<h1>Alzheimer-Krankheit</h1>


<p>Die <b>Alzheimer-Krankheit</b> (<b>AK</b>,  ) ist eine neurodegenerative Erkrankung, die in ihrer h&#xE4;ufigsten Form bei Personen &#xFC;ber dem 65. Lebensjahr auftritt und durch zunehmende Demenz gekennzeichnet ist. Sie ist f&#xFC;r ungef&#xE4;hr 60 Prozent der weltweit etwa 24 Millionen Demenzerkrankungen verantwortlich. Die Alzheimer-Krankheit beziehungsweise die Alzheimer-Demenz wird oft kurz als <i>Alzheimer</i> bezeichnet.</p>
<p>Die Krankheit ist nach dem Arzt Alois Alzheimer benannt, der sie im Jahr 1906 erstmals beschrieb, nachdem er im Gehirn einer verstorbenen Patientin charakteristische Ver&#xE4;nderungen festgestellt hatte.</p>




<p>Laien halten die Begriffe <i>Alzheimer</i> und <i>Demenz</i> oft f&#xFC;r gleichbedeutend, was aber nicht korrekt ist. Demenz ist nur das wichtigste Symptom der Krankheit; es k&#xF6;nnen weitere Symptome auftreten, zum Beispiel Wahrnehmungsst&#xF6;rungen. Und die Alzheimer-Demenz ist lediglich eine Form der Demenzen, wenn auch die h&#xE4;ufigste. Die wissenschaftliche Fachwelt ist sich weitgehend darin einig, dass mindestens 60&#xA0;% aller Demenzerkrankungen auf der Alzheimer-Krankheit beruhen.</p>
<p>Die Alzheimer-Demenz z&#xE4;hlt zu den sogenannten prim&#xE4;ren Demenzen, bei denen das demenzielle Verhalten (kognitive Ver&#xE4;nderungen etc.) direkt auf Gehirnver&#xE4;nderungen zur&#xFC;ckzuf&#xFC;hren ist. Urs&#xE4;chlich f&#xFC;r sekund&#xE4;re Demenzen sind dagegen Mangelerscheinungen, Verletzungen oder Vergiftungen (Medikamentenmissbrauch, Alkoholabusus). Im Gegensatz zu einigen sekund&#xE4;ren Demenzen ist die Alzheimer-Demenz wie auch die anderen prim&#xE4;ren Demenzen (vaskul&#xE4;re Demenz, Lewy-Body-Demenz u.&#xA0;a.) nach dem derzeitigen Kenntnisstand nicht reversibel.</p>

<h3><span class="mw-headline" id="Charakterisierung_und_Symptome_beim_Menschen">Charakterisierung und Symptome beim Menschen</span></h3>
<p>Charakteristisch ist eine zunehmende Verschlechterung der kognitiven Leistungsf&#xE4;higkeit, die in der Regel einhergeht mit einer Abnahme der F&#xE4;higkeit, die Aktivit&#xE4;ten des t&#xE4;glichen Lebens zu bew&#xE4;ltigen, mit zunehmenden Verhaltensauff&#xE4;lligkeiten und verst&#xE4;rkt auftretenden neuropsychiatrischen Symptomen.</p>
<p>Bereits viele Jahre bevor erste klinische Symptome sichtbar werden, bilden sich im Gehirn des Betroffenen Plaques, die aus fehlerhaft gefalteten Beta-Amyloid-(A&#x3B2;-)Peptiden bestehen. Zusammen mit den Plaques sind Neurofibrillen, die sich in Form von Kn&#xE4;ueln in den Neuronen ablagern, kennzeichnend (pathognomonisch) f&#xFC;r die Erkrankung. Morbus Alzheimer geh&#xF6;rt zu den Tauopathien, da sich bei dieser neurodegenerativen Erkrankung fehlerhafte Tau-Proteine aus dem Zellk&#xF6;rper heraus an die Axone anlagern und nicht mehr zur&#xFC;ck in den Zellk&#xF6;rper k&#xF6;nnen und die Zellen bis zur Unf&#xE4;higkeit hin einschr&#xE4;nken.</p>
<p>Die zugrundeliegenden Ver&#xE4;nderungen sind noch nicht behandelbar.</p>
<h3><span class="mw-headline" id="H.C3.A4ufigkeit">H&#xE4;ufigkeit</span></h3>
<p>Von Alzheimer sind fast ausschlie&#xDF;lich Menschen h&#xF6;heren Alters betroffen. Durch die Bev&#xF6;lkerungsentwicklung in den westlichen Industrienationen mit immer &#xE4;lter werdenden B&#xFC;rgern steigt daher auch die Alzheimer-Pr&#xE4;valenz. Von den 65-J&#xE4;hrigen sind etwa zwei Prozent betroffen, bei den 70-J&#xE4;hrigen sind es bereits drei Prozent, bei den 75-J&#xE4;hrigen sechs Prozent und bei den 85-J&#xE4;hrigen zeigen etwa 20 Prozent Symptome der Krankheit. &#xDC;ber dem 85. Lebensjahr nimmt der Anteil der Betroffenen wieder ab, da die zuvor Erkrankten nur selten dieses Lebensalter erreichen. Der j&#xFC;ngste bisher bekannte Alzheimer-Patient erkrankte mit 27 Jahren und starb mit 33. Die bei Kindern und Jugendlichen auftretende Neuronale Ceroid-Lipofuszinose wird oft als Kinder-Alzheimer bezeichnet, ist aber eine erbliche Stoffwechselerkrankung.</p>
<p>In Deutschland leiden aktuell mehr als 1,3 Millionen Menschen unter einer Demenzerkrankung, bis 2050 wird ein Anstieg auf 2,6 Millionen prognostiziert. 700.000 der aktuell Betroffenen leiden unter Morbus Alzheimer. Jedes Jahr werden etwa 250.000 neue Demenzerkrankungen diagnostiziert, von denen etwa 120.000 vom Alzheimertyp sind.</p>
<p>Im Jahr 2007 waren weltweit etwa 29 Millionen Menschen von der Alzheimer-Krankheit betroffen. Nach Auswertung von Computermodellen soll sich diese Zahl, die auf Bev&#xF6;lkerungsprognosen der Vereinten Nationen basiert, bis zum Jahr 2050 auf rund 106 Millionen Patienten erh&#xF6;hen; im Durchschnitt kommt dann auf 85 Menschen ein Alzheimer-Patient.</p>
<h3><span class="mw-headline" id="Alzheimersymptome_bei_Tieren">Alzheimersymptome bei Tieren</span></h3>
<p>Aufgrund verbesserter veterin&#xE4;rmedizinischer Versorgung erreichen auch Haustiere ein h&#xF6;heres Lebensalter. Neuropathologische Ver&#xE4;nderungen (Plaques und vaskul&#xE4;re Amyloidose) z.&#xA0;B. im Hirn seniler Hunde &#xE4;hneln den Befunden von an Alzheimer erkrankten Menschen. Die Folge dieser Prozesse sind kognitive Funktionsst&#xF6;rungen, die zu &#xFC;bersteigerter Angst, Desorientierung, scheinbar grundloser Aggression, verringerter oder fehlender Lernf&#xE4;higkeit und Verlust der Stubenreinheit f&#xFC;hren k&#xF6;nnen. Das Xanthin-Derivat Propentofyllin, das den Adenosintransport hemmt und die H&#xE4;modynamik verbessert, wird in der geriatrischen Therapie mit Hunden erfolgreich eingesetzt.</p>

<p>Bis heute ist die Ursache der Alzheimer-Erkrankung nicht vollst&#xE4;ndig gekl&#xE4;rt, auch wenn weitgehende, allerdings nicht vollst&#xE4;ndige Einigkeit &#xFC;ber die m&#xF6;glichen Einflussfaktoren auf die Krankheitsentstehung herrscht.</p>
<h3><span class="mw-headline" id="Genetische_Risikofaktoren">Genetische Risikofaktoren</span></h3>
<p>Auf genetischer Ebene wurde eine Variante im Gen f&#xFC;r das ApoE identifiziert, die einen Risikofaktor f&#xFC;r die Entwicklung einer Alzheimer-Erkrankung darstellt. Dar&#xFC;ber hinaus wurden kausale Mutationen in drei verschiedenen Genen gefunden [<i>Pr&#xE4;senilin-1</i> und <i>-2</i> und Amyloid-Precursor-Protein (<i>APP</i>, Amyloid-Vorl&#xE4;uferprotein)], die als Ausl&#xF6;ser der seltenen fr&#xFC;h auftretenden Unterform gelten. Die Ver&#xE4;nderungen in allen drei Genen f&#xFC;hren dazu, dass sich fr&#xFC;her als bei der nichterblichen-sporadischen Form gro&#xDF;e Mengen von Beta-Amyloid zun&#xE4;chst im Assoziationscortex (zust&#xE4;ndig f&#xFC;r h&#xF6;here kognitive Prozesse) und im Hippocampus (Ged&#xE4;chtnisbildung) und sp&#xE4;ter im gesamten Gehirn anh&#xE4;ufen. Ihr Anteil an der Entstehung von Alzheimer (<i>population attributable risk</i>) wird auf maximal 30&#xA0;% gesch&#xE4;tzt. In einer Studie an 1700 isl&#xE4;ndischen Patienten wurde eine nat&#xFC;rliche Mutation im <i>APP</i>-Gen entdeckt, die mit der Abwesenheit von Alzheimer und Demenz assoziiert war.</p>
<h3><span class="mw-headline" id="Vererbung">Vererbung</span></h3>
<p>Es gibt eine genetische Komponente in der Verursachung der Alzheimer-Krankheit. Etwa f&#xFC;nf bis zehn Prozent der Betroffenen zeigen eine famili&#xE4;re H&#xE4;ufung [<i>Familial Alzheimer Disease</i> (<i>FAD</i>)], die auf Mutationen des <i>Pr&#xE4;senilin-1</i>-Gens (PSEN1) auf Chromosom 14, des <i>Pr&#xE4;senilin-2</i>-Gens (PSEN2) auf Chromosom 1 oder des <i>APP</i>-Gens auf Chromosom 21 zur&#xFC;ckzuf&#xFC;hren sind. Zus&#xE4;tzlich konnte eine noch unklare Verbindung zwischen der Alzheimerschen Erkrankung und dem &#x3B5;4-Allel von Apolipoprotein E (ApoE), einem am Cholesterin-Transport beteiligten Protein, hergestellt werden.</p>
<p>Das Down-Syndrom mit seiner dreifachen Anlage von Erbmaterial des Chromosoms 21, auf dem sich das APP-Gen befindet, erh&#xF6;ht ebenfalls das Risiko, an einer Demenz, evtl. der Alzheimer-Krankheit, zu erkranken, wobei der Nachweis bei Menschen mit dieser Genommutation durch eine meist vorliegende kognitive Beeintr&#xE4;chtigung erschwert wird.</p>
<p>Weiterhin ist eine Mutationsvariante des <i>SORL1</i>-Gens als erh&#xF6;hter Risikofaktor f&#xFC;r diese Erkrankung genannt worden.</p>
<p>Eine Punktmutation von GAA zu GCA in Exon 8 im <i>PSEN1</i>-Gen, die zu einem Aminos&#xE4;ureaustausch von Glutamins&#xE4;ure zu Alanin im Genprodukt f&#xFC;hrt, ist f&#xFC;r ein geh&#xE4;uftes Auftreten von FAD im kolumbianischen Departamento de Antioquia verantwortlich. Der Gendefekt wird autosomal-dominant vererbt. Diese Mutation hat ihren Ausgangspunkt bei einem Paar baskischer Einwanderer, das sich Anfang des 18. Jahrhunderts in Kolumbien niederlie&#xDF;. Man geht von etwa 1000 Mutationstr&#xE4;gern aus. Die Mutation wird nach dem Namen der Bewohner dieser Gegend auch <i>Paisa-Mutation</i> genannt. Erste Symptome von Ged&#xE4;chtnisverlust machen sich typischerweise bereits in der dritten Lebensdekade bemerkbar. Leichte kognitive Beeintr&#xE4;chtigungen beginnen im Alter von 45 und Demenz im Alter von 50 Jahren. &#xDC;ber einen Gentest kann die Pr&#xE4;disposition f&#xFC;r die Alzheimer-Erkrankung nachgewiesen werden. Diese Patienten sind als Teilnehmer f&#xFC;r klinische Studien zur Erprobung potenzieller Alzheimermedikamente besonders gut geeignet. Derzeit l&#xE4;uft eine umfangreiche Phase-II-Langzeitstudie mit Patienten, die eine Paisa-Mutation aufweisen. Sie erhalten prophylaktisch den monoklonalen Antik&#xF6;rper . Die Studie begann 2013 und l&#xE4;uft bis zum Jahr 2020. Crenezumab ist gegen Beta-Amyloid-40 und -42 gerichtet.</p>
<h3><span class="mw-headline" id="Entz.C3.BCndliche_Prozesse_oder_Infektion">Entz&#xFC;ndliche Prozesse oder Infektion</span></h3>
<p>Die Nonnenstudie von David Snowdon zeigt eine starke Abweichung des pathologischen Gehirnbefunds (multiple Alzheimer-Plaques) und der wiederholt erhobenen psychischen Leistungsf&#xE4;higkeit zu Lebzeiten. Pat McGeer vermutet entz&#xFC;ndliche Prozesse im Gehirn als Ursache der Erkrankung. Thomas Bayer sieht die urs&#xE4;chlichen Prozesse in den Nervenzellen.</p>
<p>Beta-Amyloid-Proteine zeigen in vitro eine starke antimikrobielle Wirkung. Eine Vermutung ist, dass sie als Defensivantwort bei einer noch unbekannten Infektion entstehen.</p>
<h3><span class="mw-headline" id="Prionen_als_Ausl.C3.B6ser">Prionen als Ausl&#xF6;ser</span></h3>
<p>Forschungen deuten darauf hin, dass eine Alzheimer-artige Tauopathie bei genetisch ver&#xE4;nderten M&#xE4;usen durch Einbringen synthetischer Tau-Fibrillen ins Gehirn ausgel&#xF6;st werden kann.</p>
<h3><span class="mw-headline" id="Risikofaktoren_Cholesterin.2C_Trauma.2C_Diabetes_und_Bluthochdruck">Risikofaktoren Cholesterin, Trauma, Diabetes und Bluthochdruck</span></h3>
<p>Als Risikofaktoren gelten &#x2013; neben dem unvermeidbaren Altern und genetischer Disposition &#x2013; ein vorangegangenes Sch&#xE4;del-Hirn-Trauma, Stoffwechselerkrankungen &#x2013; Insulinresistenz und Hyperinsulin&#xE4;mie, Diabetes und hohe Cholesterin-Werte sowie Erkrankungen des kardiovaskul&#xE4;ren Systems &#x2013; Bluthochdruck und erlittene Schlaganf&#xE4;lle.</p>
<h3><span class="mw-headline" id="Aluminium_im_Gehirn:_Folge_oder_Ursache_von_Alzheimer.3F">Aluminium im Gehirn: Folge oder Ursache von Alzheimer?</span></h3>
<p>Aluminium wurde mehrfach kontrovers als Faktor im Zusammenhang mit der Alzheimer-Krankheit in Verbindung gebracht. Es ist ein h&#xE4;ufiges Element und taucht nat&#xFC;rlich u.&#xA0;a. als Spurenelement in Lebensmitteln und im Trinkwasser auf. Zus&#xE4;tzliche Expositionen ergeben sich durch die Verwendung in z.&#xA0;B. Antazida (Magaldrat, Hydrotalcit), Deodorants und Aluminium-Kochgeschirr.</p>
<p>Bei einem Vorfall mit Aluminiumsulfat im Trinkwasser in Camelford in Cornwall in England trank im Juli 1988 eine Reihe von Menschen Trinkwasser mit gr&#xF6;&#xDF;eren Konzentrationen von Aluminiumsulfat. Die Untersuchungen der langfristigen Auswirkungen auf die Gesundheit nach diesem Vorfall sind noch immer nicht vollst&#xE4;ndig abgeschlossen, aber es wurden in Post-Mortem-Untersuchungen besonders stark erh&#xF6;hte Aluminium-Konzentrationen in den Gehirnen der Opfer festgestellt und weitere Untersuchungen in Auftrag gegeben, um einen Zusammenhang mit Zerebraler Amyloidangiopathie festzustellen.</p>
<p>In der franz&#xF6;sischen PAQUID-Kohortenstudie aus dem Jahr 1999 und sp&#xE4;teren Aktualisierungen wurde ein m&#xF6;glicher Zusammenhang zwischen Aluminium-Einlagerungen durch belastetes Trinkwasser und der Wahrscheinlichkeit, an Alzheimer zu erkranken, hergestellt. Demnach wurden viele senile Plaques mit erh&#xF6;hten Aluminiumwerten in Gehirnen von Alzheimer-Patienten gefunden.</p>
<p>Nach einer Metastudie von Ferreira et al. aus dem Jahr 2008 von 34 relevanten Studien stellten 68&#xA0;% einen Zusammenhang zwischen Aluminium und Alzheimer her, w&#xE4;hrend 8,5&#xA0;% keinen Zusammenhang fanden. 23,5&#xA0;% kamen zu keinem deutlichen Ergebnis.</p>
<p>Die britische Alzheimer-Gesellschaft vertrat am 30. Januar 2009 den medizinischen und wissenschaftlichen Standpunkt, dass die bis 2008 erstellten Studien einen kausalen Zusammenhang zwischen Aluminium und der Alzheimer-Krankheit nicht &#xFC;berzeugend nachgewiesen haben.</p>
<p>Eine gesundheitliche Bewertung des Bundesinstitutes f&#xFC;r Risikobewertung (BfR) aus dem Jahre 2005 sah keinen Zusammenhang zwischen der Aluminiumaufnahme aus Lebensmittelbedarfsgegenst&#xE4;nden und der Alzheimer-Krankheit, ebenso wenig eine Aktualisierung aus dem Jahr 2007, jedoch wurde die Empfehlung abgegeben, vorsorglich keine sauren Speisen in Kontakt mit Aluminiumt&#xF6;pfen oder -folie aufzubewahren. Die Ergebnisse einer Stellungnahme der Europ&#xE4;ischen Beh&#xF6;rde f&#xFC;r Lebensmittelsicherheit (EFSA) zu Aluminium als Lebensmittelzutat (im Stoff E131), die im April 2013 ver&#xF6;ffentlicht wurde, werden in einer neuen Stellungnahme des BfR ber&#xFC;cksichtigt. Auch hier wird darauf hingewiesen, dass der Zusammenhang zur Alzheimer-Krankheit bisher nicht bewiesen ist, die gesch&#xE4;tzte Aufnahmemenge von Aluminium bei t&#xE4;glicher Anwendung aluminiumhaltiger Antitranspirante liege aber &#xFC;ber der w&#xF6;chentlich tolerierbaren Menge der EFSA.</p>

<h3><span class="mw-headline" id="Senile_Plaques_und_Mitochondrien-St.C3.B6rung">Senile Plaques und Mitochondrien-St&#xF6;rung</span></h3>





<p>Im Gehirn von Alzheimer-Patienten bilden sich senile Plaques und fibrill&#xE4;re Ablagerungen. Die Proteinablagerungen der Plaques bestehen im Wesentlichen aus dem Beta-Amyloid-Peptid. Die intrazellul&#xE4;r gelegenen Neurofibrillenb&#xFC;ndel bestehen aus dem Tau-Protein. Dieses aggregiert zu Fibrillen, wenn es st&#xE4;rker als normal phosphoryliert, d.&#xA0;h. mit Phosphors&#xE4;ureresten besetzt ist (&#x201E;Hyperphosphorylierung&#x201C;). Es ist ungekl&#xE4;rt, ob diese Tau-Phosphorylierung sekund&#xE4;rer Natur oder krankheitsausl&#xF6;send ist.</p>
<p>Im Krankheitsverlauf nimmt die Hirnmasse durch das Absterben von Neuronen vermehrt ab; man spricht dabei von einer Hirnatrophie. Au&#xDF;erdem wird der Botenstoff Acetylcholin nicht mehr in ausreichenden Mengen produziert (unter anderem durch Verminderung des im Nucleus basalis Meynert vorkommenden Enzyms , das die Zusammensetzung von Acetyl-CoA und Cholin katalysiert), was zu einer allgemeinen Leistungsschw&#xE4;chung des Gehirns f&#xFC;hrt.</p>
<p>Das Beta-Amyloid-Peptid entsteht aus einem Vorl&#xE4;uferprotein, dem Amyloid-Precursor-Protein (APP), bei dem es sich um ein integrales Membranprotein handelt. Der gr&#xF6;&#xDF;te Anteil dieses Proteins ragt aus der Zelle heraus (befindet sich extrazellul&#xE4;r; siehe Extrazellul&#xE4;re Matrix), w&#xE4;hrend sich nur ein kleiner Anteil innerhalb der Zelle befindet (intrazellul&#xE4;r). Es handelt sich um ein Typ I-Transmembranprotein: Der Amino-Terminus befindet sich auf der Zellau&#xDF;enseite, der Carboxyl-Terminus innerhalb der Zelle. APP wird von proteinspaltenden Enzymen, den sogenannten Sekretasen (Alpha-Sekretasen, Beta-Sekretase und Gamma-Sekretase) gespalten, wodurch es zur Freisetzung des Beta-Amyloid-Peptids aus dem Vorl&#xE4;uferprotein kommen kann. Grunds&#xE4;tzlich gibt es zwei Wege, wie APP gespalten werden kann:</p>
<ol>
<li>Der nicht-amyloidogene Weg: APP wird durch eine &#x3B1;-Sekretase geschnitten. Dieser Schnitt findet innerhalb des Teils von APP statt, der Beta-Amyloid enth&#xE4;lt. Dadurch wird die Bildung von Beta-Amyloid verhindert. Es kommt zur Freisetzung eines gro&#xDF;en extrazellul&#xE4;ren Anteils, dessen Funktion noch nicht endg&#xFC;ltig gekl&#xE4;rt ist.</li>
<li>Der amyloidogene Weg: APP wird zuerst von der &#x3B2;-Sekretase geschnitten und nachfolgend von der &#x3B3;-Sekretase. Dieser Schnitt, der innerhalb der Transmembrandom&#xE4;ne erfolgt, f&#xFC;hrt zur Freisetzung von Beta-Amyloid.</li>
</ol>
<p>Beide Vorg&#xE4;nge k&#xF6;nnen parallel in Nervenzellen stattfinden. Die durch &#x3B2;- und &#x3B3;-Sekretase gebildeten Beta-Amyloid-Peptide variieren in ihrer L&#xE4;nge. Der Haupttyp ist Beta-Amyloid-40 (40 Aminos&#xE4;uren lang), w&#xE4;hrend ein kleiner Anteil, Beta-Amyloid-42, 42 Aminos&#xE4;uren lang ist. Die L&#xE4;nge des Beta-Amyloids ist von zentraler pathologischer Bedeutung, da das l&#xE4;ngere Beta-Amyloid-42 eine wesentlich h&#xF6;here Tendenz zur Aggregation aufweist als das kleinere Beta-Amyloid-40.</p>
<p>Kandidaten f&#xFC;r die &#x3B1;-Sekretase sind die Proteasen ADAM 10, ADAM17/TACE und f&#xFC;r die &#x3B2;-Sekretase BACE1. Die &#x3B3;-Sekretase besteht aus einem hochmolekularen Komplex aus den Proteinen Pr&#xE4;senilin 1 bzw. 2, PEN-2, APH-1 und Nicastrin, wobei nicht gekl&#xE4;rt ist, ob nicht noch weitere Proteine daran beteiligt sind.</p>
<p>Bei der Alzheimer-Erkrankung ist die Funktion der Mitochondrien gest&#xF6;rt. Eine Blockade der Atmungskette am Komplex IV f&#xFC;hrt zu einer &#xFC;berm&#xE4;&#xDF;igen Produktion von Radikalen, die die Zelle sch&#xE4;digen k&#xF6;nnen. Ob diese Blockade eine Konsequenz der &#xFC;berm&#xE4;&#xDF;igen Beta-Amyloid-Produktion ist oder ob Beta-Amyloid als Antioxidans gegen diesen neu entstandenen oxidativen Stress &#xFC;berm&#xE4;&#xDF;ig produziert wird, ist bis heute offen.</p>
<h3><span class="mw-headline" id="Erkennen_der_Krankheit_durch_Verhalten_der_Menschen">Erkennen der Krankheit durch Verhalten der Menschen</span></h3>
<h4><span class="mw-headline" id="Erste_Warnzeichen">Erste Warnzeichen</span></h4>
<p>Das amerikanische National Institute on Aging hat sieben Warnzeichen formuliert, die auf eine beginnende Alzheimersche Krankheit hinweisen k&#xF6;nnen und welche die Menschen in der nahen Umgebung veranlassen sollten, &#xE4;rztlichen Rat einzuholen:</p>
<ol>
<li>Der Erkrankte wiederholt immer wieder die gleiche Frage.</li>
<li>Der Erkrankte erz&#xE4;hlt immer wieder die gleiche kurze Geschichte.</li>
<li>Der Erkrankte wei&#xDF; nicht mehr, wie bestimmte allt&#xE4;gliche Verrichtungen wie Kochen, Kartenspiel, Handhabung der TV-Fernbedienung funktionieren.</li>
<li>Der Erkrankte hat den sicheren Umgang mit Geld, &#xDC;berweisungen, Rechnungen und &#xC4;hnlichem verloren.</li>
<li>Der Erkrankte findet viele Gegenst&#xE4;nde nicht mehr oder er legt sie an ungew&#xF6;hnliche Pl&#xE4;tze (unabsichtliches Verstecken) und verd&#xE4;chtigt andere Personen, den vermissten Gegenstand weggenommen zu haben.</li>
<li>Der Erkrankte vernachl&#xE4;ssigt anhaltend sein &#xC4;u&#xDF;eres, bestreitet dies aber.</li>
<li>Der Erkrankte antwortet auf Fragen, indem er die ihm gestellte Frage wiederholt.</li>
</ol>
<p>Der Verlauf wird in verschiedene Stadien unterteilt, in denen jeweils andere physische und psychische Einschr&#xE4;nkungen im Vordergrund stehen.</p>
<h4><span class="mw-headline" id="Pr.C3.A4-Demenz-Stadium">Pr&#xE4;-Demenz-Stadium</span></h4>
<p>Bereits acht Jahre bevor Alzheimer sicher diagnostiziert werden kann, sind geringe Auff&#xE4;lligkeiten in neuropsychologischen Tests nachweisbar. Probleme mit dem Kurzzeitged&#xE4;chtnis und damit in Verbindung stehende Probleme, neue Information aufzufassen, sind dabei am leichtesten zu erkennen. Unter Umst&#xE4;nden kommt es bereits zu leichten Beeintr&#xE4;chtigungen beim Sprachverst&#xE4;ndnis und der pers&#xF6;nlichen Zieleverfolgung. Beeintr&#xE4;chtigungen des Affekts wie Depression und Teilnahmslosigkeit sind &#xFC;blich.</p>
<h3><span class="mw-headline" id="Erkennen_der_Krankheit_durch_wissenschaftliche_Methoden">Erkennen der Krankheit durch wissenschaftliche Methoden</span></h3>
<p>Vom &#x201E;National Institute on Aging&#x201C; und der US-Alzheimer-Gesellschaft wurden im April 2011 neue Empfehlungen zu Diagnose der Alzheimer-Krankheit ver&#xF6;ffentlicht. Diese &#xFC;berarbeiteten Diagnose-Kriterien werden aber als noch ungeeignet f&#xFC;r den allgemeinen klinischen Alltag angesehen und sollten daher spezialisierten Zentren vorbehalten sein. In den aktualisierten Leitlinien werden drei ineinander &#xFC;bergehende Stadien unterschieden:</p>
<ol>
<li>Das pr&#xE4;klinische Stadium des Morbus Alzheimer,</li>
<li>das Stadium der leichten kognitiven Beeintr&#xE4;chtigung (&#x201E;Mild Cognitive Impairment&#x201C;, MCI) und</li>
<li>das Stadium der Demenz als Folge der Alzheimer Erkrankung.</li>
</ol>
<p>Eine relativ sichere In-vivo-Diagnose ist bislang nur in den Stadien Demenz und MCI m&#xF6;glich &#x2013; und zwar durch eine Kombination von anamnestischen Befunden, neuropsychologischen Tests, laborchemischen (Liquor-Biomarker) und bildgebenden Befunden. Dies gilt f&#xFC;r das MCI-Stadium jedoch nur sehr eingeschr&#xE4;nkt, da die hier erforderlichen bildgebenden Verfahren, vor allem die direkte Amyloid-Darstellung mittels Positronenemissionstomographie (PET und radioaktiven Tracern wie ) sowie die unterschiedlichen funktionellen Magnetresonanztomographie-Verfahren (fMRT), zwar als vielversprechend gelten, aber f&#xFC;r den klinischen Alltag in der Regel noch als zu aufwendig und zu teuer. Viele Fragen zur Interpretation der Befunde sind au&#xDF;erdem noch nicht beantwortet. Inzwischen befindet sich die Diagnose durch Positronen-Emissions-Tomographie (PET) weiterhin in klinischen Entwicklungen. Bestimmte Substanzen, sogenannte PET-Tracer, k&#xF6;nnen sich an die Amyloid-beta-Aggregate, die sich bei Alzheimer-Patienten vermehrt im Gehirn bilden, anlagern. Der erste Tracer, der in klinischen Studien untersucht wurde, war die Substanz Pittsburg B mit dem Kohlenstoffisotop C-11. Wegen dessen kurzer Halbwertszeit von 20 Minuten wurden Tracer auf Basis von Fluor-18 mit einer Halbwertszeit von 109 min entwickelt. Die aussichtsreichen Tracer mit diesem Isotop sind neben Florbetaben Florbetapir und Flutemetamol. Die Messung von Biomarkern (Beta-Amyloid, Gesamt-Tau-Protein, phosphoryliertes Tau, Amyloid-Vorl&#xE4;ufer-Proteine) im Liquor setzt eine Lumbalpunktion, also ein invasives Verfahren voraus. Einen standardisierten, alltagstauglichen Bluttest gibt es nicht.</p>
<p>Im klinischen Alltag ergibt sich die Verdachtsdiagnose auf einen Morbus Alzheimer durch spezielle Tests zur Beurteilung des Ged&#xE4;chtnisses, durch die sogenannte Fremdanamnese, den klinischen Verlauf und allgemein verf&#xFC;gbare bildgebende Verfahren wie Computertomographie oder Magnetresonanztomographie. Definitiv best&#xE4;tigt werden kann die Diagnose jedoch erst nach dem Tod des Patienten, indem eine feingewebliche Untersuchung des Gehirns durchgef&#xFC;hrt wird.</p>
<p>Der Diagnoseschl&#xFC;ssel ICD-10 unterscheidet zwischen G30.0 <i>Alzheimer-Krankheit mit fr&#xFC;hem Beginn</i> und G30.1 <i>Alzheimer-Krankheit mit sp&#xE4;tem Beginn</i> allein nach dem Alter beim Auftreten erkennbarer Symptome.</p>
<p>Die Alzheimer-Krankheit muss stets von anderen, &#xE4;hnlichen psychischen und neurologischen St&#xF6;rungen abgegrenzt werden, etwa von</p>
<ul>
<li>normaler altersbedingter Vergesslichkeit</li>
<li>Verweigerung oder Vermeidungsverhalten</li>
<li>leichter kognitiver St&#xF6;rung des Alters (unter der Chiffre <i>ICD-10 F06.7</i> Organische psychische St&#xF6;rungen eingeordnet)</li>
<li>Depression bei &#xE4;lteren Menschen mit Denkhemmung (evtl. mit zus&#xE4;tzlichen kognitiven St&#xF6;rungen im Sinne einer Zweiterkrankung)</li>
<li>Deprivationserscheinungen bzw. Hospitalismus und Regression in Altersheimen</li>
<li>einfacher Aphasie</li>
<li>einfachem Mutismus</li>
<li>schwerem Autismus (Kanner-Syndrom) mit Mutismus</li>
<li>schweren neurologischen Syndromen wie dem Apallischen Syndrom, dem Locked-in-Syndrom oder dem akinetischen Mutismus</li>
<li>Gehirntumoren, Gehirnverletzungen, die zu einem organischen amnestischen Syndrom f&#xFC;hrten (ICD-10 F04)</li>
<li>St&#xF6;rungen des Stoffwechsels (beispielsweise Unterzuckerung bei Diabetikern)</li>
<li>Schlaganfall</li>
<li>Normaldruckhydrozephalus</li>

<li>Psychosen und Wahn (beispielsweise Schizophrenie, Manie oder psychotische Depression)</li>
<li>anderen Formen von Demenz</li>
<li>Sprachst&#xF6;rungen, Wortfindungsst&#xF6;rungen und totalem Verlust der Sprache.</li>
</ul>
<h3><span class="mw-headline" id="Fr.C3.BCh-_und_Mittelstadium">Fr&#xFC;h- und Mittelstadium</span></h3>
<p>Bei den meisten Patienten f&#xFC;hren Defizite beim Lernen und der Merkf&#xE4;higkeit zur Diagnosestellung. W&#xE4;hrend im Langzeitged&#xE4;chtnis gewohnte T&#xE4;tigkeitsabl&#xE4;ufe und emotionale Erlebnisse meist noch gut gegenw&#xE4;rtig sind, sind das Lernen und das Kurzzeitged&#xE4;chtnis am st&#xE4;rksten eingeschr&#xE4;nkt.</p>
<p>Das Sprachverm&#xF6;gen der Betroffenen ist insgesamt reduziert, was sich im Sprachfluss und durch ein vermindertes Vokabular &#xE4;u&#xDF;ert. Grunds&#xE4;tzlich sind sie aber in der Lage, ihre Gedanken und Ideen anderen Personen in geeigneter Weise mitzuteilen.</p>
<p>Die Feinmotorik zeigt bereits gewisse Unsicherheiten, die bei T&#xE4;tigkeiten wie Schreiben, Malen oder Ankleiden erkennbar sind. Beim &#xDC;bergang der Erkrankung zum Mittelstadium sind einige Patienten noch in der Lage, selbstst&#xE4;ndig ihren Alltag zu gestalten, bei komplizierten oder komplexen T&#xE4;tigkeiten sind sie jedoch bereits auf Unterst&#xFC;tzung angewiesen.</p>
<h3><span class="mw-headline" id="Fortgeschrittene_Demenz">Fortgeschrittene Demenz</span></h3>
<p>Im fortgeschrittenen Stadium verlernen die Patienten altbekannte Fertigkeiten und erkennen nahestehende Personen und allt&#xE4;gliche Gegenst&#xE4;nde nicht mehr wieder.</p>
<p>Auch bei Patienten, die vor der Erkrankung ein friedfertiges Wesen besessen haben, kann es f&#xFC;r Au&#xDF;enstehende zu scheinbar unbegr&#xFC;ndeten Wut- und Gewaltausbr&#xFC;chen kommen. Schuldgef&#xFC;hle und allgemein eine innere Selbstreflexion nehmen im weiteren Verlauf immer mehr ab, so wie viele menschliche Verhaltensmuster nur noch automatisiert abzulaufen scheinen.</p>
<p>Die Muskulatur baut kontinuierlich ab, was zu weiteren Sprachproblemen, Harn- bzw. Stuhlinkontinenz und einer immer weiter abnehmenden Mobilit&#xE4;t bis hin zur Bettl&#xE4;gerigkeit f&#xFC;hrt. Ein typisches Symptom sind Trippelschritte. Ohne Unterst&#xFC;tzung k&#xF6;nnen die Betroffenen ihren Alltag nicht mehr meistern und brauchen auch bei einfachen T&#xE4;tigkeiten Unterst&#xFC;tzung. Die Krankheit schreitet bis zum Tode voran, der bei derart geschw&#xE4;chten Patienten oft durch eine Lungenentz&#xFC;ndung oder einen Herzinfarkt ausgel&#xF6;st wird.</p>
<h3><span class="mw-headline" id="Prognose">Prognose</span></h3>
<p>Nachdem die Diagnose Alzheimer gestellt worden ist, betr&#xE4;gt die verbleibende Lebenserwartung in etwa sieben bis zehn Jahre, wobei es auch F&#xE4;lle gibt, in denen das Endstadium bereits nach vier bis f&#xFC;nf Jahren erreicht ist. Auf der anderen Seite gab es Patienten, die noch &#xFC;ber 20 Jahre gelebt haben.</p>

<h3><span class="mw-headline" id="Forschung_an_zuk.C3.BCnftigen_Impfstoffen">Forschung an zuk&#xFC;nftigen Impfstoffen</span></h3>
<p>An einer Impfung, die der Krankheit vorbeugen oder zumindest das Fortschreiten der Krankheit verhindern k&#xF6;nnen soll, wird vielfach geforscht.</p>
<p>So wird eine Beta-Amyloid-Immuntherapie auf Basis des monoklonalen Antik&#xF6;rpers Bapineuzumab bereits in klinischen Studien untersucht. Die US-Firmen Johnson &amp; Johnson und Pfizer haben im August 2012 jedoch bekannt gegeben, dass sie die klinische Entwicklung von Bapineuzumab einstellen. Der monoklonale Antik&#xF6;rper, der die Beta-Amyloide aus dem Gehirn der Demenz-Patienten entfernen sollte, hat auch in einer zweiten Phase-III-Studie die Erwartungen nicht erf&#xFC;llt.</p>
<p>Eine G&#xF6;ttinger Forschergruppe wies nach, dass eine Impfung mit dem neuen monoklonalen Antik&#xF6;rper (9D5) bei M&#xE4;usen das Fortschreiten der Krankheit verhindert. Dieser Antik&#xF6;rper richtet sich gegen eine bestimmte Molek&#xFC;lstruktur im Gehirn und hindert sie daran, das Eiwei&#xDF; Pyroglutamat-Abeta zu produzieren. Dieses Eiwei&#xDF; bildet giftige Verklumpungen (Oligomere), die sich in den Nervenzellen und Blutgef&#xE4;&#xDF;en des Gehirns von Alzheimer-Erkrankten ansammeln und so die krankheitsausl&#xF6;senden Sch&#xE4;digungen hervorrufen. Eine Anwendung beim Menschen ist Gegenstand weiterer Untersuchungen.</p>
<h3><span class="mw-headline" id="Blutdruck.2C_Bewegung.2C_Ern.C3.A4hrung_und_Umwelteinfl.C3.BCsse">Blutdruck, Bewegung, Ern&#xE4;hrung und Umwelteinfl&#xFC;sse</span></h3>
<p>Verschiedene vorbeugende Ma&#xDF;nahmen gegen typische Zivilisationskrankheiten scheinen auch die Wahrscheinlichkeit zu senken, an Alzheimer zu erkranken. Die Datenlage und wissenschaftliche Akzeptanz von verschiedenen Nahrungserg&#xE4;nzungsmitteln, Verhaltensrichtlinien, Ern&#xE4;hrungsvorschl&#xE4;gen, Umwelteinfl&#xFC;ssen und Ersterkrankungen als Ausl&#xF6;ser der Krankheit ist unterschiedlich. Dabei ist wichtig, dass Ma&#xDF;nahmen, die in der Lage sind, das Auftreten der Erkrankung zu verhindern, nicht unbedingt geeignet sind, den Verlauf einer bereits diagnostizierten Alzheimer-Krankheit g&#xFC;nstig zu beeinflussen. Es gibt viele beobachtende Studien, jedoch nur wenige kontrolliert-randomisierte, welche die Wirksamkeit der Ma&#xDF;nahmen belegen. Bis 2006 wurde nach diesen strengen Studienkriterien nur f&#xFC;r die Kontrolle des Blutdrucks eine signifikante Senkung des Alzheimer-Risikos festgestellt. Genauso fehlen bis heute aber auch nachweislich vorbeugende Arzneimittel.</p>
<p>Ausreichende Bewegung, gesunde Ern&#xE4;hrung mit einem hohen Anteil sekund&#xE4;rer Pflanzenstoffe wie dem Antioxidans Quercetin, unges&#xE4;ttigter Fetts&#xE4;uren, B-Vitamine &#x2013; insbesondere Fols&#xE4;ure &#x2013; sowie der Verzicht auf Nikotin k&#xF6;nnten sich positiv auswirken. Die Vitamine Fols&#xE4;ure, B6 und B12 bauen die toxische Aminos&#xE4;ure Homocystein zu ungef&#xE4;hrlichen Substanzen ab. Wissenschaftliche Studien belegen, dass Homocystein ein entscheidender Mitausl&#xF6;ser der Arteriosklerose ist und das Gehirn verst&#xE4;rkt altern l&#xE4;sst: Menschen mit hohen Homocystein-Werten haben ein doppelt so hohes Risiko, an Alzheimer zu erkranken. Au&#xDF;erdem geht ein niedriger Vitamin-B12-Spiegel mit einer gr&#xF6;&#xDF;eren Hirnatrophierate einher. Die Atrophierate des Gehirns von Patienten mit leichter kognitiver Beeintr&#xE4;chtigung l&#xE4;sst sich allerdings durch eine Behandlung mit Fols&#xE4;ure, Vitamin B12 und B6 um 29,6 Prozent senken.</p>
<p>In der Folgestudie von Januar 2013 fanden die Wissenschaftler der Universit&#xE4;t Oxford heraus, dass durch die externe Zufuhr von hochdosiertem Vitamin B12 in Verbindung mit Fols&#xE4;ure die Verringerung des Hirnvolumens bei Personen mit erh&#xF6;htem Alzheimer-Risiko im Vergleich zur Kontrollgruppe &#xFC;ber den Zeitraum von zwei Jahren signifikant verlangsamt werden konnte. David Smith, emeritierter Professor f&#xFC;r Pharmakologie an der Universit&#xE4;t Oxford, der die Studie leitete, sagte: &#x201C;Es ist eine gro&#xDF;e Wirkung, viel gr&#xF6;&#xDF;er, als wir zu tr&#xE4;umen gewagt hatten.&#x201D; Ein hohes Ausbildungsniveau scheint ebenso g&#xFC;nstig zu sein wie geistig anspruchsvolle T&#xE4;tigkeiten. H&#xE4;ufiger Fernsehkonsum steht dagegen im Verdacht, das Alzheimer-Risiko zu erh&#xF6;hen. Bluthochdruck sollte m&#xF6;glichst fr&#xFC;h erkannt und gut behandelt werden, um das Risiko einer Demenz zu senken. Wissenschaftliche Untersuchungen (Beyreuther et al.) haben ergeben, dass ein erh&#xF6;hter Cholesterinspiegel das Risiko, an Alzheimer zu erkranken, erh&#xF6;ht.</p>
<p>Laut Berliner Zeitung soll es Hinweise darauf geben, dass Koffein (Kaffee, Tee usw.) sch&#xFC;tzend gegen die Entstehung der Alzheimer-Demenz wirkt.</p>
<h3><span class="mw-headline" id="Antioxidantien.2C_gr.C3.BCner_und_schwarzer_Tee">Antioxidantien, gr&#xFC;ner und schwarzer Tee</span></h3>
<p>In-vitro-Untersuchungen zeigten, dass das Antioxidans Epigallocatechingallat (EGCG) des Gr&#xFC;nen Tees die Bildung von Plaques verhindern kann. Andere Studien weisen darauf hin, dass EGCG die Plaques auch aufl&#xF6;sen kann. In Tierversuchen mit M&#xE4;usen konnte gezeigt werden, dass nach sechsmonatiger EGCG-Behandlung die Plaque-Belastung im Kortex, Hippocampus und im entorhinalen Kortex um jeweils 54&#xA0;%, 43&#xA0;% und 58&#xA0;% reduziert wurde. Eine weitere Studie, die die Auswirkung von EGCG auf die Alzheimer-Krankheit untersucht, wird an der Charit&#xE9; in Berlin durchgef&#xFC;hrt. Untersuchungen aus dem Jahr 2011 konnten zeigen, dass Theaflavinbestandteile des Schwarzen Tees ebenfalls die Entstehung von Plaques verhindern und bestehende Plaques aufl&#xF6;sen k&#xF6;nnen.</p>

<p>Die Alzheimer-Krankheit kann derzeit nicht geheilt werden. Die positive Wirkung der derzeit zur Demenzbehandlung zugelassenen Medikamente auf bestehende Symptome ist nur relativ gering, sie k&#xF6;nnen das Voranschreiten der Erkrankung nicht stoppen. Im Jahre 2006 wurde von der Amerikanischen Vereinigung f&#xFC;r Geriatrische Psychiatrie ein Konsenspapier zur Alzheimer-Behandlung ver&#xF6;ffentlicht. Nach einer pr&#xE4;klinischen Studie der Case Western Reserve University vom Februar 2012 konnte das Chemotherapeutikum Bexaroten bei M&#xE4;usen bis zu 75&#xA0;% der &#x3B2;-Amyloid-Plaques aufl&#xF6;sen und auch Symptome der Krankheit, wie den Ged&#xE4;chtnisverlust, revidieren. Nachfolgende pr&#xE4;klinische Versuche anderer Forschungsgruppen konnten die vielversprechenden Ergebnisse nicht best&#xE4;tigen. Bexaroten ist nicht zur Behandlung der Alzheimer-Krankheit zugelassen.</p>
<h3><span class="mw-headline" id="Acetylcholinesterase-Hemmer">Acetylcholinesterase-Hemmer</span></h3>
<p>Die Medikamente sorgen daf&#xFC;r, dass Acetylcholin im Gehirn langsamer abgebaut wird und damit in h&#xF6;herer Konzentration vorliegt. Dadurch soll der Verringerung des Acetylcholin-Niveaus durch das Absterben von Neuronen, die diesen Botenstoff produzieren, entgegengewirkt werden. Acetylcholin ist ein vielfach im Assoziationscortex auftretender Neurotransmitter, der efferente Nervenverbindungen zum Hippocampus (f&#xFC;r die in Alzheimer-Patienten gesch&#xE4;digte Ged&#xE4;chtnisbildung verantwortlich) aussendet. So erkl&#xE4;rt sich, dass der Hippocampus zwar selbst nicht cholinerg ist, die Therapie mit Acetylcholinesterase-Hemmern aber dennoch seine Aktivit&#xE4;t ankurbelt.  Vertreter dieser Wirkstoffgruppe sind Galantamin, Donepezil, Rivastigmin sowie der Wirkstoff Huperzin A, der derzeit klinisch erforscht wird. Zugelassen sind die Acetylcholinesterase-Hemmer bei leichter bis mittelschwerer Alzheimer-Demenz, nicht bei schwerer. Die Wirksamkeit der Therapie wird diskutiert. In der Ideal-Studie wird gezeigt, dass sowohl die Pflaster-Applikation als auch die orale Gabe von Rivastigmin die kognitiven F&#xE4;higkeiten der Patienten deutlich gegen&#xFC;ber Placebo verbessern. Es gibt aber auch Studien, die eine geringe Wirkung der Acetylcholinesterase-Hemmer zeigen. Unter deutschen Psychiatern ist das Ausma&#xDF; des Nutzens der Pr&#xE4;parate daher umstritten.</p>
<h3><span class="mw-headline" id="Ibuprofen_und_andere_nichtsteroidale_Entz.C3.BCndungshemmer">Ibuprofen und andere nichtsteroidale Entz&#xFC;ndungshemmer</span></h3>
<p>In retrospektiven Studien wurde bereits 1995 festgestellt, dass Rheumapatienten ein signifikant reduziertes Risiko haben, die Alzheimer-Krankheit zu entwickeln, beziehungsweise dass die Krankheit bei ihnen sp&#xE4;ter als bei Nichtrheumatikern ausbricht. Daraus wurde geschlossen, dass dieser Effekt auf die nichtsteroidalen Antirheumatika (NSAR) (in englischsprachigen Publikationen <i>nonsteroidal anti-inflammatory drugs</i> (NSAID) genannt) zur&#xFC;ckzuf&#xFC;hren ist, die diese Patienten einnehmen.</p>
<p>In einigen transgenen Tiermodellen konnte eine Reduktion von Beta-Amyloid-Plaques bei der Gabe von Ibuprofen festgestellt werden.</p>
<p>Beim Menschen liegen bisher keine Daten aus randomisierten Doppelblind-Studien vor, die eine gesicherte Wirkungsweise von Ibuprofen und anderen nichtsteroidalen Antirheumatika aufzeigen. Aufgrund der nicht unerheblichen Nebenwirkungen, die bei einer dauerhaften prophylaktischen Einnahme von Ibuprofen zu erwarten sind, wird von einer unkontrollierten Einnahme abgeraten. Die zur m&#xF6;glichen Pr&#xE4;vention der Alzheimer-Krankheit notwendigen Dosen an nichtsteroidalen Antirheumatika sind erheblich h&#xF6;her als zur normalen Schmerzbehandlung. Die nichtsteroidalen Antirheumatika stehen in Verdacht, kardiovaskul&#xE4;re Probleme hervorzurufen, wenn sie auf Dauer und in hohen Dosen eingenommen werden.</p>
<p>Mit Ibuprofen und Derivaten von Ibuprofen laufen zurzeit eine Reihe klinischer Studien bei Alzheimer-Patienten.</p>
<h3><span class="mw-headline" id="Aktivierung_von_ABC-Transportern">Aktivierung von ABC-Transportern</span></h3>
<p>Am Mausmodell konnte gezeigt werden, dass durch die Nutzung von  und Thiethylperazin-Derivaten mit ABC-Transporter-aktivierender Wirkung eine Behandlung von neurodegenerativen Erkrankungen sowie die Funktion des Transporters ABCC1 zur Diagnostik und Therapie&#xFC;berwachung von M. Alzheimer (und M. Parkinson) m&#xF6;glich ist. Durch diese Wirkstoffe k&#xF6;nnte der Verlauf der Alzheimer-Demenz und des Morbus Parkinson um mehrere Jahre verz&#xF6;gert werden. Das Medikament befindet sich in der klinischen Phase II unter EudraCT Number: 2014-000870-20.</p>
<h3><span class="mw-headline" id="NMDA-Rezeptor-Antagonist">NMDA-Rezeptor-Antagonist</span></h3>
<p>Die Beeinflussung des Botenstoffes Glutamat, des h&#xE4;ufigsten erregenden Botenstoffs im zentralen Nervensystem, der an Lernprozessen und Ged&#xE4;chtnisfunktionen beteiligt ist, wurde europaweit 2002 und in den USA 2003 zugelassen. Der bisher einzige Vertreter dieser Wirkstoffklasse ist Memantin. Dies ist ein NMDA-Rezeptor-Antagonist (<i>N</i>-Methyl--Aspartat-Rezeptor-Antagonist) und soll die bei Alzheimer-Demenzen verst&#xE4;rkte glutamaterge Signalweiterleitung normalisieren. Studienergebnisse zeigen, dass Memantin bei mittlerer bis schwerer Erkrankung nach sechs Monaten zu einer insgesamt geringf&#xFC;gigen Verbesserung der kognitiven St&#xF6;rungen und der beeintr&#xE4;chtigten Alltagsaktivit&#xE4;ten f&#xFC;hrt. Zugelassen ist Memantin bei moderater bis schwerer Alzheimer-Demenz, nicht bei leichter.</p>
<h3><span class="mw-headline" id="Ginkgo_biloba">Ginkgo biloba</span></h3>
<p>Der Spezialextrakt EGb&#xA0;761 ist zugelassen zur symptomatischen Behandlung von &#x201E;hirnorganisch bedingten geistigen Leistungseinbu&#xDF;en bei demenziellen Syndromen&#x201C;. Als Standarddosis gelten 240 Milligramm t&#xE4;glich. Au&#xDF;er diesem Extrakt gibt es noch eine Vielzahl von anderen Ginkgo-biloba-haltigen Pr&#xE4;paraten, die sich in ihrer exakten Zusammensetzung unterscheiden. Eine Meta-Analyse der vorliegenden Studienergebnisse aus dem Jahre 2007 kam zu dem Schluss, dass die Hinweise auf einen g&#xFC;nstigen Einfluss von Ginkgo-Pr&#xE4;paraten auf die kognitiven F&#xE4;higkeiten von Alzheimer-Patienten unschl&#xFC;ssig und wenig &#xFC;berzeugend seien; in einer vorangegangenen Publikation hatten dieselben Autoren Ginkgo als vielversprechend beschrieben.</p>
<p>In den USA wurde eine gro&#xDF;e doppeltblinde Langzeitstudie (GEM-Studie) durchgef&#xFC;hrt, die kl&#xE4;ren sollte, ob Ginkgo effektiv zur Pr&#xE4;vention von Alzheimer eingesetzt werden kann. Die im Jahre 2008 ver&#xF6;ffentlichten Resultate ergaben keinen signifikanten Unterschied zwischen dem Ginkgo-Pr&#xE4;parat (2&#xD7; t&#xE4;glich 120&#xA0;mg) und Placebo &#x2013; w&#xE4;hrend in der Placebo-Gruppe 246 Personen eine Demenz entwickelten, waren es in der Ginkgo-Gruppe 277 Personen. Eine weitere Analyse der GEM-Studie, Ende 2009 publiziert, ergab zudem, dass der Spezialextrakt bei den durchschnittlich knapp 80-j&#xE4;hrigen Patienten einen mentalen Leistungsverlust nicht aufhalten konnte. Die Autoren der Studie weisen in ihrer Diskussion der Ergebnisse zum einen darauf hin, dass die verwendeten kognitiven Tests m&#xF6;glicherweise nicht geeignet waren, um Effekte des Pr&#xE4;parats erkennen zu k&#xF6;nnen. Zum anderen sollen die Studienteilnehmer ungew&#xF6;hnlich gesund und gebildet gewesen sein, was das Auftreten kognitiver Leistungsschw&#xE4;chen relativ unwahrscheinlich mache. Eine Literaturanalyse von Wissenschaftlern der Charit&#xE9; kam 2010 zu dem Schluss, dass der Spezialextrakt zwar wirksamer sei als Placebo, der Effekt jedoch moderat ausfalle und die klinische Bedeutung dieses Effektes wie generell bei Antidementiva sehr schwer zu bestimmen sei.</p>
<p>Das deutsche Institut f&#xFC;r Qualit&#xE4;t und Wirtschaftlichkeit im Gesundheitswesen untersuchte 2008 im Rahmen einer Arzneimittelbewertung &#xF6;ffentlich zug&#xE4;ngliche Studien sowie von Arzneimittelherstellern zur Verf&#xFC;gung gestellte Daten der in Deutschland verf&#xFC;gbaren ginkgohaltigen Pr&#xE4;parate. Es kam zu dem Schluss, dass es einen <i>Beleg</i> f&#xFC;r einen Nutzen beim Therapieziel &#x201E;Aktivit&#xE4;ten des t&#xE4;glichen Lebens&#x201C; gebe, sofern 240 mg Extrakt t&#xE4;glich eingenommen werden. F&#xFC;r die Therapieziele &#x201E;kognitive F&#xE4;higkeiten&#x201C; und &#x201E;allgemeine psychopathologische Symptome&#x201C; sowie f&#xFC;r das angeh&#xF6;rigenrelevante Therapieziel &#x201E;Lebensqualit&#xE4;t der (betreuenden) Angeh&#xF6;rigen&#x201C; (gemessen am emotionalen Stress der Angeh&#xF6;rigen) gebe es bei derselben Dosierung nur einen <i>Hinweis</i> auf einen Nutzen.</p>
<p>Weitere Studien deuten darauf hin, dass Ginkgo-Bl&#xE4;tter pharmakologisch wirksamere Substanzen enthalten, die m&#xF6;glicherweise eine urs&#xE4;chliche Behandlung der pr&#xE4;klinischen Alzheimer-Demenz zulassen.</p>
<h3><span class="mw-headline" id="Cannabis">Cannabis</span></h3>
<p>Eine systematische &#xDC;bersichtsarbeit, ver&#xF6;ffentlicht 2009 von der Cochrane Collaboration, kam zu dem Ergebnis, dass es keine Nachweise daf&#xFC;r gebe, dass Cannabinoide eine Wirkung zur Vermeidung oder Besserung von Symptomen der Alzheimer-Krankheit haben. Der damalige Stand hat sich seitdem nicht ge&#xE4;ndert (Stand Januar 2016).</p>
<h3><span class="mw-headline" id="Insulin">Insulin</span></h3>
<p>Beachtenswert ist der Effekt, dass Insulin, verabreicht als Nasenspray (vermutlich durch direkten Kontakt mit dem Zentralnervensystem), den Verlauf der Alzheimer-Krankheit positiv beeinflussen kann.</p>
<h3><span class="mw-headline" id="Vitamin_E">Vitamin E</span></h3>
<p>Eine neue randomisierte klinische Studie zeigt, dass Vitamin E in hoher Dosierung den Fortschritt der Pflegebed&#xFC;rftigkeit leicht verz&#xF6;gern kann. Im Gegensatz dazu hat das Antidementivum Memantin in dieser Studie entt&#xE4;uscht. Prim&#xE4;rer Endpunkt war der ADCS-ADL (Alzheimer&#x2019;s Disease Cooperative Study - Activities of Daily Living), welcher alltagspraktische Fertigkeiten erfasst. Vitamin&#xA0;E konnte den Abfall des ADCS-ADL etwas verz&#xF6;gern, auch wenn die Signifikanz erst nach einer Adjustierung erreicht wurde. Zudem starben von 613 Teilnehmern 128 vor Abschluss der Studie. Die Studie reiht sich also in eine Serie Studien mit unterschiedlichen Aussagen zur Wirksamkeit von Vitamin&#xA0;E bei Morbus Alzheimer ein. Wegen des geringen Effekts und der m&#xF6;glichen erh&#xF6;hten Mortalit&#xE4;t kann die hochdosierte Vitamin-E-Gabe also noch nicht generell empfohlen werden.</p>
<h3><span class="mw-headline" id="Psychotherapeutische_Behandlung">Psychotherapeutische Behandlung</span></h3>
<p>Symptome wie innere Unruhe, depressive Verstimmung oder Erregung und Aggressivit&#xE4;t, die im Verlauf der Krankheit m&#xF6;glicherweise auftreten, k&#xF6;nnen mit Hilfe von Psychotherapie und Psychopharmaka behandelt werden. Daneben werden seit Beginn des 21. Jahrhunderts zunehmend nicht-pharmakologische Interventionen bei Verhaltensst&#xF6;rungen von Demenzkranken favorisiert.</p>
<h3><span class="mw-headline" id="Verhaltensrichtlinien">Verhaltensrichtlinien</span></h3>
<p>Eine amerikanische Studie ergab, dass Personen, die zwischen ihrem 20. und 50. Lebensjahr eine geistig wenig anspruchsvolle T&#xE4;tigkeit ausge&#xFC;bt hatten, h&#xE4;ufiger an Alzheimer erkranken. M&#xF6;glicherweise wird die Schwelle, ab der Symptome erkennbar werden, herabgesetzt.</p>
<p>Aktuelle wissenschaftliche Arbeiten lassen vermuten, dass bereits leichte, aber regelm&#xE4;&#xDF;ige k&#xF6;rperliche Aktivit&#xE4;t (Spazierengehen, Gartenarbeit) vielleicht vor der Entwicklung einer Alzheimer-Demenz sch&#xFC;tzen. Es wird angenommen, dass die positiven Einfl&#xFC;sse der Bewegung auf vaskul&#xE4;re Risikofaktoren (Bluthochdruck, Fettstoffwechselst&#xF6;rungen und Diabetes mellitus) vaskul&#xE4;r bedingte Sch&#xE4;den im Gehirn reduzieren und so &#x2013; indirekt &#x2013; das Auftreten von Demenz-Symptomen behindern.</p>
<p>Die Anpassung der Lebensr&#xE4;ume an die ver&#xE4;nderten M&#xF6;glichkeiten und Bed&#xFC;rfnisse k&#xF6;nnen den Alltag von Betroffenen und Pflegekr&#xE4;ften erleichtern. Die Vereinfachung von T&#xE4;tigkeitsabl&#xE4;ufen und das Beschriften von Gegenst&#xE4;nden helfen dem Patienten dabei, ein h&#xF6;heres Ma&#xDF; an Unabh&#xE4;ngigkeit zu erhalten. Ver&#xE4;nderungen der bekannten Abl&#xE4;ufe oder der Umgebung regen die Patienten oft unn&#xF6;tig auf, w&#xE4;hrend gut ausgeleuchtete R&#xE4;ume, angemessene Pausen und begrenzte Anforderungen dem Patienten ein sicheres Gef&#xFC;hl geben. Angemessene soziale und visuelle Stimulation kann zu einer Verbesserung der Aufmerksamkeit und Orientierung f&#xFC;hren, beispielsweise kann eine Steigerung der Nahrungsaufnahme erreicht werden, wenn auffallend farbige Tisch-Accessoires verwendet werden, die Alzheimer-Patienten mit verminderter Kontrasterkennung besser wahrnehmen k&#xF6;nnen.</p>


<p>Im November 1906 beschrieb der deutsche Psychiater und Neuropathologe Alois Alzheimer in einem Vortrag vor Kollegen den ersten Fall der Krankheit, die sp&#xE4;ter als Alzheimer-Krankheit bekannt wurde. Er hatte die Patientin Auguste Deter bereits im November 1901 nach ihrer Aufnahme in die Frankfurter Nervenklinik kennengelernt. Er begleitete die damals 51 Jahre alte Patientin aufmerksam und protokollierte ihr Verhalten. Als Auguste Deter im April 1906 starb, war Alois Alzheimer mittlerweile Laborleiter bei Emil Kraepelin in M&#xFC;nchen geworden. Da er an der Erforschung der Demenz interessiert war, lie&#xDF; er sich das Gehirn der verstorbenen Patientin von Emil Sioli schicken und untersuchte es. Sein Vortrag im November 1906 l&#xF6;ste keine Reaktionen aus. Im n&#xE4;chsten Jahr ver&#xF6;ffentlichte er seine Erkenntnisse in dem Beitrag <i>&#xDC;ber eine eigenartige Erkrankung der Hirnrinde</i> in der Allgemeinen Zeitschrift f&#xFC;r Psychiatrie.</p>
<p>In den folgenden f&#xFC;nf Jahren wurden elf &#xE4;hnliche F&#xE4;lle in der medizinischen Literatur beschrieben; einige bereits unter Verwendung der Bezeichnung <i>Alzheimer-Krankheit</i>. Die offizielle Benennung geht auf den Psychiater Emil Kraepelin zur&#xFC;ck. Er benannte die Erkrankung in der achten Ausgabe seines <i>Lehrbuchs der Psychiatrie</i> aus dem Jahre 1910 nach Alois Alzheimer.</p>
<p>Da die von Alois Alzheimer betreute Patientin relativ jung war, beschrieb er die Erkrankung als <i>pr&#xE4;senile Demenz</i>. Erst sp&#xE4;ter erkannte man, dass dieselben histologischen Ver&#xE4;nderungen auch bei &#xE4;lteren Demenz-Patienten auftreten. Zur Abgrenzung gegen&#xFC;ber dem <i>echten (pr&#xE4;senilen) Morbus Alzheimer</i> bezeichnet man die Erkrankungsform des &#xE4;lteren Menschen als <i>Senile Demenz vom Alzheimer-Typ</i> (SDAT oder DVAT).</p>
<p>Im Jahr 1997 wurden originale Mikroskop-Pr&#xE4;parate von Alois Alzheimers Arbeit in M&#xFC;nchen wiederentdeckt und neu evaluiert. 2012 wurde in dem Material eine Pr&#xE4;senilin-Mutation nachgewiesen.</p>

<h3><span class="mw-headline" id="Prominente_Alzheimer-Kranke">Prominente Alzheimer-Kranke</span></h3>
<p>In den 1970er Jahren begann man, offener &#xFC;ber Alterserkrankungen zu sprechen. 1976 erkl&#xE4;rte Harold Wilson (1916&#x2013;1995) seinen R&#xFC;cktritt als englischer Premierminister, weil er gemerkt hatte, dass er an beginnendem Alzheimer litt. Dies wurde in den 1980er Jahren bekannt. Die Erkrankungen zum Beispiel von Rita Hayworth (&#x2020; 1987), dem Boxer Sugar Ray Robinson (1921&#x2013;1989), dem Fu&#xDF;baller Helmut Sch&#xF6;n (1915&#x2013;1996), dem langj&#xE4;hrigen Leiter der New Yorker Metropolitan Opera Rudolf Bing (1902&#x2013;1997), Iris Murdoch (1919&#x2013;1999), Charles Bronson (&#x2020; 2003), Helmut Zacharias (&#x2020; 2002) und Peter Falk (&#x2020; 2011) machten bewusst, dass es jeden treffen kann. Ronald Reagan (1911&#x2013;2004), US-Pr&#xE4;sident von 1981 bis 1989, bekannte sich 1994 (mit 83 Jahren) in einem Brief an die amerikanische &#xD6;ffentlichkeit zu seiner Alzheimer-Erkrankung: &#x201E;Ich beginne nun die Reise, die mich zum Sonnenuntergang meines Lebens f&#xFC;hrt, in der Gewissheit, dass &#xFC;ber Amerika immer wieder ein strahlender Morgen heraufd&#xE4;mmern wird.&#x201C;</p>
<p>Nachdem der englische Fantasy-Autor Terry Pratchett (&#x2020; 12.&#xA0;M&#xE4;rz 2015) 2007 die Diagnose gestellt bekommen hatte, spendete er eine Million US-Dollar an den &apos;Alzheimer Research Trust&apos;. Pratchett f&#xFC;hrte in diesem Zusammenhang eine Kampagne gegen das Verbot der Sterbehilfe in Gro&#xDF;britannien, dazu produzierte er den BBC-Dokumentarfilm <i>Choosing to die</i>.</p>
<p>Im M&#xE4;rz 2008 machte Tilman Jens die Demenz vom Alzheimer-Typ seines Vaters Walter Jens (1923&#x2013;2013) &#xF6;ffentlich. Zwei Monate sp&#xE4;ter machte Ursula von der Leyen die Alzheimer-Krankheit ihres Vaters, des ehemaligen nieders&#xE4;chsischen Ministerpr&#xE4;sidenten Ernst Albrecht (1930&#x2013;2014), &#xF6;ffentlich bekannt.</p>
<p>Der Suizid von Gunter Sachs lenkte im Mai 2011 erneut die &#xF6;ffentliche Aufmerksamkeit auf das Thema Alzheimer. Im Februar 2012 ging Rudi Assauer mit seiner Alzheimer-Diagnose an die &#xD6;ffentlichkeit.</p>
<p>Im Juli 2012 erkl&#xE4;rte der kolumbianische Schriftsteller Gabriel Garc&#xED;a M&#xE1;rquez, der 1982 den Literaturnobelpreis verliehen bekam, an Demenz erkrankt zu sein. M&#xE1;rquez verstarb am 17. April 2014. Im Oktober 2015 teilte der FC Bayern M&#xFC;nchen in einer Pressemitteilung mit, dass der Fu&#xDF;baller Gerd M&#xFC;ller an der Alzheimer-Erkrankung leide und seit Februar 2015 in einem Fachpflegeheim betreut werde.</p>
<h3><span class="mw-headline" id="Literatur">Literatur</span></h3>
<p>Literarisch verarbeitete der Schriftsteller Arno Geiger die Alzheimer-Erkrankung seines Vaters in dem Sachbuch <i>Der alte K&#xF6;nig in seinem Exil</i>, f&#xFC;r das der Autor 2011 f&#xFC;r den Preis der Leipziger Buchmesse nominiert war und das ihm einen Ehrenpreis des Deutschen Hospiz- und PalliativVerbandes einbrachte.</p>
<p>Der Roman <i>Hirngespinste</i> von J. Bernlef, erstmals erschienen 1984 unter dem Titel <i>Bis es wieder hell ist</i> und 2007 neu aufgelegt, schildert die innere Erfahrungswelt eines Alzheimer-Kranken.</p>
<p>Der Autor Martin Suter ver&#xF6;ffentlichte 1997 zum Thema Altersdemenz den Roman <i>Small World</i>, der mit G&#xE9;rard Depardieu und Alexandra Maria Lara 2010 verfilmt wurde.</p>
<p>Die Aktivistin Helga Rohra (* 1953), die mit 54 Jahren die Diagnose Lewy-Body-Demenz gestellt bekam, setzt sich f&#xFC;r die Rechte Demenzkranker ein und ver&#xF6;ffentlichte 2011 das Buch <i>Aus dem Schatten treten &#x2013; Warum ich mich f&#xFC;r unsere Rechte als Demenzbetroffene einsetze</i>.</p>
<p>Einen Comic &#xFC;ber eine Alzheimer-Geschichte zeichnete der spanische K&#xFC;nstler Paco Roca unter dem Titel <i>Kopf in den Wolken</i>, diese Graphic Novel erschien 2013 im Berliner Reprodukt-Verlag. Das Buch handelt von erkrankten Menschen in einem Altersheim. &#x201E;Die Geschichte lebt von authentischen Details, die Roca in seinem Bekannten- und Verwandtenkreis sowie durch die Recherche in einem Seniorenheim gesammelt hat. Es entfaltet sich eine Erz&#xE4;hlung, die der Krankheit komische Seiten abgewinnt, ohne deren Tragik herunterzuspielen&#x201C;, beurteilte Ralph Trommer in seiner Besprechung in der tageszeitung (taz) am 4. November 2013. Es gibt eine Zeichentrick-Verfilmung von <i>Kopf in den Wolken</i> mit dem Titel <i>Wrinkles</i>.</p>
<p>Sarah Leavitt brachte den Comic <i>Das gro&#xDF;e Durcheinander &#x2013; Alzheimer, meine Mutter und ich</i> 2013 im Weinheimer Beltz-Verlag heraus.</p>
<p>Eine Bearbeitung des Themas Alzheimer in Form von Lyrik nahm die &#xF6;sterreichische Autorin und Sozialp&#xE4;dagogin  mit ihrem Gedichtband <i>Ruhig sitzen mit festen Schuhen</i> vor (2015).</p>
<p>Im M&#xE4;rz 2016 ver&#xF6;ffentlichte die Publizistin Inge Jens das Sachbuch <i>Langsames Entschwinden: Vom Leben mit einem Demenzkranken</i> &#xFC;ber die Demenz ihres Ehemanns Walter Jens, eines ehemaligen T&#xFC;binger Rhetorikprofessors, im Rowohlt Verlag.</p>
<h3><span class="mw-headline" id="Film_und_Theater">Film und Theater</span></h3>
<p>In dem Theaterst&#xFC;ck <i>Ich muss gucken, ob ich da bin</i>, erarbeitet von der Regisseurin Barbara Wachendorff, spielen auf der B&#xFC;hne an Demenz erkrankte, &#xE4;ltere Schauspieler. Im Zentrum des St&#xFC;cks, das 2006 f&#xFC;r den Preis Der Faust nominiert war, steht die Lebenswelt der Betroffenen, ihre Wahrnehmung der Gegenwart und Vergangenheit. Au&#xDF;erdem schrieb Barbara Wachendorff das Theaterst&#xFC;ck <i>Anderland &#x2013; Eine Reise ohne Ruder ins Land der Demenz</i>, das im Mai 2012 im B&#xFC;rgerhaus Stollwerck (K&#xF6;ln) Premiere feierte.</p>
<p>Der Regisseur Iain Dilthey ver&#xF6;ffentlichte 2009 den drei Demenz-Geschichten umfassenden Episodenfilm <i>Eines Tages&#x2026;</i>, mit den Schauspielern Horst Janson, Annekathrin B&#xFC;rger und Heinrich Schafmeister. Der Spielfilm ist Teil einer Filmratgeber-DVD-Box des LVR-Zentrums f&#xFC;r Medien und Bildung in D&#xFC;sseldorf.</p>
<p>Von einem alten Ehepaar, das mit dem Schlaganfall und der dadurch fortschreitenden Demenz der Ehefrau fertig werden muss, erz&#xE4;hlt der Film <i>Amour &#x2013; Liebe</i> des Regisseurs Michael Haneke, der 2012 f&#xFC;r das Beziehungsdrama bei den Filmfestspielen in Cannes die Goldene Palme verliehen bekam.</p>
<p>Der Episodenfilm <i>When yesterday comes</i> erz&#xE4;hlt in 77 Minuten vier verschiedene Geschichten zum Thema Demenz, realisiert durch die vier taiwanesischen Regisseure Hsiu Chiung Chiang, Singing Chen, Wi Ding Ho und Ko Shang Shen.</p>
<p>Im Dokumentarfilm <i>Vergiss mein nicht</i> aus dem Jahr 2012 portr&#xE4;tierte der Regisseur David Sieveking seine an Alzheimer erkrankte Mutter.</p>
<p>Auch der Regisseur Armin Petras macht sich in seinem Theaterst&#xFC;ck <i>Demenz, Depression und Revolution</i>, das 2013 am Berliner Maxim-Gorki-Theater seine Premiere feierte, Gedanken &#xFC;ber altersbedingten Ged&#xE4;chtnisschwund, in fragmentarischen S&#xE4;tzen, die den geistigen Zerfall symbolisieren, im Spiel mit Aussagen von dementen Patienten, Angeh&#xF6;rigen und Medizinern. &quot;Er gie&#xDF;t Kaffee auf den Teller, Brot in den Kaffee, Zeitung wird in die Limo getunkt&quot;, lautet ein Auszug aus dem Theatertext.</p>
<p>Der Fernsehfilm Die Ausl&#xF6;schung erz&#xE4;hlt die Geschichte einer gro&#xDF;en sp&#xE4;ten Liebe einer Restauratorin, gespielt von Martina Gedeck, und eines Kunsthistorikers, gespielt von Klaus Maria Brandauer. Ihre Beziehung ver&#xE4;ndert sich, als bei ihm die Alzheimer-Krankheit diagnostiziert wurde. Aus einer gleichberechtigten Partnerschaft entsteht nach und nach ein Pflegeverh&#xE4;ltnis, die liebevolle Verbundenheit beider bleibt jedoch bestehen (Ausstrahlung im Sender Das Erste am 8. Mai 2013).</p>
<p>Der Regisseur Thomas Liesen produzierte 2013 unter dem Titel <i>Leben, Lieben, Vergessen&#x2026;</i> eine dreij&#xE4;hrige Langzeit-Dokumentation f&#xFC;r Das Erste. Portr&#xE4;tiert wurde eine dreik&#xF6;pfige Familie, die mit der genetisch bedingten Alzheimer-Erkrankung der 42-j&#xE4;hrigen Mutter konfrontiert wird. Der Film behandelt die Entwicklung der Krankheit von der Diagnose im Fr&#xFC;hstadium bis ins Endstadium und beschreibt die daraus resultierenden Belastungen und Einschr&#xE4;nkungen der Familie im Alltag.</p>
<p>In der deutschen Tragikom&#xF6;die Honig im Kopf (2014) von und mit Til Schweiger setzt sich Schweiger gemeinsam mit seiner Tochter Emma Schweiger und Dieter Hallervorden mit den Themen Alzheimer und Demenz auseinander.</p>
<p>Still Alice &#x2013; Mein Leben ohne Gestern (Originaltitel: Still Alice) mit Julianne Moore in der Hauptrolle ist ein US-amerikanisch-franz&#xF6;sisches Filmdrama aus dem Jahr 2014 (2015 in Deutschland erschienen). Es basiert auf der gleichnamigen Romanvorlage der Schriftstellerin Lisa Genova und besch&#xE4;ftigt sich mit dem Verlauf einer fr&#xFC;h einsetzenden Variante von Alzheimer.</p>
<h3><span class="mw-headline" id="Herausforderung_f.C3.BCr_Politik_und_Gesellschaft">Herausforderung f&#xFC;r Politik und Gesellschaft</span></h3>
<p>Inzwischen wissen viele, dass die Alzheimer-Krankheit die h&#xE4;ufigste Form &#x2013; verantwortlich f&#xFC;r 50 bis 80 Prozent der F&#xE4;lle &#x2013; geistigen Verfalls ist. An zweiter Stelle steht die gef&#xE4;&#xDF;bedingte Demenz: Durchblutungsst&#xF6;rungen durch Schlaganf&#xE4;lle oder verengte und verkalkte Schlagadern k&#xF6;nnen das Gehirn so weit zerst&#xF6;ren, dass eine Demenz auftritt. H&#xE4;ufig &#xFC;berlagern sich die beiden Demenz-Arten.</p>
<p>Die Alzheimer-Krankheit gilt auch als eine Belastung f&#xFC;r das Gesundheitssystem. Da die Zahl sehr alter Menschen stark zugenommen hat und weiter zunimmt, nimmt die Zahl der Erkrankten immer weiter zu. Die Behandlungskosten sind f&#xFC;r Kranken- und Pflegekassen eine wachsende finanzielle Herausforderung.</p>

<h3><span class="mw-headline" id="Siehe_auch">Siehe auch</span></h3>
<ul>
<li>Deutsche Alzheimer-Gesellschaft</li>
<li>Alzheimer Forschung Initiative</li>
<li>PAQUID-Kohortenstudie</li>
</ul>
<h3><span class="mw-headline" id="Literatur_2">Literatur</span></h3>
<ul>
<li>Alois Alzheimer: <i>&#xDC;ber eine eigenartige Erkrankung der Hirnrinde.</i> Vortrag (3. November) auf der Versammlung S&#xFC;dwestdeutscher Irren&#xE4;rzte in T&#xFC;bingen am 3. und 4. November 1906. Eigenbericht Alzheimers in Allg. Zeitschrift f&#xFC;r Psychiatrie und psychisch-gerichtliche Medizin, 1907, S. 146&#x2013;148.</li>
<li>T. A. Bayer, O. Wirths: <i>Alzheimer-Demenz. Molekulare Pathologie, Tiermodelle und Therapiestrategien.</i> In: <i>Der Nervenarzt.</i> 79 (Suppl 3), S. 117&#x2013;128.</li>
<li>Anne Eckert: <i>Alois Alzheimer und die Alzheimer Krankheit.</i> In: <i>Pharmazie in unserer Zeit</i>. Band 31 (4), 2002, S. 356&#x2013;360.</li>
<li>Hans F&#xF6;rstl, Alexander Kurz, Tobias Hartmann: <i>Alzheimer-Demenz.</i> In: Hans F&#xF6;rstl (Hrsg.): <i>Demenzen in Theorie und Praxis</i>. 3. Auflage. Springer, Berlin u. a. 2011, , S. 47&#x2013;72.</li>
<li>Kurt Jellinger (Hrsg.): <i>Alzheimer &#x2013; Meilensteine aus hundert Jahren wissenschaftlicher und klinischer Forschung.</i> Akademische Verlagsgesellschaft AKA, Berlin 2006, .</li>
<li>Cornelia Stolze: <i>Vergiss Alzheimer! Die Wahrheit &#xFC;ber eine Krankheit, die keine ist.</i> Kiepenheuer &amp; Witsch, K&#xF6;ln 2011, .</li>
<li>Randall J. Bateman, Chengjie Xiong u.&#xA0;a.: <i>Clinical and Biomarker Changes in Dominantly Inherited Alzheimer&#x2019;s Disease.</i> In: <i>New England Journal of Medicine.</i> 2012, S.&#xA0;120723122607004, .</li>
<li>Michael J&#xFC;rgs: <i>Alzheimer: Spurensuche im Niemandsland.</i> Bertelsmann Taschenbuch, M&#xFC;nchen 2006, .</li>
<li>Margret Lock: <i>The Alzheimer Conundrum: Entanglements of Dementia and Aging.</i> Princeton University Press 2013, </li>
</ul>
<h3><span class="mw-headline" id="Weblinks">Weblinks</span></h3>


<ul>

<li> des Bundesministeriums f&#xFC;r Familie, Senioren, Frauen und Jugend</li>
<li> Website der Alzheimer Gesellschaft Baden-W&#xFC;rttemberg</li>
<li> TV-Dokumentation der ARD als YouTube-Video (41:36 Min.),  bei 3sat.de</li>
</ul>

<ol class="references">















































































































































































</ol>







<p><i>Source - Wikipedia</i></p>