<h1>Dissoziale Pers&#xF6;nlichkeitsst&#xF6;rung</h1>
<p>Die <b>dissoziale Pers&#xF6;nlichkeitsst&#xF6;rung</b> (lateinisch Pr&#xE4;fix <i>dis</i>-: &#x201E;entzwei&#x201C;, &#x201E;auseinander&#x201C;, <i>socius</i>: &#x201E;gemeinsam&#x201C;, &#x201E;verbunden&#x201C;), auch <b>antisoziale Pers&#xF6;nlichkeitsst&#xF6;rung</b> (<b>APS</b>) wird im medizinischen Diagnoseklassifikationssystem ICD als eine &#x201E;spezifische Pers&#xF6;nlichkeitsst&#xF6;rung&#x201C; gelistet. Der Begriff wird dort folgenderma&#xDF;en umrissen:</p>

<p>Laut DSM-IV sind drei Prozent der M&#xE4;nner und ein Prozent der Frauen betroffen. APS ist ein Bestandteil von Psychopathie; der Begriff Soziopathie wird hingegen verschieden definiert und wird im klinischen Zusammenhang kaum mehr verwendet.</p>




<p>Die antisoziale Pers&#xF6;nlichkeit macht sich schon im Kindes- und Jugendalter durch Missachtung von Regeln und Normen (z.&#xA0;B. Schuleschw&#xE4;nzen, Vandalismus, Fortlaufen von Zuhause, Stehlen, h&#xE4;ufiges L&#xFC;gen) und die Unf&#xE4;higkeit, aus Erfahrung zu lernen, bemerkbar. Im Erwachsenenalter f&#xFC;hren Betroffene ihr Verhalten fort durch nur zeitweiliges Arbeiten, Gesetzes&#xFC;bertretungen, Gereiztheit und k&#xF6;rperlich aggressives Verhalten, Nichtbezahlen von Schulden, R&#xFC;cksichtslosigkeit und teilw. auch Rauschmittelkonsum. Nicht selten landen sie deshalb im Gef&#xE4;ngnis. Kriminalit&#xE4;t ist allerdings nicht notwendig f&#xFC;r die Diagnose von APS, denn es gibt auch viele angepasste APSler, die beruflich erfolgreich sind. In der Berufswelt kann die APS zum Vorteil werden: Ergebnisse einer Studie weisen darauf hin, dass F&#xFC;hrungspersonen von Unternehmen h&#xE4;ufiger von dieser St&#xF6;rung betroffen sein k&#xF6;nnten. Auch darf man nicht den Fehler begehen, bei jedem delinquenten Menschen von einer APS auszugehen. Es gibt viele Gr&#xFC;nde f&#xFC;r Delinquenz, und die APS ist nur einer davon.</p>
<p>Personen mit einer APS sind impulsiv, leicht reizbar und planen nicht voraus. Dar&#xFC;ber hinaus zeigen sie keine Reue f&#xFC;r Missetaten.</p>
<p>Ihre gef&#xFC;hlsm&#xE4;&#xDF;igen Beziehungen zu Personen sind so schwach, dass sie sich nicht in Personen hineinversetzen k&#xF6;nnen und keine Schuldgef&#xFC;hle oder Verantwortungsbewusstsein kennen. Dadurch f&#xE4;llt es ihnen schwer, Personen abzugrenzen und auf sie R&#xFC;cksicht zu nehmen. Ihr eigenes Gef&#xFC;hlsrepertoire (besonders das f&#xFC;r negative Gef&#xFC;hle) kann beschr&#xE4;nkt sein, weswegen sie Gesten von anderen Personen imitieren. Gef&#xFC;hle anderer hingegen nehmen sie gut wahr und k&#xF6;nnen sie manipulierend ausnutzen, w&#xE4;hrend sie selber au&#xDF;ergew&#xF6;hnlich charmant sind. Sie k&#xF6;nnen aber auch eine spielerische Leichtigkeit ausstrahlen und bei guter intellektueller Begabung unter Umst&#xE4;nden recht geistreich, witzig und unterhaltsam sein.</p>
<p>Dissoziale St&#xF6;rungen lassen sich weiter in drei Subtypen einteilen, &#xFC;ber die allerdings wissenschaftliche Kontroversen gef&#xFC;hrt werden.</p>
<h3><span class="mw-headline" id="Instrumentell-dissoziales_Verhalten">Instrumentell-dissoziales Verhalten</span></h3>
<p>Dieser Subtyp ist vor allem auf Geld, materielle Werte sowie Macht ausgerichtet. Die Personen haben keinen Leidensdruck, sondern ein &#xFC;bersteigertes Selbstvertrauen und Machtgef&#xFC;hl, und daher keine Ver&#xE4;nderungsbereitschaft. Diese Wesensart hat &#xC4;hnlichkeit mit dem, was fr&#xFC;her als Psychopathie bezeichnet wurde: Fehlen von Einf&#xFC;hlungsverm&#xF6;gen, Schuldgef&#xFC;hl oder Angst, oberfl&#xE4;chlicher Charme und Gef&#xFC;hlsregungen, und instabile, wechselnde Beziehungen. Allerdings kann dies manchmal der gesellschaftlichen Norm entsprechen.</p>
<h3><span class="mw-headline" id="Impulsiv-feindseliges_Verhalten">Impulsiv-feindseliges Verhalten</span></h3>
<p>Charakteristisch ist eine geringe Handlungskontrolle, haupts&#xE4;chlich aufgrund starker Impulsivit&#xE4;t. Die fehlende Handlungskontrolle ist der Person selbst kaum bewusst. Die gem&#xFC;tsm&#xE4;&#xDF;ige Beteiligung ist hier hoch; unter anderem sind Wut und &#xC4;rger fast immer zu finden. Materieller Gewinn ist hier kein entscheidender Handlungsausl&#xF6;ser. Handlungen von anderen werden &#xE4;hnlich wie bei der paranoiden Pers&#xF6;nlichkeitsst&#xF6;rung vorschnell als negativ, zum Beispiel als Bedrohung oder Provokation gedeutet, und es wird, kombiniert mit geringer Frustrationstoleranz, dementsprechend aggressiv reagiert. Die Handlungen sind dabei spontan und ungeplant.</p>
<h3><span class="mw-headline" id=".C3.84ngstlich-aggressives_Verhalten">&#xC4;ngstlich-aggressives Verhalten</span></h3>
<p>Die dritte Gruppe ist vor allem im forensischen Bereich auff&#xE4;llig. Hier findet man oft deprimierte, sch&#xFC;chterne und &#xE4;ngstliche Personen, die in Extremsituationen Gewaltausbr&#xFC;che produzieren, die die der anderen beiden Subtypen &#xFC;bertreffen k&#xF6;nnen. Au&#xDF;erhalb ihrer Ausbr&#xFC;che sind die meisten beherrschte und sonst weniger auffallende Menschen. Traumatische Erlebnisse finden sich hier am h&#xE4;ufigsten.</p>
<p>Des Weiteren k&#xF6;nnen auch Mischtypen auftreten.</p>

<p>In der ICD-10 wird die Bezeichnung &#x201E;dissoziale Pers&#xF6;nlichkeitsst&#xF6;rung&#x201C; verwendet; das DSM-IV verwendet die Formulierung &#x201E;antisoziale Pers&#xF6;nlichkeitsst&#xF6;rung&#x201C;.</p>
<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>W&#xE4;hrend das DSM-IV die Diagnose einer antisozialen Pers&#xF6;nlichkeitsst&#xF6;rung ausdr&#xFC;cklich erst ab dem 18. Lebensjahr gestattet, gibt die ICD-10 keine entsprechend enge Grenze vor. Die ICD-10-Kriterien beschreiben neben sozialer Abweichung charakterologische Besonderheiten, insbesondere Egozentrik, mangelndes Einf&#xFC;hlungsverm&#xF6;gen und defizit&#xE4;re Gewissensbildung. Kriminelle Handlungen sind also nicht zwingend erforderlich. Mindestens drei der in der ICD-10 genannten Merkmale m&#xFC;ssen erf&#xFC;llt sein. Hierzu geh&#xF6;ren:</p>
<ol>
<li>Mangelnde Empathie und Gef&#xFC;hlsk&#xE4;lte gegen&#xFC;ber anderen</li>
<li>Missachtung sozialer Normen</li>
<li>Beziehungsschw&#xE4;che und Bindungsst&#xF6;rung</li>
<li>Geringe Frustrationstoleranz und impulsiv-aggressives Verhalten</li>
<li>Mangelndes Schulderleben und Unf&#xE4;higkeit zu sozialem Lernen</li>
<li>Vordergr&#xFC;ndige Erkl&#xE4;rung f&#xFC;r das eigene Verhalten und unberechtigte Beschuldigung anderer</li>
<li>Anhaltende Reizbarkeit</li>
</ol>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>A. Es besteht ein tiefgreifendes Muster von Missachtung und Verletzung der Rechte anderer, das seit dem 15. Lebensjahr auftritt. Mindestens drei der folgenden Kriterien m&#xFC;ssen erf&#xFC;llt sein:</p>
<ol>
<li>Versagen, sich in Bezug auf gesetzm&#xE4;&#xDF;iges Verhalten gesellschaftlichen Normen anzupassen, was sich in wiederholtem Begehen von Handlungen &#xE4;u&#xDF;ert, die einen Grund f&#xFC;r eine Festnahme darstellen.</li>
<li>Falschheit, die sich in wiederholtem L&#xFC;gen, dem Gebrauch von Decknamen oder dem Betr&#xFC;gen anderer zum pers&#xF6;nlichen Vorteil oder Vergn&#xFC;gen &#xE4;u&#xDF;ert.</li>
<li>Impulsivit&#xE4;t oder Versagen, vorausschauend zu planen.</li>
<li>Reizbarkeit und Aggressivit&#xE4;t, die sich in wiederholten Schl&#xE4;gereien oder &#xDC;berf&#xE4;llen &#xE4;u&#xDF;ert.</li>
<li>R&#xFC;cksichtslose Missachtung der eigenen Sicherheit bzw. der Sicherheit anderer.</li>
<li>Durchg&#xE4;ngige Verantwortungslosigkeit, die sich im wiederholten Versagen zeigt, eine dauerhafte T&#xE4;tigkeit auszu&#xFC;ben oder finanziellen Verpflichtungen nachzukommen.</li>
<li>Fehlende Reue, die sich in Gleichg&#xFC;ltigkeit oder Rationalisierungen &#xE4;u&#xDF;ert, wenn die Person andere Menschen gekr&#xE4;nkt, misshandelt oder bestohlen hat.</li>
</ol>
<p>B. Die Person ist mindestens 18 Jahre alt.
C. Eine St&#xF6;rung des Sozialverhaltens war bereits vor Vollendung des 15. Lebensjahres erkennbar.
D. Das antisoziale Verhalten tritt nicht ausschlie&#xDF;lich im Verlauf einer Schizophrenie oder einer bipolaren St&#xF6;rung auf.</p>
<h3><span class="mw-headline" id="M.C3.B6gliche_Ursachen">M&#xF6;gliche Ursachen</span></h3>
<p>Bei der Entwicklung der St&#xF6;rungen spielen sowohl die Gene als auch die Umwelt eine Rolle.</p>
<p>Bowlby konnte einen Zusammenhang zwischen APS und fehlender m&#xFC;tterlicher Zuwendung feststellen. Glueck und Glueck stellen bei den M&#xFC;ttern der Personen mit APS einen Mangel an Zuwendung und eine Neigung zur Impulsivit&#xE4;t fest. Au&#xDF;erdem neigten sie zum Alkoholismus. Antisoziale Pers&#xF6;nlichkeiten kommen h&#xE4;ufig aus zerr&#xFC;tteten Elternh&#xE4;usern, in denen entweder Gewalt vorherrschte oder in denen sie vernachl&#xE4;ssigt wurden. Dazu kommt ein Mangel an Liebe und F&#xFC;rsorge, der zu fehlender Orientierung seitens des Kindes f&#xFC;hrt. In vielen F&#xE4;llen gab es famili&#xE4;re Konflikte. Viele antisoziale Pers&#xF6;nlichkeiten sind in einer Gro&#xDF;familie auf engem Raum aufgewachsen, erfuhren uneindeutige Erziehungsstile der Eltern, die prosoziales Verhalten nicht oder selten beachtet haben, oder hatten delinquente Geschwister. Ein Vorbote f&#xFC;r das im Erwachsenenalter feststellbare antisoziale Verhalten war das Vorhandensein dissozialer Verhaltensauff&#xE4;lligkeiten im Kindesalter.</p>
<p>Neuere Forschungen erh&#xE4;rten die Hypothese, dass diese St&#xF6;rung durch ein Zusammenspiel biologischer und sozialer Faktoren hervorgerufen wird. Avshalom Caspi und seine Mitarbeiter (2002) untersuchten 442 m&#xE4;nnliche, erwachsene Neuseel&#xE4;nder, von denen 154 in ihrer Kindheit sexuell missbraucht oder k&#xF6;rperlich misshandelt wurden. Sie analysierten den Einfluss eines bestimmten Gens, das die Hirnchemie beeinflusst. Dieses Gen kommt in einer stark und einer schwach aktiven Variante vor. Es bestimmt das Niveau der Monoaminooxidase-A (MAO-A). Dies ist ein Enzym, das die Neurotransmitter Serotonin, Dopamin und Norepinephrin (Noradrenalin) verstoffwechselt. 85 Prozent der Versuchspersonen, die traumatisiert worden waren und die zudem die schwach aktive Variante des Gens hatten, entwickelten Formen des antisozialen Verhaltens. Die Untersuchungsteilnehmer mit der hoch aktiven Variante dieses Gens aber wurden nur &#xE4;u&#xDF;erst selten durch antisoziales Verhalten auff&#xE4;llig&#xA0;&#x2013; unabh&#xE4;ngig davon, ob sie als Kind misshandelt und missbraucht worden waren oder nicht (siehe auch: Warrior Gene).</p>
<p>Adoptionsstudien zeigen, dass Gene und Umwelt eine Rolle spielen:</p>


<p>Siri Hustvedt, eine US-amerikanische Schriftstellerin, beschreibt in ihrem Buch <i>Was ich liebte</i> (Originaltitel <i>What I loved&#xA0;&#x2013; A Novel</i>, 2003) mindestens zwei Charaktere mit Symptomen der antisozialen Pers&#xF6;nlichkeitsst&#xF6;rung. Gegen Ende ihres Buches erw&#xE4;hnt sie die Hinwendung einer anderen Romanfigur zu diesem Ph&#xE4;nomen mit folgenden Worten: Violets &#x201E;Forschungen haben sie vom 18. Jahrhundert in die Gegenwart gef&#xFC;hrt, von dem franz&#xF6;sischen Irrenarzt Pinel zu einem lebenden Psychiater namens Kernberg. Terminologie und &#xC4;tiologie der Krankheit, die sie untersucht, m&#xF6;gen sich mit der Zeit ver&#xE4;ndert haben, aber Violet hat sie in allen Formen aufgesp&#xFC;rt: folie lucide, Geisteskrankheit, Schwachsinn, Soziopathie, Psychopathie und antisoziale Pers&#xF6;nlichkeit, kurz APS. Heutzutage gehen die Psychiater bei der Diagnose der St&#xF6;rung nach Checklisten vor, die sie in Aussch&#xFC;ssen &#xFC;berpr&#xFC;fen und auf den neuesten Stand bringen, doch die am h&#xE4;ufigsten vorkommenden Charakterz&#xFC;ge sind: Wandlungsf&#xE4;higkeit und Charme, pathologisches L&#xFC;gen, fehlende Einf&#xFC;hlung und Reue, daf&#xFC;r Impulsivit&#xE4;t, Gerissenheit und Neigung zur Manipulation, fr&#xFC;he Verhaltensst&#xF6;rungen und die Unf&#xE4;higkeit, aus Fehlern zu lernen oder auf Strafen zu reagieren.&#x201C; In ihrer Danksagung zitiert sie diverse Quellen an Sekund&#xE4;rliteratur, so den erw&#xE4;hnten Otto F. Kernberg und Donald W. Winnicott.</p>
<p>Einer der ersten Filme, die sich mit der dissozialen Pers&#xF6;nlichkeitsst&#xF6;rung auseinandersetzen, ist <i>B&#xF6;se Saat</i> (Originaltitel <i>The Bad Seed</i>, 1956). Die kindliche M&#xF6;rderin &quot;Rhoda&quot; macht darin ihre Opfer selbst f&#xFC;r deren Tod verantwortlich und verbirgt ihre dunkle Seite hinter einer Maske aus h&#xF6;flichen Charme. Der Film f&#xFC;hrt ihr Verhalten allerdings einzig auf Vererbung zur&#xFC;ck.</p>

<ul>
<li>Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung</li>
<li>Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung</li>
</ul>

<ul>
<li>Thomas Boetsch: <i>Psychopathie und antisoziale Pers&#xF6;nlichkeitsst&#xF6;rung. Ideengeschichtliche Entwicklung der Konzepte in der deutschen und angloamerikanischen Psychiatrie und ihr Bezug zu modernen Diagnosesystemen</i>. VDM Verlag Dr. M&#xFC;ller, Saarbr&#xFC;cken 2008, .</li>
<li>Z. V. Dikman, J. J. B. Allen: <i>Error monitoring during reward and avoidance learning in high- and low-socialized individuals.</i> In: <i>Psychophysiology.</i> (2000); 37, S. 43&#x2013;54.</li>
<li>R. J. Davidson, K. M. Putnam, C. L. Larson: <i>Dysfunction in the Neural Circuitry of Emotion Regulation &#x2013; A Possible Prelude to Violence.</i> In: <i>Science.</i> (2000); Vol. 289, S. 591&#x2013;594.</li>
<li>Heinz Katschnig (Hrsg.): <i>Die extrovertierten Pers&#xF6;nlichkeitsst&#xF6;rungen. Borderline, histrionische, narzisstische und antisoziale Lebensstrategien</i>. Facultas-Universit&#xE4;ts-Verlag, Wien 2000, .</li>
<li>Frederick Rotgers (Hrsg.): <i>Die antisoziale Pers&#xF6;nlichkeitsst&#xF6;rung. Therapien im Vergleich. Ein Praxisf&#xFC;hrer.</i> Huber, Bern 2007, .</li>
</ul>

<ul>
<li>Volker Faust:  Website psychosoziale-gesundheit.net.</li>
</ul>

<ol class="references">








</ol>








<p><i>Source - Wikipedia</i></p>