<h1>Akute Belastungsreaktion</h1>
<p>Die <b>akute Belastungsreaktion</b> (Abk&#xFC;rzung <b>ABR</b>, genauer <i>Reaktion auf akute Belastung</i>;  , Abk. <i></i>) ist die Folge einer extremen psychischen Belastung, f&#xFC;r die der oder die Betroffene keine geeignete Bew&#xE4;ltigungsstrategie besitzt. Gleichbedeutend wird manchmal die Bezeichnung <i>akute Belastungsst&#xF6;rung</i> verwendet, dies wird jedoch wiederholt kritisiert, da die akute Belastungsreaktion ausdr&#xFC;cklich keine St&#xF6;rung im Sinne einer Erkrankung darstellt und folglich auch nicht als solche bezeichnet werden sollte (siehe unten, ugs. Nervenzusammenbruch). Im Allgemeinen ist diese Krisensituation mit der Konfrontation mit k&#xF6;rperlicher oder seelischer Gewalt gegen sich selbst oder andere oder einer Verlustsituation verbunden.</p>
<p>H&#xE4;ufige Ausl&#xF6;ser einer akuten Belastungsreaktion sind der Tod eines Angeh&#xF6;rigen, das Erleben von Unf&#xE4;llen oder das Erfahren von Gewalt. Abh&#xE4;ngig von der individuellen Konstitution des Betroffenen k&#xF6;nnen aber auch vermeintlich weniger einschneidende Erlebnisse zu einer akuten Belastungsreaktion f&#xFC;hren.</p>
<p>Die akute Belastungsreaktion, die in der WHO-Klassifikation der Erkrankungen (International Classification of Diseases, aktuelle Version ICD-10) als F43.0 kodiert wird, hat zun&#xE4;chst keinen Krankheitswert, sondern ist eine normale Reaktion der menschlichen Psyche auf eine au&#xDF;ergew&#xF6;hnliche Erfahrung.</p>




<ul>
<li>Akute Krisenreaktion</li>
<li>Kriegsneurose (combat fatigue, Shellshock)</li>
<li>Krisenzustand</li>
<li>Psychischer Schock</li>
<li>Nervenzusammenbruch, umgangssprachlich: Schock</li>
</ul>

<p>Der Beginn einer akuten Belastungsreaktion setzt &#xFC;blicherweise mit dem Erleben der belastenden Situation ein. Die Reaktion dauert Stunden bis Tage, in seltenen F&#xE4;llen Wochen. Dabei unterscheiden sich die Symptome in der Akutphase von denen der anschlie&#xDF;enden Verarbeitungsphase. Halten die unten genannten Symptome der Verarbeitungsphase l&#xE4;nger als vier Wochen an und liegt dadurch eine psychische oder soziale Beeintr&#xE4;chtigung vor, so spricht man von einer posttraumatischen Belastungsst&#xF6;rung (PTBS), bei der es sich um eine therapiebed&#xFC;rftige Erkrankung handelt.</p>

<p>In der Akutphase &#x2013; also im sogenannten peritraumatischen Zeitraum &#x2013; ist vor allem eine Bet&#xE4;ubung der betroffenen Person auff&#xE4;llig. Sie scheint wichtige Aspekte der Situation nicht zu bemerken oder f&#xFC;hrt Handlungen durch, die unangebracht oder v&#xF6;llig sinnlos erscheinen (Bewusstseinseinengung, Wahrnehmungsst&#xF6;rung und Desorientiertheit). Au&#xDF;erdem kommen dissoziative Symptome vor, also das Gef&#xFC;hl, nicht man selbst zu sein oder alles wie durch einen Filter oder eine Kamera zu erleben (Depersonalisation, Derealisation). Zumeist am eindrucksvollsten f&#xFC;r den Au&#xDF;enstehenden sind die starken emotionalen Schwankungen des Menschen, der eine akute Belastungsreaktion erlebt. Ausgepr&#xE4;gte Trauer kann sich innerhalb kurzer Zeit mit Wut oder Aggression oder scheinbarer Teilnahmslosigkeit abwechseln. Begleitet werden k&#xF6;nnen die oben genannten Zeichen von einer vegetativen Reaktion, also von allgemeinen Stressreaktionen wie Schwitzen, Herzrasen oder &#xDC;belkeit.</p>
<p>In der nachfolgenden Verarbeitungsphase ver&#xE4;ndern sich die Beschwerden, nehmen normalerweise im Verlauf der Verarbeitung ab und verschwinden &#xFC;blicherweise v&#xF6;llig. In dieser Verarbeitungsphase kommt es oft zu einem Wiedererleben (Intrusion) der Ereignisse, also dem Eindringen des Erlebten in den Alltag. Das kann in Form von Albtr&#xE4;umen oder auch als sich aufdr&#xE4;ngende Erinnerungen (Flashbacks) geschehen.</p>
<p>Diese Flashbacks werden h&#xE4;ufig von Wahrnehmungen, die an die belastende Situation erinnern, ausgel&#xF6;st (getriggert). Oftmals sind es Ger&#xFC;che oder Ger&#xE4;usche, zum Beispiel der Geruch von verbranntem Fleisch oder der L&#xE4;rm eines Autounfalls. H&#xE4;ufige Folge dieses Wiedererlebens ist ein ausgepr&#xE4;gtes Vermeidungsverhalten, zum Beispiel f&#xE4;hrt der Betroffene nach einem Verkehrsunfall zun&#xE4;chst nicht mehr dieselbe Strecke wie vorher. Au&#xDF;erdem kann es zu emotionaler Verflachung kommen, also zu einer eingeschr&#xE4;nkten Empfindungsf&#xE4;higkeit. Letztlich findet sich h&#xE4;ufig ein erh&#xF6;htes Erregungsniveau (Arousal) mit Schlafst&#xF6;rungen, Schreckhaftigkeit oder Reizbarkeit.</p>

<ul>
<li>Belastungsst&#xF6;rung</li>
<li>Psychotraumatologie</li>
<li>Krisenintervention im Rettungsdienst</li>
</ul>

<ul>
<li> In: <i>American Psychiatric Association.</i> 2004.</li>
<li>Ask Elklit, Ole Brink: <i>Acute Stress Disorder in physical assault victims visiting a Danish emergency ward.</i> In: <i>Violence And Victims.</i> Springer Publishing Company, New York 4.2003,18, S. 461&#x2013;472. </li>
<li>Tobias Trappe: <i>Die Unwirklichkeit des Todes.</i> In: <i>Psychotraumatologie.</i> Thieme, Stuttgart 2.2001, S. 17. </li>
</ul>







<p><i>Source - Wikipedia</i></p>