<h1>Amnesie</h1>

<p><b>Amnesie</b> (  ,  , &#x201A;Erinnerung&#x2018; mit Alpha privativum) bezeichnet eine Form der St&#xF6;rung des Ged&#xE4;chtnisses f&#xFC;r zeitliche oder inhaltliche Erinnerungen.</p>




<p>Amnesie kann sowohl nach Unf&#xE4;llen, beispielsweise bei einem Sch&#xE4;del-Hirn-Trauma oder einer Gehirnersch&#xFC;tterung, als auch bei Epilepsie, Meningitis, Enzephalitis oder einem Hirnschlag auftreten. M&#xF6;gliche Ursachen f&#xFC;r eine Amnesie sind au&#xDF;erdem die Hypoxie, die Demenz oder Migr&#xE4;ne oder eine Elektrokonvulsionstherapie. Bei traumatischen Erlebnissen, einer sog. Gehirnw&#xE4;sche oder Hypnose kann es zur dissoziativen Amnesie kommen.</p>
<p>Amnesie kann auch durch Vergiftungen hervorgerufen werden, wozu hier auch Alkohol oder andere Drogen gez&#xE4;hlt werden, insbesondere wenn sich der Alkoholmissbrauch &#xFC;ber lange Jahre hinweggezogen hat (Korsakow-Syndrom).</p>
<p>Medikament&#xF6;s ist dies bisweilen auch durch  mit Stoffen wie Midazolam oder Flunitrazepam bedingt, Zuf&#xFC;hrung von Morphin oder Fentanyl kann ebenso wie Sedierung (z.&#xA0;B. Propofol) diese Folge haben. Weitere Gr&#xFC;nde f&#xFC;r Amnesie sind Stress oder Veranlagungen in der Genetik.</p>

<p>Bei Amnesie unterscheidet man mehrere Formen:</p>
<h3><span class="mw-headline" id="Retrograde_und_anterograde_Amnesie">Retrograde und anterograde Amnesie</span></h3>
<p>Bei der retrograden (r&#xFC;ckwirkenden) Amnesie tritt ein Ged&#xE4;chtnisverlust f&#xFC;r den Zeitraum <i>vor</i> Eintreten des sch&#xE4;digenden Ereignisses auf (im Ged&#xE4;chtnis gespeicherte Bilder oder Zusammenh&#xE4;nge k&#xF6;nnen nicht in das Bewusstsein geholt werden). Im Gegensatz dazu versteht man unter einer anterograden (vorw&#xE4;rtswirkenden) Amnesie einen Ged&#xE4;chtnisverlust f&#xFC;r eine bestimmte Zeit <i>nach</i> einem sch&#xE4;digenden Ereignis; nach der eigentlichen Bewusstlosigkeit k&#xF6;nnen Betroffene als &#x201E;normal&#x201C; erscheinen, vergessen aber frisch Erlebtes binnen weniger Minuten wieder; meist wird so auch die Vergesslichkeit selbst vergessen, der Betroffene ist also zun&#xE4;chst frei von Krankheitsbewusstsein oder Leidensdruck. Die <i>kongrade</i> Amnesie wiederum ist ein Nichterinnern an das eigentliche Ereignis ohne Verlust der r&#xFC;ckwirkenden Erinnerung oder des Verm&#xF6;gens zur Neuaufnahme.</p>
<h3><span class="mw-headline" id="Transiente_globale_Amnesie">Transiente globale Amnesie</span></h3>
<p>Die transiente globale Amnesie ist eine vor&#xFC;bergehende anterograde und retrograde Amnesie, zusammen mit Orientierungsst&#xF6;rung oder Verwirrtheit. Typischerweise sind die Betroffenen zur Person orientiert und in der Lage, komplexe Handlungen, z.&#xA0;B. Auto fahren, zu vollf&#xFC;hren. Nach 24 Stunden soll per Definition die St&#xF6;rung vor&#xFC;ber sein. Die genaue Ursache ist unklar, man wei&#xDF; lediglich sicher, dass die Hippokampusregion beidseitig betroffen ist. Wichtig ist, die M&#xF6;glichkeit eines amnestischen epileptischen Anfalls zu ber&#xFC;cksichtigen, der eine andere Behandlung erfordert. N&#xE4;heres findet sich in der entsprechenden Leitlinie der Neurologie, siehe Quellenangabe unten.</p>
<h3><span class="mw-headline" id="Infantile_Amnesie">Infantile Amnesie</span></h3>
<p>Als infantile Amnesie bezeichnet man das Ph&#xE4;nomen, dass Erwachsene sich an Ereignisse ihrer eigenen fr&#xFC;hen Kindheit vor einem bestimmten Alter (2&#x2013;3 Jahre) nicht erinnern k&#xF6;nnen. Dies wird versucht, psychologisch (Ich-Reifung) und / oder physiologisch (Hirnreifung) zu erkl&#xE4;ren.</p>
<h3><span class="mw-headline" id="Amnestisches_Syndrom">Amnestisches Syndrom</span></h3>
<p>Beim <i>amnestischen Syndrom</i> ist das Kurzzeitged&#xE4;chtnis weitgehend intakt. Auch das prozedurale Ged&#xE4;chtnis, in welchem zum Beispiel Handlungsroutinen wie Schwimmen, Radfahren oder Schuhebinden hinterlegt sind, ist meist nicht betroffen. Besondere Einschr&#xE4;nkungen erleiden die Patienten in aller Regel beim episodischen Ged&#xE4;chtnis, also dem Teil, in dem Details &#xFC;ber das pers&#xF6;nliche, aber auch &#xFC;ber das erlebte &#xF6;ffentliche Leben abgespeichert sind. Anterograde Amnesien sind in der Regel ausgepr&#xE4;gter als retrograde.</p>

<h3><span class="mw-headline" id="H._M._.281953.29">H. M. (1953)</span></h3>
<p>Dem Patienten H.M. wurden im Jahr 1953 wegen lebensgef&#xE4;hrlicher Epilepsie Hippocampi und Mandelkerne beidseitig entfernt (bilateral mediale Lobektomie des Temporallappens); seine Epilepsie wurde dadurch weitgehend geheilt, er litt f&#xFC;r den Rest seines Lebens jedoch an einer totalen anterograden Amnesie.</p>
<h3><span class="mw-headline" id="Benjaman_Kyle_.282004.29">Benjaman Kyle (2004)</span></h3>
<p>Ein besonders schwerer bekannter Fall von (retrograder) Amnesie aus den USA ist der Fall von Benjaman Kyle, dessen korrekter Geburtsname bis heute nicht bekannt ist. Kyle wurde im Jahr 2004 zusammengeschlagen und ohnm&#xE4;chtig nahe einer Fast-Food-Filiale in Georgia aufgefunden und in ein Krankenhaus eingeliefert, in welchem er v&#xF6;llig verschreckt zu sich kam. Da sich niemand an ihn erinnern konnte und kaum Unterlagen &#xFC;ber sein Leben existieren, versuchte er mit Hilfe der Medien, sein Ged&#xE4;chtnis wieder zu gewinnen. Zum Teil kam seine Erinnerung durch Objekte oder Aufenthaltsorte wieder zur&#xFC;ck.</p>

<ul>
<li>Ged&#xE4;chtnisst&#xF6;rung &#x2013; eine weitergehende Darstellung von Amnesien/Ged&#xE4;chtnisst&#xF6;rungen aus neuropsychologischer Sicht</li>
</ul>

<ul>
<li>A. D. Baddeley: <i>Amnesia.</i> In: A. D. Baddeley, M. W. Eysenck, M. C. Anderson: <i>Memory.</i> Psychology Press, Hove, New York 2009, , S. 245&#x2013;265.</li>
</ul>


<ul>
<li> &#x2013; Amnesie l&#xF6;scht sowohl Erinnerungen als auch die Vorstellung zuk&#xFC;nftiger Ereignisse aus</li>
<li> &#x2013; wissenschaftlicher Artikel &#xFC;ber Grundlegendes der Amnesie</li>

</ul>

<ol class="references">


</ol>







<p><i>Source - Wikipedia</i></p>