<h1>Perfektionismus (Psychologie)</h1><p><b>Perfektionismus</b> ist ein psychologisches Konstrukt, das versucht, &#xFC;bertriebenes Streben nach m&#xF6;glichster Perfektion und Fehlervermeidung zu erkl&#xE4;ren. Eine einheitliche Definition existiert nicht; Forschergruppen haben zahlreiche Facetten des Konstruktes herausgearbeitet.</p>




<p>Einigkeit besteht darin, dass man Perfektionsstreben im Wesentlichen als ein Konstrukt mit Auspr&#xE4;gungen in zwei Dimensionen auffassen kann:</p>
<ol>
<li><i>Streben nach Vollkommenheit</i> (perfektionistisches Streben): fasst unter anderem die Eigenschaften hohe pers&#xF6;nliche Standards und Organisiertheit zusammen.</li>
<li><i>&#xDC;bertriebene Fehlervermeidung</i> (perfektionistische Besorgnis): umfasst u.&#xA0;a. die Eigenschaften Leistungszweifel und Fehlersensibilit&#xE4;t, aber auch Angst vor Bewertung, besonders durch Eltern.</li>
</ol>
<p>Dabei wird ein Perfektionsstreben mit einer hohen Auspr&#xE4;gung in der Dimension des perfektionistischen Strebens, aber einer niedrigen Auspr&#xE4;gung in der Dimension der perfektionistischen Besorgnis als <i>gesundes</i> oder <i>funktionales</i> Perfektionsstreben bezeichnet, wogegen eine hohe Auspr&#xE4;gung in beiden Dimensionen mit einem <i>ungesunden</i> oder <i>dysfunktionalen</i> Perfektionsstreben in Zusammenhang gebracht wird. Letzteres wird als Perfektionismus benannt.</p>

<p>Traditionell wurde der Perfektionismus mit pathologischen Eigenschaften in Zusammenhang gebracht. Diese Ansicht wird u. a. durch einige empirische Befunde belegt, die allerdings auf einem eindimensionalen Perfektionismus-Modell basierten. In Patientenstudien wurden erh&#xF6;hte Perfektionismuswerte in Zusammenhang mit Depressionen, Zwangsst&#xF6;rungen und Essst&#xF6;rungen gebracht, und Studien mit nichtklinischen Probanden zeigten einen Zusammenhang zwischen hohem Perfektionismus und Stress, depressiven Symptomen, &#xC4;ngstlichkeit und gest&#xF6;rtem Essverhalten.</p>
<h3><span class="mw-headline" id="Zwei-Facetten-Modell">Zwei-Facetten-Modell</span></h3>
<p>Don E. Hamachek (1978) schlug die Differenzierung des Perfektionismus in einen normalen (funktionalen) und einen neurotischen (dysfunktionalen) Typus vor. Heute allerdings wird der funktionale Typ nach Hamachek &quot;Gewissenhaftigkeit&quot; genannt, sein neurotischer (oder dysfunktionaler) Typus w&#xE4;re der eigentliche Perfektionismus.</p>
<h3><span class="mw-headline" id="Sechs-Facetten-Modell">Sechs-Facetten-Modell</span></h3>
<p>Randy O. Frost und Kollegen haben 1990 ein Modell mit sechs Facetten des Perfektionismus herausgearbeitet:</p>
<ul>
<li>hohe pers&#xF6;nliche Standards,</li>
<li>Organisiertheit,</li>
<li>Fehlersensibilit&#xE4;t,</li>
<li>leistungsbezogene Zweifel,</li>
<li>Erwartung der Eltern und</li>
<li>Kritik durch Eltern.</li>
</ul>
<p>Dieses Modell impliziert, dass Perfektionisten sich hohe Standards setzen, &#xFC;ber eine ausgepr&#xE4;gte Werteordnung und Organisiertheit verf&#xFC;gen, Fehler zu vermeiden versuchen, Unentschlossenheit zeigen und gro&#xDF;en Wert auf die vergangene bzw. aktuelle Bewertung durch die Eltern legen.</p>
<h3><span class="mw-headline" id="Drei-Facetten-Modell">Drei-Facetten-Modell</span></h3>
<p>Die Psychologen Paul L. Hewitt und Gordon L. Flett stellten 1991 ein Drei-Facetten-Modell vor. Sie unterscheiden drei Arten des Perfektionismus in zwei Stufen: Die erste Stufe ist die Frage, von welcher Quelle die hohen Anspr&#xFC;che ausgehen, und die zweite Stufe studiert, an welche Person sie sich richten. Daraus ergeben sich die drei Arten des Perfektionismus:</p>
<ul>
<li>selbstorientierter Perfektionismus,</li>
<li>sozial vorgeschriebener Perfektionismus und</li>
<li>fremdorientierter Perfektionismus.</li>
</ul>
<h3><span class="mw-headline" id="Psychodynamisches_Modell">Psychodynamisches Modell</span></h3>
<p>Nach der Theorie des Psychiaters und Neurowissenschaftlers Raphael M. Bonelli (2014) ist Perfektionismus ein angstvolles Vermeidungsverhalten bei dem es zum Missverh&#xE4;ltnis zwischen &#x201E;Soll&#x201C;, &#x201E;Ist&#x201C; und &#x201E;Muss&#x201C; kommt. Das &#x201E;Soll&#x201C; repr&#xE4;sentiert das Ideal, &#xE4;hnlich dem Sollwert in der Technik. Das &#x201E;Ist&#x201C; bezeichnet die pers&#xF6;nliche Realit&#xE4;t des Menschen, entsprechend dem Istwert. Eine nat&#xFC;rliche Spannung zwischen &#x201E;Soll&#x201C; und &#x201E;Ist&#x201C; ist f&#xFC;r den psychisch gesunden Menschen leicht zu ertragen und motiviert ihn dazu, sich weiterzuentwickeln. Ein Perfektionist hingegen ertr&#xE4;gt diese Spannung nicht, weil f&#xFC;r ihn das (nie vollst&#xE4;ndig realisierbare) &#x201E;Soll&#x201C; ein permanenter Vorwurf ist, noch nicht perfekt zu sein. So mutiert das &#x201E;Soll&#x201C; zum angstausl&#xF6;senden &#x201E;Muss&#x201C;, das den Handlungsspielraum einschr&#xE4;nkt. Hintergrund ist eine &#xFC;berzogene Angst vor Fehlern und der damit verbundenen Kritik, die er &#xE4;ngstlich-verkrampft zu vermeiden sucht. &#x201E;Es geht dem Perfektionisten nicht um die Perfektion an sich, sondern um die damit verbundene bombensichere Unantastbarkeit&#x201C;.</p>

<p>Sowohl Bonelli als auch Stumpf und Parker stellen einen hohen Zusammenhang zwischen dem Perfektionismus und den Big Five heraus. So korrelieren funktionale Perfektionismus-Facetten wie hohe pers&#xF6;nliche Standards und Organisiertheit mit Gewissenhaftigkeit. Dagegen korrelieren dysfunktionale Facetten wie leistungsbezogene Zweifel und Fehlersensibilit&#xE4;t mit Neurotizismus. Der psychodynamische Unterschied zwischen der Gewissenhaftigkeit und dem Perfektionismus ist, dass erstere als gesundes Perfektionsstreben intrinsisch motiviert ist, letzterer extrinsisch. Je mehr Angst im Spiel ist, umso h&#xF6;her der Neurotizismus und umso extrinsischer die innere Motivation.</p>

<p>In klinischen Studien wird Perfektionismus mit St&#xF6;rungsbildern wie Alkoholismus, Anorexia nervosa, Bulimia nervosa, Depression, Angst- und Zwangsst&#xF6;rungen, sexuelle Funktionsst&#xF6;rungen sowie Selbstmordgedanken in Verbindung gebracht. Der Hintergrund des Zusammenhangs zwischen perfektionistischem Denken und F&#xFC;hlen einerseits und psychischen Krankheiten andererseits ist nach Bonelli der erh&#xF6;hte innere Disstress bei Perfektionisten.</p>
<p>Personen mit hoher Auspr&#xE4;gung von Gewissenhaftigkeit hingegen begegnen Stress mit aktiven Copingstrategien, wodurch sie ihr Stresserleben reduzieren und positive Verst&#xE4;rkung erfahren, was ihre Befindlichkeit verbessert und ihre Anf&#xE4;lligkeit f&#xFC;r psychische St&#xF6;rungen senkt. Therapeutisch sinnvoll ist also das psychotherapeutische Umwandeln von dysfunktionalen, neurotischen Perfektionsstreben (d.h. Perfektionismus) in funktionales, gesundes Perfektionsstreben (d.h. Gewissenhaftigkeit).</p>

<p>Funktionale und dysfunktionale Facetten des Perfektionismus k&#xF6;nnen mit der mehrdimensionalen Perfektionismus-Skala von Frost u. a. (MPS-F) ermittelt werden. Dieser Fragebogen besteht aus 35 Fragen, mit denen die sechs von Frost postulierten Facetten erfasst werden, dieser wurde von Altst&#xF6;tter-Gleich &amp; Bergemann (2006) ins deutsche &#xFC;bersetzt und validiert.</p>
<p>Der MPS-F basiert zum Teil auf fr&#xFC;heren eindimensionalen Ans&#xE4;tzen.</p>
<ul>
<li>Burns Perfectionism Scale von Burns, 1980.</li>
<li>Eating Disorder Inventory (EDI), Perfektionismus Subskala von Garner u. a., 1991.</li>
<li>Measure Obsession and Compulsions (MOCI) von Rachmann und Hodgson, 1980.</li>
</ul>

<p>Sowohl der psychologische Faktor&#xA0;&#xBB;Neurotizismus&#xAB;&#xA0;als auch die&#xA0;&#xBB;Gewissenhaftigkeit&#xAB;, die beide mit dem Perfektionismus zusammenh&#xE4;ngen, sind zu etwa 50 Prozent genetisch determiniert. So kann eine gewisse Neigung zum Perfektionismus angeboren sein. Eine Zwillingsstudie von Tozzi stellte einen moderaten genetischen Effekt heraus.</p>
<p>Zweitens ist Perfektionismus durch Umwelteinfl&#xFC;sse, also in erster Linie durch die Erziehung und die Peers, verst&#xE4;rkbar. So kann er durch ein Verhalten der Eltern, das zum einen hohe Standards setzt und zum anderen zu wenig W&#xE4;rme und Akzeptanz schenkt, verst&#xE4;rkt werden.</p>
<p>Auf der dritten Ebene ist perfektionistisches Verhalten auch ein angstvolles Vermeiden, gegen oder f&#xFC;r das man sich entscheiden kann. Hier ist auch der Ansatz der Psychotherapie.</p>

<ul>
<li>Zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung</li>
<li>Arbeitssucht</li>
</ul>

<ul>
<li>C. Altst&#xF6;tter-Gleich, N. Bergemann: <i>Testg&#xFC;te einer deutschsprachigen Version der Mehrdimensionalen Perfektionismus Skala von Frost, Marten, Lahart und Rosenblate (MPS-F).</i> In: <i>Diagnostica.</i> 52, (2006), S. 105&#x2013;118.</li>
<li>J. Stoeber, K. Otto: <i>Positive Conceptions of Perfectionism: Approaches, Evidence, Challenges.</i> In: <i>Personality and Social Psychology Review.</i> 10, (2006), S. 295&#x2013;319.</li>
<li>R. M. Bonelli: <i>Perfektionismus: Wenn das Soll zum Muss wird.</i> Pattloch-Verlag, M&#xFC;nchen 2014, .</li>
</ul>

<ol class="references">












</ol>







<p><i>Source - Wikipedia</i></p>