<h1>Anorexia nervosa</h1>

<p>Die <b>Anorexia nervosa</b> (griech./lat.: etwa &#x201E;nervlich bedingte Appetitlosigkeit&#x201C;), auch <b>Anorexia mentalis</b> oder <b>Magersucht</b> genannt, ist eine psychische St&#xF6;rung aus dem Bereich der seelisch bedingten Essst&#xF6;rungen. Anorexia nervosa ist nicht gleichbedeutend mit dem Begriff Anorexie, welcher lediglich allgemein eine Appetitlosigkeit beschreibt, gleich welcher Ursache.</p>
<p>Unterschieden werden kann innerhalb der Anorexie zwischen <b>restriktivem Typus</b>, bei dem (nur) die Nahrungsaufnahme verringert wird, und dem <b>Purging</b>-Typus, bei dem zus&#xE4;tzlich das Gewicht beispielsweise durch Erbrechen verringert wird (siehe Abschnitte Symptome und Diagnose).</p>




<p>Die Historikerin Olwen Hufton schreibt, dass vermutlich einige der &#x201E;heiligen&#x201C; Frauen der Fr&#xFC;hen Neuzeit, die angaben, keine Nahrung zu ben&#xF6;tigen oder nur von Hostien zu leben, an Anorexie litten.</p>
<p>Die erste ver&#xF6;ffentlichte Arbeit zur Anorexia nervosa, damals noch unter der Bezeichnung <i>&#x201E;Anorexia hysterica&#x201C;</i> stammt von dem Engl&#xE4;nder William Gull. Er ver&#xF6;ffentlichte 1868 drei Fallberichte. Dabei konzentrierte er sich auf die Beschreibung somatischer (k&#xF6;rperlicher) Ver&#xE4;nderungen.</p>
<p>Der franz&#xF6;sische Internist Ernest-Charles Las&#xE8;gue beschrieb 1873 auf der Basis von acht F&#xE4;llen die <i>Anorexia hysterica</i> als einheitliches Krankheitsbild. Dabei grenzte Las&#xE8;gue die Symptome vom extremen Fasten ab, indem er die &#xDC;beraktivit&#xE4;ten der erkrankten Personen hervorhob.</p>
<p>Die <i>&#x201E;Anorexia hysterica&#x201C;</i> ist damit die erste als Entit&#xE4;t beschriebene Essst&#xF6;rung, beide Autoren betonten den psychogenen Zusammenhang der Krankheit.</p>
<p>Die Anorexia nervosa ist mit einer gesch&#xE4;tzten Pr&#xE4;valenz von 0,7&#xA0;% unter weiblichen Teenagern zwar seltener als die Bulimie, zeigt aber nicht selten mit schweren k&#xF6;rperlichen Komplikationen einen deutlich ung&#xFC;nstigeren Verlauf. Die Erkrankung beginnt am h&#xE4;ufigsten im Teenager-Alter, wobei eine Di&#xE4;t, die anschlie&#xDF;end au&#xDF;er Kontrolle ger&#xE4;t, ein Einstieg sein kann. Die Krankheit kann jedoch auch bei Erwachsenen oder bereits vor Eintritt der Pubert&#xE4;t auftreten. Einer von zw&#xF6;lf Erkrankten ist m&#xE4;nnlich. Anorexia nervosa wird jedoch in den letzten Jahren immer &#xF6;fter auch bei m&#xE4;nnlich Betroffenen diagnostiziert. Wom&#xF6;glich liegt das nicht an einer tats&#xE4;chlichen Zunahme m&#xE4;nnlich Betroffener, sondern daran, dass Eltern zunehmend auch Hilfe f&#xFC;r S&#xF6;hne suchen.</p>

<h3><span class="mw-headline" id="Symptome">Symptome</span></h3>

<p>Die meisten Erkrankten leiden an einer K&#xF6;rperschemast&#xF6;rung: Sie nehmen sich trotz Untergewichts als zu dick wahr. Ihr Selbstwertgef&#xFC;hl h&#xE4;ngt nicht nur von allgemeinen Leistungen in Beruf, Hobby oder Privatleben, sondern besonders stark auch von der F&#xE4;higkeit ab, das K&#xF6;rpergewicht kontrollieren zu k&#xF6;nnen. Die Gedanken der Kranken sind eingeengt und kreisen stets um die Themen Ern&#xE4;hrung, Gewicht und K&#xF6;rperschema.</p>

<p>Das Kennzeichen der Anorexia nervosa ist die selbst herbeigef&#xFC;hrte Gewichtsabnahme, die durch Verminderung der Nahrungsaufnahme erreicht wird, wobei besonders Nahrungsmittel, die als &#x201E;fett machend&#x201C; angesehen werden, weggelassen werden. Es gibt auch einen der Bulimia nervosa &#xE4;hnlichen &#x201E;Purging-Typ&#x201C; der Anorexia nervosa (engl.: to purge&#xA0;=&#xA0;abf&#xFC;hren). Die an diesem Typ Erkrankten beschleunigen ihre Gewichtsabnahme durch selbst ausgel&#xF6;stes Erbrechen, missbr&#xE4;uchliches Einnehmen von Appetitz&#xFC;glern, Laxantien (Abf&#xFC;hrmitteln) oder Diuretika, Verwendung von Klistieren oder exzessive sportliche Bet&#xE4;tigung.</p>
<h3><span class="mw-headline" id="Diagnose">Diagnose</span></h3>
<p>Die Diagnose wird aus dem Ergebnis verschiedener Untersuchungen gestellt:</p>
<ul>
<li>K&#xF6;rperliche (<i>klinische</i>) Untersuchung, die viele der genannten Symptome offenbart,</li>
<li><i>Paraklinische</i> Untersuchungen, wie Elektrokardiogramm und Laboruntersuchungen des Blutes</li>
<li>Erstellung eines sogenannten <i>Psychopathologischen Befundes</i> im Rahmen der Anamneseerhebung</li>
</ul>
<p>Entsteht der Verdacht, dass andere Ursachen das Untergewicht verursacht haben, werden weitere Untersuchungen veranlasst.</p>
<p>Die nachfolgenden Kriterien m&#xFC;ssen f&#xFC;r eine Diagnose erf&#xFC;llt sein. Dabei wird in Deutschland die Kodierung zur Abrechnung mit den Leistungstr&#xE4;gern (Kranken- und Rentenkassen) nach dem ICD-10 vorgenommen.</p>

<p>Das Hauptunterscheidungsmerkmal (Differentialdiagnose) zur Bulimia nervosa ist das K&#xF6;rpergewicht. Eine Anorexia nervosa wird diagnostiziert, wenn ein selbst herbeigef&#xFC;hrtes Untergewicht besteht und der Body-Mass-Index unter 17,5 liegt.</p>
<h3><span class="mw-headline" id="K.C3.B6rperliche_Folgen">K&#xF6;rperliche Folgen</span></h3>
<p>Die Magersucht ist eine schwere, unter Umst&#xE4;nden t&#xF6;dliche Erkrankung. Das extreme Untergewicht verursacht k&#xF6;rperliche Folgen:</p>
<ul>
<li><i>Herz</i>: verlangsamter Herzschlag, niedriger Blutdruck, Ver&#xE4;nderungen bei der Erregung des Herzmuskels (besonders: verl&#xE4;ngertes QT-Intervall) und Herzrhythmusst&#xF6;rungen, woraus ein pl&#xF6;tzlicher Herztod folgen kann.</li>
<li><i>Blut</i>: St&#xF6;rungen der Elektrolyte (besonders gef&#xE4;hrlich: Hypokali&#xE4;mie mit Herzrhythmusst&#xF6;rungen), Unterzuckerung, Blutarmut, Leukozytopenie und Thrombozytopenie.</li>
<li><i>Hormone</i>: niedrige Konzentrationen von Geschlechtshormonen (LH, FSH, &#xD6;strogen), dadurch: Amenorrhoe, Unfruchtbarkeit, mitunter Ausbleiben des Brustwachstums bei Frauen. Verlust von Libido und Potenz bei M&#xE4;nnern. Niedrige Konzentration von Schilddr&#xFC;senhormonen. Leicht erh&#xF6;hte Konzentration von Glukokortikoiden.</li>
<li><i>Knochen</i>: Osteoporose mit erh&#xF6;htem Risiko einer Fraktur</li>
<li>(falls h&#xE4;ufiges Erbrechen) <i>Z&#xE4;hne</i>: Erosionen durch Magens&#xE4;ure, Karies.</li>
<li><i>Organe</i>: Darmtr&#xE4;gheit und chronische Verstopfung, Magenkr&#xE4;mpfe, &#xDC;belkeit, Nierenversagen, Blasenschw&#xE4;che (Inkontinenz).</li>
</ul>
<p>Bis zu 15&#xA0;% der Erkrankten sterben&#xA0;&#x2013; entweder durch Komplikationen wie Herzstillstand oder Infektionen, oder aber durch Selbstmord. Ein Teil der &#xFC;berlebenden Patienten leidet zeitlebens an Langzeitfolgen wie Osteoporose oder Niereninsuffizienz.</p>
<p>Die Kranken sind sehr k&#xE4;lteempfindlich und ihre K&#xF6;rpertemperatur kann erniedrigt sein, weil der K&#xF6;rper den Stoffwechsel herunterf&#xE4;hrt und das w&#xE4;rmed&#xE4;mmende subkutane K&#xF6;rperfett fehlt. Weitere Symptome sind Schwindelgef&#xFC;hle, Ohnmachtsanf&#xE4;lle und hormonelle St&#xF6;rungen. Zudem kann es zu trockener Haut und zum Wachsen von Lanugohaaren an R&#xFC;cken, Armen und Gesicht kommen.</p>
<p>Bei Frauen bleibt die Periode aus (Amenorrhoe). Die Einnahme der <i>Antibabypille</i> &#xFC;berdeckt dieses Symptom, daher ist das Auftreten der Monatsblutung kein sicheres Ausschlusskriterium f&#xFC;r Anorexia nervosa. Die k&#xFC;nstlich zugef&#xFC;hrten Hormone regulieren jedoch nicht den gesamten gest&#xF6;rten Hormonhaushalt.</p>
<p>Beginnt die Krankheit vor der Pubert&#xE4;t, endet das Gr&#xF6;&#xDF;enwachstum vorzeitig und die Geschlechtsreife tritt nicht oder nur verz&#xF6;gert (Pubertas tarda) ein: Bei M&#xE4;dchen entwickelt sich die weibliche Brust dann nicht, bei Jungen bleibt die Entwicklung der Hoden und des Penis aus.</p>


<p>F&#xFC;r die Entstehung der Magersucht nimmt man heute an, dass folgende Faktoren zusammenwirken:</p>
<ul>
<li>eine erbliche Disposition,</li>
<li>gesellschaftliche Faktoren, zu denen neben dem Schlankheitsideal auch eine ver&#xE4;nderte Rollenerwartung z&#xE4;hlt,</li>
<li>individuelle Faktoren wie ein Mangel an Selbstwertgef&#xFC;hl sowie</li>
<li>bestimmte famili&#xE4;re Faktoren.</li>
</ul>
<h3><span class="mw-headline" id="Genetische_Pr.C3.A4disposition">Genetische Pr&#xE4;disposition</span></h3>
<p>Die Zwillingsforschung hat eine famili&#xE4;re H&#xE4;ufung der Erkrankung nachgewiesen. Bislang konnten noch keine Gene genau identifiziert werden, mit welchen eindeutig eine entsprechende Disposition einhergeht. Die Forschung konzentriert sich zurzeit (2010) besonders auf Gene, die im Zusammenhang mit einem leicht st&#xF6;rbaren Neurotransmitter-System von Serotonin stehen. Neuere Untersuchungen lokalisieren entsprechende Mutationen des Gens OPRD1 und in der N&#xE4;he des HTR1D-Gens.</p>
<h3><span class="mw-headline" id="Einfluss_der_Familie">Einfluss der Familie</span></h3>
<p>Systemisch orientierte Therapeuten nehmen an, dass der Hauptgrund f&#xFC;r Magersucht in der Familie zu suchen ist.</p>
<p>In den meisten F&#xE4;llen handelt es sich nach diesem Ansatz um eine unauff&#xE4;llige b&#xFC;rgerliche Familie, die sich selbst gern als absolut &#x201E;intakt&#x201C; darstellt; die Meinung Au&#xDF;enstehender hat&#xA0;&#x2013; insbesondere in Bezug auf den Patienten&#xA0;&#x2013; h&#xF6;chste Priorit&#xE4;t. Sind Jugendliche erkrankt, kann oft eine hohe Leistungsanforderung von den Eltern an den jungen Menschen festgestellt werden. Sollte dieses Bem&#xFC;hen entt&#xE4;uscht werden, wird dies dann h&#xE4;ufig nicht mit offensichtlichen Strafen geahndet, sondern mit dem Vorwurf an den Jugendlichen, Vertrauen entt&#xE4;uscht zu haben. Das Bild der &#x201E;eiserne[n] Faust im seidenen Handschuh&#x201C; umschreibt dies eindrucksvoll. Geringe emotionale Unterst&#xFC;tzung, geringer Kontakt, emotionale K&#xE4;lte, geringe oder nur bedingte Zuneigung und hohe Erwartungen (Vermaschung) der Eltern scheinen ebenfalls eine Rolle zu spielen. Aus systemisch-familientherapeutischer Sicht herrscht in Familien mit an Magersucht Erkrankten ein gro&#xDF;es Harmoniestreben der Familienmitglieder untereinander, eine Auseinandersetzung mit Konflikten und negativen Gef&#xFC;hlen (Wut, Zorn, Unsicherheit, &#xC4;ngste) findet nicht statt.</p>
<p>Beachtet wird zudem die <i>Vermaschung</i>. Gemeint ist damit die Inbesitznahme des Lebens des Patienten durch die Eltern sowie das Fehlen jeglicher Privatsph&#xE4;re. Nat&#xFC;rlich gibt es nicht <i>die</i> anorektische <i>Familie</i>. In den Biografien Essgest&#xF6;rter &#x2013; &#xFC;berwiegend bei der Bulimia nervosa &#x2013; konnte &#xFC;berdurchschnittlich h&#xE4;ufig sexueller Missbrauch gefunden werden. Es ist nicht eindeutig gekl&#xE4;rt, ob dies tats&#xE4;chlich ein &#xE4;tiologisches Merkmal ist.</p>
<p>Nach der objektpsychologischen psychodynamischen Sichtweise ist die Hauptursache von Essst&#xF6;rungen eine gest&#xF6;rte Eltern-Kind-Beziehung. Ein zentraler Konflikt ist das Streben nach Autonomie, was zu einer Losl&#xF6;sung einer als stark erlebten Abh&#xE4;ngigkeit von der Mutter und deren Kontrolle f&#xFC;hren soll (&#x201E;Abh&#xE4;ngigkeits-Autonomiekonflikt&#x201C;). Anorektische Personen versuchen aber auch, durch die Kontrolle &#xFC;ber ihr Gewicht ihren Selbstwert zu stabilisieren (&#x201E;Selbstwertkonflikte&#x201C;) und durch ihre Schlankheit eine unabh&#xE4;ngige Identit&#xE4;t zu erlangen (&#x201E;Identit&#xE4;tskonflikt&#x201C;). Diese Konflikte k&#xF6;nnen psychisch nicht symbolisiert (also nicht <i>&#x201E;gedacht&#x201C;</i>) werden. Der Ausdruck der Konflikte und ihre Kommunikation nach au&#xDF;en geschieht &#xFC;ber das K&#xF6;rperliche. Dabei soll Selbstkontrolle des eigenen K&#xF6;rpers erreicht werden. Gleichzeitig lehnt die betreffende Person eine erwachsene Identit&#xE4;t und damit auch die k&#xF6;rperliche Erscheinung ab. Dies wird h&#xE4;ufig als Abwehr von Triebw&#xFC;nschen verstanden. Die Beherrschung des eigenen K&#xF6;rpers wird zu einem Mittel, W&#xFC;nsche nach Autonomie &apos;auszuleben&#x2019;. Diese W&#xFC;nsche stehen im Gegensatz zu der Angst vor der Trennung von der Mutter, die in der Adoleszenz wiederaufleben. Das aggressive Streben nach Autonomie, das sich h&#xE4;ufig in der Adoleszenz zeigt, wird somit &#xFC;ber den K&#xF6;rper ausgelebt.</p>
<p>Zudem wird die Unf&#xE4;higkeit die Konflikte psychisch zu symbolisieren als strukturelle St&#xF6;rung unterschiedlicher St&#xE4;rke betrachtet.</p>
<p>Andere Autoren kritisieren die Konzentration auf die Familie: Es sei nicht empirisch nachgewiesen, dass die postulierten Verhaltensmuster &#xFC;berhaupt spezifisch f&#xFC;r Familien essgest&#xF6;rter Jugendlicher seien. Selbst wenn das zutr&#xE4;fe, w&#xE4;re unklar, ob Auff&#xE4;lligkeiten in der Familie Ausl&#xF6;ser oder Folge der psychischen Erkrankung seien. Eine Fokussierung auf die Familie als alleinigen Ausl&#xF6;ser k&#xF6;nne (abgesehen von der Vernachl&#xE4;ssigung anderer Faktoren) zu wissenschaftlich unhaltbaren und seelisch belastenden Schuldvorw&#xFC;rfen f&#xFC;hren. Die famili&#xE4;re Kommunikation und Beziehung sollte in die Therapie miteinbezogen werden, aber als potentieller Stressor, der die Heilungschancen beeintr&#xE4;chtige, nicht als Ausl&#xF6;ser der Krankheit.</p>
<h3><span class="mw-headline" id="Kulturelle_Faktoren">Kulturelle Faktoren</span></h3>
<p>F&#xFC;r die gest&#xF6;rte Wahrnehmung des eigenen K&#xF6;rpers (St&#xF6;rung des &#x201E;K&#xF6;rperschemas&#x201C;) k&#xF6;nnen die Kritik von Gleichaltrigen, die Kritik von Mutter und/oder Vater sowie das gesellschaftliche Schlankheitsideal eine gro&#xDF;e Rolle spielen. Die gezielte Gewichtsabnahme reduziert die Angst und macht so das Abnehmen zu einem wirkungsvollen Verst&#xE4;rker.</p>
<p>In westlichen Industrienationen herrscht ein kultureller Druck auf Frauen, schlank zu sein. Dieses Sch&#xF6;nheitsideal wird durch die Massenmedien transportiert. Schlankheit und gutes Aussehen wird vor allem in der Werbung h&#xE4;ufig mit beruflichem und sozialem Erfolg verkn&#xFC;pft. Unter anderem werden Di&#xE4;ten als Mittel zum Erreichen dieses Ideals angepriesen. Die Krankheit beginnt oftmals im Rahmen einer Di&#xE4;t und wird durch die Anerkennung und Beachtung, welche die Betroffene (vielleicht erst) durch ihren schlanken K&#xF6;rper bzw. ihren Gewichtsverlust erh&#xE4;lt, verst&#xE4;rkt.</p>
<p>Den zahlreichen Castingshows im Fernsehen wird vorgeworfen, den Magerwahn zu f&#xF6;rdern. Solche Castingshows sind beispielsweise <i>Germany&#x2019;s Next Topmodel</i> und <i>Das perfekte Model</i>. Eine Studie des IZI (Internationales Zentralinstitut f&#xFC;r das Jugend- und Bildungsfernsehen des Bayerischen Rundfunks) weist darauf hin. 2009 befragten Maya G&#xF6;tz und Johanna Gather knapp 1200 Kinder und Jugendliche zwischen neun und 21 Jahren f&#xFC;r die wissenschaftliche Untersuchung <i>Castingshows und ihre Bedeutung f&#xFC;r Kinder und Jugendliche</i>. Die IZI-Studie ergab, dass sich viele der Jugendlichen &#xE4;u&#xDF;erst kritisch ihrem K&#xF6;rper gegen&#xFC;ber zeigen. Das deckt sich mit den Ergebnissen der <i>Dr.-Sommer-Studie</i> der Zeitschrift <i>Bravo</i> aus dem Jahr 2009. G&#xF6;tz schrieb darin, die M&#xE4;dchen seien deutlich unzufriedener mit ihrem K&#xF6;rper als die bei der Vorg&#xE4;ngerstudie Befragten. Das Bundesfamilienministerium startete 2003 die Initiative <i>Schau hin!</i> und offeriert Informationen &#xFC;ber Castingshows.</p>
<h3><span class="mw-headline" id="Andere_Umweltfaktoren">Andere Umweltfaktoren</span></h3>
<p>Auch schwere psychische Traumatisierungen wie beispielsweise sexueller Missbrauch oder Misshandlung sind in der Geschichte von Magersuchtpatienten zu finden. Ein Mangel an Selbstwertgef&#xFC;hl, ein geringes Selbstbewusstsein und Perfektionismus sind Pers&#xF6;nlichkeitsz&#xFC;ge, die vor Ausbruch der Erkrankung bestehen. Die Annahme, dass all diese Faktoren zusammenwirken, wird als &#x201E;psychobiologisch-soziales Modell&#x201C; bezeichnet.</p>
<p>Extremer Gewichtsverlust kann Begleiterscheinung von Depressionen oder Ausdruck von selbstverletzendem Verhalten sein; er kann auch selbst von Depressionen oder Selbstverletzungen begleitet sein. Viele Menschen mit Anorexia nervosa neigen zu zwanghaftem Verhalten bzw. Perfektionismus in allen Lebensbereichen.</p>
<p>F&#xFC;r die Patienten ist die Magersucht in erster Linie eine Abwehr von Fremdbestimmung. Die Kontrolle &#xFC;ber den eigenen K&#xF6;rper (beispielsweise durch das sog. Kalorien-Z&#xE4;hlen) ist eine Form der Selbstkontrolle und der Ohnmachtsbew&#xE4;ltigung im Prozess der Adoleszenz. Magersucht ist fast immer (nur) ein Symptom eines tiefer liegenden psychischen (und sozialen) Problems, das behandelt werden muss. Eine Symptomtherapie (wie beispielsweise mit Pharmazeutika) allein reicht nur selten aus. So ist das Schlankwerden oft nur zu Beginn der Krankheit das zentrale Motiv. Erkrankte mit jahrelangem Krankheitsverlauf erleben das Abnehmen h&#xE4;ufig als Sucht.</p>

<p>Die Erkrankung kann nur selten durch eine kurze Behandlung geheilt werden. H&#xE4;ufig ist der Krankheitsverlauf langwierig, ebenfalls h&#xE4;ufig l&#xE4;sst sich mit den zur Verf&#xFC;gung stehenden Therapien keine Heilung erreichen, da die fehlende Einsicht der Betroffenen Teil des Krankheitsbildes ist und diese nicht selten von ihren Angeh&#xF6;rigen zur Therapie geschickt werden. Eine Herausnahme aus dem pathogen wirkenden Umfeld durch eine l&#xE4;ngerfristige station&#xE4;re Psychotherapie wird h&#xE4;ufig als notwendig angesehen. Dabei hat die station&#xE4;re Psychotherapie in Deutschland die M&#xF6;glichkeit, f&#xFC;r dieses komplexe multikausale Krankheitsbild ein modernes Setting aus k&#xF6;rpermedizinischen, verhaltenstherapeutischen, systemisch-familientherapeutischen, tiefenpsychologischen und Selbsthilfebestandteilen bereitzuhalten. Es gibt Kliniken, die sich unter anderem auf die Behandlung von Essst&#xF6;rungen spezialisiert haben. Viele Therapien von Essst&#xF6;rungen beinhalten eine Kombination aus ambulanter Therapie am Wohnort und Phasen station&#xE4;rer Therapie. Magersucht z&#xE4;hlt zu den psychischen Krankheiten mit der h&#xF6;chsten Sterberate. Etwa 15 Prozent der Erkrankten sterben an den Folgen ihrer Unterern&#xE4;hrung oder Suizid.</p>
<p>Oft werden systemisch-familientherapeutische Behandlungen empfohlen. In diesem Kontext erscheint der anorektische Patient als Symptomtr&#xE4;ger einer Familie; behandlungsbed&#xFC;rftig ist demnach nicht er alleine, sondern der <i>Patient Familie</i>. Sie muss lernen, dass Ausdrucksformen und Regeln derart ge&#xE4;ndert werden m&#xFC;ssen, dass in der Familie Kommunikation und Konflikte direkt ausgedr&#xFC;ckt werden k&#xF6;nnen und somit kein Symptom mehr n&#xF6;tig ist. Nicht Einzelpersonen werden ge&#xE4;ndert, sondern die Regeln innerhalb des Systems.</p>
<p>Psychodynamische Behandlungsans&#xE4;tze (analytische Psychotherapie und Tiefenpsychologisch fundierte Psychotherapie) kommen ebenfalls zum Einsatz. Sie sollen unbewusste Konflikte, die zur Entstehung des Symptoms gef&#xFC;hrt haben, bewusst machen und so eine weitere Reifung der Pers&#xF6;nlichkeit erm&#xF6;glichen. Einige Vertreter der analytischen Psychotherapie berichten eine Verbesserung der Symptomatik, ohne dass in der Therapie das fehlangepasste Essverhalten thematisiert werde.</p>
<p>Oft werden auch kognitiv-verhaltenstherapeutische Behandlungen angewandt. Ihre Ziele sind</p>
<ul>
<li>die verzerrte K&#xF6;rperwahrnehmung der Patienten zu beeinflussen,</li>
<li>die Einstellungen zum Essen zu ver&#xE4;ndern und</li>
<li>Wege f&#xFC;r eine bessere Konfliktbew&#xE4;ltigung sowie soziale Kompetenzen zu vermitteln.</li>
</ul>
<p>Neben der psychotherapeutischen Behandlung spielt insbesondere der Einsatz mit Antidepressiva vom SSRI Typ eine gro&#xDF;e Rolle. Da sich hiermit die Anorexie begleitenden und aufrechterhaltenden Begleitsst&#xF6;rungen wie soziale &#xC4;ngste und Depressionen behandeln lassen. Zudem k&#xF6;nnen Neuroleptika mit beruhigender oder stimmungsstabilisiereder Wirkung eingesetzt werden. Je nach k&#xF6;rperlicher Verfassung muss hier besonders vorsichtig ggf. nur im station&#xE4;ren Rahmen mit der medikament&#xF6;sen Therapie begonnen werden.</p>
<p>Eine st&#xF6;rungsspezifische Therapie umfasst neben einer Stabilisierung des Essverhaltens die psychotherapeutische Behandlung des Patienten. Bei einem kritischen Untergewicht&#xA0;&#x2013; akute Todesgefahr besteht unter einem BMI von 13&#xA0;&#x2013; ist eine station&#xE4;re Behandlung in einem Krankenhaus mit einer parenteralen Ern&#xE4;hrung notwendig, wobei der Patient &#xFC;ber einen ven&#xF6;sen Zugang mit N&#xE4;hrstoffen/Elektrolyten versorgt wird. Diese Zwangsern&#xE4;hrung dient der Lebenserhaltung und ist als Therapie zur Verhinderung der k&#xF6;rperlichen Folgen&#xA0;&#x2013; bis hin zum Tod&#xA0;&#x2013; der Erkrankung zu verstehen.</p>
<p>Als Ultima Ratio bei einer ansonsten nicht behandelbaren Anorexia nervosa mit der Gefahr eines letalen Verlaufes kann auch die Implantation eines beidseitigen Gehirnstimulators in den Gyrus subcallosus in Betracht gezogen werden. Zumindest zeigte eine Phase-I-Studie einen Erfolg bei drei von sechs Patientinnen mit therapierefrakt&#xE4;rer Anorexie Nervosa.</p>

<ul>
<li>Daniel Johns, der S&#xE4;nger der Gruppe Silverchair, verarbeitet seine Krankheit in dem Lied <i>Ana&#x2019;s Song</i>.</li>
<li>Christina Aguilera verwendet in ihrem Video zum Lied <i>Beautiful</i> aus dem Album <i>Stripped</i> Bilder einer Magers&#xFC;chtigen. Im Verlauf des Videos zerschl&#xE4;gt diese den Spiegel, in dem sie sich zuvor kritisch betrachtet hatte.</li>
<li>Die Lieder <i>Lucy At The Gym</i> und <i>Supermodel.</i> von Jill Sobule setzen sich mit Magersucht in verschiedenen Auspr&#xE4;gungen auseinander.</li>
<li><i>Ein Hungerk&#xFC;nstler</i> von Franz Kafka bearbeitet Magersucht als Allegorie. Kafka gilt als magers&#xFC;chtig.</li>
<li>Die S&#xE4;ngerin Karen Carpenter starb 1983 an Anorexia nervosa. Die Krankheit, die bis dahin von der &#xD6;ffentlichkeit weitgehend ignoriert wurde, wurde dadurch / danach st&#xE4;rker von Medien wahrgenommen. Die Band Sonic Youth widmete Carpenters Schicksal ihr Lied <i>Tunic (Song for Karen)</i>.</li>
<li>Die Black-Metal-Band Anorexia Nervosa tr&#xE4;gt den Namen dieser Krankheit.</li>
<li>Ein Lied der Hellektro/Electro-Industrial-Band Suicide Commando tr&#xE4;gt den Namen dieser Krankheit.</li>
<li>Das Lied <i>Sophie</i> von  handelt von der Magersucht und dem Tod der Protagonistin.</li>
<li>Das Lied <i>Courage</i> von Superchick handelt vom Thema Magersucht</li>
<li>Das Lied <i>Anorexia Nervosa</i> von X-Fusion befasst sich mit diesem Thema.</li>
<li>Die Franz&#xF6;sin Isabelle Caro (sie war 1,64 Meter gro&#xDF; und wog nur 31 Kilogramm), wurde 2007 als &#x201E;Mager-Model&#x201C; bekannt, als der Fotograf Oliviero Toscani sie f&#xFC;r eine Kampagne gegen Magersucht fotografierte. Die Bilder der abgemagerten, nackten jungen Frau hingen in den Stra&#xDF;en der Modemetropolen Mailand, Rom und Paris und erregten gro&#xDF;es Aufsehen. Caro erkrankte im Alter von 13 Jahren an Magersucht. Bewusst ging sie mit ihrer Krankheit an die &#xD6;ffentlichkeit, hielt Vortr&#xE4;ge und schrieb eine Autobiographie &#xFC;ber ihr Leiden. Diese erschien 2008 mit dem Titel <i>Das kleine M&#xE4;dchen, das nicht dick werden wollte</i>. Caro starb im November 2010 an einer Lungenentz&#xFC;ndung.</li>
<li>Das Lied <i>Bulemiarexia</i> der franz&#xF6;sischen N&#xFC;-Metal-Band Eths handelt von dieser Erkrankung.</li>
</ul>

<p>Im August 2006 starb das 22-j&#xE4;hrige Model Luisel Ramos kurz nach einer Modenschau. Die Todesursache war ein Herzinfarkt, nachdem sie mehrere Tage lang nichts gegessen hatte. Zwei Monate sp&#xE4;ter starb die Brasilianerin Ana Carolina Reston Macan in Folge einer Magersucht. Etwa sechs Monate nach dem Tod von Luisel Ramos starb auch deren Schwester Eliana Ramos im Alter von 18 Jahren, vermutlich ebenfalls an den Folgen von Magersucht. Im November 2010 starb Isabelle Caro.</p>
<p>2009 kritisierte Alexandra Shulman, die Chefin der britischen <i>Vogue</i>, Designer f&#xFC;hrender Couture-H&#xE4;user: weil deren Entw&#xFC;rfe immer schmaler ausfielen, seien Models viel zu mager. Die Designerin Anja Gockel vertrat 2009 in einem Interview der Neuen Osnabr&#xFC;cker Zeitung die These, die Homosexualit&#xE4;t der f&#xFC;hrenden Modedesigner sei der &#x201E;wichtigste&#x201C; Grund f&#xFC;r die Magersucht vieler Models. F&#xFC;r Schwule sei eine knabenhafte Figur das Idealbild, w&#xE4;hrend Lesben meistens eine androgyne Figur bevorzugten. &#x201E;Deshalb d&#xFC;rfen die Models nicht zu viel Busen und nur wenig H&#xFC;fte haben. Alles Volumige ist f&#xFC;r sie unerotisch, nicht akzeptabel.&#x201C;</p>
<p>In Israel ist seit Jahresbeginn 2013 f&#xFC;r Models ein Body-Mass-Index von mindestens 18,5 vorgeschrieben.</p>
<p>Auch in Frankreich werden extrem untergewichtige Models nun qua Gesetz vom Laufsteg verbannt (Stand: Dezember 2015). Ohne eine &#xE4;rztliche Bescheinigung &#xFC;ber einen guten gesundheitlichen Zustand d&#xFC;rfen Models in Frankreich nicht mehr arbeiten. Bei einem Versto&#xDF; dagegen droht dem Veranstalter eine Geldbu&#xDF;e von bis zu 75.000 Euro. Am 26. Januar 2016 wurde das Gesetz in Kraft gesetzt.</p>
<p>Die britische Werbeaufsichtsbeh&#xF6;rde <i>Advertising Standards Authority</i> (ASA) verbot im Juni 2015 ein Werbefoto des Unternehmens Yves Saint Laurent (YSL) und im April 2016 eines von Gucci.</p>

<ul>

<li>Orthorexie</li>


<li>Anorexia athletica</li>
<li>Modekrankheit</li>
<li>Kulturgebundenes Syndrom</li>
</ul>

<ul>
<li>Patricia Bourcillier: <i>Magersucht &amp; Androgynie oder der Wunsch, die Geschlechter zu vereinen</i>. Steinh&#xE4;user, Wuppertal 1992,  ( PDF, kostenfrei 332 Seiten, 1,3&#xA0;MB)-</li>
<li>Hilde Bruch: <i>Der goldene K&#xE4;fig. Das R&#xE4;tsel der Magersucht.</i> 18. Auflage. Fischer Taschenbuch, Frankfurt am Main 1998, .</li>
<li>Joan Jacobs Brumberg: <i>Todeshunger. Die Geschichte der Anorexia Nervosa vom Mittelalter bis heute</i>. Beltz, Weinheim 1994, .</li>
<li>Peggy Claude-Pierre: <i>Der Weg zur&#xFC;ck ins Leben. Magersucht und Bulimie verstehen und heilen.</i> 4. Auflage. Fischer Taschenbuch, Frankfurt am Main 2006 (Originaltitel: <i>The Secret language of Eating Disorders</i>; &#xFC;bersetzt von Gabriele Herbst), .</li>
<li>J&#xFC;rgen Engel: <i>Magersucht und Gegenrolle. Lebensgestaltung durch Unterlassen.</i> In: Christian Hoffstadt, Franz Peschke, Andreas Schulz-Buchta, Michael Nagenborg (Hrsg.): <i>Gastrosophical Turn &#x2013; Essen zwischen Medizin und &#xD6;ffentlichkeit</i>. Projekt-Verlag, Bochum / Freiburg im Breisgau 2009, , S. 399&#x2013;419.</li>
<li>C. G. Fairburn, P. J. Harrison: <i>Eating disorders.</i> In: <i>Lancet.</i> 2003 Feb 1;361(9355), , S. 407&#x2013;416.</li>
<li>Lesley Fairfield: <i>Du musst d&#xFC;nn sein. Anna, Tyranna und der Kampf ums Essen.</i> Patmos, Ostfildern 2011, .</li>
<li>Christine Feh&#xE9;r: <i>Dann bin ich eben weg &#x2013; Geschichte einer Magersucht</i>. cbt, D&#xFC;sseldorf 2002, .</li>
<li>Alexa Franke: <i>Wege aus dem goldenen K&#xE4;fig &#x2013; Anorexie verstehen und behandeln</i>. Beltz, Weinheim 2003, .</li>
<li>Tilmann Habermas: <i>Zur Geschichte der Magersucht. Eine medizinpsychologische Rekonstruktion</i>. Fischer, Frankfurt am Main 1994, .</li>
<li>Steffan Herpertz, M. de Zwaan, S. Zipfel (Hrsg.): <i>Handbuch Essst&#xF6;rungen und Adipositas</i>. Springer, Heidelberg 2008, .</li>
<li>Viktoria J. Kluckner: <i>Emotionen: Erleben und Regulation durch das Essverhalten bei Anorexia &amp; Bulimia nervosa</i>, VDM Verlag Dr. M&#xFC;ller (Hergestellt on demand), Saarbr&#xFC;cken 2008,  (Dissertation Universit&#xE4;t Innsbruck 2007, 238 Seiten).</li>
<li>J&#xFC;rg Liechti: <i>Magersucht in Therapie. Gestaltung therapeutischer Beziehungssysteme</i>. Carl-Auer, Heidelberg 2008, .</li>
<li>Mara Selvini Palazzoli: <i>Magersucht. Von der Behandlung einzelner zur Familientherapie.</i> 8. Auflage. Klett-Cotta, Stuttgart 2003, .</li>
<li>Annemarie Rettenwander: <i>Magersucht &#x2013; Einsichten und Auswege</i>. K&#xF6;ster, Berlin 2007, .</li>
<li>Rainer Rupprecht, Harald Hampel: <i>Lehrbuch der Psychiatrie und Psychotherapie</i>. Wissenschaftliche Verlagsgesellschaft, Stuttgart 2006, .</li>
<li>Doroth&#xE9; Schleenstein: <i>Frauenspezifische Suchtproblematik aus theologischer Perspektive am Beispiel der Ess-St&#xF6;rungen</i>. Lang, Frankfurt am Main u.&#xA0;a. 2010,  (Dissertation Universit&#xE4;t Erfurt 2009, 264 Seiten).</li>
<li>Michael Schulte-Markwort, Sabine Zahn: <i>Magersucht. Effektive Hilfe f&#xFC;r Betroffene und Angeh&#xF6;rige.</i> Patmos, Ostfildern 2011, .</li>
<li>Petr Skrabanek: <i>Notes towards the history of Anorexia nervosa.</i> In: <i>Janus</i> 70, 1983, S. 109&#x2013;128.</li>
<li>Walter Vandereycken, Ron van Deth: <i>Hungerk&#xFC;nstler - Fastenwunder - Magersucht. Eine Kulturgeschichte der E&#xDF;st&#xF6;rungen.</i> Bearbeitet (und &#xFC;bersetzt) von Rolf Meermann, Biermann, Z&#xFC;lpich 1990, ; bearbeitete und ge&#xE4;nderte Taschenbuchausgabe: dtv 11542, M&#xFC;nchen 1992, .</li>
<li>Lars W&#xF6;ckel, Martin H. Schmidt: <i>Magersucht, Bulimie und Adipositas. Wenn der K&#xF6;rper aus dem Gleichgewicht ger&#xE4;t.</i> In: <i>Biologie in unserer Zeit.</i> 32(6) 2002, S. 362&#x2013;369.</li>
<li>Annika Fechner: <i>Hungrige Zeiten, &#xDC;berleben mit Magersucht und Bulimie.</i> 2. Auflage. Beck, M&#xFC;nchen 2007, . </li>
</ul>



<ul>


<li> (Bundeszentrale f&#xFC;r gesundheitliche Aufkl&#xE4;rung des Gesundheitsministeriums)</li>

<li> &#x2013; Informations- und Kommunikationsangebot des Hungrig-Online e.&#xA0;V.</li>
</ul>

<ol class="references">






































</ol>








<p><i>Source - Wikipedia</i></p>