<h1>Anpassungsst&#xF6;rung</h1>
<p>Eine <b>Anpassungsst&#xF6;rung</b> ist eine psychische Reaktion auf einmalige oder fortbestehende identifizierbare psychosoziale Belastungsfaktoren, die die Entwicklung klinisch bedeutsamer emotionaler oder verhaltensm&#xE4;&#xDF;iger Symptome zur Folge hat.</p>




<p>Die Symptome k&#xF6;nnen sehr vielf&#xE4;ltig sein und h&#xE4;ngen individuell von der Person und dem als Belastung empfundenen Ereignis ab.</p>
<p>Folgende Symptome sind m&#xF6;glich:</p>
<ul>
<li>Gef&#xFC;hl von Bedr&#xE4;ngnis</li>
<li>emotionale Beeintr&#xE4;chtigung</li>
<li>ver&#xE4;ndertes Sozialverhalten</li>
<li>Probleme mit N&#xE4;he/Distanz</li>
<li>evtl. sozialer R&#xFC;ckzug</li>
<li>Gef&#xFC;hle der Leere</li>
<li>Gedankenkreisen (Gr&#xFC;beln)</li>
<li>geistiges Verhaftetbleiben (Pr&#xE4;okkupation)</li>
<li>gesteigerte Sorge</li>
<li>Freudlosigkeit</li>


<li>depressive Verstimmung</li>
</ul>
<p>Die Anzeichen sind unterschiedlich und umfassen depressive Stimmung, Angst oder Sorge (oder eine Mischung von diesen), ohne jedoch so markant zu sein, dass die speziellen Diagnosen gegeben werden k&#xF6;nnen. Au&#xDF;erdem kann ein Gef&#xFC;hl bestehen, mit den allt&#xE4;glichen Gegebenheiten nicht zurechtzukommen, diese nicht vorausplanen oder fortsetzen zu k&#xF6;nnen. St&#xF6;rungen des Sozialverhaltens k&#xF6;nnen insbesondere bei Jugendlichen ein zus&#xE4;tzliches Problem sein.</p>


<p>Diagnosekriterien f&#xFC;r Anpassungsst&#xF6;rungen F43.2 (ICD-10-Forschungskriterien):</p>
<p>A. Identifizierbare psychosoziale Belastung, von einem nicht au&#xDF;ergew&#xF6;hnlichen oder katastrophalem Ausma&#xDF;; Beginn der Symptome innerhalb eines Monats.</p>
<p>B. Symptome und Verhaltensst&#xF6;rungen, wie sie bei affektiven St&#xF6;rungen (F3) (au&#xDF;er Wahngedanken und Halluzinationen), bei St&#xF6;rungen des Kapitels F4 (neurotische, Belastungs- und somatoforme St&#xF6;rungen) und bei den St&#xF6;rungen des Sozialverhaltens (F91) vorkommen. Die Kriterien einer einzelnen St&#xF6;rung werden aber nicht erf&#xFC;llt. Die Symptome k&#xF6;nnen in Art und Schwere variieren.</p>
<p>C. Die Symptome dauern nicht l&#xE4;nger als sechs Monate nach Ende der Belastung oder ihrer Folgen an, au&#xDF;er bei der l&#xE4;ngeren depressiven Reaktion (F43.21). Bis zu einer Dauer von sechs Monaten kann die Diagnose einer Anpassungsst&#xF6;rung gestellt werden.</p>

<p>Synonyme f&#xFC;r die Anpassungsst&#xF6;rung sind <i>Hospitalismus bei Kindern</i>, abnorme <i>Trauerreaktion</i>, <i>Kulturschock</i>.</p>

<p>Die Anpassungsst&#xF6;rungen sind Reaktionen auf Belastungen. Solche Belastungen k&#xF6;nnen Beendigung einer Beziehung, Eheprobleme, Schwierigkeiten am Arbeitsplatz oder Mobbing sein. Aber auch sogenannte kritische Lebensereignisse wie Schulwechsel, Heirat, Geburt, Tod eines Angeh&#xF6;rigen, Arbeitslosigkeit, Emigration und Pensionierung k&#xF6;nnen bei mangelnder Bew&#xE4;ltigungsf&#xE4;higkeit eine Belastung sein und zu einer Anpassungsst&#xF6;rung f&#xFC;hren. Weiterhin gilt dies f&#xFC;r Ereignisse wie Flucht, Migration, Unf&#xE4;lle, Raub oder Operationen. Bei Kindern und Jugendlichen kann Vernachl&#xE4;ssigung (siehe Hospitalismus und Deprivation) die Ursache sein.</p>
<p>Die individuelle Pr&#xE4;disposition oder Vulnerabilit&#xE4;t spielt bei dem m&#xF6;glichen Auftreten und bei der Form der Anpassungsst&#xF6;rung eine bedeutsame Rolle.</p>

<p>Wie bei allen psychischen Erkrankungen variiert die ermittelte Pr&#xE4;valenz (Krankheitsh&#xE4;ufigkeit) erheblich je nach untersuchter  und Untersuchungsmethode. In der Stichprobe von Kindern, Jugendlichen und &#xC4;lteren liegt sie demnach bei 2&#x2013;8&#xA0;%.</p>
<p>In einer multizentrischen Studie in der europ&#xE4;ischen Allgemeinbev&#xF6;lkerung wurde unter Anwendung der DSM-IV-Kriterien f&#xFC;r die Anpassungsst&#xF6;rung mit depressiver Symptomatik eine Punktpr&#xE4;valenz von 0,6&#xA0;% f&#xFC;r Frauen und 0,3&#xA0;% f&#xFC;r M&#xE4;nner ermittelt. Bei Anwendung der ICD-10-Kriterien ergaben sich bei 18- bis 65-J&#xE4;hrigen mit 0,3&#xA0;% niedrigere Raten. In einer deutschlandweiten repr&#xE4;sentativen Studie von 14- bis 95-J&#xE4;hrigen fand man die Anpassungsst&#xF6;rung bei 0,9&#xA0;% unter Anwendung neuer Forschungskriterien, die in Zukunft f&#xFC;r das ICD-11 g&#xFC;ltig sein werden.</p>

<p>In der <i>ICD 10</i> wird als Ausschlusskriterium das Nichtbestehen der <i>Trennungsangst</i> in der Kindheit (F93.0) spezifiziert.</p>
<p>Es gibt verschiedene St&#xF6;rungen, die einer Anpassungsst&#xF6;rung auf den ersten Blick &#xE4;hneln, so z.&#xA0;B. die Bindungsst&#xF6;rung, Borderline, der Autismus, das Asperger-Syndrom und die schizoide Pers&#xF6;nlichkeitsst&#xF6;rung.</p>
<p>Eine Unterscheidung zu anderen St&#xF6;rungen ist h&#xE4;ufig nur m&#xF6;glich, wenn sich der Betroffene <i>nicht</i> in einem Heim, einem Krankenhaus oder einer Anstalt befindet, also <i>nicht</i> in einem Milieu, das den Hospitalismus f&#xF6;rdert. Wird der Betroffene in ein normales Milieu gebracht, bessert sich das Verhalten h&#xE4;ufig nach einigen Monaten.</p>
<p>Im Unterschied zur <i>Bindungsst&#xF6;rung</i> neigt der Betroffene nicht zu gewaltt&#xE4;tigem oder aggressivem Verhalten und nicht zu einem &#x201E;eingefrorenen&#x201C; Gesichtsausdruck bzw. zu erh&#xF6;hter Wachsamkeit gegen&#xFC;ber der Umgebung.</p>
<p>Der <i>Autismus</i> unterscheidet sich von der Anpassungsst&#xF6;rung vor allem dadurch, dass das autistische Verhalten auch bei guter Pflege und gen&#xFC;gend Anregung weiterbesteht. Au&#xDF;erdem findet sich bei Patienten mit einer Anpassungsst&#xF6;rung nicht das spezifische Verhalten autistischer Menschen. Menschen mit einer Anpassungsst&#xF6;rung weisen im Unterschied zu Autisten auch keine sprachlichen Defizite auf.</p>
<p>Eine Unterscheidung zum <i>Asperger-Syndrom</i> ist die Durchf&#xFC;hrung einer neurologischen Untersuchung, die bei Menschen mit Asperger-Syndrom h&#xE4;ufig auff&#xE4;llige Befunde liefert.</p>

<p>Das subjektive Wohlbefinden der Betroffenen ist beeintr&#xE4;chtigt; es bestehen Gef&#xFC;hle von Angst, Depression und/oder Sorge. Es k&#xF6;nnen Schwierigkeiten bestehen, den Alltag und seine Anforderungen zu bew&#xE4;ltigen. Besonders bei Jugendlichen kann das Sozialverhalten beeintr&#xE4;chtigt sein, so dass es zu Vereinsamung und Isolation kommt. Die Folgen k&#xF6;nnen Arbeitsunf&#xE4;higkeit, Schwierigkeiten in der Beziehung oder Selbstmordgedanken sein.</p>

<p>Anpassungsst&#xF6;rungen werden psychotherapeutisch behandelt, in Einzelf&#xE4;llen werden unterst&#xFC;tzend auch Antidepressiva gegeben.</p>

<ol class="references">






</ol>







<p><i>Source - Wikipedia</i></p>