<h1>Asperger-Syndrom</h1>

<p>Als <b>Asperger-Syndrom</b> wird eine eher milde Variante innerhalb des Autismusspektrums bezeichnet, das seinerseits zum Katalog der sogenannten tiefgreifenden Entwicklungsst&#xF6;rungen (im Gegensatz zu spezifischen Entwicklungsst&#xF6;rungen) geh&#xF6;rt. Die Variante ist besonders durch Schw&#xE4;chen in den Bereichen der sozialen Interaktion und Kommunikation gekennzeichnet sowie durch eingeschr&#xE4;nkte und stereotype Aktivit&#xE4;ten und Interessen.</p>
<p>Beeintr&#xE4;chtigt ist vor allem die F&#xE4;higkeit, nichtsprachliche Signale (Gestik, Mimik, Blickkontakt) bei anderen Personen zu erkennen und selbst auszusenden. Das Kontakt- und Kommunikationsverhalten von Asperger-Autisten kann dadurch merkw&#xFC;rdig und ungeschickt erscheinen. Da ihre Intelligenz in den meisten F&#xE4;llen normal ausgepr&#xE4;gt ist, werden sie von ihrer Umwelt leicht als wunderlich wahrgenommen. Gelegentlich f&#xE4;llt das Asperger-Syndrom mit einer Hoch- oder Inselbegabung zusammen. Es gilt als angeboren, nicht heilbar, und es macht sich etwa vom vierten Lebensjahr an bemerkbar.</p>
<p>Das Asperger-Syndrom ist nicht nur mit Beeintr&#xE4;chtigungen, sondern oft auch mit St&#xE4;rken verbunden, etwa in den Bereichen der Wahrnehmung, der Selbstbeobachtung, der Aufmerksamkeit oder der Ged&#xE4;chtnisleistung. Ob es als Krankheit oder als eine Normvariante der menschlichen Informationsverarbeitung eingestuft werden sollte, wird von Wissenschaftlern und &#xC4;rzten sowie von Asperger-Autisten und deren Angeh&#xF6;rigen uneinheitlich beantwortet. Uneinig ist sich die Forschergemeinschaft auch hinsichtlich der Frage, ob man im Asperger-Syndrom ein selbst&#xE4;ndiges St&#xF6;rungsbild oder eine graduelle Variante des fr&#xFC;hkindlichen Autismus sehen sollte.</p>




<p>Das Asperger-Syndrom ist in der Psychiatrie ab Mitte der 1920er Jahre diskutiert worden. Die &#xE4;lteste Darstellung stammt von der russischen Kinderpsychiaterin Grunja Sucharewa, die daf&#xFC;r 1926 den Ausdruck &#x201E;schizoide Psychopathie&#x201C; verwendete. Der &#xF6;sterreichische Kinderarzt Hans Asperger bezeichnete es in seiner 1943 eingereichten Habilitationsschrift als &#x201E;autistische Psychopathie&#x201C;.</p>
<p>Aspergers Schrift erschien damals fast gleichzeitig mit Leo Kanners grundlegendem Aufsatz &#xFC;ber den fr&#xFC;hkindlichen Autismus (1943). Man nimmt an, dass beide Autoren zun&#xE4;chst nichts &#xFC;ber die Arbeit des jeweils anderen wussten. Kanners in den USA ver&#xF6;ffentlichte Arbeit fand sofort internationale Beachtung; der Aufsatz des &#xD6;sterreichers Asperger wurde damals &#x2013; mitten im Zweiten Weltkrieg &#x2013; au&#xDF;erhalb der deutschsprachigen wissenschaftlichen Gemeinschaft kaum bekannt. Auch ein 1962 von zwei niederl&#xE4;ndischen Autoren ver&#xF6;ffentlichter Aufsatz, in dem eine Unterscheidung zwischen der &#x201E;autistischen Psychopathie&#x201C; Aspergers und dem Kanner-Autismus versucht wurde, fand zun&#xE4;chst wenig Resonanz.</p>
<p>Von der internationalen Forschungsgemeinschaft wurde das Asperger-Syndrom erst nach 1981 beachtet, als die britische Psychiaterin Lorna Wing Aspergers Arbeit fortsetzte und die Abweichung, die bis dahin als Psychopathie galt, als Teilbereich des Autismusspektrum nach Hans Asperger benannte.</p>
<p>In den sp&#xE4;ten 1980er Jahren wurden dann von verschiedenen Seiten Diagnosekriterien formuliert, die sich zum Teil erheblich voneinander unterschieden. Im Jahre 1992 wurde das Asperger-Syndrom in das medizinische Klassifikationssystem ICD der Weltgesundheitsorganisation aufgenommen. Im Diagnostic and Statistical Manual of Mental Disorders (DSM), dem Klassifikationssystem der American Psychiatric Association, erscheint es seit 1994.</p>
<p>Im DSM-5 von 2013 und im Entwurf (Stand: August 2015) f&#xFC;r die Neufassung der ICD (ICD-11) wurde das <i>Asperger-Syndrom</i> als getrennt definierbare Abweichung entfernt. Es z&#xE4;hlt hiernach zusammen mit anderen Erscheinungsformen des Autismus zum <i>Spektrum autistischer Erkrankungen</i> (autism spectrum disorders). Der Grund f&#xFC;r die &#xC4;nderung war, dass sich in der Wissenschaft zunehmend die Erkenntnis durchgesetzt hatte, dass eine klare Abgrenzung nicht m&#xF6;glich war, und man deshalb von einem stufenlosen &#xDC;bergang zwischen milden und bedeutenderen Formen ausgehen sollte.</p>

<p>Im englischsprachigen Raum wurde beim fr&#xFC;hkindlichen Autismus oft zwischen verschiedenen Formen unterschieden. Eine war der Hochfunktionale Autismus (HFA). Eine Studie des <i>Yale Child Study Center</i> schlug 1995 vor, dass es berechtigt sein k&#xF6;nnte, zwischen HFA und Asperger-Syndrom zu unterscheiden.</p>
<p>Sp&#xE4;tere Metaanalysen zeigten jedoch, dass die empirischen Daten eine solche Unterscheidung nicht rechtfertigten.</p>
<p>Lorna Wing hatte bereits 1991 vorgeschlagen, Autismus als nahtloses Kontinuum unterschiedlich schwerer St&#xF6;rungen zu beschreiben, in dem HFA und Asperger-Syndrom milde Auspr&#xE4;gungsformen bilden. Viele Autoren sprechen heute darum von &#x201E;Autismusspektrumsst&#xF6;rungen&#x201C; (ASS).</p>
<p>Da das Autismusspektrum beim Asperger-Syndrom nicht endet, sondern sich weit in die Normalit&#xE4;t &#x2013; zum Beispiel bis in die &#x201E;ganz normale&#x201C; Sch&#xFC;chternheit oder Eigenbr&#xF6;tlerei &#x2013; hinein erstreckt, wurde f&#xFC;r Erscheinungsbilder mit schwach ausgepr&#xE4;gten autistischen Pers&#xF6;nlichkeitsmerkmalen und Verhaltensweisen der Begriff <i>Broader Autism Phenotype</i> (BAP) gepr&#xE4;gt.</p>

<p>Die H&#xE4;ufigkeit (Pr&#xE4;valenz) des Asperger-Syndroms im Kindesalter variiert je nach den zugrunde gelegten Diagnosekriterien. In einer Untersuchung von 2007 bei 4422 achtj&#xE4;hrigen Kindern in Finnland waren die Prozentanteile 0,25 nach DSM-IV, 0,29 nach ICD-10, 0,27 nach den Gillberg-Kriterien und 0,16 nach den Szatmari-Kriterien.</p>
<p>Das Verh&#xE4;ltnis der betroffenen Jungen und M&#xE4;dchen in der finnischen Studie betrug 0,8:1 nach DSM-IV und 2:1 nach den Gillberg-Kriterien. Bez&#xFC;glich des gesamten Autismusspektrums zeigte eine &#xDC;bersicht von 2015, dass die Zahlen zur Geschlechterverteilung wegen methodischer Schwierigkeiten stark variierten. Das Verh&#xE4;ltnis m&#xE4;nnlich-weiblich betrage jedoch mindestens 2:1 bis 3:1, was auf einen biologischen Faktor in dieser Frage hindeute.</p>
<p>Repr&#xE4;sentative Untersuchungen zur H&#xE4;ufigkeit des Asperger-Syndroms im Erwachsenenalter liegen (Stand: 2009) noch nicht vor. Die Charakteristik neigt jedoch dazu, bis ins Erwachsenenalter fortzubestehen.</p>

<h3><span class="mw-headline" id="DSM-IV_bis_2013">DSM-IV bis 2013</span></h3>
<p>Im DSM-IV, herausgegeben 2000, der American Psychiatric Association werden folgende Kriterien genannt:</p>
<ul>
<li>Qualitative Beeintr&#xE4;chtigung der sozialen Interaktion</li>
</ul>
<dl>
<dd><i>(mindestens zwei der folgenden Merkmale)</i>:
<ol>
<li>merkliche Beeintr&#xE4;chtigung mehrerer nicht-verbaler Verhaltensweisen, die die soziale Interaktion steuern, wie Blickkontakt, Gesichtsausdruck, K&#xF6;rperhaltung und Gesten</li>
<li>Beziehungen zu Gleichaltrigen werden nicht oder nicht dem Entwicklungsstand entsprechend entwickelt</li>
<li>Mangel an spontaner Hinwendung zu anderen, um mit diesen Freude, Interessen oder Stolz &#xFC;ber eine Leistung zu teilen (betroffene Kinder neigen zum Beispiel nicht dazu, Dinge, die sie interessieren, anderen Menschen zu zeigen)</li>
<li>Mangel an sozialer oder emotionaler Gegenseitigkeit</li>
</ol>
</dd>
</dl>
<ul>
<li>Beschr&#xE4;nkte repetitive und stereotype Verhaltens-, Interessen- und Aktivit&#xE4;tenmuster</li>
</ul>
<dl>
<dd><i>(mindestens eines der folgenden Merkmale)</i>:
<ol>
<li>umfassende Besch&#xE4;ftigung mit einem oder mehreren stereotypen und beschr&#xE4;nkten Interessenmustern, die entweder hinsichtlich der Intensit&#xE4;t oder hinsichtlich des Gegenstandes anormal sind</li>
<li>offensichtlich starres Festhalten an bestimmten nicht-funktionalen Routinen oder Ritualen</li>
<li>stereotype und repetitive motorische Angewohnheiten (zum Beispiel Hand- oder Fingerbewegungen oder komplexe Bewegungen des ganzen K&#xF6;rpers)</li>
<li>beharrliche Besch&#xE4;ftigung mit Objektteilen</li>
</ol>
</dd>
</dl>
<ul>
<li>Die St&#xF6;rung verursacht eine klinisch signifikante Beeintr&#xE4;chtigung in sozialen, beruflichen oder anderen wichtigen Bereichen.</li>
<li>Keine klinisch bedeutsame allgemeine Sprachverz&#xF6;gerung (zum Beispiel Gebrauch einzelner W&#xF6;rter im zweiten Lebensjahr, kommunikative S&#xE4;tze im dritten Lebensjahr).</li>
<li>Keine klinisch bedeutsame Verz&#xF6;gerung der Entwicklung der Kognition, der praktischen F&#xE4;higkeiten (<i>self-help skills</i>) und des Anpassungsverhaltens (au&#xDF;er soziale Interaktion), sowie &#x2013; in der Kindheit &#x2013; Neugier auf die Umgebung.</li>
<li>Die St&#xF6;rung erf&#xFC;llt nicht die Kriterien einer anderen tiefgreifenden Entwicklungsst&#xF6;rung oder von Schizophrenie.</li>
</ul>
<h3><span class="mw-headline" id="DSM-5_seit_2013">DSM-5 seit 2013</span></h3>
<p>Im DSM-5, herausgegeben 2013, wurde die Kategorie &#x201E;Asperger-Syndrom&#x201C; als Einzelst&#xF6;rung entfernt. Sie z&#xE4;hlt zusammen mit den St&#xF6;rungsbildern des Autismus, der desintegrativen St&#xF6;rung des Kindesalters (childhood disintegrative disorder) und anderen tiefgreifenden Entwicklungsst&#xF6;rungen (pervasive developmental disorder, not otherwise specified) in das <i>Spektrum autistischer St&#xF6;rungen (autism spectrum disorders)</i>. Die Begr&#xFC;ndung hierf&#xFC;r lautete, die Forscher gingen heute davon aus, dass es sich weniger um unterschiedliche Erkrankungen handele als um ein Kontinuum von sehr milden bis schweren Verlaufsformen einer Entwicklungsst&#xF6;rung, die bereits in der fr&#xFC;hen Kindheit beginne. Bei den Symptomen wird unterschieden zwischen Defiziten in zwei Kategorien: Gest&#xF6;rt ist erstens die soziale Interaktion und Kommunikation (zum Beispiel Blickkontakte, F&#xE4;higkeit zur Konversation oder Aufbau von Beziehungen sind schwach ausgepr&#xE4;gt). Zweitens sind repetitive Verhaltensweisen und fixierte Interessen und Verhaltensweisen Merkmale autistischer St&#xF6;rungen.</p>
<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>In der ICD der Weltgesundheitsorganisation, die in Deutschland, &#xD6;sterreich und der Schweiz prim&#xE4;r zur Krankheitsklassifikation angewendet wird, werden folgende Kriterien genannt:</p>
<p><i>Generelle Kriterien f&#xFC;r Entwicklungsst&#xF6;rungen (F80&#x2013;F89)</i></p>
<ul>
<li>&#x201E;Beginn ausnahmslos im Kleinkindalter oder in der Kindheit&#x201C;</li>
<li>&#x201E;eine Entwicklungseinschr&#xE4;nkung oder -verz&#xF6;gerung von Funktionen, die eng mit der biologischen Reifung des Zentralnervensystems verkn&#xFC;pft sind&#x201C;</li>
<li>&#x201E;stetiger Verlauf ohne Remissionen und Rezidive&#x201C;</li>
</ul>
<p><i>Kriterien nach F84.5 &#x2013; Asperger-Syndrom</i></p>
<ul>
<li>qualitative Abweichungen der wechselseitigen sozialen Interaktionen (wie beim Autismus)</li>
<li>ein eingeschr&#xE4;nktes, stereotypes, sich wiederholendes Repertoire von Interessen und Aktivit&#xE4;ten</li>
<li>keine allgemeine Entwicklungsverz&#xF6;gerung (anders als beim Autismus)</li>
<li>kein Entwicklungsr&#xFC;ckstand der Sprache und kognitiven Entwicklung (anders als beim Autismus)</li>
</ul>
<p>In der seit 1. Januar 2015 g&#xFC;ltigen deutschen Fassung ICD 10-GM 2015 <i>(Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme 10. Revision German Modification Version 2015)</i> wurde seit der Herausgabe des DSM-5 noch keine Ver&#xE4;nderung bez&#xFC;glich der Kategorisierung autistischer St&#xF6;rungen vorgenommen, das Asperger-Syndrom ist weiterhin unter der Klassifizierung F84.5 zu finden.</p>
<h3><span class="mw-headline" id="ICD-11_.28Entwurf_.E2.80.93_Stand:_August_2015.29">ICD-11 (Entwurf &#x2013; Stand: August 2015)</span></h3>
<p>Der Entwurf f&#xFC;r die Neufassung der ICD (ICD-11) folgt dem DSM-5 von 2013 insofern, als auch hier das Asperger-Syndrom keine eigenst&#xE4;ndige Abweichung mehr ist, sondern Teil des Autismusspektrums.</p>
<ul>
<li>7A20 Spektrum autistischer St&#xF6;rungen (Autism spectrum disorder)
<ul>
<li>7A20.1 Spektrum autistischer St&#xF6;rungen ohne St&#xF6;rung der intellektuellen Entwicklung und milde oder keine Beeintr&#xE4;chtigung funktioneller Sprache (Autism spectrum disorder without disorder of intellectual development and mild or no impairment of functional language)</li>
<li>7A20.2 Spektrum autistischer St&#xF6;rungen mit St&#xF6;rung der intellektuellen Entwicklung (Autism spectrum disorder with disorder of intellectual development)</li>
<li>7A20.3 Spektrum autistischer St&#xF6;rungen mit Beeintr&#xE4;chtigung funktioneller Sprache (Autism spectrum disorder with impairment of functional language)</li>
<li>7A20.4 Spektrum autistischer St&#xF6;rungen mit sowohl St&#xF6;rung der intellektuellen Entwicklung als auch Beeintr&#xE4;chtigung funktioneller Sprache (Autism spectrum disorder with both disorder of intellectual development and impairment of functional language)</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Gillberg_und_Gillberg_.281989.29">Gillberg und Gillberg (1989)</span></h3>
<p>Vor dem Erscheinen der beiden heute g&#xE4;ngigen Klassifikationssysteme DSM und ICD ver&#xF6;ffentlichten verschiedene Autoren eigene Diagnosekriterien, und es gab 2008 die Auffassung, dass die DSM- und ICD-Kriterien &#x201E;aufgrund der [in ihnen enthaltenen] Forderung nach unauff&#xE4;lliger fr&#xFC;hkindlicher Entwicklung bzw. des Fehlens kommunikativer oder motorischer Besonderheiten angezweifelt&#x201C; wurden und daher vielfach &#x201E;kaum durchg&#xE4;ngig Anwendung&#x201C; fanden. Der schwedische Professor der Kinder- und Jugendpsychiatrie  ver&#xF6;ffentlichte zusammen mit seiner Frau Carina Gillberg 1989 die unten folgenden diagnostischen Kriterien. Der britische Psychologe Tony Attwood &#xE4;u&#xDF;erte 1998, dass es &#x201E;Ansichtssache&#x201C; sei, welche Kriterien man anwende. Er selbst bevorzuge die der Gillbergs.</p>
<dl>
<dt>Soziale Beeintr&#xE4;chtigung</dt>
<dd><i>(mindestens zwei der folgenden Merkmale):</i>
<ol>
<li>Unf&#xE4;higkeit, mit Gleichaltrigen zu interagieren</li>
<li>mangelnder Wunsch, mit Gleichaltrigen zu interagieren</li>
<li>mangelndes Verst&#xE4;ndnis f&#xFC;r soziale Signale</li>
<li>sozial und emotional unangemessenes Verhalten</li>
</ol>
</dd>
</dl>
<dl>
<dt>Eingegrenzte Interessen</dt>
<dd><i>(mindestens eines der folgenden Merkmale):</i>
<ol>
<li>Ausschluss anderer Aktivit&#xE4;ten</li>
<li>repetitives Befolgen der Aktivit&#xE4;t</li>
<li>mehr Routine als Bedeutung</li>
</ol>
</dd>
</dl>
<dl>
<dt>Repetitive Routine</dt>
<dd><i>(mindestens eines der folgenden Merkmale):</i>
<ol>
<li>f&#xFC;r sich selbst, in Bezug auf bestimmte Lebensaspekte</li>
<li>f&#xFC;r andere</li>
</ol>
</dd>
</dl>
<dl>
<dt>Rede- und Sprachbesonderheiten</dt>
<dd><i>(mindestens drei der folgenden Merkmale):</i>
<ol>
<li>verz&#xF6;gerte Entwicklung</li>
<li>(oberfl&#xE4;chlich gesehen) perfekter sprachlicher Ausdruck</li>
<li>formelle, pedantische Sprache</li>
<li>seltsame Prosodie, eigenartige Stimmmerkmale</li>
<li>beeintr&#xE4;chtigtes Verst&#xE4;ndnis einschlie&#xDF;lich Fehlinterpretationen von w&#xF6;rtlichen/implizierten Bedeutungen</li>
</ol>
</dd>
</dl>
<dl>
<dt>Nonverbale Kommunikationsprobleme</dt>
<dd><i>(mindestens zwei der folgenden Merkmale):</i>
<ol>
<li>begrenzter Blickkontakt</li>
<li>begrenzte Gestik</li>
<li>unbeholfene oder linkische K&#xF6;rpersprache</li>
<li>begrenzte Mimik</li>
<li>unangemessener Ausdruck</li>
<li>eigenartig starrer Blick</li>
</ol>
</dd>
</dl>
<dl>
<dt>Motorische Unbeholfenheit</dt>
<dd>Mangelnde Leistung bei Untersuchung der neurologischen Entwicklung</dd>
</dl>

<p>W&#xE4;hrend die ersten Anzeichen f&#xFC;r sonstige Formen von Autismus bereits in den ersten Lebensmonaten auftreten, wird das Asperger-Syndrom in der Regel erst nach dem dritten Lebensjahr sichtbar. Allgemeine Kennzeichen sind eine qualitative Beeintr&#xE4;chtigung der sozialen Kommunikation und Interaktion, mangelndes Einf&#xFC;hlungsverm&#xF6;gen, sensorische, motorische und sprachliche Eigenarten sowie ausgepr&#xE4;gte Sonderinteressen.</p>
<h3><span class="mw-headline" id="Motorik">Motorik</span></h3>
<p>H&#xE4;ufig treten beim Asperger-Syndrom motorische Besonderheiten auf, die bei sonstigem Autismus normalerweise fehlen. Dazu z&#xE4;hlen ungelenke Bewegungen, Ungeschicklichkeit sowie grob- und feinmotorische Koordinationsst&#xF6;rungen. Manche Kinder mit Asperger zeigen, wenn sie erregt oder &#xE4;ngstlich sind, seltsame Bewegungsabl&#xE4;ufe (Manierismen), die auch bei sonstigem Autismus vorkommen, wie zum Beispiel ein flatterndes Auf- und Abschlagen der Arme, H&#xE4;nde oder Finger.</p>
<h3><span class="mw-headline" id="Sozialverhalten">Sozialverhalten</span></h3>
<p>Ebenso wie andere autistische Kinder nehmen Kinder mit Asperger-Syndrom eher wenig und nur fl&#xFC;chtig Blickkontakt auf. Im Alltag ist ein mangelndes Einf&#xFC;hlungsverm&#xF6;gen und Unverst&#xE4;ndnis f&#xFC;r zwischenmenschliche Gef&#xFC;hle auff&#xE4;llig. Kinder mit Asperger-Syndrom sind oft sozial isoliert und ecken aufgrund ihrer Besonderheiten leicht an. Im Klassenverband werden sie h&#xE4;ufig geh&#xE4;nselt, ausgegrenzt und gemobbt. Im englischen Sprachraum bezeichnen viele Menschen mit Asperger ihr Anders-Sein scherzhaft als &#x201E;Wrong Planet Syndrome&#x201C; (deutsch: <i>Falscher-Planet-Syndrom</i>) und dr&#xFC;cken damit ihr Gef&#xFC;hl aus, irrt&#xFC;mlich auf einem fremden Planeten gestrandet zu sein, dessen Regeln und Bewohner sie nicht verstehen.</p>
<p>Menschen mit Asperger-Syndrom werden, auch wenn sie zu anderen Kontakt aufnehmen wollen, auf Grund ihres h&#xE4;ufig abgewendeten Blickes und ihrer &#x201E;verschlossenen&#x201C; K&#xF6;rpersprache oft als f&#xF6;rmlich, gef&#xFC;hlslos, &#xE4;ngstlich, sch&#xFC;chtern, ausweichend, abweisend oder desinteressiert wahrgenommen, wodurch eine Kontaktaufnahme h&#xE4;ufig scheitert.</p>
<p>Hans Asperger beobachtete, dass die betroffenen Kinder dar&#xFC;ber hinaus auch zur &#x201E;autistischen Selbstbeschau&#x201C; neigen. In Situationen, in denen andere Kinder selbstvergessen &#x201E;dahinleben&#x201C;, stehen Asperger-Kinder sich selbst und ihren k&#xF6;rperlichen Funktionen oft (kritisch) beobachtend gegen&#xFC;ber.</p>
<p>Mangelndes Selbstvertrauen taucht h&#xE4;ufig in Erfahrungsberichten und in der Ratgeberliteratur auf. Gezielte wissenschaftliche Untersuchungen hierzu liegen bislang (Stand: August 2015) noch nicht vor. Das Thema wird jedoch manchmal am Rande behandelt. Auf jeden Fall hat es gro&#xDF;e Bedeutung im Bereich Beruf und Besch&#xE4;ftigung.</p>
<h3><span class="mw-headline" id="Sprache">Sprache</span></h3>
<p>Im Bereich der sprachlichen Entwicklung zeigen sich beim Asperger-Syndrom deutlich andere Auff&#xE4;lligkeiten als beim sonstigen fr&#xFC;hkindlichen Autismus. Charakteristisch f&#xFC;r letzteren ist eine generelle Sprachentwicklungsverz&#xF6;gerung. Damit verbunden sind Symptome wie zum Beispiel unpassendes Nachsprechen (Echolalie) oder Vertauschung der Pronomina. Selbst beim hochfunktionalen Autismus sind die Artikulation, der verbale Ausdruck, die auditive Wahrnehmung, der Wortschatz und das verbale Ged&#xE4;chtnis gest&#xF6;rt.</p>
<p>Beim Asperger-Syndrom fehlen derartige Symptome. Die betroffenen Kinder entwickeln eine grammatisch und stilistisch hochstehende Sprache. Die Beobachtungen hinsichtlich des Sprachbeginns gehen auseinander. W&#xE4;hrend zum Beispiel Remschmidt feststellt, dass Asperger-Kinder fr&#xFC;h zu sprechen beginnen, berichtet Attwood, dass fast die H&#xE4;lfte dieser Kinder erst sp&#xE4;t sprechen lernt, diesen R&#xFC;ckstand bis zum Alter von f&#xFC;nf Jahren aber aufholt. Wie bereits Hans Asperger beobachtete, fallen betroffene Kinder regelm&#xE4;&#xDF;ig auf durch eine ihrem Alter nicht entsprechende, erwachsene, pedantische Ausdrucksweise und eine un&#xFC;bliche Betonung (Prosodie). Im englischen Sprachraum wird das Asperger-Syndrom darum auch als &#x201E;Little Professor Syndrome&#x201C; (deutsch: <i>Kleiner-Professor-Syndrom</i>) bezeichnet. Die Tonlage ist oft monoton und unterst&#xFC;tzt zum Beispiel nicht den Unterschied zwischen ernst und humorvoll gemeinten &#xC4;u&#xDF;erungen. Oft sind Sprechgeschwindigkeit und die Lautst&#xE4;rke unangepasst oder ungew&#xF6;hnlich. Auch unfl&#xFC;ssiges, ruckartiges Sprechen kommt vor.</p>
<p>Viele Kinder und Erwachsene mit Asperger-Syndrom neigen dazu, unabl&#xE4;ssig und langatmig zu reden, meist &#xFC;ber ihr Lieblingsthema, und missachten dabei oft vollst&#xE4;ndig, ob der Zuh&#xF6;rer an diesem Thema interessiert ist und das Gespr&#xE4;ch mittr&#xE4;gt. Einige Autoren halten dieses monologische, egozentrische Reden, in dem sich deutlich die Unempfindlichkeit von Asperger-Menschen f&#xFC;r soziale Feinheiten offenbart, f&#xFC;r einen der auff&#xE4;lligsten Z&#xFC;ge des Syndroms. Weitere Charakteristika sind eine sehr detailorientierte Erz&#xE4;hlweise mit Schwierigkeiten, das Wesentliche vom Unwesentlichen zu unterscheiden, abrupte und f&#xFC;r den Zuh&#xF6;rer nicht nachvollziehbare Themenwechsel, das W&#xF6;rtlichnehmen von bildhaften Redewendungen, das Antworten auf rhetorische Fragen, die Verwendung von bildlichen Ausdr&#xFC;cken (Metaphern) und Wortsch&#xF6;pfungen, die nur ihnen selbst gel&#xE4;ufig sind, das Festhaften an Formulierungen, die wie auswendig gelernt oder wie aus einem Buch vorgetragen klingen, Selbstgespr&#xE4;che, das Nichterfassen von Feinheiten (Nuancen) &#x2013; zum Beispiel Ironie, Necken &#x2013; und ungenaues Zuh&#xF6;ren.</p>
<h3><span class="mw-headline" id="Spezialinteressen">Spezialinteressen</span></h3>
<p>Von au&#xDF;en betrachtet scheinen Personen mit Asperger-Syndrom kaum an ihren Mitmenschen interessiert zu sein. Es gibt jedoch eine Vielzahl von Belegen daf&#xFC;r, dass sie ein gro&#xDF;es Interesse an sozialen Kontakten haben k&#xF6;nnen, jedoch nicht wissen, wie sie dies umsetzen k&#xF6;nnen. Schwierigkeiten, die K&#xF6;rpersprache und Mimik anderer zu erkennen, spielen dabei eine Rolle und werden oft als mangelnde Einf&#xFC;hlung verstanden. W&#xE4;hrend Menschen evolutionsbiologisch als Spezialisten f&#xFC;r sozialen Kontakt bezeichnet werden, entwickeln Asperger-Patienten diese Spezialkompetenz nicht oder in unzureichendem Ma&#xDF;e. Typischerweise haben sie jedoch andere Spezialinteressen, die in der Sache oder in ihrer Intensit&#xE4;t ungew&#xF6;hnlich erscheinen. Diese Interessen liegen oft in technischen oder naturwissenschaftlichen Gebieten wie Informatik, Mathematik, Physik, Biologie oder Astronomie. Andere Betroffene besch&#xE4;ftigen sich leidenschaftlich mit Musik oder dem Auswendiglernen verschiedenartigster Fakten. Manche sind leidenschaftliche Sammler, oft ungew&#xF6;hnlicher Objekte.</p>
<p>Grunds&#xE4;tzlich weisen Personen innerhalb des Autismusspektrums sehr h&#xE4;ufig eine Hoch- oder Inselbegabung auf. Nach neueren Untersuchungen trifft dies mindestens f&#xFC;r jeden Dritten zu, und man geht inzwischen davon aus, dass wegen der besonderen Informationsfl&#xFC;sse im Gehirn (siehe unten: Neuropsychologie) autistische Merkmale und die Tendenz zu Spezialbegabungen miteinander verkn&#xFC;pft sind.</p>
<h3><span class="mw-headline" id="Emotionen">Emotionen</span></h3>
<p>Hans Asperger empfand die Emotionen seiner Probanden nicht als unterentwickelt, sondern eher als von andersartiger Qualit&#xE4;t. Die autistische Wissenschaftlerin und Erfinderin Temple Grandin &#xE4;u&#xDF;erte sich so zu ihren Gef&#xFC;hlen: &#x201E;Meine Emotionen sind einfacher als die der meisten anderen Menschen. Ich wei&#xDF; nicht, was eine vielschichtige Emotion in einer zwischenmenschlichen Beziehung ist. Ich verstehe nur einfache Emotionen wie Wut, Furcht, Gl&#xFC;ck und Traurigkeit.&#x201C;</p>
<h3><span class="mw-headline" id="Intelligenz">Intelligenz</span></h3>
<p>Im Unterschied zu manchen anderen Formen von Autismus ist die Intelligenz bei Personen mit Asperger-Syndrom oft normal ausgepr&#xE4;gt. Bei Asperger-Kindern wird gelegentlich auch vorzeitiges Lesen (Hyperlexie) beobachtet. H&#xE4;ufig zeigen Kinder mit Asperger-Syndrom ein unausgeglichenes Intelligenzprofil. Sie zeigen oft St&#xE4;rken in den verbalen Aufgabenteilen.</p>
<h4><span class="mw-headline" id="Asperger-Syndrom_und_Genie">Asperger-Syndrom und Genie</span></h4>
<p>Hans Asperger schrieb: &#x201E;Es scheint, dass f&#xFC;r Erfolg in der Wissenschaft oder in der Kunst ein Schuss Autismus erforderlich ist.&#x201C; Die Frage nach dem Verh&#xE4;ltnis zwischen dem Asperger-Syndrom und herausragenden Leistungen besch&#xE4;ftigte auch den irischen Kinderpsychiater Michael Fitzgerald, der seit 1999 eine Reihe von Aufs&#xE4;tzen und B&#xFC;chern ver&#xF6;ffentlichte, in denen er die Lebensl&#xE4;ufe ber&#xFC;hmter Pers&#xF6;nlichkeiten auf Anzeichen des Asperger-Syndroms hin pr&#xFC;fte. Fitzgerald ist davon &#xFC;berzeugt, dass viele Merkmale des Asperger-Syndroms Kreativit&#xE4;t beg&#xFC;nstigen und dass die F&#xE4;higkeit, sich intensiv auf einen Gegenstand zu konzentrieren und f&#xFC;r eine sch&#xF6;pferische Arbeit endlose M&#xFC;hsal auf sich zu nehmen, f&#xFC;r dieses Syndrom charakteristisch sei. Andere Forscher wie Christopher Gillberg und Oliver Sacks haben &#xE4;hnliche postume Diagnoseversuche unternommen. Um manche Pers&#xF6;nlichkeiten &#x2013; wie Isaac Newton und Albert Einstein &#x2013; sind regelrechte Kontroversen entstanden. Wieder andere Forscher stehen solchen Diagnoseversuchen grunds&#xE4;tzlich skeptisch gegen&#xFC;ber, wie zum Beispiel  vom <i>Yale Child Study Center</i>, der (2001 oder fr&#xFC;her) &#xE4;u&#xDF;erte: &#x201E;Es gibt leider eine Art Hausindustrie, aufzudecken, dass jeder Asperger hat.&#x201C;</p>
<h4><span class="mw-headline" id="Konzentrations-_und_Lernprobleme">Konzentrations- und Lernprobleme</span></h4>
<p>Manche Kinder mit Asperger-Syndrom fallen dadurch auf, dass sie ihre Aufmerksamkeit willentlich nur schlecht steuern k&#xF6;nnen (exekutive Funktionen) und bei Aktivit&#xE4;ten, die sie nicht selbst gew&#xE4;hlt haben &#x2013; zum Beispiel in der Schule &#x2013;, in hohem Grade unkonzentriert sind, woraus sich selbst bei hoher Intelligenz erhebliche Lernschwierigkeiten ergeben k&#xF6;nnen.</p>

<p>Wenn solche Konzentrationsschwierigkeiten bestehen, ist das Asperger-Syndrom sogar mit AD(H)S zu verwechseln (siehe Differentialdiagnose). Als Lernhindernis erweist sich auch die f&#xFC;r das Asperger-Syndrom typische Beeintr&#xE4;chtigung der zentralen Koh&#xE4;renz: der F&#xE4;higkeit, zwischen Wichtigem und Unwichtigem zu unterscheiden.</p>
<h3><span class="mw-headline" id="Ritualisierte_Handlungen">Ritualisierte Handlungen</span></h3>
<p>Menschen mit Asperger sind oft darauf fixiert, ihre &#xE4;u&#xDF;ere Umgebung und Tagesabl&#xE4;ufe m&#xF6;glichst gleichbleibend zu gestalten. Pl&#xF6;tzliche Ver&#xE4;nderungen k&#xF6;nnen sie &#xFC;berfordern oder sehr nerv&#xF6;s machen. Dies liegt daran, dass Ver&#xE4;nderungen einen h&#xF6;heren Grad an Aufmerksamkeit erfordern, was bei der angenommenen Schw&#xE4;che von Menschen mit Autismusspektrum, Informationen auszublenden, zu einer erh&#xF6;hten Belastung f&#xFC;hrt.</p>

<p>Erwachsene mit Asperger-Syndrom leben oft zur&#xFC;ckgezogen und haben wenige direkte Sozialkontakte. An deren Stelle treten heutzutage h&#xE4;ufig Kontakte &#xFC;ber das Internet. Obwohl es einigen Menschen mit Asperger gelingt, eine stabile Partnerschaft aufzubauen und eine Familie zu gr&#xFC;nden, ist es f&#xFC;r andere aufgrund einer mangelnden Sozialkompetenz bereits schwierig, &#xFC;berhaupt Kontakt zu m&#xF6;glichen Partnern aufzubauen. Oft werden die Anforderungen einer Partnerschaft auch als anstrengend empfunden. Entscheidend f&#xFC;r die berufliche Entwicklung von Menschen mit Asperger ist die Frage, ob es gelingt, ihre Spezialinteressen beruflich umzusetzen.</p>
<p>Einige erwachsene Menschen mit Asperger-Syndrom bauen bewusst oder unbewusst Bekanntschaften zu Menschen auf, mit deren charakterlichen Eigenschaften sie leicht umgehen k&#xF6;nnen. Sie bauen sich ein soziales Netzwerk mit Menschen auf, die meist ebenfalls eher introvertiert sind, sich vorwiegend auf einer sachlichen Ebene verst&#xE4;ndigen und oft ebenfalls Spezialinteressen haben, die aber nicht unbedingt selbst autistisch sind (Modebegriffe: Geeks und Nerds). Erwachsene Menschen mit Asperger-Syndrom und einem gut laufenden sozialen Umfeld sind sich ihrer autistischen Z&#xFC;ge h&#xE4;ufig nicht bewusst. Sie k&#xF6;nnen u.&#xA0;U. &#xFC;berfordert sein, wenn sie unfreiwillig etwas mit Menschen zu tun haben, deren Pers&#xF6;nlichkeit sich zu sehr von der eigenen unterscheidet.</p>
<h3><span class="mw-headline" id="Diagnose_im_Erwachsenenalter">Diagnose im Erwachsenenalter</span></h3>
<p>Bei der Diagnose im Erwachsenenalter spielen oft weniger der Schweregrad als vielmehr die Lebensumst&#xE4;nde eine Rolle. Bei guter privater und beruflicher Integration ist unter Umst&#xE4;nden keine Diagnose oder zus&#xE4;tzliche Therapie n&#xF6;tig. Lebenskrisen, hervorgerufen etwa durch Arbeitslosigkeit oder Scheidung, k&#xF6;nnen dazu f&#xFC;hren, dass eine Andersartigkeit im sozialen Umgang deutlicher sichtbar wird und zu einer Diagnose f&#xFC;hrt. Dies berichten viele erst im Erwachsenenalter diagnostizierte Autisten.</p>
<h3><span class="mw-headline" id="Beruf">Beruf</span></h3>

<p>Der Geophysiker Peter Schmidt beschreibt, wie sich das Asperger-Syndrom im modernen, akademischen Berufsleben auswirkt. Danach wird der Autor hinsichtlich seines Asperger-Syndroms eher als Problemfall (der &#x201E;Widerstand&#x201C; hervorruft) und hinsichtlich seiner St&#xE4;rken als &#x201E;Kapazit&#xE4;t&#x201C; (Leistungstr&#xE4;ger) wahrgenommen. Menschen mit Asperger-Syndrom, die anscheinend von Kindheit an f&#xFC;r einen bestimmten Beruf vorherbestimmt (pr&#xE4;destiniert) zu sein scheinen, sto&#xDF;en in der modernen Arbeitswelt, in der es immer mehr auf Mobilit&#xE4;t, Flexibilit&#xE4;t, Teamf&#xE4;higkeit und Kommunikationsf&#xE4;higkeit ankommt, auf gro&#xDF;e Schwierigkeiten. Inwieweit es ihnen gelingt, eine ihren Eigenarten entsprechende Nische zu finden, h&#xE4;ngt sowohl von den Menschen, mit denen der Autist zusammenarbeiten muss, besonders den Vorgesetzten, als auch von den bereitgestellten Arbeitsbedingungen ab.</p>
<h3><span class="mw-headline" id="Kriminalstatistik">Kriminalstatistik</span></h3>
<p>Obwohl gegenw&#xE4;rtig noch nicht gen&#xFC;gend epidemiologische Studien vorliegen, vermuten die meisten Autoren, dass autistische Menschen eine niedrigere Kriminalrate h&#xE4;tten als nicht autistische Menschen. Sie seien eher Opfer als T&#xE4;ter. Zudem w&#xFC;rden sie dazu neigen, Gesetze rigide anzuwenden, und h&#xE4;tten Probleme mit Gesetzes&#xFC;berschreitungen.</p>
<h3><span class="mw-headline" id="Prognose">Prognose</span></h3>
<p>Nach Hans Asperger h&#xE4;ngt eine g&#xFC;nstige Prognose vom intellektuellen Begabungsgrad ab. Weniger begabte Menschen k&#xE4;men oft nur in einen untergeordneten Au&#xDF;enseiterberuf hinein und trieben sich im ung&#xFC;nstigsten Fall als <i>&#x201E;komische Originale auf den Stra&#xDF;en herum&#x201C;</i>. Bei <i>&#x201E;intellektuell intakten&#x201C;</i> und &#xFC;berdurchschnittlich begabten Autisten komme es:</p>


<h3><span class="mw-headline" id="Differentialdiagnose">Differentialdiagnose</span></h3>
<p>Hochfunktionaler Autismus und Asperger-Syndrom werden von folgenden anderen Abweichungen abgegrenzt (Differentialdiagnose):</p>
<dl>
<dt>Schizoide Pers&#xF6;nlichkeitsst&#xF6;rung</dt>
<dd>Menschen mit leichtem Autismus sind im Gegensatz hierzu h&#xE4;ufig sehr offen, ehrlich und direkt und haben oft nur wenig Angst davor, anderen einen Einblick in ihr Innenleben zu geben. Dies kann man gut an der sehr offenen und pers&#xF6;nlichen Selbstdarstellung in den vielen Autobiographien und Interviews dieser Personen erkennen. Sie w&#xFC;nschen sich gerade im Erwachsenenalter oft Freunde und Bekannte. Wegen ihrer Schwierigkeiten, vielschichtige Gef&#xFC;hle beim Gegen&#xFC;ber wahrzunehmen oder angemessen darauf zu reagieren, sind sie jedoch oft nur begrenzt zu Freundschaften in der Lage.</dd>
</dl>
<dl>
<dt>Schizophrenie</dt>
<dd>Klassische schizophrene Symptome (wie Wahn, Halluzinationen und Denkst&#xF6;rungen) sind beim Asperger-Syndrom nicht zu beobachten. In etwa f&#xFC;nf Prozent der F&#xE4;lle findet jedoch ein &#xDC;bergang vom Asperger-Syndrom in eine schizophrene Erkrankung statt. Menschen mit Asperger-Syndrom fl&#xFC;chten sich gelegentlich in ihre Fantasie oder in ihre Spezialinteressen, das hat aber nichts mit Schizophrenie zu tun, denn sie sind durchaus in der Lage, wieder in die Alltagsrealit&#xE4;t zur&#xFC;ckzukehren.</dd>
</dl>
<dl>
<dt>Paranoia</dt>
<dd>Menschen mit Asperger-Syndrom sind in ihrem Verst&#xE4;ndnis zwischenmenschlichen Geschehens beeintr&#xE4;chtigt und neigen vermutlich aus diesem Grunde st&#xE4;rker als andere zu paranoiden Weltdeutungsmustern. Ihre paranoiden Tendenzen sind jedoch schw&#xE4;cher als bei Personen mit Wahnvorstellungen und von diesen abgrenzbar.</dd>
</dl>
<dl>
<dt>Atypischer Autismus</dt>
<dd>Diese Diagnose (F84.1) wird gestellt, wenn die Kriterien weder f&#xFC;r fr&#xFC;hkindlichen Autismus noch f&#xFC;r das Asperger-Syndrom passen, aber dennoch Charakteristika oder Probleme vorliegen, die dem Autismus-Spektrum zuzuordnen sind.</dd>
</dl>
<p>F&#xFC;r die Differentialdiagnose im Erwachsenenalter werden in einem &#xDC;berblick von 2013 zus&#xE4;tzlich folgende andere Abweichungen erl&#xE4;utert, die vom Asperger-Syndrom zu trennen seien: <i>Soziale Angstst&#xF6;rung</i> (Soziale Phobie), Zwangsst&#xF6;rung, Zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung und Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung (ADHS).</p>
<h3><span class="mw-headline" id="M.C3.B6gliche_Begleiterscheinungen">M&#xF6;gliche Begleiterscheinungen</span></h3>
<p>Manchmal tritt das Asperger-Syndrom auch gemeinsam mit anderen Abweichungen auf (Komorbidit&#xE4;t):</p>
<ul>
<li>Zu den h&#xE4;ufigsten Begleiterscheinungen z&#xE4;hlt die Depression, die meist durch Beeintr&#xE4;chtigungen im Privat- und Berufsleben mitbedingt ist.</li>
<li>Einige Menschen mit Asperger-Syndrom erf&#xFC;llen auch die Kriterien f&#xFC;r eine Zwangsst&#xF6;rung oder eine zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung. Im Falle einer einfachen Zwangsst&#xF6;rung ist die Abgrenzung vom Asperger-Syndrom einfacher als im Falle einer zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung. Asperger-Syndrom und Zwangsst&#xF6;rung k&#xF6;nnen aber auch gleichzeitig vorliegen.</li>
<li>Wenn Konzentrationsschwierigkeiten vorliegen, wird das Asperger-Syndrom leicht mit ADHS verwechselt. Beide St&#xF6;rungen k&#xF6;nnen aber auch gemeinsam auftreten. In einer &#xDC;bersicht von 2012 wurde betont, dass sowohl ihre &#xDC;berlappungen als auch ihre Unterschiede beachtet werden m&#xFC;ssen.</li>
<li>Gelegentlich ist ein gemeinsames Vorkommen von Asperger-Syndrom und Tourette-Syndrom beschrieben worden. Wenn ein Asperger-Syndrom alleine vorliegt, ist es vom Tourette-Syndrom jedoch gut zu unterscheiden.</li>
<li>Manchmal wird auch ein gemeinsames Vorkommen von Asperger-Syndrom und Magersucht (Anorexia nervosa) beobachtet.</li>
</ul>

<p>Die Ursachen des Asperger-Syndroms, wie des gesamten Autismusspektrums, liegen in entwicklungsbiologischen Abweichungen bei Entstehung und Wachstum des Gehirns, und zwar bez&#xFC;glich Anatomie und Funktion, insbesondere bei der Ausbildung von Nervenverbindungen (Konnektom). Die m&#xF6;glichen Ursachen der Abweichungen, die in erster Linie &#x2013; aber nicht nur &#x2013; die Embryonalentwicklung betreffen, sind Gegenstand der Forschung. In Frage kommen, neben besonderen genetisch vererbten Bedingungen, im Prinzip alle Faktoren, die die Arbeit der Gene in kritischen Zeitfenstern beeinflussen (Teratologie).</p>
<h3><span class="mw-headline" id="Genetik">Genetik</span></h3>
<p>Die genetischen Ursachen des Gesamtbereichs des Autismusspektrums haben sich als &#xE4;u&#xDF;erst vielf&#xE4;ltig und hochkomplex erwiesen. In einer &#xDC;bersicht von 2011 wurden bereits 103 Gene und 44 Genorte (Genloci) als Kandidaten f&#xFC;r eine Beteiligung identifiziert, und es wurde vermutet, dass die Zahlen weiter stark steigen w&#xFC;rden. Es wird allgemein davon ausgegangen, dass die immensen Kombinationsm&#xF6;glichkeiten vieler genetischer Abweichungen die Ursache f&#xFC;r die gro&#xDF;e Vielfalt und Breite des Autismusspektrums sind, einschlie&#xDF;lich des Asperger-Syndroms.</p>
<h3><span class="mw-headline" id="Gehirn">Gehirn</span></h3>
<p>Durch bildgebende Verfahren konnten &#x2013; auf Gruppenebene, (noch) nicht im Einzelfall &#x2013; immer wieder strukturelle und funktionelle Abweichungen im Gehirn festgestellt werden. Bildliche Darstellungen einzelner Gehirne lassen bislang wegen der nat&#xFC;rlichen Variationsbreite noch keine Aussagen zu, aber bei statistisch ermittelten Gruppendaten sind die Abweichungen bez&#xFC;glich einer Vergleichsgruppe deutlich. Sie betreffen weite Teile des Gehirns und stimmen &#xFC;berein mit den typischen Abweichungen im Verhalten.</p>
<h3><span class="mw-headline" id="Neuropsychologie">Neuropsychologie</span></h3>

<p>2004 entdeckte eine Forschergruppe um  und  an der Carnegie Mellon University in Pittsburgh (USA) die Erscheinung der ver&#xE4;nderten Konnektivit&#xE4;t (gro&#xDF;r&#xE4;umiger Informationsfluss, engl. <i>connectivity</i>) im Gehirn bei den Gruppendaten von 17 Probanden aus dem Asperger-Bereich des Autismusspektrums. Funktionelle Gehirnscans (fMRI) zeigten im Vergleich zur Kontrollgruppe sowohl Bereiche erh&#xF6;hter als auch Bereiche verminderter Aktivit&#xE4;t, sowie eine verminderte Synchronisation der Aktivit&#xE4;tsmuster verschiedener Gehirnbereiche. Auf der Grundlage dieser Ergebnisse entwickelten die Autoren erstmals die Theorie der <i>Unterkonnektivit&#xE4;t</i> <i>(underconnectivity)</i> f&#xFC;r die Erkl&#xE4;rung des Autismusspektrums.</p>
<p>Die Ergebnisse wurden relativ schnell in weiteren Studien best&#xE4;tigt, ausgebaut und pr&#xE4;zisiert, und das Konzept der <i>Unterkonnektivit&#xE4;t</i> wurde entsprechend fortentwickelt. Bez&#xFC;glich anderer Theorien wurde es nicht als Gegenmodell, sondern als &#xFC;bergreifendes Generalmodell pr&#xE4;sentiert. In den folgenden Jahren nahm die Anzahl der Studien zur <i>Konnektivit&#xE4;t</i> bei Autismusspektrum explosionsartig zu.</p>
<p>Dabei wurde neben eher globaler <i>Unterkonnektivit&#xE4;t</i> h&#xE4;ufig auch eher lokale <i>&#xDC;berkonnektivit&#xE4;t</i> gefunden. Letztere wird allerdings &#x2013; gest&#xFC;tzt auf Kenntnisse der fr&#xFC;hkindlichen Gehirnentwicklung bei Autismus &#x2013; eher als &#xDC;berspezialisierung und nicht als Steigerung der Effektivit&#xE4;t verstanden. Um beide Erscheinungen zu ber&#xFC;cksichtigen, wird das Konzept nun <i>atypische Konnektivit&#xE4;t</i> genannt. Es zeichnet sich ab (Stand: Juli 2015), dass es sich als Konsensmodell in der Forschung etabliert. Dies gilt auch, wenn der Asperger-Bereich des Autismusspektrums f&#xFC;r sich betrachtet wird. Die beim Autismusspektrum vorliegende <i>atypische Konnektivit&#xE4;t</i> wird verstanden als Ursache des hier beobachteten besonderen Verhaltens, wie etwa bei der Erfassung von Zusammenh&#xE4;ngen zwischen Dingen, Personen, Gef&#xFC;hlen und Situationen.</p>

<p>Nicht jede Diagnose des Asperger-Syndroms f&#xFC;hrt zur Einstufung als Krankheit, die beachtet oder gar behandelt werden sollte. Auch gibt es derzeit keine kausal wirksame Therapie. M&#xF6;glich ist eine symptomatische Therapie, die sich auf verhaltenstherapeutische Ans&#xE4;tze (zum Beispiel TEACCH, ABA) und die Ein&#xFC;bung sozialer Fertigkeiten st&#xFC;tzt. Mit den Behandlungsgrunds&#xE4;tzen f&#xFC;r Menschen mit Asperger haben sich insbesondere Klin und Volkmar besch&#xE4;ftigt. Zur Behandlung bei Erwachsenen liegt eine umfassende &#xDC;bersicht von 2013 durch die Freiburger Autismus-Studiengruppe vor. Auch eine Anpassung der &#xE4;u&#xDF;eren Umgebung an die Schwierigkeiten der Patienten kann sinnvoll sein. Wenn Symptome wie ausgepr&#xE4;gte Hyperaktivit&#xE4;t und Unruhe, aggressives Verhalten, Schlafst&#xF6;rungen oder depressive Verstimmungen hinzukommen, werden auch Medikamente eingesetzt.</p>

<p>In der neurowissenschaftlichen und medizinischen Forschung wird das Asperger-Syndrom als eine Abweichung in der Informationsverarbeitung des Gehirns beschrieben. Einen anderen Ansatz verfolgt zum Beispiel der britische Psychologe Tony Attwood, der das Syndrom nicht als Abweichung, sondern als eine Normvariante der Informationsverarbeitung begreift. Attwood gesteht ein, dass Asperger-Autisten in einem sozialen Umfeld, dessen Verhaltensregeln sie nur schlecht folgen k&#xF6;nnen, strukturell benachteiligt sind, betont jedoch, dass diese Normvariante des Gehirns eine volle Daseinsberechtigung habe.</p>
<p>Von Attwood stammt auch der Ausdruck &#x201E;neurologisch typisch&#x201C; (neurotypisch, NT) als Bezeichnung f&#xFC;r Menschen, die nicht autistisch sind. W&#xE4;hrend &#x201E;NT&#x201C;s emotional gesteuert seien und durch Intuition lernen w&#xFC;rden, seien Asperger-Autisten logisch gesteuert und w&#xFC;rden durch Instruktion lernen. Hilfreicher als eine Diagnose und die Aufzeichnung der M&#xE4;ngel eines Asperger-Autisten sei es, dessen St&#xE4;rken und Talente zu identifizieren. Als Alternative zu klinisch klingenden Bezeichnungen, wie &#x201E;Asperger-Patient&#x201C; oder &#x201E;Asperger-Autist&#x201C;, hat die US-amerikanische P&#xE4;dagogin Liane Holliday Willey 1999 den Ausdruck &#x201E;Aspie&#x201C; gepr&#xE4;gt, eine (Selbst-) Bezeichnung, die vor allem die F&#xE4;higkeiten und St&#xE4;rken von Menschen mit Asperger betonen soll.</p>
<p>Manche Menschen mit Asperger sind heute organisiert und fordern &#x2013;&#xA0;unter anderem auf Veranstaltungen wie dem Autistic Pride Day&#xA0;&#x2013; die Entpathologisierung und die gesellschaftliche Anerkennung der autistischen Pers&#xF6;nlichkeit. Der Kampfbegriff der Autismusrechtsbewegung &#x2013;&#xA0;&#x201E;Neurodiversit&#xE4;t&#x201C; (<i>neurodiversity</i>)&#xA0;&#x2013; bringt die Idee zum Ausdruck, dass eine untypische neurologische Entwicklung ein normaler menschlicher Unterschied sei, der ebenso Akzeptanz verdiene wie jede andere &#x2013;&#xA0;physiologische oder sonstige&#xA0;&#x2013; Variante des Menschseins.</p>

<p>Zu den Einrichtungen, an denen Forschungsschwerpunkte f&#xFC;r das Asperger-Syndrom bestehen, z&#xE4;hlen das Center for Cognitive Brain Imaging an der Carnegie Mellon University in Pittsburgh/USA (Marcel Just, Nancy Minshew), das <i>Yale Child Study Center</i> der Yale University School of Medicine (Fred Volkmar), das Gillberg Neuropsychiatry Centre der Universit&#xE4;t G&#xF6;teborg (Christopher Gillberg, Carina Gillberg) und das Universit&#xE4;re Zentrum Autismus Spektrum (UZAS) in Freiburg.</p>
<p>Aktuelle Ergebnisse der internationalen Autismusforschung werden auf der seit 2007 j&#xE4;hrlich stattfindenden <i>Wissenschaftlichen Tagung Autismus-Spektrum</i> (WTAS) vorgestellt. Diese Tagung ist mit Gr&#xFC;ndung der <i>Wissenschaftlichen Gesellschaft Autismus-Spektrum</i> (WGAS) 2008 auch deren wesentliches Organ.</p>



<h3><span class="mw-headline" id="Belletristik">Belletristik</span></h3>
<ul>
<li>Marc Elsberg: <i>ZERO &#x2013; Sie wissen, was du tust</i>. Blanvalet, 2014, .</li>
<li>: <i>600 Hours of Edward</i>. Riverbend Publishing, 2009, .</li>
<li>Craig Lancaster: <i>Edward Adrift</i>. Lake Union Publishing, 2013, ; deutsch: <i>Edward auf Reisen</i>. AmazonCrossing, 2014, .</li>
<li>: <i>The Boy who Fell to Earth</i>. Bantam Press, 2012, .</li>
<li>Jodi Picoult: <i>House Rules</i>. Hodder, 2010, ; deutsch: <i>In den Augen der anderen</i>. Bastei L&#xFC;bbe, August 2011, . (Roman, in dem Asperger-Syndrom und seine Auswirkungen beschrieben werden.)</li>
<li>Graeme Simsion: <i>The Rosie Project.</i> Simon &amp; Schuster, 2013, ; deutsch: <i>Das Rosie-Projekt.</i> Kr&#xFC;ger-Verlag, Frankfurt am Main 2014, .</li>
<li>Graeme Simsion: <i>The Rosie Effect: A Novel</i> Michael Joseph Ltd, 2014, ; deutsch: <i>Der Rosie-Effekt: Noch verr&#xFC;ckter nach ihr</i>. Fischer Kr&#xFC;ger, 2014, .</li>
</ul>
<h3><span class="mw-headline" id="Jugendliteratur">Jugendliteratur</span></h3>
<ul>
<li>Siobhan Dowd: <i>The London Eye Mystery</i>. David Fickling Books, 2007, .</li>
<li>Mark Haddon: <i>The Curious Incident of the Dog in the Night-Time</i>. Vintage, 2003, .</li>
</ul>
<h3><span class="mw-headline" id="Spielfilme.2FSerien">Spielfilme/Serien</span></h3>
<ul>
<li><i>Adam &#x2013; Eine Geschichte &#xFC;ber zwei Fremde. Einer etwas merkw&#xFC;rdiger als der Andere.</i> (Max Mayer, Gro&#xDF;britannien 2009)</li>
<li><i>Ben X</i> (Belgien 2007)</li>
<li><i>Birnenkuchen mit Lavendel</i> (Frankreich 2015)</li>
<li><i>Boston Legal</i> (US-Anwaltssatire, 2004&#x2013;2009)</li>
<li><i>Der kalte Himmel</i> (Zweiteiler, Deutschland 2010)</li>
<li><i>Die Br&#xFC;cke &#x2013; Transit in den Tod</i> (mehrteiliger d&#xE4;nisch-schwedisch-deutscher Kriminalfilm, 2011)</li>
<li><i>Extrem laut &amp; unglaublich nah</i> (USA 2011)</li>
<li><i>Im Weltraum gibt es keine Gef&#xFC;hle</i> (Kom&#xF6;die produziert von der Svensk Filmindustri, Schweden 2010)</li>
<li><i>Mozart und der Wal</i> (Regie: Petter N&#xE6;ss, USA 2005)</li>
<li><i>My Name Is Khan</i> (Indien 2010)</li>
<li><i>Parenthood</i> (US-Familienserie, 2010&#x2013;)</li>
</ul>
<h3><span class="mw-headline" id="Trickfilme">Trickfilme</span></h3>
<ul>
<li><i>Mary und Max</i> (Animationsfilm von Adam Elliot, Australien 2009)</li>
<li><i>South Park</i> Staffel 15 Nr. 8 (Animationsserie, USA 2011) behandelt satirisch die unsichere nosologische Klassifikation des Asperger-Syndroms.</li>
</ul>
<h3><span class="mw-headline" id="Videospiele">Videospiele</span></h3>
<ul>
<li><i>To the Moon</i> (Adventure von Freebird Games, 2011) &#x2013; Die Partnerin des Protagonisten hat das Asperger-Syndrom.</li>
</ul>

<ul>
<li>Autistische Verhaltensweisen k&#xF6;nnen auch beim Urbach-Wiethe-Syndrom auftreten.</li>
</ul>

<h3><span class="mw-headline" id="Forschungsliteratur">Forschungsliteratur</span></h3>
<ul>
<li>Hans Asperger: <i>Das psychisch abnorme Kind.</i> In: <i>Wiener Klinische Wochenzeitschrift.</i> Jg.&#xA0;51, 1938, , S. 1314&#x2013;1317.</li>
<li>Hans Asperger:  In: <i>Archiv f&#xFC;r Psychiatrie und Nervenkrankheiten.</i> Band 117, 1944, S.&#xA0;73&#x2013;136.
<ul>
<li> (PDF; 197 kB) Eingereicht als Habilitationsschrift bei der Medizinischen Fakult&#xE4;t der Wiener Universit&#xE4;t am 8. Oktober 1943 (64 Seiten, Stichwortsuche m&#xF6;glich, abgerufen am 15. August 2015).</li>
</ul>
</li>
<li>Lorna Wing: <i>Asperger&#x2019;s syndrome: a clinical account.</i> In: <i>Psychological Medicine.</i> Band 11, Nummer 1, Februar 1981, S.&#xA0;115&#x2013;129. . (Wissenschaftliche Ver&#xF6;ffentlichung, in der das Symptombild erstmals als &#x201E;Asperger-Syndrom&#x201C; bezeichnet wird).</li>
<li>Ami Klin, Fred R. Volkmar, Sara S. Sparrow (Hrsg.): . Guilford, New York 2000, .</li>
<li>Helmut Remschmidt, Inge Kamp-Becker: <i>Asperger-Syndrom.</i> Verlag Springer, 2006, .</li>
<li>Mandy Roy u.&#xA0;a.: <cite style="font-style:italic">Das Asperger-Syndrom im Erwachsenenalter</cite>. In: <cite style="font-style:italic">Dtsch Arztebl Int</cite>. Nr.106(5), 2009, S.59&#x2013;64 ().</li>
<li>Ludger Tebartz van Elst: <i>Das Asperger-Syndrom im Erwachsenenalter: und andere hochfunktionale Autismus-Spektrum-St&#xF6;rungen</i>. MWV Medizinisch Wissenschaftliche Verlagsges., 2012, .</li>
<li>Timo Lorenz, Kathrin Heinitz: <cite style="font-style:italic">Aspergers &#x2013; Different, Not Less: Occupational Strengths and Job Interests of Individuals with Asperger&#x2019;s Syndrome</cite>. PLOS ONE, 20.&#xA0;Juni 2014, doi: (en).</li>
</ul>
<h3><span class="mw-headline" id="Neurobiologie_des_Autismusspektrums_einschlie.C3.9Flich_des_Asperger-Syndroms">Neurobiologie des Autismusspektrums einschlie&#xDF;lich des Asperger-Syndroms</span></h3>
<ul>
<li>J. O. Maximo, E. J. Cadena, R. K. Kana: <i>The implications of brain connectivity in the neuropsychology of autism.</i> In: <i>Neuropsychology review.</i> Band 24, Nummer 1, M&#xE4;rz 2014, S.&#xA0;16&#x2013;31, , ,  (freier Volltext) (Review).</li>
<li>R. A. M&#xFC;ller, P. Shih, B. Keehn, J. R. Deyoe, K. M. Leyden, D. K. Shukla: <i>Underconnected, but how? A survey of functional connectivity MRI studies in autism spectrum disorders.</i> In: <i>Cerebral cortex (New York, N.Y.: 1991).</i> Band 21, Nummer 10, Oktober 2011, S.&#xA0;2233&#x2013;2243, , ,  (freier Volltext) (Review).</li>
<li>Reinhard Kr&#xFC;ger: <i>homo significans: Der Mensch als Zeichenerzeuger. F&#xF6;rderung kommunikativer Kompetenz und die neurobiologischen Grundlagen des Lernens bei Menschen mit ASS.</i> In: <i>unterst&#xFC;tzte kommunikation &amp; forschung.</i> Band 1: <i>Hirnforschung und Autismusspektrumsst&#xF6;rung.</i> Von Loeper, Karlsruhe 2011, S. 4&#x2013;20.</li>
</ul>
<h3><span class="mw-headline" id="Einf.C3.BChrungs-_und_Ratgeberliteratur">Einf&#xFC;hrungs- und Ratgeberliteratur</span></h3>
<ul>
<li>Dieter Ebert, Thomas Fangmeier, Andrea Lichtblau, Julia Peters, Monica Biscaldi-Sch&#xE4;fer, Ludger Tebartz van Elst: <i>Asperger-Autismus und hochfunktionaler Autismus bei Erwachsenen. Ein Therapiemanual der Freiburger Autismus-Studiengruppe.</i> Hogrefe Verlag, G&#xF6;ttingen 2013, .</li>
<li>Valerie L. Gaus: <i>Cognitive-Behavioral Therapy for Adult Asperger Syndrome (Guides to Individual Evidence Base Treatment)</i>. Guilford, New York 2007,  (f&#xFC;r Therapeuten geschrieben, aber allgemeinverst&#xE4;ndlich).</li>
<li>Isabelle H&#xE9;nault: <i>Asperger&#x2019;s Syndrome and Sexuality</i>. Jessica Kingsley Publishers, London 2006, .</li>
<li>Ole Sylvester J&#xF8;rgensen: <i>Asperger. Syndrom zwischen Autismus und Normalit&#xE4;t. Diagnostik und Heilungschancen</i>. Beltz, Weinheim/ Basel 2002, .</li>
<li>Dinah Murray: <i>Coming out Asperger.</i> Jessica Kingsley Publishers, London 2006, .</li>
<li>Christine Prei&#xDF;mann: <i>Psychotherapie und Beratung bei Menschen mit Asperger-Syndrom. Konzepte f&#xFC;r eine erfolgreiche Behandlung aus Betroffenen- und Therapeutensicht.</i> 2., vollst. &#xFC;berarbeitete und erweiterte Auflage. Kohlhammer, Stuttgart 2009, .</li>
<li>Regionalverband Mittelfranken Hilfe f&#xFC;r das autistische Kind (Hrsg.): <i>Asperger-Autisten verstehen lernen. Eine Handreichung (nicht nur) f&#xFC;r P&#xE4;dagoginnen und P&#xE4;dagogen, &#x2026; mit praxiserprobten L&#xF6;sungsans&#xE4;tzen.</i> Emskirchen 2004/2010 ( (PDF) ).</li>
<li>Daniel Tibi: Wie macht sich das Asperger-Syndrom bemerkbar? Eine Kurzinformation. (PDF, Public Domain, 680 KB) Aspergia, Kiel 2005.</li>
<li>Kai Vogeley: <i>Anders sein. Asperger-Syndrom und Hochfunktionaler Autismus im Erwachsenenalter &#x2013; Ein Ratgeber</i>. Beltz, Weinheim 2012, .</li>
<li>Christine Prei&#xDF;mann: <i>&#xDC;berraschend anders &#x2013; M&#xE4;dchen &amp; Frauen mit Asperger.</i> Trias, Stuttgart 2013,  ().</li>
<li>Verschiedene Autoren, online lesbar bei WikiBooks:  (englisch, fr&#xFC;he ).</li>
</ul>


<ul>
<li>Christine Prei&#xDF;mann:  (PDF; 100&#xA0;kB). Vortrags-Skript, 9. April 2010.</li>
<li>Eva V&#xF6;lker:  In: <i>dradio hintergrund.</i> 5. Oktober 2013.</li>
<li> In: <i>Planet Wissen,</i> WDR, Sendung vom 1. April 2014.</li>
</ul>

<ol class="references">

































































































</ol>








<p><i>Source - Wikipedia</i></p>