<h1>Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung</h1>

<p>Die <b>Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung (ADHS)</b> geh&#xF6;rt zur Gruppe der Verhaltens- und emotionalen St&#xF6;rungen mit Beginn in der Kindheit und Jugend (nach ICD-10: F90&#x2013;F98). Sie &#xE4;u&#xDF;ert sich durch Probleme mit Aufmerksamkeit, Impulsivit&#xE4;t und Selbstregulation sowie manchmal auch durch ausgepr&#xE4;gte k&#xF6;rperliche Unruhe (Hyperaktivit&#xE4;t).</p>
<p>Diesen Symptomen liegt nach heutigem Stand eine neurobiologische Entwicklungsverz&#xF6;gerung der exekutiven Funktionen zugrunde. ADHS kann dabei auch als ein Extremverhalten aufgefasst werden, das einen  zur Normalit&#xE4;t zeigt. Es handelt sich darum nur um eine quantitative, aber keine qualitative Abweichung. Daher m&#xFC;ssen die Auff&#xE4;lligkeiten f&#xFC;r das Alter &#xFC;berm&#xE4;&#xDF;ig stark ausgepr&#xE4;gt und seit der Kindheit vorhanden sein. Symptome alleine haben jedoch keinen Krankheitswert: Eine Diagnose ist erst gerechtfertigt, wenn sie zus&#xE4;tzlich mehrere Lebensbereiche deutlich beeintr&#xE4;chtigen oder zu erkennbarem Leiden f&#xFC;hren.</p>
<p>Die H&#xE4;ufigkeit der ADHS unter Kindern und Jugendlichen wird mit 5,9 bis 7,1&#xA0;% beziffert. Sie gilt heute als h&#xE4;ufigste psychiatrische Erkrankung bei Kindern und Jugendlichen. Jungen sind merklich h&#xE4;ufiger betroffen als M&#xE4;dchen. Verlaufsstudien haben gezeigt, dass bei 40 bis 80&#xA0;% der diagnostizierten Kinder auch in der Adoleszenz die St&#xF6;rung fortbesteht und mindestens in einem Drittel der F&#xE4;lle auch im Erwachsenenalter noch eine einschr&#xE4;nkende ADHS-Symptomatik nachweisbar ist (siehe ADHS bei Erwachsenen).</p>
<p>ADHS als neurobiologische St&#xF6;rung hat sowohl genetische als auch und umweltbedingte Ursachen und kann im Einzelfall sehr unterschiedliche Folgen haben. Meist stehen Betroffene und ihre Angeh&#xF6;rigen jedoch unter erheblichem Druck. Versagen in Schule oder Beruf sowie die Entwicklung von weiteren psychischen St&#xF6;rungen sind h&#xE4;ufig. Die Behandlung richtet sich daher nach dem Schweregrad, den jeweiligen Symptomen und dem Alter des Betroffenen.</p>
<p>Die Forschung zur Kl&#xE4;rung von Ursachen und M&#xF6;glichkeiten der Behandlung sind seit Jahrzehnten &#xFC;beraus intensiv. Inzwischen (Stand 2016) sind die Nachteile einer verpassten oder fehlerhaften Behandlung weitgehend gekl&#xE4;rt, ebenso wie die Vorteile einer guten, individuell angepassten Behandlung. Sogar Anzeichen f&#xFC;r eine langfristige Erholung von beeintr&#xE4;chtigten Gehirnfunktionen durch angemessene Behandlung sind bereits vielfach mit modernen bildgebenden Verfahren nachgewiesen worden.</p>




<p>Neben ADHS existieren alternative Bezeichnungen und Abk&#xFC;rzungen, die teilweise &#xFC;bereinstimmende Krankheitsbilder beschreiben, teilweise spezielle Auspr&#xE4;gungen bezeichnen, z.&#xA0;B. <b>Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;ts<i>syndrom</i></b> oder <b>Hyperkinetische St&#xF6;rung (HKS)</b>. Umgangssprachlich verbreitet&#x2013; wenn auch offiziell veraltet&#x2013; ist insbesondere die Bezeichnung <b>Aufmerksamkeitsdefizitsyndrom oder -st&#xF6;rung (ADS)</b>. Sie wird, wie auch die Abk&#xFC;rzung AD(H)S, besonders von Betroffenen der Aufmerksamkeitsst&#xF6;rung ohne ausgepr&#xE4;gte Hyperaktivit&#xE4;t verwendet. Damit soll zum Ausdruck kommen, dass Hyperaktivit&#xE4;t nicht zwingend als Symptom vorhanden sein muss.</p>
<p>Veraltet ist die Bezeichnung <i>Minimale Cerebrale Dysfunktion</i> (MCD), die Diagnose <i>Psychoorganisches Syndrom</i> (POS) findet nur noch in der Schweiz Verwendung. International wird &#xFC;blicherweise von der ADHS als <i>attention deficit hyperactivity disorder</i> bzw. <i>attention deficit/hyperactivity disorder</i> (ADHD bzw. AD/HD, Begriff stammt aus dem Diagnosenkatalog DSM IV) gesprochen.</p>

<p>Die Wahrscheinlichkeit, im Verlauf des Lebens f&#xFC;r eine begrenzte Zeit oder dauernd von ADHS betroffen zu sein (Lebenszeitpr&#xE4;valenz), wurde 2014 nach Auswertung von Dutzenden umfangreichen Studien auf ca. 7&#xA0;% gesch&#xE4;tzt. Dabei zeigten sich keine Belege f&#xFC;r die Annahme, es g&#xE4;be eine Zunahme von Diagnosen in den letzten Jahrzehnten. Auch lie&#xDF;en sich f&#xFC;r den Zeitraum von 1985 bis 2012 keine methodischen Unterschiede nach Zeit oder Geographie annehmen. Alle derartigen scheinbaren Unterschiede erschienen plausibel durch methodische Unterschiede bei der Datenerfassung.</p>
<p>Eine Auswertung der Daten des Kinder- und Jugendgesundheitssurvey (KiGGS) (14.836 teilnehmende M&#xE4;dchen und Jungen im Alter von 3 bis 17 Jahren) durch das Robert Koch-Institut ermittelte ADHS-Pr&#xE4;valenzen nach Altersklassen. Demnach hatten im Studienzeitraum Mai 2003 bis Mai 2006 insgesamt 4,8&#xA0;% (7,9&#xA0;% Jungen; 1,8&#xA0;% M&#xE4;dchen) eine &#xE4;rztlich oder von einem Psychologen diagnostizierte ADHS. Weitere 4,9&#xA0;% (6,4&#xA0;%; 3,6&#xA0;%) der Teilnehmer galten als ADHS-Verdachtsf&#xE4;lle, da ihr berichtetes Verhalten auf der Unaufmerksamkeits-/Hyperaktivit&#xE4;tsskala des <i>Strengths and Difficulties Questionnaire</i> (SDQ) einen Skalenwert von &#x2265;7 aufwies. Die Zahl der Diagnosen stieg von 1,5&#xA0;% (2,4&#xA0;%; 0,6&#xA0;%) im Vorschulalter (3-6 Jahre) &#xFC;ber 5,3&#xA0;% (8,7&#xA0;%; 1,9&#xA0;%) im Grundschulalter (7&#x2013;10 Jahre) auf 7,1&#xA0;% (11,3&#xA0;%; 3,0&#xA0;%) im Alter von 11&#x2013;13 Jahren. In der Gruppe der 14&#x2013;17-j&#xE4;hrigen sank sie auf 5,6&#xA0;% (9,4&#xA0;%; 1,8&#xA0;%). Im Erwachsenenalter bestehe ADHS bei 30&#x2013;50&#xA0;% der im Kindesalter Betroffenen mit gewissen Ver&#xE4;nderungen fort.</p>
<p>Bei betroffenen Vorschulkindern dominiert meist ein hyperaktiv-impulsives Verhalten ohne sichtbare Aufmerksamkeitsst&#xF6;rung. Mit zunehmendem Alter werden jedoch die Aufmerksamkeitsdefizite immer deutlicher erkennbar und treten in den Vordergrund, w&#xE4;hrend die motorische Unruhe abnimmt. Unter Erwachsenen dann ist die Aufmerksamkeitsst&#xF6;rung ohne ausgepr&#xE4;gte Hyperaktivit&#xE4;t am h&#xE4;ufigsten.</p>

<p>Eine brauchbare Diagnose kann nur erstellt werden von Fach&#xE4;rzten mit ausreichenden Spezialkenntnissen in ADHS. Die Grundlage hierf&#xFC;r sind in der Regel die Leitlinien der f&#xFC;r dieses Fachgebiet ma&#xDF;geblichen medizinischen Fachgesellschaften (siehe unten: Weblinks). Bez&#xFC;glich der Ma&#xDF;st&#xE4;be f&#xFC;r eine Diagnose richten sich diese Leitlinien weitgehend nach den Definitionen der Weltgesundheitsorganisation (WHO), genannt Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD) und in diesem Fall auch nach den Definitionen des Diagnostic and Statistical Manual of Mental Disorders (DSM) der American Psychiatric Association (APA).</p>
<h3><span class="mw-headline" id="Nach_ICD-10"> Nach ICD-10</span></h3>
<p>Die WHO legt im ICD-10 beim Krankheitsbild Hyperkinetische St&#xF6;rung gesteigerten Wert auf den Ausschluss anderer Diagnosen; n&#xE4;heres dazu im Abschnitt Differenzialdiagnostik. In der aktuellen ICD-Version ICD-10 sind die Hyperkinetische St&#xF6;rung sowie ADHS wie folgt aufzuschl&#xFC;sseln:</p>
<ul>
<li>Einfache Aktivit&#xE4;ts- und Aufmerksamkeitsst&#xF6;rung (F90.0).</li>
<li>Hyperkinetische St&#xF6;rung des Sozialverhaltens (F90.1) &#x2013; muss die Kriterien von F90.0 und einer St&#xF6;rung des Sozialverhaltens nach ICD-10 F91.- erf&#xFC;llen.</li>
<li>Sonstige hyperkinetische St&#xF6;rungen (F90.8) &#x2013; muss nicht alle Kriterien nach F90.0 erf&#xFC;llen.</li>
<li>Hyperkinetische St&#xF6;rung, nicht n&#xE4;her bezeichnet (F90.9) &#x2013; soll nur bei Unklarheit zwischen F90.0 und F90.1 verwendet werden.</li>
<li>Sonstige n&#xE4;her bezeichnete Verhaltens- und emotionale St&#xF6;rungen mit Beginn in der Kindheit und Jugend (F98.8) &#x2013; umfasst die Aufmerksamkeitsst&#xF6;rung ohne Hyperaktivit&#xE4;t.</li>
</ul>
<p>Die US-amerikanische-Fassung <i>ICD-10 Clinical Modification</i> weicht ab in der Definition der Codes F90.0 (dort: vorwiegend unaufmerksamer Typus) sowie F90.1 (vorwiegend hyperaktiv-impulsiver Typus) und umfasst einen weiteren Code F90.2 (gemischter Typus).</p>
<p><b>Kodierung des vorwiegend hyperaktiv-impulsiven Typus im Schema der ICD</b></p>
<p>F&#xFC;r die Diagnose der ADHS als Hyperkinetische St&#xF6;rung nach F90.0, F90.1 oder F90.9 sind in der ICD-10 die &#x201E;beeintr&#xE4;chtigte Aufmerksamkeit, &#xDC;beraktivit&#xE4;t und Impulsivit&#xE4;t notwendig&#x201C;. Eine Hyperkinetische St&#xF6;rung, bei der die Kriterien f&#xFC;r Unaufmerksamkeit nicht voll erf&#xFC;llt sind (DSM-IV 314.01), kann unter F90.1, F90.8 oder unter F98.8 kodiert werden.</p>
<p><b>Sonstige Varianten</b></p>
<p>Viele Experten beschreiben auch subklinische Varianten, andere spezielle Auspr&#xE4;gungen oder St&#xF6;rungsbilder, die etwa nicht zu Hause, aber in der Schule vorkommen. Diese wurden jedoch, wie der vorwiegend unaufmerksame Typus, 1992 nicht unter der Hauptklassifikation F90.&#x2013; der ICD-10 aufgenommen, &#x201E;da die empirische pr&#xE4;dikative Validierung noch unzureichend ist&#x201C;. Diese k&#xF6;nnen ebenfalls unter der ICD-Ziffer F98.8 oder unter F90.8 klassifiziert werden.</p>
<p><b>Klassifizierung nach ICD-11 (Entwurf &#x2013; Stand: November 2016)</b></p>
<p>Der Entwurf f&#xFC;r die Neufassung der ICD (ICD-11) f&#xFC;hrt ADHS nun unter 6A42 <i>(Attention deficit hyperactivity disorder)</i> auf, wobei die Kriterien fast identisch zum DSM 5 sind.</p>
<h3><span class="mw-headline" id="Nach_DSM-5">Nach DSM-5</span></h3>
<p>Laut DSM-5 (2013) m&#xFC;ssen von ADHS Betroffene <i>mindestens eins</i> der folgenden zwei Verhaltensmuster zeigen:</p>
<ul>
<li>Unaufmerksamkeit <i>(inattention)</i></li>
<li>Hyperaktivit&#xE4;t-Impulsivit&#xE4;t <i>(hyperactivity-impulsivity)</i></li>
</ul>
<p>Eine ADHS-Diagnose ist nur dann m&#xF6;glich, wenn sowohl ausreichend viele spezielle als auch alle allgemeinen Beobachtungen vorliegen (siehe folgende Listen).</p>
<p><b>Notwendige spezielle Beobachtungen</b></p>
<p>F&#xFC;r jedes der beiden Verhaltensmuster gilt, dass eine Mindestanzahl aus einer Liste von 9 Symptomen vorliegen muss:</p>
<ul>
<li>f&#xFC;r Kinder und Jugendliche bis 16: sechs von neun Symptomen</li>
<li>f&#xFC;r Jugendliche ab 17 und Erwachsene: f&#xFC;nf von neun Symptomen</li>
</ul>
<p><b>Unaufmerksamkeit</b></p>
<ul>
<li>schafft es oft nicht, genau auf Einzelheiten zu achten oder macht Fl&#xFC;chtigkeitsfehler bei Schularbeiten, der Arbeit oder anderen T&#xE4;tigkeiten,</li>
<li>hat oft Schwierigkeiten, die Aufmerksamkeit l&#xE4;ngere Zeit bei Aufgaben oder beim Spielen aufrechtzuerhalten,</li>
<li>scheint oft nicht zuzuh&#xF6;ren, wenn direkt angesprochen,</li>
<li>folgt Anweisungen oft nicht vollst&#xE4;ndig und schafft es oft nicht, Schularbeiten, l&#xE4;stige Arbeiten oder Pflichten am Arbeitsplatz zu vollenden (Verlust von Konzentration; Ablenkung),</li>
<li>hat oft Schwierigkeiten, Aufgaben und Aktivit&#xE4;ten zu organisieren (z. B. unordentliches, planlos-desorganisiertes Arbeiten; h&#xE4;lt Termine und Fristen nicht ein),</li>
<li>vermeidet oft, mag nicht oder ist widerwillig bei Aufgaben, die l&#xE4;ngere geistige Anstrengung erfordern (z. B. Mitarbeit im Unterricht; Ausf&#xFC;llen von Formularen).</li>
<li>verliert oft Gegenst&#xE4;nde, die f&#xFC;r Aufgaben oder Aktivit&#xE4;ten n&#xF6;tig sind (z. B. Schulmaterial, Stifte, B&#xFC;cher, Werkzeug, Portemonnaie, Schl&#xFC;ssel, Schreibarbeiten, Brille, Mobiltelefon),</li>
<li>ist oft leicht von &#xE4;u&#xDF;eren Reizen oder irrelevanten Gedanken abgelenkt,</li>
<li>ist oft vergesslich bei t&#xE4;glichen Aktivit&#xE4;ten (z. B. bei Besorgungen, Bezahlen von Rechnungen, Einhalten von Verabredungen).</li>
</ul>
<p><b>Hyperaktivit&#xE4;t-Impulsivit&#xE4;t</b></p>
<ul>
<li>hampelt oft mit H&#xE4;nden oder F&#xFC;&#xDF;en, schl&#xE4;gt mit ihnen Takt oder windet sich auf dem Sitz,</li>
<li>verl&#xE4;sst oft seinen Platz in Situationen, wo dies st&#xF6;rt,</li>
<li>l&#xE4;uft oft herum oder klettert in unpassenden Situationen (bei Jugendlichen oder Erwachsenen reicht hier ein subjektives Gef&#xFC;hl der Unruhe),</li>
<li>ist oft nicht in der Lage, ruhig zu spielen oder an Freizeitaktivit&#xE4;ten ruhig teilzunehmen,</li>
<li>ist oft &#x201E;auf dem Sprung&#x201C; oder handelt &#x201E;wie getrieben&#x201C; (z. B.: kann nicht l&#xE4;nger ruhig an einem Platz bleiben bzw. f&#xFC;hlt sich dabei sehr unwohl, z. B. in Restaurants),</li>
<li>redet oft &#xFC;berm&#xE4;&#xDF;ig viel,</li>
<li>platzt oft mit einer Antwort heraus, bevor die Frage fertig gestellt ist oder beendet die S&#xE4;tze anderer,</li>
<li>kann nur schwer warten, bis er/sie an der Reihe ist (z. B. beim Warten in einer Schlange),</li>
<li>unterbricht oder st&#xF6;rt andere h&#xE4;ufig (z. B. platzt in Gespr&#xE4;che, Spiele oder andere Aktivit&#xE4;ten hinein; benutzt die Dinge anderer Personen ohne vorher zu fragen; bei Erwachsenen: unterbricht oder &#xFC;bernimmt Aktivit&#xE4;ten anderer).</li>
</ul>
<p><b>Notwendige allgemeine Beobachtungen</b></p>
<ul>
<li>Mehrere der speziellen Symptome aus den Listen wurden vor dem Alter von 12 Jahren beobachtet.</li>
<li>Mehrere der speziellen Symptome aus den Listen traten in mindestens zwei verschiedenen Umfeldern auf (z. B. zu Hause, in der Schule, am Arbeitsplatz, in Gesellschaft mit Freunden oder Verwandten oder bei sonstigen speziellen Aktivit&#xE4;ten).</li>
<li>Die Symptome aus den Listen sind w&#xE4;hrend der letzten 6 Monate best&#xE4;ndig in einem mit dem Entwicklungsstand nicht zu vereinbarenden Ausma&#xDF; aufgetreten.</li>
<li>Die Symptome wirken sich deutlich st&#xF6;rend auf die Qualit&#xE4;t des sozialen, schulischen oder beruflichen Funktionsniveaus aus oder reduzieren dieses.</li>
<li>Die Symptome k&#xF6;nnen nicht durch eine andere psychische St&#xF6;rung (z.&#xA0;B. affektive St&#xF6;rung, Angstst&#xF6;rung, dissoziative St&#xF6;rung, Pers&#xF6;nlichkeitsst&#xF6;rung, Substanzintoxikation) besser erkl&#xE4;rt werden.</li>
</ul>
<p><b>Subtypen</b></p>
<p>Im DSM-5 wurde die in der Vorl&#xE4;uferversion noch enthaltene Aufteilung von ADHS in drei verschiedene <i>Subtypen</i> aufgegeben. Laut DSM-IV von 1994 waren dies der <i>vorwiegend unaufmerksame Typus</i>, der <i>vorwiegend hyperaktiv-impulsive Typus</i> und der <i>gemischte Typus</i>. Statt dessen werden nun nur noch drei <i>Auspr&#xE4;gungen (presentations)</i> unterschieden: die <i>vorwiegend unaufmerksame Auspr&#xE4;gung</i>, die <i>vorwiegend hyperaktiv-impulsive Auspr&#xE4;gung</i> und die <i>kombinierte Auspr&#xE4;gung</i>. Zu beachten ist hierbei, dass alle drei Auspr&#xE4;gungen als eine Kombination der beiden Verhaltensmuster aufzufassen sind. Die beiden einseitigen Auspr&#xE4;gungen (&#x201E;vorwiegend&#x201C;) sind lediglich dadurch gekennzeichnet, dass nur f&#xFC;r <i>eins</i> der beiden Verhaltensmuster die geforderte Zahl von Einzelsymptomen erreicht sein muss.</p>
<p><b>Schweregrad</b></p>
<p>Es kann nun auch der aktuelle Schweregrad angegeben werden:</p>
<ul>
<li><i>Leicht</i>: Es treten wenige oder keine Symptome zus&#xE4;tzlich zu denjenigen auf, die zur Diagnosestellung erforderlich sind, und die Symptome f&#xFC;hren zu nicht mehr als geringf&#xFC;gigen Beeintr&#xE4;chtigungen in sozialen, schulischen oder beruflichen Funktionsbereichen.</li>
<li><i>Mittel</i>: Die Auspr&#xE4;gung der Symptome und der funktionellen Beeintr&#xE4;chtigung liegt zwischen &#x201E;leicht&#x201C; und &#x201E;schwer&#x201C;.</li>
<li><i>Schwer</i>: Die Anzahl der Symptome &#xFC;bersteigt deutlich die zur Diagnosestellung erforderliche Anzahl oder mehrere Symptome sind besonders stark ausgepr&#xE4;gt oder die Symptome beeintr&#xE4;chtigen erheblich die soziale, schulische oder berufliche Funktionsf&#xE4;higkeit.</li>
</ul>
<h3><span class="mw-headline" id="Differenzialdiagnostik">Differenzialdiagnostik</span></h3>
<p>Psychische St&#xF6;rungen, die manchmal mit ADHS verwechselt werden, sind insbesondere chronische depressive Verstimmungen (Dysthymie), dauerhafte und beeintr&#xE4;chtigende Stimmungsschwankungen (Zyklothymia oder Bipolare St&#xF6;rung) und Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung.</p>
<p>Die Abgrenzung zu autistischen St&#xF6;rungen (Asperger-Syndrom) kann schwierig sein, wenn die Aufmerksamkeitsst&#xF6;rung ohne Impulsivit&#xE4;t und Hyperaktivit&#xE4;t auftritt und zus&#xE4;tzlich durch sie entstandene soziale Defizite vorliegen. Beim Asperger-Syndrom sind die Beeintr&#xE4;chtigungen im sozialen und emotionalen Austausch, die Spezialinteressen und der detailorientierte Wahrnehmungsstil jedoch st&#xE4;rker ausgepr&#xE4;gt. Umgekehrt sind bei ADHS h&#xE4;ufig starke Desorganisation mit Sprunghaftigkeit in Denken und Handeln zu beobachten, die f&#xFC;r Autismus eher nicht typisch sind.</p>
<p>Andere medizinische Erkrankungen, die ADHS-&#xE4;hnliche Symptome verursachen k&#xF6;nnen und vor einer ADHS-Diagnose ebenfalls ausgeschlossen werden m&#xFC;ssen, sind: &#xDC;berfunktion der Schilddr&#xFC;se (Hyperthyreose), Epilepsie, Bleivergiftung, H&#xF6;rverlust, Krankheiten der Leber, Atemstillst&#xE4;nde w&#xE4;hrend des Schlafs (Schlafapnoe-Syndrom), Arzneimittelwechselwirkungen, und Folgen eines Sch&#xE4;del-Hirn-Traumas.</p>
<p><i>Siehe auch Kapitel Begleitende und Folgeerkrankungen</i></p>
<h3><span class="mw-headline" id="Methoden_der_Diagnose">Methoden der Diagnose</span></h3>
<p>Eine Diagnose sollte sich auf Informationen aus unterschiedlichen Quellen st&#xFC;tzen, da ein einzelner Test oder Lebensumfeld nicht die komplette Differenzialdiagnostik abdecken kann. Zur grundlegenden Diagnostik geh&#xF6;ren daher neben der Befragung des betroffenen Kindes, der Eltern bzw. Erzieher und Lehrkr&#xE4;fte auch eine gr&#xFC;ndliche neuropsychologische Testdiagnostik, eine neurologische Untersuchung sowie Verhaltensbeobachtung.</p>
<p>Eine testpsychologische Untersuchung sollte mindestens ein bis zwei Stunden dauern, um auch eine gr&#xFC;ndliche Verhaltensbeobachtung in der Testsituation zu gew&#xE4;hrleisten. Reine Konzentrationstests wie etwa der d2-Test (Brickenkamp) oder der BP-Konzentrationstest nach Esser reichen allein nicht aus, um eine Aussage &#xFC;ber die Konzentrationsf&#xE4;higkeit eines Kindes im Alltag zu treffen. Zus&#xE4;tzlich m&#xFC;ssen eine Reihe weiterer Tests, z.&#xA0;B. der Denkfertigkeiten (&#x201E;Intelligenztest&#x201C;), durchgef&#xFC;hrt werden. Hierbei k&#xF6;nnen die Untertests einen Aufschluss &#xFC;ber die St&#xE4;rken und Schw&#xE4;chen liefern und eine Hilfe in der Diagnosestellung bieten.</p>
<p>In Kliniken oder &#xE4;rztlichen Praxen wird aus Kostengr&#xFC;nden selten zus&#xE4;tzlich eine MRT angefertigt. Ein EEG wird durchgef&#xFC;hrt, um Auskunft dar&#xFC;ber zu erhalten, ob andere Erkrankungen vorliegen. Vor allem im Falle einer Medikation soll auf diese Weise ausgeschlossen werden, dass etwa eine Epilepsie vorliegt.</p>
<p>Derzeit werden einige quantifizierbare Merkmale f&#xFC;r die Diagnose von Kindern mit ADHS diskutiert, die teilweise auch mit psychologischen Testverfahren messbar sind. Im Fokus dieser Diskussion stehen derzeit folgende Merkmale:.</p>
<ul>
<li>Einschr&#xE4;nkung des Arbeitsged&#xE4;chtnisses</li>
<li>Beeintr&#xE4;chtigung der Exekutivfunktionen mit mangelnder Hemmungskontrolle (Impulsivit&#xE4;t)</li>
<li>Abneigung gegen&#xFC;ber dem Aufschub von Belohnungen</li>
<li>motorische &#xDC;beraktivit&#xE4;t</li>
<li>gest&#xF6;rte Verarbeitung von Reizen hinsichtlich verf&#xFC;gbarer Zeitfenster zur Erledigung von Aufgaben, bei erh&#xF6;hter inter- und intraindividueller Variabilit&#xE4;t der Reaktionszeit</li>
<li>dysfunktionale Regulierung der Anstrengungsbereitschaft in Hinblick auf zielbezogenes Verhalten (kurzfristige bzw. entfernte Ziele)</li>
</ul>

<p>Eine Begleiterkrankung (Komorbidit&#xE4;t) bezeichnet ein zus&#xE4;tzliches, diagnostisch abgrenzbares Krankheits- oder St&#xF6;rungsbild. Im Falle eines abweichenden Verhaltens, wie bei ADHS, kommt beim Thema m&#xF6;glicher Begleiterkrankungen zun&#xE4;chst weiteres auff&#xE4;lliges Verhalten in Betracht. Es kann mit der Hauptabweichung (ADHS) urs&#xE4;chlich oder nur scheinbar zusammenh&#xE4;ngen. Es kann jedoch auch ohne naheliegenden Zusammenhang nebenher existieren. Abweichungen, die statistisch besonders h&#xE4;ufig mit ADHS zusammen auftreten, stehen bei der Diagnose im Vordergrund. F&#xFC;r ADHS bei Erwachsenen siehe auch: Begleitende und Folgeerkrankungen bei Erwachsenen.</p>
<p><b>St&#xF6;rungen des Sozialverhaltens</b></p>
<p>Wenn eine St&#xF6;rung des Sozialverhaltens als zus&#xE4;tzliche Abweichung auftritt, wird sie nach ICD-10 F90.1 als eigene Variante von ADHS diagnostiziert, und zwar als <i>Hyperkinetische St&#xF6;rung des Sozialverhaltens: Hyperkinetische St&#xF6;rung verbunden mit St&#xF6;rung des Sozialverhaltens</i>.</p>
<p>Die Kategorie <i>St&#xF6;rungen des Sozialverhaltens</i> existiert au&#xDF;erdem auch als eigene Kategorie (F91), das hei&#xDF;t getrennt von ADHS. Diese Nachbarkategorie kann jedoch auch bei der ADHS-Diagnose indirekt genutzt werden, da sie die <i>St&#xF6;rungen des Sozialverhaltens</i> in verschiedene Unterkategorien aufteilt (F91.0 bis F91.9). Auf diese Weise k&#xF6;nnen die besonderen pers&#xF6;nlichen und sozialen Umst&#xE4;nde des Kindes oder des Jugendlichen besser ber&#xFC;cksichtigt und eine genauere Diagnose erstellt werden.</p>
<p><b>Teilleistungsst&#xF6;rungen</b></p>
<p>Teilleistungsst&#xF6;rungen wie z.&#xA0;B. die Lese-Rechtschreib-St&#xF6;rung (ICD-10 F81: <i>Umschriebene Entwicklungsst&#xF6;rungen schulischer Fertigkeiten</i>) wurden bei bis zu 45&#xA0;% (Mittelwert verschiedener Studien) der von ADHS Betroffenen festgestellt. Die Unterkategorien sind aufgelistet unter F81.0 bis F81.9.</p>
<p><b>Depression</b></p>
<p>Depression tritt bei Jugendlichen mit ADHS mindestens f&#xFC;nfmal so h&#xE4;ufig auf wie bei Jugendlichen ohne ADHS. Da Depression &#x2013; wenn sie als Begleiterkrankung auftritt &#x2013; in der Regel erst mehrere Jahre nach Beginn von ADHS einsetzt, wird davon ausgegangen, dass sie teilweise oder auch ganz eine Folge der besonderen Belastungen durch ADHS ist. Diese Beobachtungen betonen die Dringlichkeit einer m&#xF6;glichst fr&#xFC;hzeitigen und sorgf&#xE4;ltigen Diagnose und Behandlung von ADHS. Ist Depression bereits aufgetreten, so kann eine umsichtige und angepasste Behandlung &#x2013; durch Medikamente und m&#xF6;glicherweise erg&#xE4;nzend durch psychosoziale Hilfen &#x2013; in der Regel eine gute Wirksamkeit sowohl gegen ADHS als auch gleichzeitig gegen Depression erreichen.</p>
<p><b>Angstst&#xF6;rungen</b></p>
<p>Angstst&#xF6;rungen traten in vielen Studien bei bis zu 25&#xA0;% der ADHS-Betroffenen auf. Es gab Hinweise darauf, dass sie die Impulsivit&#xE4;t abmildern, aber das Arbeitsged&#xE4;chtnis noch weiter beeintr&#xE4;chtigen. Umgekehrt bekommt die Angstst&#xF6;rung durch die ADHS m&#xF6;glicherweise einen weniger phobischen Charakter. Ferner wurde festgestellt, dass das Ausma&#xDF; der &#xC4;ngste mit der St&#xE4;rke der SCT-Symptome zusammenhing. </p>
<p><b>Zwangsst&#xF6;rungen</b></p>
<p>Zwangsst&#xF6;rungen sind bei von ADHS Betroffenen etwa dreimal so h&#xE4;ufig (ca. 8&#xA0;%) wie bei Nichtbetroffenen (2&#x2013;3&#xA0;%).</p>
<p><b>Schlafst&#xF6;rungen</b></p>
<p>Schlafst&#xF6;rungen verschiedener Art (etwa verz&#xF6;gertes Schlafphasensyndrom) sind eine h&#xE4;ufige Begleitproblematik beim ADHS. Sie erfordern eine sehr sorgf&#xE4;ltige Diagnose und eine entsprechende, individuell angepasste Behandlung.</p>

<p>Fr&#xFC;her wurden zumeist psychosoziale und p&#xE4;dagogische Faktoren als Verursacher von ADHS angenommen. Erziehungsfehler, Elternproblematik, Vernachl&#xE4;ssigung und fr&#xFC;hkindliche Traumata standen im Mittelpunkt m&#xF6;glicher Begr&#xFC;ndungen und Beeinflussungen der St&#xF6;rung. Mittlerweile (Stand 2016) geht man von Vorstellungen aus, die biologische Faktoren und Umwelteinfl&#xFC;sse ber&#xFC;cksichtigen.</p>
<h3><span class="mw-headline" id="Neurobiologie">Neurobiologie</span></h3>

<p><b>Gehirn</b></p>
<p>Eine Verminderung des Gehirnvolumens und funktionelle Defizite sind bei einer Vielzahl von Kerngebieten immer wieder festgestellt worden. In den letzten Jahren (Stand Januar 2016) konzentrierte sich die Forschung insbesondere auf die Ver&#xE4;nderungen gro&#xDF;r&#xE4;umiger neuronaler Netzwerke, die den beobachteten St&#xF6;rungen der Patienten und den beobachteten Unterfunktionen im Gehirn entsprechen. Die Forschung zur Herausbildung der Abweichungen w&#xE4;hrend der Entwicklung des Gehirns in verschiedenen Lebensaltern befindet sich noch (Stand Januar 2016) in einer fr&#xFC;hen Anfangsphase.</p>
<p><b>Nervenzellen</b></p>
<p>Die Leitungsbahnen der Nervenfasern im Gehirn (wei&#xDF;e Substanz) zeigen im Gruppenvergleich zwischen von ADHS Betroffenen und Vergleichspersonen anatomische und funktionelle Abweichungen. Seit 2014 wurde zus&#xE4;tzlich festgestellt, dass diese Abweichungen zum Teil spezifisch f&#xFC;r bestimmte Teilsymptome sind, wie Aufmerksamkeitsdefizit oder Hyperaktivit&#xE4;t. Eine Anwendung dieser neuen Untersuchungsmethoden zur Diagnose ist allerdings auf absehbare Zeit (Stand Januar 2016) nicht zu erwarten, da die Unterschiede der Gehirne von Person zu Person so gro&#xDF; sind, dass mit den vorhandenen technischen Mitteln signifikante Abweichungen nur zwischen Personengruppen &#x2013; nicht aber bei Einzelpersonen &#x2013; feststellbar sind.</p>
<p><b>Signal&#xFC;bertragung</b></p>
<p>Die Weiterleitung von Signalen zwischen Nervenzellen durch biochemische Botenstoffe (Neurotransmitter) ist bei ADHS beeintr&#xE4;chtigt. Dies gilt insbesondere f&#xFC;r die &#xDC;bertragung durch Dopamin in den Zentren f&#xFC;r Belohnung und Motivation, n&#xE4;mlich im Nucleus accumbens, Nucleus caudatus und in bestimmten Kerngebieten des Mittelhirns. Die langj&#xE4;hrige Vermutung, dass auch Signal&#xFC;bertragungen durch den Neurotransmitter Noradrenalin beeintr&#xE4;chtigt sind, ist durch die Wirkung neuerer, sehr spezifischer Medikamente wie Guanfacin zwar stark gest&#xFC;tzt worden, konnte jedoch bislang (Stand Januar 2016) noch nicht abschlie&#xDF;end bewiesen werden.</p>
<p>Seit 2014 gibt es direkte Nachweise, dass bei ADHS auch spezifische Teile der Signal&#xFC;bertragung durch den Neurotransmitter Glutamat nur in verminderter Funktion ablaufen, insbesondere im Striatum, einer Gehirnregion mit zentraler Bedeutung f&#xFC;r Motivation, Emotion, Kognition und Bewegungsverhalten. Mehrere genetische Studien nach 2000 hatten bei von ADHS Betroffenen und ihren Familien Abweichungen in Genen festgestellt, die f&#xFC;r Elemente der glutamatergen Signal&#xFC;bertragung kodieren. Schlie&#xDF;lich wurde Glutamat von einigen Forschern sogar als m&#xF6;glicher Schl&#xFC;ssel zum Verst&#xE4;ndnis von ADHS angesehen, insbesondere wegen seiner engen Kopplung mit den genannten Dopamin-Systemen. Durch bildgebende Verfahren wurden dann relativ schnell entsprechende Glutamat-Unterfunktionen nachgewiesen.</p>
<h3><span class="mw-headline" id="Genetik">Genetik</span></h3>
<p><b>Erblichkeit</b></p>
<p>Auf der Grundlage von Familien- und Zwillingsstudien wird die Erblichkeit f&#xFC;r das Risiko, als Kind von ADHS betroffen zu sein, auf 70-80&#xA0;% gesch&#xE4;tzt. Die Erblichkeit f&#xFC;r das Risiko, als Erwachsener betroffen zu sein, konnte noch nicht (Stand Januar 2016) zuverl&#xE4;ssig abgesch&#xE4;tzt werden, da hier die methodischen Schwierigkeiten bei der Erfassung gr&#xF6;&#xDF;er sind. Die Tendenz deutet jedoch darauf hin, dass hier die Erblichkeit des Risikos ebenso hoch ist wie f&#xFC;r Kinder.</p>
<p><b>Gene</b></p>
<p>Es besteht Einigkeit bez&#xFC;glich der Notwendigkeit mehrerer genetischer Abweichungen, da einzelne Gene sehr spezielle Einfl&#xFC;sse haben und keines allein eine derart vielf&#xE4;ltige Verhaltensabweichung wie bei ADHS bewirken kann. Es wird angenommen, dass mindestens 14 bis 15 Gene f&#xFC;r die Ausbildung der ADHS von Bedeutung sind. Die genetischen Besonderheiten nehmen Einfluss auf die Neurophysiologie und -chemie in spezifischen Regelkreisen des Gehirns, z. B. zwischen Frontalhirn und Striatum (siehe striato-frontale Dysfunktion). Auch wenn sich dabei zun&#xE4;chst nach au&#xDF;en hin keine Ver&#xE4;nderungen zeigen, kann eine grunds&#xE4;tzliche Veranlagung vorliegen, die durch weitere Umst&#xE4;nde sp&#xE4;ter dennoch zu St&#xF6;rungen wie ADHS f&#xFC;hren kann.</p>
<p>Die genetischen Abweichungen, die bislang mit ADHS in Verbindung gebracht wurden, sind &#x2013; jede f&#xFC;r sich allein betrachtet &#x2013; nicht spezifisch f&#xFC;r AHDS. Sie k&#xF6;nnen &#x2013; in Kombination mit bestimmten Varianten bei anderen Genen &#x2013; auch andere verwandte oder nicht verwandte Krankheiten ausl&#xF6;sen. Daraus folgt, dass das bisherige Wissen (Stand Januar 2016) keine Vorhersagen durch genetische Tests bei einer Einzelperson erm&#xF6;glicht. Bei der Diagnose kann in dieser Hinsicht nicht mehr getan werden, als ein etwaiges Auftreten von ADHS bei nahen Verwandten zu ber&#xFC;cksichtigen. Dies jedoch wird im Sinne von rechtzeitigen Diagnosen und Behandlungen dringend empfohlen.</p>
<h3><span class="mw-headline" id="Schadstoffe">Schadstoffe</span></h3>
<p><b>Tabakrauch</b></p>
<p>Tabakrauchen w&#xE4;hrend der Schwangerschaft sowie Passivrauchen w&#xE4;hrend der Kindheit ist mit einem erh&#xF6;hten Risiko f&#xFC;r ADHS verbunden. Aus methodischen Gr&#xFC;nden war allerdings bislang (Stand Januar 2016) ein direkter Nachweis eines Ursache-Wirkung-Verh&#xE4;ltnisses nicht m&#xF6;glich. Es k&#xF6;nnen einfach zu viele, nicht ausschlie&#xDF;bare, dritte Faktoren beteiligt sein. Eine hohe Wahrscheinlichkeit eines erh&#xF6;hten Risikos ist jedoch unstrittig.</p>
<p><b>Blei</b></p>
<p>Es gibt einen statistischen Zusammenhang zwischen der Exposition mit dem Schwermetall Blei und dem Auftreten von ADHS, allerdings ist bislang kein kausaler Zusammenhang erwiesen. </p>
<p><b>PCB</b></p>
<p>Gleichfalls Polychlorierte Biphenyle (PCB), die zwar inzwischen weltweit verboten, aber als Altlasten noch nahezu &#xFC;berall verbreitet sind, erh&#xF6;hen das Risiko f&#xFC;r ADHS.</p>
<h3><span class="mw-headline" id="Soziales_Umfeld">Soziales Umfeld</span></h3>
<p>Belastende Familienverh&#xE4;ltnisse treten h&#xE4;ufiger in Familien auf, in denen ein Kind von ADHS betroffen ist. Hierbei ist jedoch nicht feststellbar, ob die Familienverh&#xE4;ltnisse sich auf die Ausl&#xF6;sung oder den Schweregrad von ADHS ausgewirkt haben. Umgekehrt kann auch ADHS belastende Familienverh&#xE4;ltnisse erst herbeif&#xFC;hren oder versch&#xE4;rfen, und es zeigte sich, dass Diagnose und Behandlung zur Abnahme von Feindseligkeiten innerhalb der Familie f&#xFC;hrten.</p>
<h3><span class="mw-headline" id="Allgemeine_Risikofaktoren">Allgemeine Risikofaktoren</span></h3>
<p>Schwangerschafts- und Geburtskomplikationen, ein erniedrigtes Geburtsgewicht, Infektionen, verschiedene Schadstoffe sowie Erkrankungen oder Verletzungen des zentralen Nervensystems gelten als Risikofaktoren; ebenso w&#xE4;hrend der Schwangerschaft stattfindende Belastungen mit Alkohol.</p>

<p>ADHS kann grob in drei Schweregrade eingeteilt werden (siehe Schweregrade im DSM-5):</p>
<ul>
<li>Bei einer <i>leicht</i> betroffenen Person ist die Symptomatik nicht so stark ausgepr&#xE4;gt, dass sie behandlungsbed&#xFC;rftig ist. Sie besitzt eine h&#xF6;here Kreativit&#xE4;t, ist etwas weniger impulsgehemmt als normal und kann sich nicht so gut konzentrieren wie andere Menschen. Daf&#xFC;r bekommt sie aber am Rande liegende Details sehr viel besser mit. Trotzdem ist eine fr&#xFC;hzeitige Information der betroffenen Person und ihres Umfelds &#xFC;ber ADHS sowie eine psychosoziale Hilfestellung wichtig. Dadurch k&#xF6;nnen Betroffene in ihrer Entwicklung g&#xFC;nstig beeinflusst und die problematischen Symptome abgeschw&#xE4;cht werden.</li>
<li><i>Mittelschwer</i> Betroffene sind behandlungsbed&#xFC;rftig und leiden neben ADHS zunehmend unter Folgeerkrankungen (Komorbidit&#xE4;ten). Sie entwickeln aber keine St&#xF6;rung des Sozialverhaltens oder andere soziale Auff&#xE4;lligkeiten. Unter Umst&#xE4;nden ergreifen sie einen Beruf, f&#xFC;r den sie geistig deutlich &#xFC;berqualifiziert sind. Ohne Behandlung sind Versagen in Schule, Beruf und Privatleben wie auch Suizidversuche wahrscheinlicher.</li>
<li><i>Schwer</i> Betroffene haben ein gest&#xF6;rtes Sozialverhalten und ein stark erh&#xF6;htes Risiko, ein Suchtverhalten zu entwickeln oder in die Kriminalit&#xE4;t abzurutschen. Ohne Behandlung sind sie nur schwer zu (re-)sozialisieren.</li>
</ul>
<p>Mit einer umfassenden Vorsorge (Prophylaxe) und der Information des Umfelds &#xFC;ber die St&#xF6;rung kann man unter Umst&#xE4;nden erreichen, dass sich die einzelnen Symptome weniger deutlich auspr&#xE4;gen und urspr&#xFC;nglich schwerer Betroffene in eine schw&#xE4;chere Kategorie fallen. Zu bedenken ist aber, dass der Schweregrad &#xFC;berwiegend neurobiologisch bedingt ist und nur im Rahmen neuronaler Plastizit&#xE4;t (Anpassungsf&#xE4;higkeit) des menschlichen Gehirns beeinflusst werden kann. Untersuchungen zur neuronalen Plastizit&#xE4;t bei ADHS haben inzwischen best&#xE4;tigt, dass die am weitesten verbreitete Medikation durch Stimulanzien (prim&#xE4;r Methylphenidat, siehe unten) Struktur und Funktion des Gehirns in Richtung Normalisierung ver&#xE4;ndert.</p>

<p>Ziel der Behandlung ist es, das individuell unterschiedlich vorhandene Potenzial auszusch&#xF6;pfen, die sozialen F&#xE4;higkeiten auszubauen und eventuelle Begleitst&#xF6;rungen zu behandeln. Die Behandlung sollte <i>multimodal</i> erfolgen, das hei&#xDF;t, es sollten parallel mehrere Behandlungsschritte durchgef&#xFC;hrt werden (z.&#xA0;B. Psychotherapie, psychosoziale Interventionen, Coaching, Pharmakotherapie). Die Wahl der Behandlung richtet sich nach dem Schweregrad der St&#xF6;rung. Meist kann eine Therapie ambulant erfolgen. Eine teilstation&#xE4;re Therapie in einer Tagesgruppe oder in einer Tagesklinik bzw. eine Heimunterbringung oder eine station&#xE4;re Therapie ist vor allem bei einer besonders schwer ausgepr&#xE4;gten Symptomatik, besonders schwer ausgepr&#xE4;gten komorbiden St&#xF6;rungen (bspw. St&#xF6;rung des Sozialverhaltens oder Teilleistungsschw&#xE4;che wie Legasthenie oder Dyskalkulie) sowie bei mangelnden Ressourcen in Kindergarten oder Schule oder besonders ung&#xFC;nstigen psychosozialen Bedingungen notwendig. Eine nicht gen&#xFC;gend erfolgreiche ambulante Therapie kann station&#xE4;r oder teilstation&#xE4;r in einer Einrichtung der Kinder- und Jugendpsychiatrie fortgef&#xFC;hrt werden. Dort k&#xF6;nnen die innerfamili&#xE4;ren Beziehungen wieder stabilisiert werden. Daf&#xFC;r ist es zumeist notwendig, die Bezugspersonen in die Behandlung mit einzubeziehen.</p>
<h3><span class="mw-headline" id="Das_multimodale_Vorgehen">Das multimodale Vorgehen</span></h3>
<p>Die multimodale Behandlung kann folgende Hilfen enthalten, die stets auf den Einzelfall abgestimmt sein sollten. Sie k&#xF6;nnen in einem ambulanten sowie einem voll- oder teilstation&#xE4;ren Rahmen angewandt werden:</p>
<ul>
<li>Aufkl&#xE4;rung und Beratung (Psychoedukation) der Eltern, des Kindes/Jugendlichen und seiner Erzieher bzw. Klassenlehrer.</li>
<li>Elterntraining (auch in Gruppen) und Hilfen in der Familie (einschlie&#xDF;lich Familientherapie) zur Verminderung m&#xF6;glicher Belastungen in der Familie.</li>
<li>Hilfen in Kindergarten und Schule (einschlie&#xDF;lich Wechsel der Gruppe) zur Verminderung m&#xF6;glicher Belastungen. Es k&#xF6;nnen sowohl spezielle F&#xF6;rderungen f&#xFC;r das Kind bzw. den Jugendlichen durch Schulpsychologen erfolgen als auch ein Schulwechsel.</li>
<li>Pharmakotherapie zur St&#xFC;tzung von Gehirnfunktionen mit dem Ziel einer Verminderung von Unaufmerksamkeit, Impulsivit&#xE4;t und &#xDC;beraktivit&#xE4;t in Schule (Kindergarten), Familie oder anderen Umgebungen, siehe Medikation</li>
<li>Kognitive Therapie des Kindes bzw. des Jugendlichen (ab dem Schulalter) zur Verminderung von impulsiven und unorganisierten Aufgabenl&#xF6;sungen (Selbstinstruktionstraining) oder zur Anleitung der &#xC4;nderung des Verhaltens bei Problemen (Selbstmanagement), siehe Verhaltenstherapie.</li>
<li>Lerntherapie bei einer begleitenden Teilleistungsst&#xF6;rung wie Legasthenie oder Dyskalkulie.</li>
<li>Neuere Untersuchungen legen einen positiven Einfluss sportlicher Bet&#xE4;tigung nahe. Bei ADHS-Patienten wirkt sich diese g&#xFC;nstig auf Verhalten und Lernf&#xE4;higkeit aus.</li>
<li>Die Behandlung evtl. begleitender Erkrankungen (siehe: Begleitende und Folgeerkrankungen) sollte im Rahmen einer speziell angepassten Gesamtbehandlung erfolgen.</li>
</ul>
<h3><span class="mw-headline" id="Information">Information</span></h3>
<p>Eingehende und umfassende Information aller Beteiligten &#xFC;ber ADHS ist wesentlicher Bestandteil jeglicher Therapie. Betroffene sollten &#xFC;ber die Art der St&#xF6;rung (ADHS ist <i>keine</i> Geisteskrankheit, <i>kein</i> Schwachsinn und <i>keine</i> Faulheit), die Anzeichen (Symptome), die m&#xF6;glichen Schwierigkeiten im Alltag und die vorhandenen Behandlungsm&#xF6;glichkeiten informiert werden.</p>
<p>Neben dem &#xE4;rztlich-psychologischen Gespr&#xE4;ch gibt es Informationsmaterial sowohl f&#xFC;r Eltern sowie f&#xFC;r betroffene Kinder und Erwachsene, wobei diese in ihrer Gestaltung oft auf die Art der St&#xF6;rung R&#xFC;cksicht nehmen (wenig Flie&#xDF;text, viele Zeichnungen usw., seit den 2000er Jahren auch instruktive Videos, zunehmend im Internet, wobei die Seriosit&#xE4;t und Interessenslenkung der Websites kritisch einzusch&#xE4;tzen ist).</p>
<h3><span class="mw-headline" id="Medikation">Medikation</span></h3>
<p>Eine Medikation ist bei Mittel- und Schwerbetroffenen in vielen F&#xE4;llen angezeigt. Ziel dieser Behandlung ist es, hyperkinetische Symptome zu mindern, die Aufmerksamkeits-, Konzentrations- und Selbststeuerungsf&#xE4;higkeit zu verbessern sowie den Leidensdruck der Betroffenen zu mindern. Studien deuten darauf hin, dass eine Behandlung mit individuell abgestimmten Medikamenten die Symptome sehr viel wirksamer reduzieren kann als eine alleinige Psychotherapie. In manchen F&#xE4;llen werden so erst die Voraussetzungen f&#xFC;r weitere therapeutische Arbeit geschaffen. Zur medikament&#xF6;sen Behandlung der ADHS werden &#x2013; zur Zeit noch (Stand Januar 2016) &#x2013; am h&#xE4;ufigsten Stimulanzien eingesetzt, welche die Signal&#xFC;bertragung durch die Neurotransmitter Dopamin und Noradrenalin im Gehirn verst&#xE4;rken. Dazu geh&#xF6;ren Methylphenidat und Amphetamin, die etwa seit Mitte der 1950er Jahre verwendet werden. Etwa 80&#xA0;% der Betroffenen sprechen darauf an.</p>
<p>Auch bei Betroffenen mit <i>vorwiegend unaufmerksamer Auspr&#xE4;gung</i> (und weniger <i>hyperaktiver Auspr&#xE4;gung</i>, gem&#xE4;&#xDF; Klassifizierung nach DSM) ist die Wirksamkeit von Methylphenidat nachgewiesen. Sie ist hier etwas schw&#xE4;cher. Wenn eine Wirkung besteht (Mehrzahl der F&#xE4;lle), kann bei dieser Auspr&#xE4;gung jedoch niedriger dosiert werden, um den gew&#xFC;nschten Effekt zu erreichen.</p>
<h4><span class="mw-headline" id="Methylphenidat">Methylphenidat</span></h4>

<p>Methylphenidat hemmt die Funktion von Transportern f&#xFC;r die Neurotransmitter Dopamin und Noradrenalin. Diese Transporter sitzen in der Zellmembran der signalgebenden (pr&#xE4;synaptischen) Nervenzelle. Die Signalgebung erfolgt durch Aussch&#xFC;ttung von Neurotransmittern in den synaptischen Spalt zur Erregung der empfangenden Nervenzelle. Im Zuge der Aussch&#xFC;ttungen kommt es st&#xE4;ndig zu einer schnellen Wiederaufnahme (Recycling) der Transmitter zur&#xFC;ck in die signalgebenden Zelle. Infolge der Hemmung der Wiederaufnahme (reuptake inhibition) durch Methylphenidat ist die Konzentration der Neurotransmitter im synaptischen Spalt erh&#xF6;ht und dadurch die Signal&#xFC;bertragung zwischen den Nervenzellen l&#xE4;nger andauernd verst&#xE4;rkt. Der Effekt von Methylphenidat ist somit eine Signalverst&#xE4;rkung.</p>
<p>Methylphenidat wird seit 1959 eingesetzt und ist im Rahmen der Kurzzeitwirkung umfangreich untersucht worden. Die Auswirkungen von Langzeitanwendungen sind zwar noch nicht vollst&#xE4;ndig erfasst, es zeichnet sich jedoch deutlich ab, dass sie in der Regel mit einer andauernden Normalisierung der betroffenen Gehirnstrukturen &#x2013; sowohl in Anatomie als auch Funktion &#x2013; verbunden sind. Trotzdem sollte der Wirkstoff nur nach sorgf&#xE4;ltiger &#xE4;rztlicher Pr&#xFC;fung (Indikationsstellung) und im Rahmen eines Gesamtkonzeptes einer Behandlung verordnet werden.</p>
<p>In Deutschland wird Methylphenidat unter den Handelsnamen <i>Ritalin</i>, <i>Medikinet</i>, <i>Concerta</i>, <i>Equasym</i> und vielen weiteren vertrieben, da der Produktschutz abgelaufen ist (siehe Generikum). Alle diese Pr&#xE4;parate enthalten den gleichen Wirkstoff, jedoch gibt es Unterschiede wie z.&#xA0;B. bei den F&#xFC;ll- und Zusatzstoffen. Das bekannteste Pr&#xE4;parat <i>Ritalin</i> hat beispielsweise eine andere Wirkdauer als <i>Concerta</i> oder <i>Medikinet retard</i>, denn bei retardierten Medikamenten wird der Wirkstoff zeitversetzt und kontinuierlich &#xFC;ber den Tag an den K&#xF6;rper abgegeben. Das kann sich je nach Patient unterschiedlich auswirken; Wirkung und Nebenwirkung sind daher zu kontrollieren, um gegebenenfalls ein anderes Pr&#xE4;parat zu w&#xE4;hlen.</p>
<p>Die Einstellung auf das Medikament geschieht mittels Dosistitration, indem der Arzt zun&#xE4;chst die notwendige Einzeldosierung (in der Regel zwischen 5 und 20&#xA0;mg MPH-HCl) und die individuelle Wirkungsdauer (ca. 3 bis 5&#xA0;Stunden) bestimmt. Anhand von Beobachtungsb&#xF6;gen wird die Wirkung von Eltern, ggf. Lehrern oder Therapeuten beurteilt und danach die Dosierung angepasst. Die notwendige Dosis variiert individuell. Die H&#xF6;chstdosis liegt bei 1&#xA0;mg pro kg&#xA0;K&#xF6;rpergewicht, h&#xF6;chstens jedoch 60&#xA0;mg bei Kindern bzw. 92,5&#xA0;mg (MPH-HCl, entsprechen 80&#xA0;mg/Tag MPH) bei Erwachsenen pro Tag. Sie sollte nur in Einzelf&#xE4;llen und nach strengster Indikationsstellung &#xFC;berschritten werden. Zu bedenken ist hier, dass es &#x2013; im statistischen Mittel und m&#xF6;glicherweise nicht durch die Medikation sondern durch ADHS selbst &#x2013; zu einer geringen Verz&#xF6;gerung des Wachstums in Gr&#xF6;&#xDF;e und Gewicht kommt, die jedoch aufgeholt wird und somit die Endwerte des Wachstums nicht ver&#xE4;ndert. Ein Nicht-Ansprechen auf Methylphenidat kann Unterschiedliches bedeuten: So kann es sich beim Patienten um einen Non-Responder handeln, bei dem Methylphenidat nicht wirkt, oder die Diagnose wurde nicht richtig gestellt.</p>
<p>Aufgrund der kurzen Wirkzeit kann nach deren Ende ein R&#xFC;ckschlag <i>(rebound)</i> auftreten und zu einer ausgepr&#xE4;gten Steigerung der Ausgangssymptomatik f&#xFC;hren. Erkl&#xE4;rt wird dies folgenderma&#xDF;en: die erleichterte Selbstregulation durch den medikament&#xF6;sen Wirkstoff f&#xE4;llt pl&#xF6;tzlich weg, was zun&#xE4;chst zu Anpassungsschwierigkeiten an den vorherigen Zustand ohne Medikation f&#xFC;hrt. Dieser Effekt kann besonders bei Kindern zu Therapiebeginn sowie bei unregelm&#xE4;&#xDF;iger Einnahme auftreten, normalisiert sich meist im Verlauf der Therapie. Empfohlen wird, die Anforderungen an das Kind in der begrenzten Zeit des Rebounds weitgehend zu reduzieren. M&#xF6;glich ist auch das Umstellen auf ein anderes Dosierungsschema oder Medikament. Eine zu hohe Dosis von Methylphenidat f&#xFC;hrt ebenfalls zu Unruhegef&#xFC;hl oder innerer Anspannung, selten auch zu einem deutlichen R&#xFC;ckgang der Aktivit&#xE4;t mit Mattigkeit und einem verminderten Antrieb. Diese Erscheinungen halten nur f&#xFC;r die Wirkdauer an und gehen danach zur&#xFC;ck. Durch angemessene Dosisfindung k&#xF6;nnen sie korrigiert werden.</p>
<p>Die sorgf&#xE4;ltige ordnungsgem&#xE4;&#xDF;e Medikation von Methylphenidat hat bei Personen mit ADHS in der Regel keine sch&#xE4;dlichen unerw&#xFC;nschten Wirkungen. Nebenwirkungen sind dosisabh&#xE4;ngig, f&#xFC;r gew&#xF6;hnlich vermeidbar und bei Beginn der Therapie vor&#xFC;bergehend. Zu den h&#xE4;ufigen Nebenwirkungen geh&#xF6;ren Appetitminderung oder Magenbeschwerden, Kopfschmerzen und seltener Ticst&#xF6;rungen.</p>
<p>ADHS-Patienten weisen, abh&#xE4;ngig vom Schweregrad, ein erh&#xF6;htes  auf. In diesem Zusammenhang wurde der Konsum von Stimulanzien als potenzielles Risiko f&#xFC;r eine sp&#xE4;tere Suchtentwicklung diskutiert. In zwei Metaanalysen einer Vielzahl von Einzelstudien wurde jedoch gezeigt, dass die Gabe von Methylphenidat das Risiko eines sp&#xE4;teren Suchtverhaltens nicht erh&#xF6;ht (Analyse A), sondern im Gegensatz sogar vermindert (Analyse B). Nur bei bewusst missbr&#xE4;uchlicher Verwendung oder extrem hohen Dosierungen besteht die Gefahr einer Toleranz- und einer Abh&#xE4;ngigkeitsentwicklung durch Methylphenidat.</p>
<p>Auch bei Erwachsenen stellt die Behandlung mit Methylphenidat nach deutschen Leitlinien eine therapeutische Option dar. Das Bundesinstitut f&#xFC;r Arzneimittel und Medizinproduktehat am 14.&#xA0;April 2011 erstmals einer Indikationserweiterung auf Erwachsene zur Behandlung einer seit Kindesalter fortbestehenden Erkrankung zugestimmt. </p>
<p>Gegenw&#xE4;rtig (Stand Januar 2017) besitzen zwei Methylphenidat-haltige Medikamente (seit April 2011 <i>Medikinet adult</i> und seit Mai 2014 <i>Ritalin adult</i>) eine Zulassung f&#xFC;r Erwachsene. In der Schweiz wird Methylphenidat von der Krankenkasse auch f&#xFC;r Erwachsene bezahlt.</p>
<h4><span class="mw-headline" id="Amphetamine">Amphetamine</span></h4>
<p>F&#xFC;r Patienten, die auf Methylphenidat nicht ausreichend positiv ansprechen, kann eine Behandlung mit Amphetamin erfolgversprechend sein. In Deutschland sind dazu die Pr&#xE4;parate <i>Attentin</i> (Dexamphetamin-hemisulfat) und <i>Elvanse</i> (Lisdexamfetamin) f&#xFC;r Kinder und Jugendliche ab 6 Jahren zugelassen. Diese Substanzen gelten als &#xE4;hnlich sicher und vertr&#xE4;glich wie Methylphenidat.</p>
<p>Amphetamin wirkt im Gegensatz zu Methylphenidat st&#xE4;rker noradrenerg denn dopaminerg. Es ist kein reiner Wiederaufnahmehemmer, sondern bewirkt in erster Linie eine verst&#xE4;rkte Aussch&#xFC;ttung von Noradrenalin und Dopamin. Diese wird unter anderem durch eine Umkehr der Arbeitsrichtung von Transportern f&#xFC;r Noradrenalin (NET) und Dopamintransportern (DAT) bewerkstelligt. Im Gegensatz zum Prinzip der Wiederaufnahmehemmung (wie etwa bei Methylphenidat) wird dabei der Transmitterspiegel unabh&#xE4;ngig von der Aktivit&#xE4;t der Nervenzelle erh&#xF6;ht.</p>
<p>In Deutschland k&#xF6;nnen Amphetamine zus&#xE4;tzlich in der Apotheke als Individualrezeptur angefertigt werden. Im Neuen Rezeptur-Formularium (NRF) sind daher Eintr&#xE4;ge zu Amphetaminsulfat (Saft nach NRF 22.4 oder Kapseln nach NRF 22.5) und Dexamphetamin&#xAD;sulfat (2,5&#xA0;%ige Tropfen nach NRF 22.9) enthalten.</p>
<p>Auch in der Schweiz k&#xF6;nnen entsprechende Magistralrezepturen verschrieben oder aus dem Ausland importiert werden. <i>Elvanse</i> ist dort ebenfalls zugelassen </p>
<p>In &#xD6;sterreich ist die Abgabe entsprechender Zubereitungen allen &#xF6;ffentlichen Apotheken gestattet (siehe Rechtliches zu Amphetamin). Sie erfordert die Verschreibung auf einem Suchtgiftrezept. Auch Methamphetamin ist in &#xD6;sterreich verschreibungs&#xAD;f&#xE4;hig.</p>
<p>In den USA sind sowohl Amphetamin- als auch Methamphetamin-Arzneimittel erh&#xE4;ltlich.</p>
<h4><span class="mw-headline" id="Guanfacin">Guanfacin</span></h4>
<p>Falls Methylphenidat oder Amphetaminpr&#xE4;parate nicht ausreichend ansprechen oder sich anderweitig als ungeeignet erweisen, steht als Medikation der zweiten Linie der &#x3B1;2-Rezeptor-Agonist Guanfacin (Handelsname <i>Intuniv</i>) zur Verf&#xFC;gung. Er f&#xF6;rdert insbesondere die Signal&#xFC;bertragung im pr&#xE4;frontalen Cortex. In seiner Wirkung bei ADHS ist er Atomoxetin (siehe unten) &#xFC;berlegen. Guanfacin ist in den USA seit September 2009 und in der gesamten EU seit September 2015 zugelassen.</p>
<h4><span class="mw-headline" id="Atomoxetin">Atomoxetin</span></h4>
<p>Atomoxetin ist ein selektiver Noradrenalin-Wiederaufnahmehemmer (Handelsname Strattera). Der Wirkeintritt kann jedoch im Gegensatz zu Stimulanzien erst nach einigen Wochen beurteilt werden. Bei Beginn der Anwendung soll die Dosis schrittweise gesteigert werden bis zur sogenannten Wirkdosis, die dann erreicht ist, wenn die normalerweise zu erwartende Wirkung eingetreten ist.</p>
<p>Hinsichtlich der Behandlung von Kindern und Jugendlichen liegt seit September 2005 ein Rote-Hand-Brief des Herstellers vor, in dem &#xFC;ber ein signifikant erh&#xF6;htes Risiko der Beg&#xFC;nstigung oder Ausl&#xF6;sung von aggressivem Verhalten, Suizidalit&#xE4;t und Suizidhandlungen unter Atomoxetin im Vergleich zu Placebo bei Kindern, nicht aber bei Erwachsenen informiert wird. Bei Auftreten von Suizidgedanken unter dem Medikament soll demnach die Einnahme beendet werden. Umfangreiche nachfolgende Untersuchungen zeigten jedoch, dass ein erh&#xF6;htes Suizidrisiko weder bei Heranwachsenden noch bei Erwachsenen bestehe.</p>
<p>Die Wirksamkeit von Atomoxetin ist etwas geringer als bei Stimulanzien oder Guanfacin, jedoch gut belegt.</p>
<p>Atomoxetin kann neben seiner Wirkung bei ADHS auch eine begleitende Ticst&#xF6;rung mildern.</p>
<h4><span class="mw-headline" id="Weitere_Medikation">Weitere Medikation</span></h4>
<p>Begleitend oder alternativ zu Stimulanzien, Guanfacin oder Atomoxetin werden auch weitere Medikamente eingesetzt, insbesondere Antidepressiva. Typische Indikationen f&#xFC;r diese sind Depressionen, Angstst&#xF6;rungen oder Zwangsst&#xF6;rungen, die als Begleit- oder Folgeerkrankungen aufgetreten sind. Als alleinige Medikation sind diese Mittel jedoch gegen ADHS-Symptome wirkungslos oder von sehr geringer Wirkung, mit Ausnahme von Bupropion, das hierbei eine kleine Wirkung zeigt.</p>
<p>Beispiele f&#xFC;r eingesetzte Antidepressiva sind:</p>
<ul>
<li>Bupropion ist ein selektiver Noradrenalin- und Dopamin-Wiederaufnahmehemmer. Allerdings ist die Wirkung dieser Substanz bez&#xFC;glich der ADHS-Symptome gering.</li>
<li>Selektive Serotonin-Noradrenalin-Wiederaufnahmehemmer (SNRI) wie Venlafaxin und Duloxetin, welche die Wiederaufnahme von Serotonin und Noradrenalin in die Pr&#xE4;synapse hemmen. Allerdings liegen f&#xFC;r keine der beiden Substanzen bislang (Stand Januar 2016) ausreichende Daten zur Wirksamkeit bei ADHS vor, die eine Empfehlung f&#xFC;r diese Patienten rechtfertigen w&#xFC;rden.</li>
<li>Trizyklische Antidepressiva wie Desipramin, Imipramin oder Doxepin. F&#xFC;r Desipramin konnten zwar Anzeichen f&#xFC;r eine kurzfristige Besserung der ADHS-Symptome gefunden werden, wegen der Nebenwirkungen (unter anderem Erh&#xF6;hung von Blutdruck und Pulsfrequenz) wurde jedoch wenig Anlass f&#xFC;r eine Anwendung gesehen. F&#xFC;r die beiden anderen Substanzen liegen keine ADHS-spezifischen Daten vor.</li>
<li>Selektive Serotonin-Wiederaufnahmehemmer (SSRI) wie z. B. Fluoxetin oder Sertralin, welche die Wiederaufnahme von Serotonin in die Pr&#xE4;synapse hemmen, kommen in Betracht als m&#xF6;gliche zus&#xE4;tzliche Medikation, insbesondere bei begleitenden Anzeichen von Depression.</li>
</ul>
<p>Andere Arzneimittel, f&#xFC;r die jedoch noch keine ausreichenden Daten f&#xFC;r eine Anwendung bei ADHS vorliegen:</p>
<ul>
<li>Modafinil ist ein zur Behandlung der Narkolepsie zugelassenes Stimulans, das auch bei der ADHS-Therapie off-label angewandt werden kann. Versuche &#xFC;ber Wochen zeigten positive Ergebnisse bei ADHS, jedoch fehlen Untersuchungen zur Langzeitbehandlung, und von 2006 bis 2016 sind keine weiteren &#xDC;bersichtsstudien (reviews) mehr erschienen.</li>
<li>Metadoxin (bekannt aus der Alkoholentgiftung) hat sich in einigen Studien mit Erwachsenen als teilweise wirksames ADHS-Medikament erwiesen, wobei jedoch nur Verbesserungen eintraten in der Aufmerksamkeit und nur bei ADHS-Patienten mit St&#xF6;rungen vorwiegend im Bereich Aufmerksamkeit. Diese spezielle Wirkung trat dann allerdings bereits bei einmaliger Anwendung innerhalb von 3-5 Stunden auf.</li>
</ul>
<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Psychotherapeutische Behandlungsmethoden k&#xF6;nnen ein n&#xFC;tzlicher Bestandteil im Rahmen der multimodalen Therapie sein.</p>
<h4><span class="mw-headline" id="Verhaltenstherapie">Verhaltenstherapie</span></h4>
<p>Ziel verhaltenstherapeutischer Ma&#xDF;nahmen ist es, dass die Betroffenen geeignete  erwerben, um mit den Besonderheiten und Problemen zurechtzukommen, die ADHS mit sich bringt. Allerdings hilft eine solche Therapie vor dem Alter von ungef&#xE4;hr acht Jahren meist wenig.</p>
<p>Im Kindesalter orientieren sich verhaltenstherapeutische Therapieprogramme daran, in einem Elterntraining Informationen zu ADHS und geeignete Hilfen zum Einrichten von Regeln und Ordnung zu bieten (z.&#xA0;B. &#xDC;bungen mit einem Token-System oder Response-Cost; Hilfen im Verhalten bei Problemen). Weitere Zielsetzungen k&#xF6;nnen die Verbesserung der Selbststeuerung (z.&#xA0;B. durch Coaching, Selbstinstruktionstraining oder Selbstmanagement-Therapie) und die F&#xF6;rderung des Selbstwertgef&#xFC;hls der Kinder und Jugendlichen sein.</p>
<p>Zur Behandlung wurden Therapieprogramme entwickelt, die speziell auf Verhalten und Aufmerksamkeit der betroffenen Kinder ausgerichtet sind. Besonders haben sich hierbei operante Therapieprogramme bew&#xE4;hrt. Durch verschiedene beiliegende Materialien und &#xDC;bungen wird versucht, geeignetes Verhalten und Aufmerksamkeit zu f&#xF6;rdern. Sie verwenden zumeist Pl&#xE4;ne und versuchen, schon Kindern Wissen &#xFC;ber Aufmerksamkeit und strategisches Handeln zu vermitteln. Eine bedeutende Aufgabe haben die Eltern, die die unterschiedlichen Therapieschritte m&#xF6;glichst unterst&#xFC;tzen und beobachten sollten.</p>
<p>Die Wirksamkeit von Verhaltenstherapie bei ADHS ist mehrfach nachgewiesen worden, sowohl ohne als auch mit Kombination von Medikamenten. Wurden Medikamente mit Verhaltenstherapie kombiniert, war eine geringere Dosierung der Medikamente ausreichend.</p>
<h4><span class="mw-headline" id="Hilfen_bei_schulischen_Problemen">Hilfen bei schulischen Problemen</span></h4>
<p>Sollte das Kind bereits im Vorschulbereich besondere Hilfe ben&#xF6;tigen, kann ein Besuch der Vorschule oder einer Fr&#xFC;hf&#xF6;rderung sinnvoll sein.</p>
<p>Bei Kindern, die an ADHS leiden, muss sorgf&#xE4;ltig gepr&#xFC;ft werden, welche Schulform ihrer Leistungsf&#xE4;higkeit entspricht. Dabei sollte beachtet werden, ob sie eventuell schulisch &#xFC;ber- oder unterfordert sind. Bei massiven Verhaltensproblemen kann auch der Besuch einer integrativen Klasse oder F&#xF6;rderschule zum Erhalt besonderer Erziehungshilfen notwendig werden. Der Besuch einer Heimschule mit spezieller p&#xE4;dagogischer F&#xF6;rderung kann sinnvoll sein, wenn der Besuch einer Regel- oder F&#xF6;rderschule nicht mehr m&#xF6;glich ist. Hier besteht die M&#xF6;glichkeit der intensiven p&#xE4;dagogischen F&#xF6;rderung in kleinen Gruppen.</p>
<h3><span class="mw-headline" id="Weitere_Behandlungsunterst.C3.BCtzung">Weitere Behandlungsunterst&#xFC;tzung</span></h3>
<h4><span class="mw-headline" id="Ergotherapie">Ergotherapie</span></h4>
<p>Mit ADHS ist h&#xE4;ufig eine Neigung zur Grobmotorik und eine St&#xF6;rung der Feinmotorik verbunden. Abhilfe kann hier eine Ergotherapie schaffen. Weiterhin kann die Ergotherapie Hilfe im Bew&#xE4;ltigen von allt&#xE4;glichen Problemen leisten. Dazu z&#xE4;hlen u.&#xA0;a. das Erlernen von kompensierenden Strategien, angemessenem Sozialverhalten, sowie Elterntraining und Beratung zur F&#xF6;rderung des Kindes im Alltag.</p>
<h4><span class="mw-headline" id="Hilfen_zur_Erziehung">Hilfen zur Erziehung</span></h4>
<p>Die Kinder- und Jugendhilfe bietet interessierten Eltern als unterst&#xFC;tzende Ma&#xDF;nahmen Hilfen zur Erziehung, zum Beispiel Erziehungsberatung, sozialp&#xE4;dagogische Familienhilfe, Tagesgruppen oder Lerntherapie. Dabei wird versucht, erzieherischen Methoden und einer speziellen F&#xF6;rderung die oft existierenden Defizite im Verhalten zu verringern und dar&#xFC;ber hinaus auch eine Verbesserung der schulischen Leistungen zu bewirken.</p>
<p>Eltern haben auch die M&#xF6;glichkeit, selbst gew&#xE4;hlte Hilfen &#xFC;ber das regional zust&#xE4;ndige Jugendamt zu beantragen. Nach  SGB&#xA0;VIII besteht f&#xFC;r die Eltern ein Wunsch- und Wahlrecht hinsichtlich der Art des Hilfeangebotes und des Anbieters bzw. Beraters. In der Regel reicht es, einen formlosen Antrag auf Hilfe zur Erziehung zu stellen.</p>
<h4><span class="mw-headline" id="Elterntraining">Elterntraining</span></h4>
<p>Durch eine Verbesserung der Erziehungskompetenz der Eltern soll Folgeproblemen in der Eltern-Kind-Beziehung und im Sozialverhalten vorgebeugt bzw. diese reduziert werden. Als hilfreich haben sich haupts&#xE4;chlich lerntheoretisch basierte Konzepte wie Triple P oder Starke Eltern &#x2013; Starke Kinder herausgestellt, die alle von einer Verst&#xE4;rkung der positiven, sozial vertr&#xE4;glichen Verhaltensweisen der Kinder ausgehen und neuropsychologische Erkenntnisse &#xFC;ber das Gehirn einbeziehen.</p>
<h4><span class="mw-headline" id="Selbsthilfegruppen">Selbsthilfegruppen</span></h4>
<p>Selbsthilfegruppen existieren haupts&#xE4;chlich als Gruppen f&#xFC;r Angeh&#xF6;rige (i.&#xA0;d.&#xA0;R. Elterngruppen) oder f&#xFC;r betroffene Erwachsene. Die erlebte Unterst&#xFC;tzung in Selbsthilfegruppen und der Austausch mit Menschen mit &#xE4;hnlichen Problemen kann g&#xFC;nstigen Einfluss auf das Selbstbild, die Handlungsf&#xE4;higkeit und die Selbstwirksamkeitserwartungen der Betroffenen bzw. der Angeh&#xF6;rigen aus&#xFC;ben.</p>
<h4><span class="mw-headline" id="Coaching">Coaching</span></h4>
<p>Bei einem Coaching steht dem Betroffenen neben dem Therapeuten und dem Arzt noch eine Vertrauensperson zur Verf&#xFC;gung, die ihn unterst&#xFC;tzt, mit ihm Ziele entwirft und mit ihm gemeinsam Strategien entwickelt, wie diese Ziele im Alltag zu erreichen sind. Somit arbeitet der Coach eng mit dem Betroffenen zusammen und hilft ihm, die getroffenen Vors&#xE4;tze umzusetzen und das Selbstmanagement zu st&#xE4;rken. Coaching ist &#x2013; anders als das Angebot durch &#xC4;rzte, Psycho- und Ergotherapeuten &#x2013; keine Leistung der Krankenversicherungen und in der Regel selbst zu finanzieren. Eine neue, ehrenamtliche Form des Coachings hat sich durch die digitalen Medien entwickelt, so &#xFC;ber E-Mails, Austausch und Beratung in Selbsthilfeforen und online-Elterncoaching.</p>
<h3><span class="mw-headline" id="Alternative_Behandlungen">Alternative Behandlungen</span></h3>
<h4><span class="mw-headline" id="Neurofeedback-Training">Neurofeedback-Training</span></h4>
<p>Neurofeedback ist eine Spezialform eines Biofeedback-Trainings, bei der eine trainierende Person computergesteuert optische oder akustische R&#xFC;ckmeldung &#xFC;ber Ver&#xE4;nderungen der EEG-Signale ihres Gehirns erh&#xE4;lt. Dies ist zum Beispiel ein Flugzeug auf dem Bildschirm, das dann an H&#xF6;he gewinnt, wenn bestimmte EEG-Signale sich in eine bestimmte Richtung ver&#xE4;ndern. Der Computer misst die EEG-Signale und l&#xE4;sst das Flugzeug (nahezu in Echtzeit) steigen, wenn die EEG-Signale durch eine bestimmte gedankliche Konzentration ver&#xE4;ndert werden und diese Ver&#xE4;nderung in die &quot;richtige&quot; &#x2013; vorher einprogrammierte Richtung &#x2013; geht.</p>
<p>Grundlage ist die Erfahrung, dass bei ADHS &#x2013; statistisch gesehen &#x2013; bestimmte Besonderheiten des EEG vorliegen. Daraus wurde von Manchen die Vermutung abgeleitet, dass Ver&#xE4;nderung dieser Abweichungen &#x2013; in Richtung Normalisierung &#x2013; durch Neurofeedback dem Patienten n&#xFC;tzen k&#xF6;nnte. Ein Problem hierbei ist jedoch, dass die EEG-Abweichungen von Patient zu Patient stark variieren und zum Beispiel eine ADHS-Diagnose aufgrund von EEG-Ergebnissen nicht m&#xF6;glich ist. Ein weiteres Problem ist, dass die Abweichungen im Gehirn, die die Abweichungen der EEG-Signale verursachen, in der Regel so gut wie unbekannt sind. Die Forschung hierzu befindet sich noch (Stand Januar 2016) in sehr bescheidenen Anf&#xE4;ngen.</p>
<p>Bei Untersuchungen zur Wirksamkeit von Neurofeedback-Training bei ADHS wurden anf&#xE4;nglich Besserungen bei den Symptomen verzeichnet. Als man jedoch ausschloss, dass die Erwartungshaltung die Ergebnisse beeinflusste (Blindstudie), verringerte sich die Wirkung markant oder verschwand v&#xF6;llig. Als man schlie&#xDF;lich die Wirkungen bei echtem und vorget&#xE4;uschtem Feedback (Placebo) verglich, so war kein Unterschied festzustellen. Neurofeedback war demnach also nur wirksam durch seine allgemeine F&#xF6;rderung von Konzentration und Selbstkontrolle, &#xE4;hnlich wie entsprechendes Training in Verhaltens- oder Ergotherapie.</p>
<h4><span class="mw-headline" id="Eliminationsdi.C3.A4t">Eliminationsdi&#xE4;t</span></h4>
<p>Studien des ADHS Research Center in Eindhoven mit der Universit&#xE4;t Rotterdam zeigten, dass mit Hilfe der Eliminationsdi&#xE4;t bei manchen Kindern mit ADHS-Symptomen Erfolge erzielt werden konnten. Eine Studie mit 100 Teilnehmern zeigte bei 64&#xA0;% der damit behandelten Kindern eine bedeutsame (signifikante) Verminderung der ADHS-Symptome. Diese a&#xDF;en zun&#xE4;chst nur Reis, Gem&#xFC;se und Fleisch. Alles andere wurde aus dem Speiseplan entfernt. Nachdem die ADHS-Symptome vermindert waren, wurden Mahlzeiten um weitere Nahrungskomponenten erg&#xE4;nzt, um die m&#xF6;glichen Ausl&#xF6;ser f&#xFC;r ADHS zu identifizieren. Tats&#xE4;chlich l&#xF6;sten nur einige wenige Lebensmittel ADHS aus, die &#x2013; gem&#xE4;&#xDF; Studie &#x2013; dauerhaft vermieden werden sollten.</p>
<p>Eine &#xDC;bersichtsstudie von 2014 berichtete, dass es kleine &#x2013; aber zuverl&#xE4;ssige &#x2013; Wirkungen bei dieser Methode gebe. Viele Fragen seien jedoch noch offen, insbesondere die Kl&#xE4;rung, ob es im Voraus bestimmte Anzeichen daf&#xFC;r gibt, ob ein Betroffener m&#xF6;glicherweise von dieser Methode eine Besserung erwarten k&#xF6;nne.</p>
<h4><span class="mw-headline" id="N.C3.A4hrstofftherapie">N&#xE4;hrstofftherapie</span></h4>
<p>Die zus&#xE4;tzliche Einnahme von Omega-3-Fetts&#xE4;uren hat nach einer &#xDC;bersichtsstudie von 2014 einen m&#xE4;&#xDF;igen positiven Effekt auf die Symptome von ADHS. F&#xFC;r die m&#xF6;gliche Wirksamkeit einer zus&#xE4;tzlichen Einnahme von Magnesium, Zink oder Eisen gibt es (Stand Januar 2016) keine Belege.</p>
<h4><span class="mw-headline" id="Wirkungslose_und_umstrittene_Ans.C3.A4tze">Wirkungslose und umstrittene Ans&#xE4;tze</span></h4>
<p>Andere Ans&#xE4;tze k&#xF6;nnen aufgrund der Ergebnisse von Untersuchungen und Doppelblind-Studien als wirkungslos gegen&#xFC;ber ADHS oder gesundheitlich bedenklich angesehen werden.</p>
<p>Eine Cochrane Systematic Review &#xFC;berpr&#xFC;fte 2007 die bis dato publizierten hom&#xF6;opathischen Behandlungen von Kindern mit ADHS. Laut der Studie gab es keinen signifikanten Effekt auf die Kernsymptome Unaufmerksamkeit, Hyperaktivit&#xE4;t und Impulsivit&#xE4;t, ebenso wenig auf begleitende Symptome wie gesteigerte &#xC4;ngstlichkeit. Es gebe keine Belege f&#xFC;r die Wirksamkeit von Hom&#xF6;opathie bei der Behandlung von ADHS. Weiteren Wirksamkeitsstudien sollte eine Entwicklung bestm&#xF6;glicher Aufzeichnungen (Protokolle) der Behandlungen vorausgehen. Hom&#xF6;opathie ist daher ungeeignet, eine konventionelle Therapie zu ersetzen und Heilkunde lediglich als eine m&#xF6;gliche Erg&#xE4;nzung zu betrachten.</p>
<p>Die Behandlung mit sogenannten AFA-Algen ist gef&#xE4;hrlich, da diese Blaualgen im Allgemeinen Toxine beinhalten, die sowohl die Leber als auch das Nervensystem nachhaltig sch&#xE4;digen k&#xF6;nnen. Das kanadische Gesundheitsministerium sah sich nach entsprechenden Untersuchungen veranlasst, eine entsprechende Meldung herauszugeben und vor der Einnahme zu warnen &#x2013; ebenso wie das Bundesinstitut f&#xFC;r gesundheitlichen Verbraucherschutz und Veterin&#xE4;rmedizin.</p>

<p>Neben den bekannten problematischen Symptomen haben ADHS-Betroffene auch St&#xE4;rken und positive Eigenschaften. Diese wurden beispielsweise von Bernd Hesslinger aufgelistet und den Schw&#xE4;chen gegen&#xFC;bergestellt. In der Psychotherapie wird versucht, solche St&#xE4;rken zu f&#xF6;rdern.</p>
<p>Zu den h&#xE4;ufigen St&#xE4;rken von ADHS-Betroffenen geh&#xF6;ren</p>
<ul>
<li>Hypersensibilit&#xE4;t, die sie Ver&#xE4;nderungen sehr schnell erfassen l&#xE4;sst, was sich meist in einer besonderen Empathie und einem ausgepr&#xE4;gten Gerechtigkeitssinn &#xE4;u&#xDF;ert,</li>
<li>Begeisterungsf&#xE4;higkeit, die sich in besonderer Kreativit&#xE4;t und Offenheit &#xE4;u&#xDF;ern kann,</li>
<li>Impulsivit&#xE4;t, die sie, richtig dosiert, zu interessanten Gespr&#xE4;chspartnern macht,</li>
<li>der Hyperfokus, einem Flow-&#xE4;hnlichen Zustand, der zu langem, ausdauerndem und konzentriertem Arbeiten an bestimmten Themen f&#xFC;hren kann. (Er kann aber auch zu Tagtr&#xE4;umen, zur Vernachl&#xE4;ssigung der &#xE4;u&#xDF;eren Realit&#xE4;t, zu st&#xF6;renden Wiederholungen und zu unflexiblem Haftenbleiben an unwichtigen Dingen beitragen.)</li>
<li>Hyperaktivit&#xE4;t kann auch zu besonderer Begeisterung f&#xFC;r Leistungssport f&#xFC;hren.</li>
</ul>
<p>Alle diese St&#xE4;rken sind Eigenschaften, die sich Betroffene mit leichter bis mittlerer ADHS und in Grenzen auch schwer Betroffene nutzbar machen k&#xF6;nnen. Am ehesten kann dies vermutlich im Rahmen einer Kombination von Verhaltenstherapie und ggf. Medikation gelingen.</p>


<p>Dass Mangel an Aufmerksamkeit auch ein medizinisches Thema sein kann, beschrieb erstmals 1775 der deutsche Arzt Melchior Adam Weikard. In seinem umfangreichen Buch <i>Der philosophische Arzt</i> schrieb er unter dem Kapitel &quot;<i>Mangel der Aufmerksamkeit, Zerstreuung,</i> Attentio volubilis&quot; (lat. unbest&#xE4;ndige Anspannung/Aufmerksamkeit):</p>

<p>1798 beschrieb der schottische Arzt  (1763 &#x2013; 1856), der unter anderem in mehreren deutschen St&#xE4;dten studiert hatte und vermutlich Weikards Buch kannte, Aufmerksamkeitsst&#xF6;rungen ausf&#xFC;hrlich.</p>
<p>1845 beschrieb der Frankfurter Arzt Heinrich Hoffmann im Struwwelpeter einige typische ADHS-Verhaltensweisen (Zappel-Philipp, Hans Guck-in-die-Luft). Hoffmann betrachtete diese jedoch als Erziehungsprobleme und nicht als psychische St&#xF6;rung.</p>
<p>1902 beschrieb der englische Kinderarzt George Frederic Still das St&#xF6;rungsbild erstmals wissenschaftlich und schlug vor, dass nicht eine schlechte Erziehung oder ung&#xFC;nstige Umweltbedingungen, sondern ein &#x201E;Krankheitsbild <i>Defekt der moralischen Kontrolle</i> ohne allgemeine geistige Behinderung und ohne k&#xF6;rperliche Erkrankung&#x201C; vorliege. Einige dieser Kinder zeigten eine &#x201E;Krankheitsgeschichte ernsthafter cerebraler St&#xF6;rung in fr&#xFC;her Kindheit&#x201C;. Die eigentliche Besch&#xE4;ftigung mit den neurobiologischen Grundlagen der ADHS begann allerdings erst in den 1970er Jahren.</p>
<p>1908 publizierte  sein Werk <i>Mental Deficiency (Amentia)</i>, das wie die Werke von Still &#xFC;blicherweise als Grundlagenwerk f&#xFC;r die moderne Geschichte von ADHS gilt.</p>
<p>1932 beschrieben Franz Kramer und Hans Pollnow die <i>hyperkinetische Erkrankung</i>.</p>
<p>1937 setzte Charles Bradley erstmals Amphetamin bei verhaltensauff&#xE4;lligen Kindern ein, deren Probleme sich daraufhin besserten. 1944 entwickelte Leandro Panizzon das wirkungs&#xE4;hnliche Methylphenidat; 1954 wurde die Substanz von Ciba (heute Novartis) unter dem Namen <i>Ritalin</i> auf den Markt gebracht.</p>
<p>In den 1960ern und 1970ern wurde das St&#xF6;rungsbild als <i>Minimale Cerebrale Dysfunktion</i> (MCD) bezeichnet.</p>
<p>Seit 1978 listet die <i>Internationale Klassifikation der Krankheiten</i> (ICD-9) das Krankheitsbild Hyperkinetische St&#xF6;rung auf.</p>
<p>1970 stellte Virginia Douglas zusammen mit ihrem Team an der McGill University statt der motorischen &#xDC;beraktivit&#xE4;t das Aufmerksamkeitsdefizit in den Mittelpunkt des St&#xF6;rungsbildes. Unter dem Einfluss ihrer Arbeit wurde 1980 dann im DSM-III die Bezeichnung <i>Aufmerksamkeits-Defizit-St&#xF6;rung (mit oder ohne Hyperaktivit&#xE4;t, ADS)</i> eingef&#xFC;hrt. 1987 wurde die Bezeichnung im Rahmen von DSM-III-R in <i>Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung (ADHS)</i> ge&#xE4;ndert und in allen folgenden DSM-Ausgaben beibehalten.</p>
<p>W&#xE4;hrend der Zunahme der Diagnosen in den 1990er Jahren gab es von nicht-fachlicher Seite vereinzelt die Auffassung, ADHS sei eine &quot;erfundene Krankheit&quot;. In Wirklichkeit handele es sich um eine Variante des normalen Verhaltens, nicht um ein medizinisch erkl&#xE4;rbares Problem und somit auch nicht um eine Sache f&#xFC;r den Arzt. Die &quot;Erfindung&quot; liefere eine willkommene &quot;Erkl&#xE4;rung&quot; f&#xFC;r Probleme in Familie und Schule, lenke von Erziehungsfehlern ab und verschaffe dem Gesundheits-Sektor eine Goldgrube. Weil damals die entsprechenden Unterfunktionen im Gehirn noch nicht direkt nachweisbar waren, gab es Journalisten, die diese Auffassung aufgriffen und massenwirksam das Bild eines m&#xF6;glichen Medizin-Skandals verbreiteten. Im Januar 2002 ver&#xF6;ffentlichten deshalb 86 Experten vom Fach eine <i>Internationale Konsens-Erkl&#xE4;rung zu ADHS</i>, in der diese Aktivit&#xE4;ten in ungew&#xF6;hnlich scharfer Form als haltlos und sch&#xE4;dlich f&#xFC;r alle Betroffenen verurteilt wurden.</p>

<h3><span class="mw-headline" id="Was_kann_passieren.2C_wenn_ADHS_nicht_oder_fehlbehandelt_wird.3F">Was kann passieren, wenn ADHS nicht oder fehlbehandelt wird?</span></h3>
<p>ADHS ist schon lange bekannt, und es gibt viele Langzeitstudien zu m&#xF6;glichen Behandlungen sowie zur Auswirkung von unbehandeltem ADHS auf die Lebensgeschichte der Betroffenen. Der aktuelle Forschungsstand zu Ursachen und Risikofaktoren ist jedoch au&#xDF;erhalb von Psychiatrie und Neurologie nicht immer ausreichend bekannt, um Fehlinformationen und unsachlichen Argumenten vorzubeugen. H&#xE4;ufig werden &#xC4;ngste vor dem unter das Bet&#xE4;ubungsmittelgesetz fallenden Methylphenidat und dessen Nebenwirkungen sowie die vermeintliche Pers&#xF6;nlichkeitsver&#xE4;nderung durch eine Medikation aufgegriffen. So ist der Vorwurf &quot;Kinder ruhig stellen&quot; oder &quot;Pillen verabreichen statt lieben und erziehen&quot; in manchen Kreisen zu h&#xF6;ren, und Eltern, die sich zur Verabreichung von &quot;Ritalin&quot; entscheiden, werden mit dem Vorwurf konfrontiert, es sich zu leicht zu machen und ihre Erziehungsaufgabe zu verweigern und ihr Kind zu sch&#xE4;digen. Die daraus resultierende Verunsicherung von Eltern der betroffenen Kinder und von Betroffenen selbst f&#xFC;hrt h&#xE4;ufig zur Verweigerung einer medikament&#xF6;sen Behandlung oder einer versp&#xE4;tet und halbherzig einsetzenden medikament&#xF6;sen Therapie sowie u. U. zu Konflikten zwischen den Eltern, die in diesem Punkt (zus&#xE4;tzlich) gegeneinander arbeiten.</p>
<p>ADHS-Kinder, bei denen eine Behandlung ohne Medikamente offenkundig nicht ausreicht, um den Leidensdruck auf ein ertr&#xE4;gliches Ma&#xDF; zu reduzieren, sind den erweiterten Risiken von sozialer Isolierung, emotionaler oder k&#xF6;rperlicher Misshandlung, Schulschwierigkeiten oder -abbr&#xFC;chen, der Entstehung zus&#xE4;tzlicher St&#xF6;rungen sowie einer zunehmenden Entwicklungsverz&#xF6;gerung ausgesetzt. Auch neigen unbehandelte Betroffene &#xFC;berproportional h&#xE4;ufig zu Alkohol- und Nikotin-Missbrauch, generell vermehrt zu legalen und illegalen Suchtmitteln (Drogen als sogenannte dysfunktionale &quot;Selbstmedikation&quot;), zu riskantem Sexualverhalten und h&#xE4;ufigeren ungeplanten Schwangerschaften sowie Elternschaft im Teenageralter. Im Stra&#xDF;enverkehr stellt ihre erh&#xF6;hte Unfallneigung ein weiteres Problem dar.</p>
<h3><span class="mw-headline" id="Hat_die_Pharmaindustrie_Einfluss_auf_die_Definition_von_ADHS.3F">Hat die Pharmaindustrie Einfluss auf die Definition von ADHS?</span></h3>
<p>Im Zuge der Planungen f&#xFC;r die Neuauflage des Diagnose-Handbuchs der American Psychiatric Association (engl.: Diagnostic and Statistical Manual of Mental Disorders oder abgek&#xFC;rzt: DSM) stellte sich 2008 heraus, dass mehr als die H&#xE4;lfte der Autoren zus&#xE4;tzliche Eink&#xFC;nfte von der Pharmaindustrie erhielten, z.&#xA0;B. Verg&#xFC;tungen f&#xFC;r Vortr&#xE4;ge oder Wirksamkeits&#xAD;studien. Dies k&#xF6;nnte die Objektivit&#xE4;t der Wissenschaftler bei der Definition psychiatrischer Erkrankungen wie ADHS getr&#xFC;bt haben. Aus diesem Grund wurden die Autoren des 2013 erschienenen DSM-5 dazu verpflichtet, zus&#xE4;tzliche Eink&#xFC;nfte von Seiten der Pharmaindustrie offenzulegen. Diese durften w&#xE4;hrend der Erstellung des neuen DSM-5 nicht mehr als 10.000&#xA0;US-Dollar pro Jahr betragen.</p>
<h3><span class="mw-headline" id="Wird_ADHS_zu_oft_oder_zu_wenig_diagnostiziert.3F">Wird ADHS zu oft oder zu wenig diagnostiziert?</span></h3>
<p>Wegen der starken Zunahme der ADHS-Diagnosen seit den 1990er Jahren wurde vielfach die Bef&#xFC;rchtung ge&#xE4;u&#xDF;ert, dass die Diagnose zu oft gestellt wird. Eine gezielte Untersuchung dieser Frage von 2007 konnte jedoch keine Belege hierf&#xFC;r finden.</p>
<p>Im Bereich der Erwachsenen wurde 2014 durch die Analyse umfangreicher Daten von 1976 bis 2013 festgestellt, dass viele Betroffene, die von einer Behandlung gro&#xDF;e Vorteile h&#xE4;tten, keine Diagnose und somit auch keine Behandlung erhalten hatten.</p>

<p>Im Jahr 2012 wurden 61,03 Mio. DDD Arzneimittel zur medikament&#xF6;sen Behandlung von ADHS verordnet, im Jahr zuvor 59,11&#xA0;Mio. DDD, im Jahr 2010 waren es 59,35&#xA0;Mio. DDD. Verglichen damit wurden im Jahr 2012 1323,86&#xA0;Mio. DDD Antidepressiva und 82,76&#xA0;Mio. DDD Psychopharmaka zur Demenzbehandlung verschrieben. Die Methylphenidat&#xAD;verschreibungen stiegen von 1,3&#xA0;Mio. DDD im Jahr 1995 &#xFC;ber 13,5&#xA0;Mio. DDD im Jahr 2000, 33&#xA0;Mio. DDD im Jahr 2005 auf 55&#xA0;Mio. DDD im Jahr 2009. Seither flachte die Zunahme ab, in den Jahren 2010 und 2011 waren es jeweils 58&#xA0;Mio. DDD und im Jahr 2012 60&#xA0;Mio. DDD. 2011 wurde Methylphenidat an knapp 336.000 Personen verschrieben.</p>
<p>Die haupts&#xE4;chlich zur medikament&#xF6;sen Behandlung eingesetzten Stimulanzien Methylphenidat und Amphetamin sind patentfrei sowie frei von erg&#xE4;nzenden Schutzzertifikaten und als kosteng&#xFC;nstige Generika bzw. Apothekenrezepturen verf&#xFC;gbar. Atomoxetin ist dagegen noch bis 2017 exklusiv f&#xFC;r Eli Lilly and Company gesch&#xFC;tzt und teurer als die entsprechende Medikation mit Stimulanzien. Die ADHS-Behandlung in maximal zul&#xE4;ssiger Atomoxetin-Dosierung kostete laut einer Information der Kassen&#xE4;rztlichen Bundesvereinigung von Dez. 2005 ungef&#xE4;hr 4,3-mal so viel wie die entsprechende Therapie mit nicht retardiertem Methylphenidat.</p>

<p><b>Aktuelle Leitlinien</b></p>
<ul>
<li><i>ADHS bei Kindern und Jugendlichen</i>. Arbeitsgemeinschaft ADHS der Kinder- und Jugend&#xE4;rzte e.&#xA0;V., Januar 2007, aktualisierte Fassung Januar 2007 mit Update des Kapitels <i>Medikament&#xF6;se Therapie</i> im M&#xE4;rz 2014 .</li>
</ul>
<p><b>Historische Leitlinien</b></p>
<ul>
<li><i>Leitlinie Hyperkinetische St&#xF6;rungen (F90)</i>. Deutsche Gesellschaft f&#xFC;r Kinder- und Jugendpsychiatrie, Psychosomatik und Psychotherapie, Stand 2006 (; G&#xFC;ltigkeit abgelaufen am 30. November 2011, Neufassung f&#xFC;r alle Altersstufen ).</li>
<li>Dieter Ebert, Johanna Krause, Christa Roth-Sackenheim: <i>ADHS im Erwachsenenalter &#x2013; Leitlinien auf der Basis eines Expertenkonsensus mit Unterst&#xFC;tzung der DGPPN</i>. In: <i>Der Nervenarzt</i>, Nr.&#xA0;10/2003, S.&#xA0;939&#x2013;946 (; DGPPN = Deutsche Gesellschaft f&#xFC;r Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde).</li>
</ul>
<p><b>Einf&#xFC;hrungen</b></p>
<ul>
<li> (Hrsg.): <i>Das gro&#xDF;e ADHS-Handbuch f&#xFC;r Eltern.</i>, Verlag Hans Huber, Bern 2010, .</li>
<li>Manfred D&#xF6;pfner, Tobias Banaschewski: <i>Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rungen (ADHS).</i> In: Franz Petermann (Hrsg.): <i>Lehrbuch der Klinischen Kinderpsychologie.</i> 7., &#xFC;berarbeitete und erweiterte Auflage. Hogrefe, G&#xF6;ttingen 2013, , S.&#xA0;271&#x2013;290.</li>
<li>Kai G. Kahl, Jan Hendrik Puls, Gabriele Schmid, Juliane Spiegler: <i>Praxishandbuch ADHS: Diagnostik und Therapie f&#xFC;r alle Altersstufen</i>. 2., &#xFC;berarbeitete und erweiterte Auflage, Georg Thieme Verlag, Stuttgart 2012, .</li>
<li>Johanna Krause, Klaus-Henning Krause: <cite style="font-style:italic">ADHS im Erwachsenenalter. Symptome &#x2013; Differenzialdiagnose &#x2013; Therapie</cite>. 4. vollst. akt. und erw. Auflage. Schattauer, Stuttgart 2014, .</li>
</ul>
<p><b>Ratgeber</b></p>
<ul>
<li>Anja Greiner, Sylvia Langer, Astrid Sch&#xFC;tz: <i>Stressbew&#xE4;ltigungstraining f&#xFC;r Erwachsene mit ADHS</i>. Springer-Verlag, Berlin 2012, .</li>
<li>Elisabeth Nyberg, Rolf-Dieter Stieglitz, Maria Hofecker Fallahpour: <i>Ratgeber ADHS bei Erwachsenen Informationen f&#xFC;r Betroffene und Angeh&#xF6;rige</i>.&#x9C; Hogrefe-Verlag, G&#xF6;ttingen 2013, .</li>
<li>Nina Spr&#xF6;ber, Anne Brettschneider, Lilo Fischer, J&#xF6;rg M. Fegert, Jasmin Grieb: <i>SAVE - Strategien f&#xFC;r Jugendliche mit ADHS: Verbesserung der Aufmerksamkeit, der Verhaltensorganisation und Emotionsregulation</i>. Springer-Verlag, Berlin 2013, .</li>
</ul>
<p><b>Geschichte</b></p>
<ul>
<li>Russell A. Barkley: <i>History of ADHD</i>, in: ders. (Hrsg.): <i>Attention-Deficit Hyperactivity Disorder, Fourth Edition. A Handbook for Diagnosis and Treatment</i>. Guilford Publications, New York 2014, , S. 3&#x2013;50.</li>
<li>Aribert Rothenberger, Klaus-J&#xFC;rgen Neum&#xE4;rker: <i>Wissenschaftsgeschichte der ADHS &#x2013; Kramer-Pollnow im Spiegel der Zeit.</i> Steinkopff, Darmstadt 2005, .</li>
</ul>

<ul>
<li> Brosch&#xFC;re der Bundeszentrale f&#xFC;r gesundheitliche Aufkl&#xE4;rung, Januar 2013 (PDF; 1,07&#xA0;MB).</li>
<li> (PDF; 116&#xA0;kB). &#xDC;bersetzung aus dem Englischen durch die Elterninitiative AdS e.&#xA0;V. auf zentrales-adhs-netz.de, 3. Dezember 2005 (zum Stand der evidenzbasierten Forschung).</li>
<li><i>Stellungnahme zur &#x201E;Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung (ADHS)&#x201C; ( oder )</i> der Bundes&#xE4;rztekammer, 26. August 2005.</li>
<li> des Universit&#xE4;tsklinikums K&#xF6;ln</li>

</ul>

<ol class="references">




































































































































</ol>








<p><i>Source - Wikipedia</i></p>