<h1>Selbstunsicher-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung</h1>
<p>Die <b>&#xE4;ngstlich-vermeidende</b> bzw. <b>vermeidend-selbstunsichere Pers&#xF6;nlichkeitsst&#xF6;rung (&#xC4;VPS)</b> ist gekennzeichnet durch Gef&#xFC;hle von Anspannung und Besorgtheit, Unsicherheit und Minderwertigkeit. Es besteht eine andauernde Sehnsucht nach Zuneigung und Akzeptiertwerden, eine &#xDC;berempfindlichkeit gegen&#xFC;ber Zur&#xFC;ckweisung und Kritik mit eingeschr&#xE4;nkter Beziehungsf&#xE4;higkeit. Die betreffende Person neigt zur &#xDC;berbetonung potentieller Gefahren oder Risiken allt&#xE4;glicher Situationen bis zur Vermeidung bestimmter Aktivit&#xE4;ten.</p>




<p>Charakteristisch f&#xFC;r vermeidende Pers&#xF6;nlichkeiten ist, dass sie sich unsicher, gehemmt, unattraktiv und minderwertig f&#xFC;hlen und aus Angst vor Kritik, Zur&#xFC;ckweisung und Verspottung soziale Kontakte meiden. Dabei geraten sie nicht selten in soziale Isolation. Ihr geringes Selbstvertrauen wird von anderen meist positiv oder gar nicht gesehen, weil sie sich nicht in den Vordergrund dr&#xE4;ngen, bescheiden, &#x201E;pflegeleicht&#x201C; und verl&#xE4;sslich sind. Sie sind problemlos zu &#x201E;g&#xE4;ngeln&#x201C;, da sie sich ohnehin nichts zutrauen, insbesondere nicht, &#x201E;Nein&#x201C; zu sagen.</p>
<p>Nicht selten genie&#xDF;en diese Menschen sogar ein hohes Ansehen bei ihren Mitmenschen, da sie stets versuchen, ihren vermeintlich minderwertigen Charakter durch sehr gute Leistungen im Beruf bzw. sehr hohe Aufopferungsbereitschaft innerhalb des Bekanntenkreises zu kompensieren. Schon fr&#xFC;h macht sich bei ihnen eine belastende soziale Gehemmtheit bemerkbar, Unf&#xE4;higkeitsgef&#xFC;hle, &#xDC;berempfindlichkeit gegen&#xFC;ber negativer Kritik, Sch&#xFC;chternheit, leichtes Err&#xF6;ten und schnelle Verlegenheit. St&#xE4;ndige Selbstzweifel plagen sie.</p>
<p>In Gespr&#xE4;chen mit anderen halten sie keinen Augenkontakt, sondern fixieren andere Regionen des Gegen&#xFC;bers oder Gegenst&#xE4;nde im Raum. In sozialen Kontakten wirken sie unzufrieden, gequ&#xE4;lt, distanziert; der Redefluss ist z&#xE4;h und stockend.</p>

<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>Im ICD 10 ist die <b>&#xE4;ngstlich-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung</b> unter Code F60.6 enthalten. F&#xFC;r die Diagnose m&#xFC;ssen mindestens vier der folgenden Eigenschaften oder Verhaltensweisen vorliegen:</p>
<ol>
<li>andauernde und umfassende Gef&#xFC;hle von Anspannung und Besorgtheit;</li>
<li>&#xDC;berzeugung, selbst sozial unbeholfen, unattraktiv oder im Vergleich mit anderen minderwertig zu sein;</li>
<li>&#xFC;bertriebene Sorge, in sozialen Situationen kritisiert oder abgelehnt zu werden;</li>
<li>pers&#xF6;nliche Kontakte nur, wenn Sicherheit besteht, gemocht zu werden;</li>
<li>eingeschr&#xE4;nkter Lebensstil wegen des Bed&#xFC;rfnisses nach k&#xF6;rperlicher Sicherheit;</li>
<li>Vermeidung beruflicher oder sozialer Aktivit&#xE4;ten, die intensiven zwischenmenschlichen Kontakt bedingen, aus Furcht vor Kritik, Missbilligung oder Ablehnung.</li>
</ol>
<p>&#xDC;berempfindlichkeit gegen&#xFC;ber Ablehnung und Kritik k&#xF6;nnen zus&#xE4;tzliche Merkmale sein.</p>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>Im DSM-5 ist die <b>vermeidend-selbstunsichere Pers&#xF6;nlichkeitsst&#xF6;rung</b> im Kapitel Pers&#xF6;nlichkeitsst&#xF6;rungen verzeichnet.</p>
<p>Es handelt sich dabei um ein tief greifendes Muster von sozialer Gehemmtheit, Insuffizienzgef&#xFC;hlen und &#xDC;berempfindlichkeit gegen&#xFC;ber negativer Beurteilung. Der Beginn liegt im fr&#xFC;hen Erwachsenenalter, und das Muster zeigt sich in verschiedenen Situationen. Mindestens vier der folgenden Kriterien m&#xFC;ssen erf&#xFC;llt sein:</p>
<ol>
<li>Vermeidet aus Angst vor Kritik, Missbilligung oder Zur&#xFC;ckweisung berufliche Aktivit&#xE4;ten, die engere zwischenmenschliche Kontakte mit sich bringen.</li>
<li>L&#xE4;sst sich nur widerwillig mit Menschen ein, sofern er/sie nicht sicher ist, dass er/sie gemocht wird.</li>
<li>Zeigt Zur&#xFC;ckhaltung in intimen Beziehungen, aus Angst besch&#xE4;mt oder l&#xE4;cherlich gemacht zu werden.</li>
<li>Ist stark davon eingenommen, in sozialen Situationen kritisiert oder abgelehnt zu werden.</li>
<li>Ist aufgrund von Gef&#xFC;hlen der eigenen Unzul&#xE4;nglichkeiten in neuen zwischenmenschlichen Situationen gehemmt.</li>
<li>H&#xE4;lt sich f&#xFC;r gesellschaftlich unbeholfen, pers&#xF6;nlich unattraktiv und anderen gegen&#xFC;ber unterlegen.</li>
<li>Nimmt au&#xDF;ergew&#xF6;hnlich ungern pers&#xF6;nliche Risiken auf sich oder irgendwelche neuen Unternehmungen in Angriff, weil sich dies als besch&#xE4;mend erweisen k&#xF6;nnte.</li>
</ol>
<h3><span class="mw-headline" id="Subtypen">Subtypen</span></h3>
<p>Die selbstunsicher-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung l&#xE4;sst sich in zwei Subtypen aufteilen, deren Verteilung etwa identisch ist.</p>
<ul>
<li><i>k&#xFC;hl-distanziert</i></li>
</ul>
<dl>
<dd>Diese Gruppe l&#xE4;sst sich als &#x201E;k&#xFC;hl-distanziert&#x201C; und &#x201E;sozial-vermeidend&#x201C; (&#x201E;cold-avoidant&#x201C;) beschreiben; kennzeichnend sind Misstrauen und Probleme, warme Gef&#xFC;hle auszudr&#xFC;cken.</dd>
</dl>
<ul>
<li><i>nachgiebig-ausnutzbar</i></li>
</ul>
<dl>
<dd>Charakteristisch f&#xFC;r die &#x201E;nachgiebig-ausnutzbare&#x201C; (&#x201E;exploitable-avoidant&#x201C;) Gruppe ist, dass Betroffene sich von anderen ausgenutzt f&#xFC;hlen oder tats&#xE4;chlich ausgenutzt werden, und es ihnen schwerf&#xE4;llt, anderen Grenzen aufzuzeigen. Im sexuellen Bereich kann dies u.U. Missbrauch durch andere beg&#xFC;nstigen.</dd>
</dl>
<p>Es handelt sich bei den beiden Gruppen um <i>Idealtypen</i>; eine genaue Abgrenzung ist nur selten m&#xF6;glich, Mischbilder sind h&#xE4;ufig.</p>
<h3><span class="mw-headline" id="Abgrenzung">Abgrenzung</span></h3>
<p>Vor einer geeigneten Therapie muss die richtige Diagnose gestellt werden, wobei die Symptome gegen&#xFC;ber denjenigen anderer St&#xF6;rungen abgegrenzt werden (Differentialdiagnose). Selbstunsichere Pers&#xF6;nlichkeiten ziehen sich beispielsweise aktiv zur&#xFC;ck, vermeiden also bewusst soziale Beziehungen, w&#xE4;hrend Menschen mit <b>schizoider Pers&#xF6;nlichkeitsst&#xF6;rung (SPS)</b> sich passiv zur&#xFC;ckziehen. Der gr&#xF6;&#xDF;te Unterschied besteht darin, dass erstere durch ein geringes Selbstvertrauen und durch die Angst vor Zur&#xFC;ckweisungen anderer Menschen bedingt ist, was bei der zweiteren weniger eine Rolle spielt. Manche Forscher sind jedoch der Meinung, dass die schizoide und die &#xE4;ngstlich-vermeidende Pers&#xF6;nlichkeit (&#xC4;VPS) lediglich unterschiedliche Varianten ein und derselben Pers&#xF6;nlichkeitsst&#xF6;rung sind. Zudem gibt es Hinweise auf genetische Gemeinsamkeiten zwischen beiden und darauf, dass neben der SPS auch die &#xC4;VPS den schizophrenienahen Pers&#xF6;nlichkeitsst&#xF6;rungen (Cluster A) zugerechnet werden sollte.</p>
<p>Ein Hauptproblem bei der Differenzialdiagnostik liegt in der erheblichen Kriterien&#xFC;berlappung mit der <b>sozialen Phobie</b>. Sozialphobiker haben aber meist eng umschriebene &#xC4;ngste (zum Beispiel vor Pr&#xFC;fungen, &#xF6;ffentliche Reden etc.), w&#xE4;hrend die von &#xE4;ngstlich-vermeidenden Pers&#xF6;nlichkeiten weit auf viele unterschiedliche Situationen ausgedehnt sind. Au&#xDF;erdem wird die &#xE4;ngstlich-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung im h&#xF6;heren Ma&#xDF;e als ich-synton erlebt: Das hei&#xDF;t, dass Betroffene ihre &#xE4;ngstlichen Denkmuster und ihr unsicheres Verhalten trotz Leidensdruck als integrativen Bestandteil ihrer Pers&#xF6;nlichkeit betrachten. Sozialphobiker hingegen erleben ihre Symptome eindeutig und klar als St&#xF6;rung, die nicht Teil ihrer Pers&#xF6;nlichkeit ist (Ich-Dystonie). Menschen mit sozialen Phobien &#xE4;ngstigen auch eher die sozialen <i>Begleitumst&#xE4;nde</i>, als die <i>Intimit&#xE4;t</i> in engen Beziehungen, vor denen sich &#xE4;ngstlich-vermeidende Personen f&#xFC;rchten. Wichtige Merkmale zur Unterscheidung sind schlie&#xDF;lich bei Personen mit &#xE4;ngstlich-vermeidender Pers&#xF6;nlichkeitsst&#xF6;rung das allgemeines Unbehagen in den meisten sozialen Situationen, die deutliche Angst vor Kritik und Zur&#xFC;ckweisung und ausgepr&#xE4;gte Sch&#xFC;chternheit. Im Gegensatz zur Sozialphobie zeigen sich erste Anzeichen einer &#xC4;VPS auch bereits in der fr&#xFC;hen Kindheit und entwickeln sich dann lebenslang.</p>
<p>&#xDC;berschneidungen gibt es ebenfalls bei den Diagnosekriterien der <b>abh&#xE4;ngigen Pers&#xF6;nlichkeitsst&#xF6;rung</b>, bei denen allerdings, anders als bei Personen mit &#xE4;ngstlich-vermeidender Pers&#xF6;nlichkeitsst&#xF6;rung, das Bed&#xFC;rfnis des <i>Umsorgt-Werdens</i> im Vordergrund steht. Beide Pers&#xF6;nlichkeitsst&#xF6;rungen k&#xF6;nnen aber auch gleichzeitig bestehen. Eine ebenfalls h&#xE4;ufig auftretende Komorbidit&#xE4;t besteht mit der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung. <sup>S. 15</sup></p>

<p>Immer h&#xE4;ufiger werden genetische Faktoren diskutiert, vor allem eine pers&#xF6;nlichkeitstypische Vulnerabilit&#xE4;t in Form innerer Unruhe, Anspannung, Nervosit&#xE4;t und damit einhergehender mangelhafter Reagibilit&#xE4;t, die schlie&#xDF;lich zur erh&#xF6;hten Verletzbarkeit f&#xFC;hrt. Diese genetische Pr&#xE4;disposition kann bei ung&#xFC;nstiger Kombination mit negativen psychosozialen Einfl&#xFC;ssen im Alltag einen urs&#xE4;chlichen Beitrag zur Entstehung der St&#xF6;rung darstellen. Die bei &#xE4;ngstlich-vermeidenden Personen stark ausgepr&#xE4;gten Pers&#xF6;nlichkeitsmerkmale Neurotizismus und Introversion gelten als vererbbar. Die Veranlagung zu Pers&#xF6;nlichkeitsst&#xF6;rungen wird, so die Annahme, oftmals von Verwandten 1. Grades weitervererbt.</p>
<p>Eine Pathogenese, die die Vererbung im &#xDC;berma&#xDF; betont, verf&#xFC;gt aber gerade bei der &#xE4;ngstlich-vermeidenden Pers&#xF6;nlichkeitsst&#xF6;rung &#xFC;ber keine ausreichende wissenschaftliche Grundlage in Form von gen&#xFC;gend aussagekr&#xE4;ftigen Studien und sollte daher nicht vom entscheidenden Einfluss gerade der fr&#xFC;hen Kindheit ablenken. Die Betreffenden geraten als Kinder in einen Konflikt zwischen - und Autonomiebed&#xFC;rfnis. Einerseits sehnen sie sich nach N&#xE4;he und Sicherheit, andererseits vermeiden sie enge Beziehungen. Dieser grundlegende Konflikt der psychosozialen Entwicklung wird nicht erfolgreich gemeistert.</p>
<p>Kommt es zu tats&#xE4;chlicher Zur&#xFC;ckweisung und Abwertung durch Eltern, Freunde oder andere nahestehende Personen, k&#xF6;nnen diese verinnerlicht () werden und sich in Selbstabwertung und Selbstentfremdung fortsetzen. Infolgedessen wird kein gesunder Selbstwert aufgebaut; soziale Herausforderungen und Bindungen werden zunehmend &#xE4;ngstlich vermieden oder stellen sich zumindest angstbesetzt dar. Zus&#xE4;tzlich untersch&#xE4;tzen Betroffene ihre eigenen interpersonellen F&#xE4;higkeiten und haben in Stresssituationen oft ung&#xFC;nstige, kontraproduktive und selbstkritische Gedanken. Ihr Verhalten ist Ausdruck von Angst und Hilflosigkeit gegen&#xFC;ber den elterlichen Erziehungspraktiken; bisweilen kommt es sp&#xE4;ter zu Entfremdung. Eltern werden als unterdr&#xFC;ckend, einengend, emotionsarm und wenig einf&#xFC;hlend erlebt (siehe auch Doppelbindungstheorie).</p>

<p>Die H&#xE4;ufigkeit dieser Pers&#xF6;nlichkeitsst&#xF6;rung liegt bei nur 1&#x2013;2&#xA0;%. M&#xE4;nner sind ebenso h&#xE4;ufig betroffen wie Frauen. Im Vergleich dazu ist die Wahrscheinlichkeit, im Leben an einer sozialer Phobie zu erkranken, deutlich h&#xF6;her und liegt bei 11-15&#xA0;%. Da beide Erkrankungen &#xE4;hnliche Symptome zeigen, bekommen viele Betroffene auch beide Diagnosen (in bis zu 46&#xA0;% der F&#xE4;lle).</p>

<p>Das st&#xE4;ndige Vorherrschen von Angst und Anspannung f&#xFC;hrt zu einem weiteren R&#xFC;ckgang sozialer Kompetenzen. Dies erzeugt einen Teufelskreis, sodass Betroffene sich entweder gar nicht mehr auf soziale Beziehungen und berufliche Aufgaben einlassen oder nur noch dann, wenn sie sich sicher sind, dabei nicht verletzt zu werden. Zu neuen Erfahrungen oder f&#xFC;r alternative M&#xF6;glichkeiten sind sie immer weniger bereit bzw. offen.</p>
<p>Potentielle Partner m&#xFC;ssen oft jahrelange &#x201E;Pr&#xFC;fungen&#x201C; durchlaufen, um wirklich intim zugelassen zu werden. Beziehungen sind daher selten und oft konfliktbeladen. Starke Verlassens&#xE4;ngste und Abgrenzungsprobleme f&#xFC;hren oft zu Beziehungszusammenbr&#xFC;chen und damit zu einer Best&#xE4;tigung von Bef&#xFC;rchtungen und Wiederholung negativer Erfahrungen.</p>
<p>Im Gegensatz zu vielen anderen Pers&#xF6;nlichkeitsst&#xF6;rungen, wie z.&#xA0;B. der schizoiden Pers&#xF6;nlichkeitsst&#xF6;rung oder der antisozialen Pers&#xF6;nlichkeitsst&#xF6;rung, versp&#xFC;ren die Betroffenen einen hohen subjektiven Leidensdruck und sind sich oftmals der St&#xF6;rung durchaus bewusst. Da die Lebensqualit&#xE4;t sp&#xFC;rbar eingeschr&#xE4;nkt ist, sind viele auch bereit, professionelle Hilfe anzunehmen; es besteht eine hohe Therapietreue.</p>
<p>Die f&#xFC;r die &#xE4;ngstlich-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung charakteristischen Symptome wie etwa Unzul&#xE4;nglichkeitsgef&#xFC;hle, Angst vor negativer Beurteilung und soziale Gehemmtheit scheinen &#xFC;ber die Zeit hinweg relativ stabil zu sein. Es handelt sich bei der &#xC4;VPS jedoch um ein vernachl&#xE4;ssigtes Krankheitsbild, das angesichts seiner H&#xE4;ufigkeit und der mit ihm einhergehenden Belastungen dringend mehr Forschung bedarf.</p>

<p>Menschen mit einer Angstst&#xF6;rung weisen oft eine zugrunde liegende Pers&#xF6;nlichkeitsst&#xF6;rung auf, was erkl&#xE4;rt, warum bei diesen die sonst sehr erfolgreichen konfrontativen und kognitiven Interventionsstrategien nicht so rasch wirken wie bei anderen Angstpatienten. Bei &#xE4;ngstlich-vermeidenden Pers&#xF6;nlichkeitsst&#xF6;rungen bestehen st&#xE4;ndige Sorgen, anhaltendes Vermeidungsverhalten, ausgepr&#xE4;gte Minderwertigkeitsgef&#xFC;hle und massive &#xC4;ngste bez&#xFC;glich sozialer Ablehnung; diese sind auch durch eine l&#xE4;ngere Psychotherapie nur schwer ver&#xE4;nderbar.</p>
<p>Dem Betroffenen sollten gen&#xFC;gend M&#xF6;glichkeiten einger&#xE4;umt werden, die eigenen Unsicherheiten und Widerspr&#xFC;che zu erkennen. Zum Training sozialer Kompetenzen und der St&#xE4;rkung des Selbstbewusstseins k&#xF6;nnen verschiedene Techniken wie gezielte Hilfestellungen, Verhaltensr&#xFC;ckmeldungen,  oder Video-Feedback genutzt werden. Gef&#xFC;hle der Einsamkeit und m&#xF6;gliche Depressionen werden dadurch jedoch nicht aufgearbeitet; hierf&#xFC;r braucht es viel Zeit. Oft verringern sie sich jedoch durch vermehrte (positive, f&#xF6;rdernde) soziale Kontakte.</p>
<p>Auch Psychopharmaka wie Antidepressiva oder Anxiolytika k&#xF6;nnen dazu genutzt werden, um Angst und Selbstunsicherheit zu reduzieren. Wenn die Medikamente abgesetzt werden, stellen sich jedoch h&#xE4;ufig die Symptome wieder ein.</p>

<ul>
<li>Soziale Phobie</li>
<li>Schizoide Pers&#xF6;nlichkeitsst&#xF6;rung</li>

</ul>

<ul>
<li>Peter Fiedler, Sabine C. Herpertz: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen</i>. 7. Auflage, Beltz Verlag, Weinheim 2016, .</li>
<li>Hans Gunia: <i>&#xC4;ngstliche Pers&#xF6;nlichkeitsst&#xF6;rung</i>, in: Stephanie Amberger, Sibylle C. Roll (Hrsg.): <i>Psychiatriepflege und Psychotherapie</i>, Thieme, Stuttgart 2010, , S. 397&#x2013;398.</li>
<li>Christian Oettinger: <i>Sozial Phobie und selbstunsichere Pers&#xF6;nlichkeitsst&#xF6;rung. Aspekte diskriminanter Validit&#xE4;t</i>, Universit&#xE4;t Heidelberg 1998. (Diplomarbeit)</li>
<li>Ulrich Stangier, Thomas Heidenreich, Monika Peitz: <i>Soziale Phobien</i>, Beltz, Weinheim [u.&#xA0;a.] 2003, .</li>
</ul>

<ul>
<li>Peter Fiedler, Michael Marwitz (2016): </li>
<li>Forum f&#xFC;r Pers&#xF6;nlichkeitsst&#xF6;rungen: </li>
<li>Volker Faust: </li>
<li>Charlotte Rosenbach: </li>
<li>&#xC4;rzteblatt (Sept. 2011): </li>
</ul>

<ol class="references">









</ol>








<p><i>Source - Wikipedia</i></p>