<h1>Anterograde Amnesie</h1>
<p>Bei der <b>anterograden Amnesie</b> (auch <b>Ekmnesie</b>,  ) ist die Merkf&#xE4;higkeit f&#xFC;r neue Bewusstseinsinhalte massiv reduziert. So k&#xF6;nnen neue Dinge nur noch f&#xFC;r ein bis zwei Minuten im Ged&#xE4;chtnis erhalten werden, ehe sie wieder vergessen werden.</p>
<p>Gr&#xFC;nde sind der Ausfall des wesentlichen Neuronenkreises im limbischen System (Papez-Kreis) bzw. der Untergang der Neuronen im Nucleus basalis Meynert (Morbus Alzheimer).</p>
<p>Die anterograde Amnesie tritt oft kombiniert mit einer retrograden Amnesie auf &#x2013; z.&#xA0;B. bei posttraumatischen Amnesien mit Bewusstseinsverlust durch Gehirnersch&#xFC;tterung, wobei in der Zeit der Verwirrung nach dem Erwachen eine anterograde Amnesie auftritt und auch eine Erinnerungsl&#xFC;cke bez&#xFC;glich der Geschehnisse unmittelbar vor dem traumatischen Ereignis nicht geschlossen werden kann (retrograde Amnesie). Eine anterograde Amnesie liegt im Rahmen eines amnestischen Syndroms, sehr h&#xE4;ufig verkn&#xFC;pft mit einer schweren retrograden Amnesie, die sich nicht selten &#xFC;ber Jahrzehnte erstreckt, beim Korsakow-Syndrom vor, von dem rund 5&#xA0;% aller chronisch Alkoholkranken betroffen sind. Vor allem das episodische Ged&#xE4;chtnis (autobiographisches Ged&#xE4;chtnis) ist &#x2013; bei intaktem Allgemeinwissen und Intelligenz &#x2013; stark beeintr&#xE4;chtigt, was oft zur Konfabulation f&#xFC;hrt, einer objektiv falschen Aussage, bedingt durch eine verzerrte Erinnerung oder Fehlfunktion in der Abrufung von Ged&#xE4;chtnisinhalten, von deren Richtigkeit der Aussagende jedoch &#xFC;berzeugt ist und mit der er Ged&#xE4;chtnisl&#xFC;cken unbewusst &#xFC;berbr&#xFC;ckt.</p>
<p>Generell verursachen auch Benzodiazepine und andere Hypnotika eine anterograde Amnesie. Urspr&#xFC;nglich wurde bei Verabreichung von Halcion (Wirkstoff Triazolam) entdeckt, dass sich die Patienten nicht mehr an Ereignisse aus der Zeit unter dem Einfluss des Medikamentes erinnern. Dementsprechend wurde dies als &#x201E;Halcion-Effekt&#x201C; bezeichnet. Er kann bei geplanten Operationen medizinisch erw&#xFC;nscht sein. Hierf&#xFC;r wird beispielsweise Midazolam wegen dieser Wirkung und zur Anxiolyse als Pr&#xE4;medikation verwendet.</p>

<p>Im Film <i>Memento</i> von Christopher Nolan leidet der Protagonist unter anterograder Amnesie. Damit der Zuschauer sich besser in dessen Lage hineinversetzen kann, wird der Film achronologisch erz&#xE4;hlt.</p>
<p>Weitere Filme, in denen Personen unter anterograder Amnesie leiden, sind <i>50 erste Dates</i>, <i>Winterschl&#xE4;fer</i> und <i>Ich. Darf. Nicht. Schlafen.</i></p>

<ol class="references">

</ol>







<p><i>Source - Wikipedia</i></p>