<h1>Agoraphobie</h1>
<p>Als <b>Agoraphobie</b> (altgriechisch&#xA0; <i>agor&#xE1;</i> &#x201A;Marktplatz&#x2018; und  <i>ph&#xF3;bos</i> &#x201A;Furcht&#x2018;), in der Fachsprache auch <b>Platzangst</b> genannt, bezeichnet man eine Angstst&#xF6;rung, die durch bestimmte Orte und Situationen wie weite Pl&#xE4;tze oder Menschengedr&#xE4;nge ausgel&#xF6;st wird. Betroffene vermeiden die ausl&#xF6;senden Situationen und k&#xF6;nnen im Extremfall nicht mehr die eigene Wohnung verlassen. Eine Agoraphobie liegt auch dann vor, wenn Menschen angstbedingt weite Pl&#xE4;tze oder Reisen allein oder generell meiden.</p>
<p>Allen diesen Situationen ist eine Angst vor einem Kontrollverlust gemeinsam. Die Betroffenen bef&#xFC;rchten so etwa, dass sie im Falle einer Panik oder potentiell bedrohlicher K&#xF6;rperzust&#xE4;nde nicht schnell genug fl&#xFC;chten k&#xF6;nnten, Hilfe nicht schnell genug verf&#xFC;gbar w&#xE4;re oder sie in peinliche Situationen geraten k&#xF6;nnten. Die Agoraphobie tritt h&#xE4;ufig zusammen mit einer Panikst&#xF6;rung auf.</p>
<p>Die Angst vor weiten Pl&#xE4;tzen wird in der Psychologie <i>Platzangst</i> genannt, ein Terminus, der in der Umgangssprache f&#xFC;r den entgegengesetzten Angstzustand verwendet wird, n&#xE4;mlich die Klaustrophobie (Angst vor engen R&#xE4;umen), die in der Fachsprache als <i>Raumangst</i> bezeichnet wird (isolierte Phobie gem&#xE4;&#xDF; der Norm ICD-10 F40.2).</p>




<p>Hauptmerkmal der Agoraphobie ist eine grundlose oder unrealistisch starke Angst vor bestimmten Orten oder Reisen. Diese Angst entzieht sich der willentlichen Steuerung und kann auch durch rationale Argumente nicht beseitigt werden. Die Betroffenen zeigen in der Regel ein starkes Vermeidungsverhalten, da in unterschiedlichem Ausma&#xDF; Panikattacken auftreten k&#xF6;nnen. Die Angst kann sich darauf beschr&#xE4;nken, &#xF6;ffentliche Pl&#xE4;tze oder Gesch&#xE4;fte zu betreten, wobei oft speziell Menschenansammlungen vermieden werden. In ausgepr&#xE4;gten F&#xE4;llen setzt die Angst bereits in der Wohnung ein, sodass diese nicht mehr verlassen wird.</p>

<p>Der erste diagnostische Schritt ist, zu kl&#xE4;ren, ob die Agoraphobie bei einem betroffenen Patienten als eigenst&#xE4;ndiges Krankheitsbild besteht oder ein Symptom einer anderen, zugrunde liegenden psychischen oder organischen Erkrankung ist.</p>
<p>Fr&#xFC;her wurde der Begriff <i>Agoraphobie</i> ausschlie&#xDF;lich f&#xFC;r die Angst vor &#xF6;ffentlichen gro&#xDF;en Pl&#xE4;tzen verwendet. Inzwischen umfasst er auch die Angst vor anderen Situationen, sodass laut ICD-10 mindestens zwei als Angstausl&#xF6;ser nachweisbar sein m&#xFC;ssen:</p>
<ol>
<li>Menschenmengen</li>
<li>&#xF6;ffentliche Pl&#xE4;tze</li>
<li>Reisen mit weiter Entfernung von Zuhause</li>
<li>Reisen alleine</li>
</ol>
<p>Die letzte international g&#xFC;ltige ICD-10 2006 unterscheidet nicht nach Vorhandensein oder Fehlen von Panikattacken. In der nur in Deutschland g&#xFC;ltigen ICD-10 2010 GM <i>(German Modification)</i> wird das Auftreten oder Fehlen von Panikattacken innerhalb der Diagnose Agoraphobie (F40.0) spezifiziert. Die Agoraphobie wird als &#xFC;bergeordnet angenommen und kann ohne Angabe einer Panikst&#xF6;rung (F40.00) bzw. mit Panikst&#xF6;rung (F40.01) klassifiziert werden. Demgegen&#xFC;ber ist die Agoraphobie im DSM-IV der Panikst&#xF6;rung untergeordnet. Die Panikst&#xF6;rung ist prim&#xE4;r und kann mit oder ohne Agoraphobie spezifiziert werden. Die Diagnose Agoraphobie ohne Panikst&#xF6;rung in der Vorgeschichte besteht separat.</p>
<p>Der ICD-10 subsumiert auch die <i>Ochlophobie</i> - von griech.: ochlos (&#x201E;Menschenmenge&#x201C;) und phobos (&#x201E;Furcht, Angst&#x201C;), die <i>Enochlophobie</i> &#x2013; griech. en-, (&#x201E;innerhalb&#x201C;) und die <i>Demophobie</i> &#x2013; griech.: demos (&#x201E;Volk&#x201C;) unter Agoraphobie.</p>

<p>Nach einer Untersuchung von McCabe et al. wurde bei 0,61&#xA0;% einer Studienpopulation von 12.792 (55-j&#xE4;hrig oder &#xE4;lter) eine Agoraphobie nachgewiesen. Damit war die H&#xE4;ufigkeit der St&#xF6;rung hier geringer als sonst berichtet wird.</p>
<p>Anhand der &#x201E;National Comorbidity Survey Replication&#x201C;-Erhebung in den USA wurden ebenfalls 2006 Zahlen zur Beziehung zwischen Agoraphobie, Panikattacken und einer Panikst&#xF6;rung (nach der Definition des DSM-IV) ver&#xF6;ffentlicht. Demnach betrug die Lebenszeitpr&#xE4;valenz bei 9282 Untersuchten, die mindestens 18 Jahre alt waren, in den m&#xF6;glichen Kombinationen:</p>
<ol>
<li>22,7&#xA0;% f&#xFC;r isolierte Panikattacken</li>
<li>0,8&#xA0;% f&#xFC;r Panikattacken in Kombination mit Agoraphobie</li>
<li>3,7&#xA0;% f&#xFC;r Panikst&#xF6;rung ohne Agoraphobie</li>
<li>1,1&#xA0;% f&#xFC;r Panikst&#xF6;rung mit Agoraphobie</li>
</ol>
<p>Es konnte gezeigt werden, dass es von der 1. bis zur 4. Gruppe zu einem durchgehenden Ansteigen der einzelnen untersuchten Merkmale wie Anhalten der Beschwerden, Anzahl der Attacken, Anzahl der Krankheitsjahre, Schweregrad der einzelnen Episoden und Begleitkrankheiten kam.</p>
<p>Im Jahr 2005 untersuchten Kituchi et al. von der Universit&#xE4;t Kanazawa in Japan 233 ambulante Patienten mit Panikst&#xF6;rung (99 M&#xE4;nner, 134 Frauen), davon 63 ohne und 170 mit Agoraphobie. Letztere Gruppe wies dabei im Schnitt eine l&#xE4;nger bestehende Panikst&#xF6;rung und eine h&#xF6;here Pr&#xE4;valenz einer generalisierten Angstst&#xF6;rung auf. Keine Unterschiede gab es bzgl. ausgepr&#xE4;gter depressiver Episoden, Schweregrad der einzelnen Panikattacken oder Verteilung der Geschlechter. Weiter zeigte sich, dass bei knapp &#xFC;ber 40&#xA0;% derjenigen Studienteilnehmer, die eine Panikst&#xF6;rung entwickelt hatten, innerhalb von 24 Wochen auch eine Agoraphobie auftrat und sich auch diese Gruppe nicht bzgl. Alter oder Geschlecht unterschied.</p>
<p>Als m&#xF6;gliche Ursache muss immer auch eine eventuelle Traumatisierung in Betracht gezogen werden. Die Agoraphobie wird zu den m&#xF6;glichen psychischen St&#xF6;rungen gez&#xE4;hlt, die sich zus&#xE4;tzlich zu den klassischen Symptomen der Posttraumatischen Belastungsst&#xF6;rung (PTBS) und auch zu den Symptomen der Komplexen PTBS entwickeln k&#xF6;nnen (Komorbidit&#xE4;t).</p>

<p>Ist die Agoraphobie Symptom einer zugrunde liegenden Erkrankung, wird vor allem diese entsprechend behandelt. Liegt eine Agoraphobie als eigenst&#xE4;ndiges St&#xF6;rungsbild vor, geh&#xF6;ren sowohl psychotherapeutische als auch medikament&#xF6;se Mittel zum Standard.</p>
<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Gespr&#xE4;chstherapien sind bei der reinen Agoraphobie in der Regel wenig wirksam. Eine bew&#xE4;hrte Behandlung der Agoraphobie ist die Expositionstherapie, die im Rahmen einer Verhaltenstherapie durchgef&#xFC;hrt wird. Dabei begeben sich der Betroffene und sein Therapeut an den jeweiligen Ort, der Angst ausl&#xF6;st und daher vermieden wird. Mit Hilfe des Therapeuten stellt sich der Betroffene seinen &#xC4;ngsten und l&#xE4;sst sie in voller St&#xE4;rke zu, um erleben zu k&#xF6;nnen, dass die Angst unbegr&#xFC;ndet ist und mit der Zeit ganz von allein nachl&#xE4;sst. Der Therapeut unterst&#xFC;tzt den Patienten darin, die Situation aufzusuchen, in der Situation zu bleiben und keine Vermeidungsstrategien anzuwenden. Vermeidungsverhalten kann die Angst zwar kurzfristig lindern, f&#xFC;hrt jedoch langfristig zur Aufrechterhaltung der Angst. Es gibt mindestens zwei verschiedene Arten der Konfrontations-Therapie. Einerseits die Systematische Desensibilisierung, die schrittweise erfolgt. Andererseits gibt es auch noch das sogenannte &#x201E;Flooding&#x201C;, bei dem der Klient sich einer besonders angstausl&#xF6;senden Situation sofort stellt. Meist bleibt dabei der Klient allein und der Therapeut im Hintergrund bzw. in gr&#xF6;&#xDF;erem Abstand. Erzwungenes Flooding, dem der Klient nicht freiwillig zustimmt, kann jedoch die gegenteilige Wirkung haben und die Problematik verschlimmern.</p>
<h3><span class="mw-headline" id="Medikament.C3.B6se_Behandlung">Medikament&#xF6;se Behandlung</span></h3>
<p>Eine Agoraphobie kann, wie andere Angsterkrankungen auch, medikament&#xF6;s behandelt werden. In der Regel wirken diese Arzneimittel jedoch nicht heilend, sondern lindern nur die Symptome, solange man sie einnimmt. Zum Einsatz kommen dabei vor allem Anxiolytika, Trizyklische Antidepressiva und Selektive Serotoninwiederaufnahmehemmer. Der Einsatz von Benzodiazepinen wird im Dauergebrauch kritisch beurteilt.</p>

<ul>
<li><i>Agoraphobia.</i> In: Rosalyn Deutsche: <i>Evictions - Art and spatial politics.</i> Massachusetts Institute of Technology Press, 1996, , S. 269.</li>
<li>Kathleen A. Brehony: <i>Women and agoraphobia.</i> In: <i>The stereotyping of women.</i> New York 1983.* Sigmund Freud: <i>Hemmung, Symptom und Angst.</i> In: <i>Freud: Studienausgabe.</i> Band 6: <i>Hysterie und Angst.</i> Frankfurt am Main 1970, S. 253 und 284.</li>
<li>Gerda Lazarus-Mainka, Stefanie Siebeneick: <i>Angst und &#xC4;ngstlichkeit</i>. Hogrefe, G&#xF6;ttingen 2000, .</li>
<li><i>Pschyrembel - Klinisches W&#xF6;rterbuch.</i> 261. Auflage. Walter de Gruyter, S. 32.</li>
<li>Silvia Schneider, J&#xFC;rgen Margraf: <i>Agoraphobie und Panikst&#xF6;rung.</i> Hogrefe, G&#xF6;ttingen 1998,  (= <i>Fortschritte der Psychotherapie</i>).</li>
</ul>



<ol class="references">















</ol>







<p><i>Source - Wikipedia</i></p>