<h1>Autismus</h1>

<p><b>Autismus</b> (von griechisch&#xA0; <i>aut&#xF3;s</i> &#x201E;selbst&#x201C;) ist eine zu den tiefgreifenden Entwicklungsst&#xF6;rungen gerechnete psychische Erkrankung.</p>
<p>Die Symptome treten in der Regel vor dem dritten Lebensjahr auf und zeigen sich in Problemen im sozialen Umgang und der sprachlichen sowie nonverbalen Kommunikation sowie in eingeschr&#xE4;nkten, stereotypen und wiederholenden Verhaltensweisen und Interessen.</p>
<p>Autismus gilt als angeboren und nicht heilbar. Aufgrund der Behinderung durch Autismus ben&#xF6;tigen die meisten Autisten eine lebenslange Hilfe und Unterst&#xFC;tzung. Autismus ist unabh&#xE4;ngig von der Intelligenzentwicklung, jedoch geh&#xF6;rt Intelligenzminderung zu den h&#xE4;ufigen Mehrfachbehinderungen bei Autisten.</p>
<p>Trotz umfangreicher Forschungsanstrengungen ist es bisher nicht gelungen, die Ursache autistischer St&#xF6;rungen herauszufinden.</p>
<p>Im aktuellen ICD-10 wird zwischen <i>fr&#xFC;hkindlichem Autismus</i> (Kanner-Syndrom), dem <i>Asperger-Syndrom</i> und dem <i>atypischen Autismus</i> unterschieden. Das aktuelle DSM 5 hingegen enth&#xE4;lt keine Subtypen mehr und spricht nur noch von einer allgemeinen <i>Autismus-Spektrum-St&#xF6;rung</i>.</p>




<p>Das ICD 10 definiert folgendes:</p>
<dl>
<dd>Diese Gruppe von St&#xF6;rungen ist gekennzeichnet durch qualitative Abweichungen in den wechselseitigen sozialen Interaktionen und Kommunikationsmustern und durch ein eingeschr&#xE4;nktes, stereotypes, sich wiederholendes Repertoire von Interessen und Aktivit&#xE4;ten. Diese qualitativen Auff&#xE4;lligkeiten sind in allen Situationen ein grundlegendes Funktionsmerkmal des betroffenen Kindes.</dd>
</dl>


<p>Die Interessen von Autisten sind h&#xE4;ufig auf bestimmte Gebiete konzentriert. Jedoch besitzen manche auf einem solchen Gebiet au&#xDF;ergew&#xF6;hnliche F&#xE4;higkeiten, zum Beispiel im Kopfrechnen, Zeichnen, in der Musik oder in der Merkf&#xE4;higkeit. Man spricht dann von einer &#x201E;Inselbegabung&#x201C;. Diejenigen, die sie haben, nennt man auch <i>Savants</i> (Wissende). Etwa 50 Prozent der Inselbegabten sind Autisten. Andersherum ist nur ein kleiner Teil der Autisten inselbegabt.</p>

<p>Der Schweizer Psychiater Eugen Bleuler pr&#xE4;gte den Begriff <i>Autismus</i> 1911. Er sah in ihm ein Grundsymptom der Schizophrenie&#xA0;&#x2013; die Zur&#xFC;ckgezogenheit in eine innere Gedankenwelt. Sigmund Freud &#xFC;bernahm die Begriffe &#x201E;Autismus&#x201C; und &#x201E;autistisch&#x201C; von Bleuler und setzte sie ann&#xE4;hernd mit &#x201E;Narzissmus&#x201C; bzw. &#x201E;narzisstisch&#x201C; gleich&#xA0;&#x2013; als Gegensatz zu &#x201E;sozial&#x201C;.</p>
<p>Hans Asperger (Literatur: Asperger 1938 und 1944) und Leo Kanner (Literatur: Kanner 1943) nahmen den Begriff auf&#xA0;&#x2013; m&#xF6;glicherweise unabh&#xE4;ngig voneinander&#xA0;&#x2013; und beschrieben ein St&#xF6;rungsbild eigener Art. Sie unterschieden dabei Menschen mit Schizophrenie, die sich aktiv in ihr Inneres zur&#xFC;ckziehen, von jenen, die von Geburt an in einem Zustand der inneren Zur&#xFC;ckgezogenheit leben. Letzteres definierte nunmehr den Begriff &#x201E;Autismus&#x201C;.</p>
<p>Kanner fasste den Begriff &#x201E;Autismus&#x201C; eng, was im Wesentlichen dem heute so genannten fr&#xFC;hkindlichen Autismus (daher: Kanner-Syndrom) entsprach. Seine Sichtweise erreichte internationale Anerkennung und wurde zur Grundlage der weiteren Autismusforschung. Die Ver&#xF6;ffentlichungen Aspergers hingegen beschrieben &#x201E;Autismus&#x201C; etwas anders und wurden zun&#xE4;chst international kaum wahrgenommen. Dies lag zum einen an der zeitlichen &#xDC;berlagerung mit dem Zweiten Weltkrieg und zum anderen daran, dass Asperger auf Deutsch publizierte und man seine Texte jahrzehntelang nicht ins Englische &#xFC;bersetzte. Hans Asperger selbst nannte das von ihm beschriebene Syndrom &#x201E;Autistische Psychopathie&#x201C;. Die englische Psychiaterin Lorna Wing (Literatur: Wing 1981) f&#xFC;hrte seine Arbeit in den 1980er Jahren fort und benutzte erstmals die Bezeichnung <i>Asperger-Syndrom</i>. Erst in den 1990er Jahren erreichten die Forschungen Aspergers internationale Bekanntheit in Fachkreisen.</p>

<p>Im deutschsprachigen Raum sind drei Diagnosearten des Autismus gebr&#xE4;uchlich:</p>
<ul>
<li>Der <i>fr&#xFC;hkindliche Autismus</i>, auch <i>Kanner-Syndrom</i>; auff&#xE4;lligstes Merkmal neben den Verhaltensabweichungen: aufgrund des fr&#xFC;hzeitigen Auftretens eine stark eingeschr&#xE4;nkte Sprachentwicklung; motorische Beeintr&#xE4;chtigungen nur bei weiteren Behinderungen; h&#xE4;ufig geistig behindert. Je nach geistigem Leistungsverm&#xF6;gen wird der fr&#xFC;hkindliche Autismus weiter unterteilt in <i>Low, Intermediate</i> und <i>High Functioning Autism (LFA, IFA</i> und <i>HFA).</i> Als LFA wird im englischsprachigen Bereich der mit geistiger Behinderung einhergehende fr&#xFC;hkindliche Autismus bezeichnet, als HFA derjenige mit normalem oder &#xFC;berdurchschnittlichem Intelligenzniveau. Die Unterscheidung zwischen HFA und dem nachfolgend aufgef&#xFC;hrten <i>Asperger-Syndrom</i> ist noch nicht gekl&#xE4;rt, weshalb die Begriffe teilweise auch synonym gebraucht werden.</li>
<li>Der <i>atypische Autismus</i> erf&#xFC;llt nicht alle Diagnosekriterien des fr&#xFC;hkindlichen Autismus oder zeigt sich erst nach dem dritten Lebensjahr. Als Unterform des fr&#xFC;hkindlichen Autismus wird er aber differenzial-diagnostisch gegen das Asperger-Syndrom abgegrenzt.</li>
<li>Das <i>Asperger-Syndrom</i> (veraltet auch <i>autistische Psychopathie</i> oder <i>schizoide St&#xF6;rung des Kindesalters)</i> mit vor allem einer vom Zeitpunkt her altersgerechten Sprachentwicklung (nach der ICD-10 und dem DSM-IV ein Kriterium zur Diagnose&#xA0;&#x2013; wohingegen nach Gillberg &amp; Gillberg eine verz&#xF6;gerte Sprachentwicklung ein m&#xF6;gliches Diagnosekriterium darstellt) und einem unter formalen Gesichtspunkten korrekten Sprachgebrauch. Menschen mit Asperger-Syndrom sind h&#xE4;ufig motorisch ungeschickt.</li>
</ul>
<p>Im DSM-5, herausgegeben 2013, wurden alle Einzelkategorien unter die <i>Autismus-Spektrum-St&#xF6;rung (ASS)</i> (autism spectrum disorders) zusammengefasst. Die Begr&#xFC;ndung hierf&#xFC;r lautete, die Forscher gingen heute davon aus, dass es sich weniger um unterschiedliche Erkrankungen handele als um ein Kontinuum von sehr milden bis schweren Verlaufsformen einer Entwicklungsst&#xF6;rung, die bereits in der fr&#xFC;hen Kindheit beginne. Bei den Symptomen wird unterschieden zwischen Defiziten in zwei Kategorien: Gest&#xF6;rt ist erstens die soziale Interaktion und Kommunikation (zum Beispiel Blickkontakte, F&#xE4;higkeit zur Konversation oder Aufbau von Beziehungen sind schwach ausgepr&#xE4;gt). Zweitens sind repetitive Verhaltensweisen und fixierte Interessen und Verhaltensweisen Merkmale autistischer St&#xF6;rungen.</p>
<table class="wikitable toptextcells">
<tr>
<td></td>
<td><i>fr&#xFC;hkindlicher Autismus (LFA und HFA)</i></td>
<td><i>Asperger-Syndrom (AS)</i></td>
</tr>
<tr>
<td><i>erste Auff&#xE4;lligkeiten</i></td>
<td>ab dem 10.&#x2013;12. Lebensmonat</td>
<td>ab 4. Lebensjahr</td>
</tr>
<tr>
<td><i>Blickkontakt</i></td>
<td>selten, fl&#xFC;chtig</td>
<td>selten, fl&#xFC;chtig</td>
</tr>
<tr>
<td><i>Sprache</i></td>
<td>in der H&#xE4;lfte der F&#xE4;lle das Fehlen einer Sprachentwicklung; ansonsten verz&#xF6;gerte Sprachentwicklung, anfangs oft Echolalie, Vertauschen der Pronomina</td>
<td>fr&#xFC;he Entwicklung einer grammatisch und stilistisch hoch stehenden Sprache, oft pedantischer Sprachstil, Probleme beim Verstehen von Metaphern und Ironie</td>
</tr>
<tr>
<td><i>Intelligenz</i></td>
<td>haupts&#xE4;chlich kategorisiert als geistige Behinderung (LFA), teilweise normale bis hohe Intelligenz (HFA -&gt; AS)</td>
<td>normale bis hohe Intelligenz, teilweise Hochbegabung</td>
</tr>
<tr>
<td><i>Motorik</i></td>
<td>Keine Auff&#xE4;lligkeiten, die auf den Autismus zur&#xFC;ckzuf&#xFC;hren sind.</td>
<td>h&#xE4;ufig motorische St&#xF6;rungen, Ungeschicklichkeit, Koordinationsst&#xF6;rungen</td>
</tr>
</table>
<h3><span class="mw-headline" id="Fr.C3.BChkindlicher_Autismus">Fr&#xFC;hkindlicher Autismus</span></h3>

<p><b>Diagnosekriterien: &#xDC;berblick</b></p>
<p>Im DSM-IV wird der fr&#xFC;hkindliche Autismus den tiefgreifenden Entwicklungsst&#xF6;rungen zugeordnet und durch folgende diagnostische Kriterien beschrieben:</p>
<p>A. Es m&#xFC;ssen insgesamt aus 1., 2. und&#xA0;3. mindestens sechs Kriterien zutreffen, wobei mindestens zwei Punkte aus&#xA0;1. und je ein Punkt aus 2. und&#xA0;3. stammen m&#xFC;ssen:</p>
<ol>
<li>qualitative Beeintr&#xE4;chtigung der sozialen Interaktion in mindestens zwei der folgenden Bereiche:
<ul>
<li>ausgepr&#xE4;gte Beeintr&#xE4;chtigung im Gebrauch einer Vielzahl nonverbaler Verhaltensweisen wie beispielsweise Blickkontakt, Gesichtsausdruck, K&#xF6;rperhaltung und Gestik zur Steuerung sozialer Interaktionen,</li>
<li>Unf&#xE4;higkeit, entwicklungsgem&#xE4;&#xDF;e Beziehungen zu Gleichaltrigen aufzubauen,</li>
<li>Mangel an spontanen Bestrebungen, Freude, Interessen oder Erfolge mit anderen zu teilen (beispielsweise durch einen Mangel, Objekte des Interesses herzuzeigen, herzubringen oder darauf hinzuweisen),</li>
<li>Mangel an sozialer oder emotionaler Gegenseitigkeit;</li>
</ul>
</li>
<li>qualitative Beeintr&#xE4;chtigungen der Kommunikation in mindestens einem der folgenden Bereiche:
<ul>
<li>verz&#xF6;gertes Einsetzen oder v&#xF6;lliges Ausbleiben der Entwicklung gesprochener Sprache (ohne den Versuch, die Beeintr&#xE4;chtigung durch alternative Kommunikationsformen wie Gestik oder Mimik zu kompensieren),</li>
<li>bei Personen mit ausreichendem Sprachverm&#xF6;gen deutliche Beeintr&#xE4;chtigung der F&#xE4;higkeit, ein Gespr&#xE4;ch zu beginnen oder fortzuf&#xFC;hren,</li>
<li>stereotyper oder repetitiver Gebrauch der Sprache oder idiosynkratische Sprache,</li>
<li>Fehlen entwicklungsgem&#xE4;&#xDF;er variierter, spontaner Rollenspiele oder sozialer Imitationsspiele;</li>
</ul>
</li>
<li>beschr&#xE4;nkte repetitive und stereotype Verhaltens-, Interessens- und Aktivit&#xE4;tsmuster in mindestens einem der folgenden Bereiche:
<ul>
<li>umfassende eingehende Besch&#xE4;ftigung innerhalb eines oder mehrerer stereotyper und begrenzter Interessenmuster, wobei entweder Schwerpunkt oder Intensit&#xE4;t der Besch&#xE4;ftigung abnorm sind,</li>
<li>auff&#xE4;llig unflexibles Festhalten an bestimmten nichtfunktionalen Gewohnheiten oder Ritualen,</li>
<li>stereotype und repetitive motorische Manierismen (beispielsweise Verdrehen, Verbiegen der oder Flattern mit den H&#xE4;nden oder Fingern oder komplexe Bewegungen des ganzen K&#xF6;rpers),</li>
<li>beharrliche eingehende Besch&#xE4;ftigung mit Teilen von Objekten.</li>
</ul>
</li>
</ol>
<p>B. Verz&#xF6;gerungen oder abnorme Funktionsf&#xE4;higkeit in mindestens einem der folgenden Bereiche mit Beginn vor dem dritten Lebensjahr:</p>
<ul>
<li>soziale Interaktion,</li>
<li>Sprache als soziales Kommunikationsmittel oder</li>
<li>symbolisches oder Fantasiespiel.</li>
</ul>
<p>C. Die St&#xF6;rung kann nicht besser durch das Rett- oder Heller-Syndrom erkl&#xE4;rt werden.</p>
<p>Dar&#xFC;ber hinaus nennt ICD-10 noch unspezifische Probleme wie Bef&#xFC;rchtungen, Phobien, Schlafst&#xF6;rungen, Essst&#xF6;rungen, Wutausbr&#xFC;che, Aggressionen und selbstverletzendes Verhalten (Automutilation).</p>
<p>Die drei wichtigsten Bereiche sind:</p>
<p><b>Soziale Interaktion</b></p>
<p>Eine qualitative Beeintr&#xE4;chtigung der sozialen Interaktion zeigt sich manchmal schon in den ersten Lebensmonaten durch fehlende Kontaktaufnahme zu den Eltern, insbesondere zur Mutter. Viele Kinder mit fr&#xFC;hkindlichem Autismus strecken der Mutter nicht die Arme entgegen, um hochgehoben zu werden. Sie l&#xE4;cheln nicht zur&#xFC;ck, wenn sie angel&#xE4;chelt werden, und nehmen zu den Eltern keinen angemessenen Blickkontakt auf. Nichtsdestoweniger sind autistische Kinder genauso stark emotional mit ihrer Mutter verbunden wie nicht-autistische Kinder und haben genauso viel Mitgef&#xFC;hl wie nicht-autistische Kinder.</p>
<p>In neuerer Forschung finden sich Hinweise darauf, dass sowohl die kognitive als auch die emotionale Empathie bei Menschen mit Autismus eingeschr&#xE4;nkt sind. Kinder mit fr&#xFC;hkindlichem Autismus zeigen zudem eine starke Objektbezogenheit, die h&#xE4;ufig auf eine bestimmte Art von Gegenst&#xE4;nden beschr&#xE4;nkt ist. Ihre Aufmerksamkeit ist auf wenige Dinge, wie Wasserh&#xE4;hne, T&#xFC;rklinken, Fugen zwischen Steinplatten oder kariertes Papier gerichtet, die sie sehr stark anziehen, so dass alles andere sekund&#xE4;r wird und nicht oder kaum beachtet wird. Oft finden sie in Gegenst&#xE4;nden eine normalerweise ungew&#xF6;hnliche Systematik (sortieren beispielsweise die Einzelteile einer Spielzeugeisenbahn nach Gr&#xF6;&#xDF;e und Farbe) oder Anwendung (beispielsweise ist ihr einziges Interesse an einem Spielzeugauto, die R&#xE4;der unabl&#xE4;ssig zu drehen).</p>
<p><b>Kommunikation</b></p>
<p>Etwa jedes zweite Kind mit fr&#xFC;hkindlichem Autismus entwickelt keine Lautsprache. Bei den anderen verz&#xF6;gert sich die Sprachentwicklung. Die Entwicklung der Lautsprache erfolgt oft &#xFC;ber eine lange Phase der Echolalie, manche der betroffenen Personen kommen &#xFC;ber diese Phase nicht hinaus. Im Kindesalter werden oft die Pronomina vertauscht (pronominale Umkehr). Sie reden von Anderen als &#x201E;ich&#x201C; und von sich selbst als &#x201E;du&#x201C; oder in der dritten Person. Diese Eigenart bessert sich &#xFC;blicherweise im Laufe der Entwicklung. Zudem gibt es oft Probleme mit Ja/Nein-Antworten, Gesagtes wird stattdessen durch Wiederholung best&#xE4;tigt. Probleme gibt es auch mit der Semantik: Wortneusch&#xF6;pfungen (Neologismen) treten h&#xE4;ufig auf. Manche Menschen mit fr&#xFC;hkindlichem Autismus haften auch an bestimmten Formulierungen (Perseveration). Am ausgepr&#xE4;gtesten ist die Beeintr&#xE4;chtigung der Pragmatik: In der Kommunikation mit anderen Menschen haben autistische Menschen Schwierigkeiten, Gesagtes &#xFC;ber die genaue Wortbedeutung hinaus zu verstehen, zwischen den Zeilen zu lesen. Ihre Stimme klingt oft eint&#xF6;nig (fehlende Prosodie).</p>
<p>Die Probleme in der Kommunikation &#xE4;u&#xDF;ern sich in schwieriger Kontaktaufnahme zur Au&#xDF;enwelt und zu anderen Menschen. Manche Autisten scheinen die Au&#xDF;enwelt kaum wahrzunehmen und teilen sich ihrer Umwelt auf ihre ganz individuelle Art mit. Deshalb wurden autistische Kinder fr&#xFC;her auch <i>Muschelkinder</i> oder <i>Igelkinder</i> genannt. Die visuellen und auditiven Wahrnehmungen sind oft deutlich intensiver als bei neurologisch typischen Menschen, daher scheint als Selbstschutz eine Abschaltfunktion im Gehirn die Reiz&#xFC;berflutung auszublenden. Autisten haben ein individuell unterschiedlich ausgepr&#xE4;gtes Bed&#xFC;rfnis nach K&#xF6;rperkontakt. Einerseits nehmen manche mit fremden Menschen direkten und teils sozial unangemessenen Kontakt auf, andererseits kann auch jede Ber&#xFC;hrung f&#xFC;r sie aufgrund der &#xDC;berempfindlichkeit ihres Tastsinns unangenehm sein.</p>
<p>Vor diesem Hintergrund ist verstehende Kommunikation mit einem Autisten schwer. Emotionen werden oft falsch gedeutet oder gar nicht erst verstanden. Diese m&#xF6;glichen Probleme m&#xFC;ssen bei der Kontaktaufnahme ber&#xFC;cksichtigt werden und verlangen ein gro&#xDF;es Einf&#xFC;hlungs- und Vorstellungsverm&#xF6;gen.</p>
<p><b>Repetitive und stereotype Verhaltensmuster</b></p>
<p>Ver&#xE4;nderungen ihrer Umwelt, wie zum Beispiel umgestellte M&#xF6;bel oder ein anderer Schulweg, beunruhigen und verunsichern manche autistische Menschen. Manchmal geraten Betroffene auch in Panik, wenn sich Gegenst&#xE4;nde nicht mehr an ihrem gew&#xF6;hnlichen Platz oder in einer bestimmten Anordnung befinden, oder es bringt sie ein unangek&#xFC;ndigter Besuch oder spontaner Ortswechsel v&#xF6;llig aus der Fassung. Handlungen laufen meist ritualisiert ab, und Abweichungen von diesen Ritualen f&#xFC;hren zu Chaos im Kopf, denn autistische Menschen haben bei unerwarteten Ver&#xE4;nderungen von Situationen oder Abl&#xE4;ufen in der Regel keine alternativen Strategien.</p>
<p>Unter stark autistischen Menschen anzutreffende, repetitive (sich wiederholende) Stereotypien k&#xF6;nnen sein: Jaktationen (Schaukeln mit Kopf oder Oberk&#xF6;rper), im Kreis umhergehen, Finger verdrehen, Oberfl&#xE4;chen betasten und vereinzelt auch selbstverletzendes Verhalten wie etwa Finger blutig knibbeln, N&#xE4;gel bis &#xFC;ber das Nagelbett hinaus abkauen, Kopf anschlagen, mit Hand an Kopf schlagen, sich selbst kratzen, bei&#xDF;en oder anderes. Dieses selbstverletzende Verhalten hinterl&#xE4;sst mehr oder weniger sichtbare Spuren wie Bissspuren, Narben und verschorfte Wunden auf der Haut und an den Armen, die jedoch nicht zu verwechseln sind mit dem bewusst selbstverletzenden Verhalten, das typischerweise zum Spannungsabbau eingesetzt wird (etwa durch Verbrennungen oder Ritzen am Unterarm) oder &#x2013; seltener &#x2013; aus suizidalen Tendenzen heraus entsteht und dann ein anderes (suizidales) Verletzungsmuster aufweist.</p>
<p>Sich wiederholende Verhaltensweisen wirken auf alle Menschen beruhigend (wie Puppe oder Teddyb&#xE4;r bei kleinen Kindern, die &#xFC;berall hin mitgenommen werden) und sind m&#xF6;glicherweise mehr ein Kennzeichen f&#xFC;r starken Stress als f&#xFC;r Autismus selbst, was die Frage aufwirft, warum Autisten oft zu viel Stress ausgesetzt sind. Positive Effekte sich wiederholender Verhaltensweisen werden zum Beispiel im Yoga benutzt, und es gibt auch auf Autismus angepassten Yogaunterricht.</p>
<h3><span class="mw-headline" id="Hochfunktionaler_Autismus">Hochfunktionaler Autismus</span></h3>
<p>Treten alle Symptome des fr&#xFC;hkindlichen Autismus zusammen mit normaler Intelligenz (einem IQ von mehr als 70) auf, so spricht man vom hochfunktionalen Autismus (high-functioning autism, HFA). Diagnostisch wichtig ist hier insbesondere die verz&#xF6;gerte Sprachentwicklung. Gegen&#xFC;ber dem Asperger-Syndrom sind die motorischen F&#xE4;higkeiten meist deutlich besser.</p>
<p>Oftmals wird, durch die Verz&#xF6;gerung der Sprachentwicklung, zun&#xE4;chst der niedrigfunktionale fr&#xFC;hkindliche Autismus (LFA) diagnostiziert. Es kann dann aber sp&#xE4;ter eine normale Sprachentwicklung erfolgen, bei der durchaus ein mit dem Asperger-Syndrom vergleichbares Funktionsniveau erreicht wird. Viele HFA-Autisten sind deshalb als Erwachsene nicht von Asperger-Autisten zu unterscheiden, meistens bleiben die autistischen Symptome aber wesentlich deutlicher ausgepr&#xE4;gt als beim Asperger-Syndrom. Die Sprache muss sich dabei nicht zwangsl&#xE4;ufig entwickeln, viele nicht sprechende HFA-Autisten k&#xF6;nnen trotzdem eigenst&#xE4;ndig leben und lernen, sich schriftlich zu &#xE4;u&#xDF;ern. Internetbasierende Kommunikationsformen helfen gerade diesen Menschen, ihre Lebensqualit&#xE4;t deutlich zu steigern.</p>
<h3><span class="mw-headline" id="Atypischer_Autismus">Atypischer Autismus</span></h3>
<p>Atypischer Autismus unterscheidet sich vom fr&#xFC;hkindlichen Autismus dadurch, dass Kinder nach dem dritten Lebensjahr autistisches Verhalten zeigen (atypisches Erkrankungsalter) oder nicht alle Symptome aufweisen (atypische Symptomatik).</p>
<p>Autistische Kinder mit atypischem Erkrankungsalter zeigen bei den Symptomen das Vollbild des fr&#xFC;hkindlichen Autismus, das sich bei ihnen aber erst nach dem dritten Lebensjahr manifestiert.</p>
<p>Autistische Kinder mit atypischer Symptomatik legen Auff&#xE4;lligkeiten an den Tag, die f&#xFC;r den fr&#xFC;hkindlichen Autismus typisch sind, jedoch die Diagnosekriterien des fr&#xFC;hkindlichen Autismus nicht vollst&#xE4;ndig erf&#xFC;llen. Dabei k&#xF6;nnen sich die Symptome sowohl vor als auch nach dem dritten Lebensjahr manifestieren.</p>
<p>Im, vor allem in den USA gebr&#xE4;uchlichen, psychiatrischen Diagnosehandbuch (DSM-IV) gibt es keine Diagnose &#x201E;atypischer Autismus&#x201C;, dort wird stattdessen &#x201E;tiefgreifende Entwicklungsst&#xF6;rung &#x2013; nicht anders bezeichnet&#x201C; (PDD-NOS) als Diagnose verwendet. Umgangssprachlich wird PDD-NOS dort oft auch falsch nur als &#x201E;tiefgreifende Entwicklungsst&#xF6;rung (PDD)&#x201C; bezeichnet, was nur die diagnostische Kategorie bezeichnet, aber selbst keine Diagnose ist.</p>
<p>Wenn atypischer Autismus zusammen mit erheblicher Intelligenzminderung auftritt, wird manchmal auch von &#x201E;Intelligenzminderung mit autistischen Z&#xFC;gen&#x201C; gesprochen. Neuere Forschungen deuten jedoch darauf hin, dass die Annahme einer Intelligenzminderung bei Autisten mit dem Wechsler-IQ-Test verf&#xE4;lscht wird, und Autisten beim Ravens-Matrizentest um bis zu 30 Punkte besser abschneiden, was nicht auf weniger, sondern auf eine andere Intelligenz hindeutet (Dawson et al. 2005).</p>
<h3><span class="mw-headline" id="Asperger-Syndrom">Asperger-Syndrom</span></h3>

<p>Das nach dem &#xF6;sterreichischen Mediziner Hans Asperger benannte Asperger-Syndrom (AS) gilt als leichte Form des Autismus und manifestiert sich etwa vom vierten Lebensjahr an. Obwohl viele Verhaltensweisen das soziale Netz der Betroffenen, insbesondere das der n&#xE4;chsten Bekannten und der Familie, stark in Anspruch nehmen, gibt es nicht nur negative Aspekte des Asperger-Syndroms. Es gibt zahlreiche Berichte &#xFC;ber das gleichzeitige Auftreten von &#xFC;berdurchschnittlicher Intelligenz oder auch von Inselbegabungen. Leichtere F&#xE4;lle von Asperger-Syndrom werden im Englischen umgangssprachlich auch als &#x201E;Little Professor Syndrome&#x201C;, &#x201E;Geek Syndrome&#x201C; oder &#x201E;Nerd Syndrome&#x201C; bezeichnet.</p>
<p><b>Soziale Interaktion</b></p>
<p>Eines der schwerwiegendsten Probleme f&#xFC;r Menschen mit Asperger-Syndrom ist die Beeintr&#xE4;chtigung von sozialem Interaktionsverhalten, besonders in zwei Bereichen: zum einen in einer eingeschr&#xE4;nkten F&#xE4;higkeit, zwanglose Beziehungen zu anderen Menschen herzustellen, und zum anderen Einschr&#xE4;nkungen in Bezug auf nonverbale Kommunikation.</p>
<p>Bei Kindern und Jugendlichen mit Asperger-Syndrom fehlt oft der Wunsch, Beziehungen zu Gleichaltrigen herzustellen. Dieser Wunsch entsteht bei ihnen normalerweise erst in der Adoleszenz, meist fehlt dann aber die F&#xE4;higkeit dazu.</p>
<p>Die Beeintr&#xE4;chtigungen im Bereich der nonverbalen Kommunikation betreffen sowohl das Verstehen nonverbaler Botschaften anderer Menschen als auch das Aussenden eigener nonverbaler Signale. Dazu z&#xE4;hlt in einigen F&#xE4;llen etwa auch die Anpassung der Tonh&#xF6;he und Lautst&#xE4;rke der eigenen Sprache.</p>
<p>Als besonders problematisch erweist sich die soziale Interaktion, da Menschen mit Asperger-Syndrom nach au&#xDF;en hin keine offensichtlichen Anzeichen einer Behinderung haben. So kann es geschehen, dass die Schwierigkeiten von Menschen mit Asperger-Syndrom als bewusste Provokation empfunden werden, obwohl dies nicht der Fall ist. Wenn etwa eine betroffene Person auf eine an sie gerichtete Frage nur mit Schweigen reagiert, wird dies oft als Sturheit und Unh&#xF6;flichkeit gedeutet.</p>
<p>Im Alltag macht sich die schwierige soziale Interaktion vielf&#xE4;ltig bemerkbar. Menschen mit Asperger-Syndrom k&#xF6;nnen schlecht Blickkontakt mit anderen Menschen aufnehmen oder halten. Sie vermeiden K&#xF6;rperkontakt wie etwa H&#xE4;ndesch&#xFC;tteln. Sie sind unsicher, wenn es darum geht, Gespr&#xE4;che mit anderen zu f&#xFC;hren, besonders wenn es sich um eher belanglosen Smalltalk handelt. Soziale Regeln, die andere intuitiv beherrschen, verstehen Menschen mit Asperger-Syndrom nicht intuitiv, sondern m&#xFC;ssen sie sich erst aneignen. Daher haben Menschen mit Asperger-Syndrom oft keine oder weniger Freunde. In der Schule etwa sind sie in den Pausen lieber f&#xFC;r sich, weil sie mit dem &#xFC;blichen Umgang anderer Sch&#xFC;ler untereinander nur wenig anfangen k&#xF6;nnen. Im Unterricht sind sie in der Regel wesentlich besser im schriftlichen als im m&#xFC;ndlichen Bereich. In der Ausbildung und im Beruf macht ihnen der fachliche Bereich meist keine Schwierigkeiten, nur der Smalltalk mit Kollegen oder der Kontakt mit Kunden. Auch das Telefonieren kann Probleme bereiten. Im Studium k&#xF6;nnen m&#xFC;ndliche Pr&#xFC;fungen oder Vortr&#xE4;ge gro&#xDF;e H&#xFC;rden darstellen. Da auf dem Arbeitsmarkt wohl in allen Bereichen Kontakt- und Teamf&#xE4;higkeit genauso viel z&#xE4;hlen wie fachliche Eignung, haben Menschen mit Asperger-Syndrom Probleme, &#xFC;berhaupt eine geeignete Stelle zu finden. Viele sind selbst&#xE4;ndig, jedoch k&#xF6;nnen sie sich bei Problemen mit Kunden kaum durchsetzen. In einer Werkstatt f&#xFC;r behinderte Menschen indes w&#xE4;ren sie v&#xF6;llig unterfordert.</p>
<p>Die meisten Menschen mit Asperger-Syndrom k&#xF6;nnen durch hohe Schauspielkunst nach au&#xDF;en hin eine Fassade aufrechterhalten, so dass ihre Probleme auf den ersten Blick nicht gleich sichtbar sind, jedoch bei pers&#xF6;nlichem Kontakt durchscheinen, etwa in einem Vorstellungsgespr&#xE4;ch. Menschen mit Asperger-Syndrom gelten nach au&#xDF;en hin zwar als extrem sch&#xFC;chtern, jedoch ist das nicht das eigentliche Problem. Sch&#xFC;chterne Menschen verstehen die sozialen Regeln, trauen sich aber nicht, sie anzuwenden. Menschen mit Asperger-Syndrom w&#xFC;rden sich schon trauen, sie anzuwenden, verstehen sie aber nicht und haben deshalb Probleme, damit umzugehen. Die F&#xE4;higkeit zur kognitiven Empathie (Einf&#xFC;hlungsverm&#xF6;gen) ist gar nicht oder nur schwach ausgepr&#xE4;gt, jedoch ist die affektive Empathie (Mitgef&#xFC;hl) gegen&#xFC;ber anderen durchaus genauso oder sogar st&#xE4;rker ausgepr&#xE4;gt als bei nicht-autistischen Menschen. Menschen mit Asperger-Syndrom k&#xF6;nnen sich schlecht in andere Menschen hineinversetzen und deren Stimmungen oder Gef&#xFC;hle an &#xE4;u&#xDF;eren Anzeichen ablesen. &#xDC;berhaupt k&#xF6;nnen sie nur schwer zwischen den Zeilen lesen und nicht-w&#xF6;rtliche Bedeutungen von Ausdr&#xFC;cken oder Redewendungen verstehen. Sie ecken an, weil sie die f&#xFC;r andere Menschen offensichtlichen nonverbalen Signale nicht verstehen. Da es ihnen meist schwerf&#xE4;llt, Gef&#xFC;hle zu benennen und auszudr&#xFC;cken, passiert es oft, dass ihre Mitmenschen dies als mangelndes pers&#xF6;nliches Interesse missdeuten. Auch k&#xF6;nnen sie in gef&#xE4;hrliche Situationen geraten, da sie &#xE4;u&#xDF;ere Anzeichen, die auf eine bevorstehende Gefahr &#x2013; etwa durch Betr&#xFC;ger oder Gewaltt&#xE4;ter &#x2013; hinweisen, oft nicht richtig deuten k&#xF6;nnen.</p>
<p><b>Stereotype Verhaltensmuster und Sonderinteressen</b></p>
<p>Menschen mit Asperger-Syndrom zeigen in ihrer Lebensgestaltung und in ihren Interessen repetitive und stereotype Verhaltensmuster. Das Leben von Menschen mit Asperger-Syndrom ist durch ausgepr&#xE4;gte Routinen bestimmt. Werden sie in diesen gest&#xF6;rt, k&#xF6;nnen sie erheblich beeintr&#xE4;chtigt werden. In ihren Interessen sind Menschen mit Asperger-Syndrom teilweise auf ein Gebiet begrenzt, auf dem sie meist ein enormes Fachwissen haben. Ungew&#xF6;hnlich ist das Ausma&#xDF;, mit dem sie sich ihrem Interessensgebiet widmen; f&#xFC;r andere Gebiete als das eigene sind sie meist nur schwer zu begeistern. Da Menschen mit Asperger-Syndrom meist gut logisch denken k&#xF6;nnen, liegen ihre Interessensgebiete oft im mathematisch-naturwissenschaftlichen Bereich; die gesamte geisteswissenschaftliche Palette, aber auch andere Gebiete sind m&#xF6;glich.</p>
<p><b>Ritualisiertes und stereotypes Denken und Wahrnehmen</b></p>
<p>Zu den ritualisierten Handlungen k&#xF6;nnen neben motorischen Schematismen, Stereotypien und repetitiven Sprechhandlungen auch repetitive und stereotype Formen des Denkens und der Wahrnehmung gez&#xE4;hlt werden. Diese bestehen in der Konzentration auf einige wenige, jedoch mit gro&#xDF;er Intensit&#xE4;t verfolgte Spezialinteressen. Die intensive Herausbildung von Spezialinteressen f&#xFC;hrt zur Entwicklung von Inselbegabungen, die mehr oder weniger stark ausgepr&#xE4;gt sein k&#xF6;nnen. Die sogenannten Inselbegabungen sind also keine F&#xE4;higkeit, die unabh&#xE4;ngig von den Handlungen der jeweiligen Person einfach vorhanden ist, sondern sie sind erst das Ergebnis einer langen und intensiven Besch&#xE4;ftigung mit einem bestimmten Gegenstandsbereich. Hier bilden sich neuronale Felder und Netze von hoher lokaler Konnektivit&#xE4;t heraus, die jedoch nur schwach durch globale Konnektivit&#xE4;t im Gehirn mit anderen Arealen verbunden sind.</p>

<h3><span class="mw-headline" id="Nach_ICD-10">Nach ICD-10</span></h3>
<p>Autismus wird in der ICD-10, dem Klassifikationssystem f&#xFC;r Krankheiten der Weltgesundheitsorganisation, als tiefgreifende Entwicklungsst&#xF6;rung mit dem Schl&#xFC;ssel F84 aufgef&#xFC;hrt und wie folgt unterteilt:</p>
<ul>
<li>F84.0: Autismus; auch bezeichnet als: Fr&#xFC;hkindlicher Autismus, infantile Psychose, infantiler Autismus, Kanner-Syndrom, Psychose im Kindesalter</li>
<li>F84.1: atypischer Autismus; auch bezeichnet als: Atypische Psychose im Kindesalter
<ul>
<li>F84.10: Autismus mit atypischem Erkrankungsalter</li>
<li>F84.11: Autismus mit atypischer Symptomatik</li>
<li>F84.12: Autismus mit atypischem Erkrankungsalter und atypischer Symptomatik</li>
</ul>
</li>
<li>F84.5: Asperger-Syndrom; auch bezeichnet als: Autistische Psychopathie, schizoide St&#xF6;rung des Kindesalters</li>
</ul>
<p>Manche der oben genannten alternativen Bezeichnungen sind zwar veraltet, jedoch noch heute in der ICD-10 zu finden. 2018 wird die &#xFC;berarbeitete Version des ICD-11 erwartet.</p>
<h3><span class="mw-headline" id="Nach_DSM-5">Nach DSM-5</span></h3>
<p>Das DSM-5, die US-amerikanische Klassifikation psychischer St&#xF6;rungen, fasst alle Arten der Autismusst&#xF6;rung in der Autismus-Spektrum-St&#xF6;rung (ASS) unter dem Schl&#xFC;ssel 299 zusammen.</p>
<p><b>Diagnostische Kriterien</b></p>
<p>Dom&#xE4;ne A: Soziale Kommunikation</p>
<dl>
<dd>
<ol>
<li>Defizite der sozial-emotionalen Reziprozit&#xE4;t (z.&#xA0;B. ungew&#xF6;hnliche soziale Ann&#xE4;herung; verringertes Teilen von Interessen, Emotionen und Affekt)</li>
<li>Defizit der nonverbalen Kommunikation (z.&#xA0;B. weniger oder kein Augenkontakt bzw. K&#xF6;rpersprache; Fehlen von Mimik und Verst&#xE4;ndnis von Mimik)</li>
<li>Defizite in der Entwicklung, dem Erhalten und Verst&#xE4;ndnis von Beziehungen (z.&#xA0;B. Schwierigkeiten, Verhalten dem sozialen Rahmen anzupassen)</li>
</ol>
</dd>
</dl>
<p>Dom&#xE4;ne B: Restriktive, repetitive Verhaltensweisen, Interessen und Aktivit&#xE4;ten</p>
<dl>
<dd>
<ol>
<li>Stereotype Verhaltensweisen auf motorischer, sprachlicher und spielerischer Ebene (z.&#xA0;B. Echolalie, Umdrehen von Gegenst&#xE4;nden)</li>
<li>Bestehen auf Routine (z.&#xA0;B. extremer Stress bei kleinen Ver&#xE4;nderungen, spezielle Gru&#xDF;rituale, rigide Denkmuster)</li>
<li>Eingeschr&#xE4;nkte/intensive Interessen (z.&#xA0;B. starke Bindung an ungew&#xF6;hnliche Objekte)</li>
<li>Hyper- bzw. Hyporeaktivit&#xE4;t gegen&#xFC;ber sensorischen Reizen sowie eigene sensorische Interessen (z.&#xA0;B. Gleichg&#xFC;ltigkeit gegen&#xFC;ber Schmerz- oder Temperaturreizen, starke Reaktionen auf bestimmte Ger&#xE4;usche oder Oberfl&#xE4;chenbeschaffenheiten)</li>
</ol>
</dd>
</dl>
<p>Dom&#xE4;ne C: Symptome m&#xFC;ssen in fr&#xFC;her Kindheit vorhanden sein, k&#xF6;nnen sich aber erst dann voll manifestieren, wenn die sozialen Anforderungen entsprechend hoch sind.</p>
<p>Dom&#xE4;ne D: Symptome m&#xFC;ssen zu klinisch bedeutsamer Behinderung im Alltag (z.&#xA0;B. sozial, schulisch, beruflich) f&#xFC;hren.</p>
<p>Dom&#xE4;ne E: Ausschlussdiagnosen: Symptome lassen sich nicht durch intellektuelle Behinderung oder globale Entwicklungsst&#xF6;rung erkl&#xE4;ren.</p>
<h3><span class="mw-headline" id="Differentialdiagnose">Differentialdiagnose</span></h3>
<p>Autistische Verhaltensweisen k&#xF6;nnen auch bei anderen Syndromen und Krankheiten auftreten. Von diesen muss Autismus abgegrenzt werden.</p>
<ul>
<li><b>ADHS:</b> Die Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung ist vom Asperger-Syndrom nur schwierig zu unterscheiden, wenn die Aufmerksamkeitsst&#xF6;rung ohne begleitende Impulsivit&#xE4;t und Hyperaktivit&#xE4;t auftritt und zus&#xE4;tzlich durch sie entstandene soziale Defizite vorliegen. Beim Asperger-Syndrom sind die Beeintr&#xE4;chtigungen im sozialen und emotionalen Austausch, die Spezialinteressen und der detailorientierte Wahrnehmungsstil jedoch st&#xE4;rker ausgepr&#xE4;gt. Umgekehrt sind bei ADHS h&#xE4;ufig starke Desorganisation mit Sprunghaftigkeit in Denken und Handeln zu beobachten, die f&#xFC;r Autismus eher nicht typisch sind.</li>
<li><b>Angelman-Syndrom:</b> Das Angelman-Syndrom ist oberfl&#xE4;chlich gesehen dem fr&#xFC;hkindlichen Autismus sehr &#xE4;hnlich. Es stellt aber eine Ver&#xE4;nderung auf dem 15. Chromosom dar und l&#xE4;sst sich genetisch nachweisen.</li>
<li><b>Bindungsst&#xF6;rung:</b> Bei der Bindungsst&#xF6;rung ist das Sprachverm&#xF6;gen &#x2013; anders als beim atypischen und fr&#xFC;hkindlichen Autismus &#x2013; intakt. Eine Abgrenzung zu hochfunktionalem Autismus und Asperger-Syndrom kann im Einzelfall schwierig sein. Der Anamnese kommt hier eine wichtige Rolle zu. Neuropsychologische Tests sind eine weitere Grundlage einer klaren Differenzierung. Allerdings ist Autismus keine Bindungsst&#xF6;rung, und autistische Menschen sind nicht in ihrer emotionalen Bindung gest&#xF6;rt, auch wenn sie Beziehungen vielleicht untypisch gestalten (Gernsbacher et al., Science 2006).</li>
<li><b>Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung:</b> Manche Autoren sehen vor allem bei Frauen Parallelen zur Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung, bei der ebenfalls die Empathief&#xE4;higkeit beeintr&#xE4;chtigt sei und nonverbale Signale schwerer erkannt w&#xFC;rden. Anders als Autisten verfolgen Borderline-Patienten jedoch selten ausgepr&#xE4;gte Spezialinteressen oder zeigen besonders rationales Denken; Autisten wiederum leiden nicht an den ausgepr&#xE4;gten Stimmungsschwankungen, die sich bei Borderlinern meist finden.</li>
<li><b>Fragiles-X-Syndrom:</b> Das Fragiles-X-Syndrom wird durch einen genetischen Defekt ausgel&#xF6;st, der mit entsprechenden Analysemethoden eindeutig nachgewiesen und vom Autismus unterschieden werden kann.</li>
<li><b>Heller-Syndrom:</b> Das Heller-Syndrom z&#xE4;hlt wie ASS zu den tiefgreifenden Entwicklungsst&#xF6;rungen nach ICD-10. Es bewirkt einen allgemeinen Interessenverlust an der Umgebung, Stereotypien und motorische Manierismen. Das Sozialverhalten &#xE4;hnelt dem eines Autisten.</li>
<li><b>H&#xF6;rbehinderung:</b> Eine H&#xF6;rbehinderung kann auf den ersten Blick auch (Schwerh&#xF6;rigkeit oder Geh&#xF6;rlosigkeit) bei Kindern mit Autismus verwechselt werden, weil das Kind auf laute Ger&#xE4;usche oder Ansprache nicht reagiert und weil sich die Sprachentwicklung verz&#xF6;gert. Ein H&#xF6;rtest oder H&#xF6;rscreening (bei Kindern regelm&#xE4;&#xDF;ig vor der Einschulung durchgef&#xFC;hrt) verschafft Klarheit.</li>
<li><b>Autistisches Verhalten:</b> bei psychischem Hospitalismus, Kindesmisshandlung und Verwahrlosung unterscheidet sich vom Autismus dadurch, dass dieser prim&#xE4;r, also von Geburt an, auftritt. Die typischen Verhaltensweisen werden bei Autisten nicht durch falsche Erziehung, mangelnde Liebe, Misshandlung oder Verwahrlosung ausgel&#xF6;st. In jenen F&#xE4;llen verschwindet das autistische Verhalten bei Besserung der &#xE4;u&#xDF;eren Umst&#xE4;nde wieder, wohingegen Autismus nicht heilbar ist.</li>
<li><b>Magersucht:</b> Bei Magersucht (Anorexia nervosa) k&#xF6;nnen rigide Essgewohnheiten und soziale Isolation auftreten, die an hochfunktionalen Autismus oder Asperger-Syndrom erinnern. Wesentliches Unterscheidungsmerkmal zum Autismus ist, dass bei Magersucht beide Symptome nur zeitlich begrenzt auftreten und nach Behebung der Ursache wieder verschwinden. Gillberg stellte jedoch bereits 1994 in einer epidemiologischen Studie fest, dass bei 6 von 51 F&#xE4;llen von <i>Anorexia nervosa</i> im fr&#xFC;hen Erwachsenenalter ein Asperger-Syndrom vorlag.</li>
<li><b>Mutismus:</b> Mutismus h&#xE4;ngt im Gegensatz zu Autismus eher mit sozialer Angst zusammen und &#xE4;u&#xDF;ert sich ausschlie&#xDF;lich als Kommunikationsst&#xF6;rung, nicht als Entwicklungsst&#xF6;rung (wie es bei Autismus der Fall ist). Es wird zwischen totalem Mutismus (der Patient spricht trotz funktionell vorhandener Sprechf&#xE4;higkeit &#xFC;berhaupt nicht) und selektivem bzw. elektivem Mutismus (Spracheinsatz von Personen und Situationen abh&#xE4;ngig) unterschieden.</li>
<li><b>Rett-Syndrom:</b> Das Rett-Syndrom z&#xE4;hlt wie ASS zu den tiefgreifenden Entwicklungsst&#xF6;rungen nach ICD-10. Es kommt fast ausschlie&#xDF;lich bei Frauen vor; typische Symptome sind Autismus und St&#xF6;rungen der Bewegungskoordination (Ataxie).</li>
<li><b>Schizoide Pers&#xF6;nlichkeitsst&#xF6;rung:</b> Bei der schizoiden Pers&#xF6;nlichkeitsst&#xF6;rung tritt im Gegensatz zu atypischem und fr&#xFC;hkindlichem Autismus keine Intelligenzminderung auf. Eine Abgrenzung zu hochfunktionalem Autismus und Asperger-Syndrom kann im Einzelfall schwierig sein. Hierbei ist die Anamnese wichtig, denn der Autismus bzw. das Asperger-Syndrom besteht bereits seit dem Kindesalter. Ein weiteres Abgrenzungsmerkmal ist die ausgepr&#xE4;gte Affektverflachung schizoider Menschen. Ferner k&#xF6;nnen neuropsychologische Testverfahren Klarheit verschaffen.</li>
<li><b>Schizophrenie:</b> Schizophrenie unterscheidet sich im Wesentlichen durch das Auftreten von Halluzinationen, Wahn und Ich-St&#xF6;rungen, die bei Autismus nicht vorkommen. Im Unterschied zur einfachen Schizophrenie (Schizophrenia simplex) besteht der Autismus bzw. das Asperger-Syndrom bereits seit dem Kindesalter.</li>
<li><b>Stummheit, Aphasie:</b> Stummheit, Aphasie oder eine sonstige Form von Sprachentwicklungsverz&#xF6;gerung kann bei Kindern auf den ersten Blick autistisches Verhalten vort&#xE4;uschen, weil die sprachlichen &#xC4;u&#xDF;erungen fehlen. Das normale Sozialverhalten unterscheidet die Stummheit allerdings vom Autismus bzw. vom Asperger-Syndrom.</li>
<li><b>Urbach-Wiethe-Syndrom:</b> Das Urbach-Wiethe-Syndrom ist eine sehr seltene neurologische St&#xF6;rung, die zu Hautver&#xE4;nderungen, Schleimhautver&#xE4;nderungen (Heiserkeit) und zu Schwierigkeiten bei der Kommunikation und im Sozialverhalten f&#xFC;hrt. Die Betroffenen haben Probleme, Gesichtsausdr&#xFC;cke anderer Menschen zu interpretieren und Gespr&#xE4;chen zu folgen. Die gleichzeitig auftretenden Haut- und Schleimhautver&#xE4;nderungen erm&#xF6;glichen aber eine Abgrenzung vom Autismus. Eine genetische Untersuchung kann Klarheit verschaffen.</li>
<li><b>Zwangserkrankungen:</b> Bei Menschen, die an Zwangshandlungen leiden, sind die Sozial- und Kommunikationsf&#xE4;higkeiten in der Regel nicht beeintr&#xE4;chtigt. Im Gegensatz zu an einer Zwangsst&#xF6;rung Erkrankten erleben Autisten ihre Routinen nicht als gegen ihren Willen aufgedr&#xE4;ngt, sondern sie schaffen ihnen Sicherheit und sie f&#xFC;hlen sich mit ihnen wohl (ich-synton). Einige Menschen mit Asperger-Syndrom erf&#xFC;llen hingegen die Kriterien der zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung, eine Differentialdiagnose ist im Allgemeinen aber auch hier m&#xF6;glich.</li>
</ul>

<p>Zusammen mit Autismus k&#xF6;nnen verschiedene begleitende (komorbide) St&#xF6;rungen auftreten:</p>
<ul>
<li>Die Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung (ADHS) muss nicht nur von Autismus abgegrenzt werden, sondern kann auch zus&#xE4;tzlich zu autistischen St&#xF6;rungen auftreten.</li>
<li>Depressionen, Psychosen, Phobien, posttraumatische Belastungsst&#xF6;rungen, Zwangsst&#xF6;rungen, Essst&#xF6;rungen, Schlafst&#xF6;rungen: bleibt die autistische St&#xF6;rung lange Zeit unerkannt und unbehandelt, k&#xF6;nnen sich verschiedenartige zus&#xE4;tzliche St&#xF6;rungen wie ein F&#xE4;cher ausbreiten. Darum ist eine fr&#xFC;he Diagnose so wichtig.</li>
<li>Epilepsie bezeichnet ein Krankheitsbild mit mindestens zwei wiederholt spontan auftretenden Krampfanf&#xE4;llen, die nicht durch eine vorausgehende erkennbare Ursache hervorgerufen wurden.</li>
<li>Prosopagnosie (Gesichtsblindheit): Schwierigkeiten, Gesichter zu erkennen. Manche Menschen mit Autismus nehmen Menschen und Gesichter wie Gegenst&#xE4;nde wahr. In j&#xFC;ngsten Untersuchungen wurde festgestellt, dass manche Menschen mit Autismus die visuellen Informationen beim Betrachten von Personen und Gesichtern in einem Teil des Gehirns verarbeiten, der eigentlich f&#xFC;r die Wahrnehmung von Objekten zust&#xE4;ndig ist. Ihnen fehlt dann die intuitive F&#xE4;higkeit, Gesichter im Bruchteil einer Sekunde zu erkennen und Ereignissen zuzuordnen.</li>
<li>Das Tourette-Syndrom ist eine psychische Erkrankung, die durch das Auftreten von Tics charakterisiert ist.</li>
<li>Tuber&#xF6;se Sklerose, eine genetische Erkrankung, die mit Fehlbildungen und Tumoren des Gehirns, Hautver&#xE4;nderungen und meist gutartigen Tumoren in anderen Organsystemen einhergeht und klinisch h&#xE4;ufig durch epileptische Anf&#xE4;lle und kognitive Behinderungen gekennzeichnet ist.</li>
</ul>


<p>Eine Analyse von 11.091 Interviews von 2014 durch das <i>National Center for Health Statistics</i> der USA ergab eine H&#xE4;ufigkeit (Lebenszeitpr&#xE4;valenz) des ASS von 2,24&#xA0;% in der Altersgruppe 3-17 Jahre, 3,29&#xA0;% bei Jungen und 1,15&#xA0;% bei M&#xE4;dchen.</p>
<p>Eine &#xDC;bersicht von 2015 zeigte, dass die Zahlen zur Geschlechterverteilung wegen methodischer Schwierigkeiten stark variierten. Das Verh&#xE4;ltnis m&#xE4;nnlich-weiblich betrage jedoch mindestens 2:1 bis 3:1, was auf einen biologischen Faktor in dieser Frage hindeute.</p>

<p>Die Zahl der Autismus-F&#xE4;lle scheint in den vergangenen Jahrzehnten stark gestiegen zu sein. Das Center for Disease Control (CDC) in den USA gibt einen Anstieg der F&#xE4;lle von Autismus um 57&#xA0;% zwischen 2002 und 2006 an. 2006 war 1 von 110 Kindern im Alter von 8 Jahren von Autismus betroffen. Obwohl bessere und fr&#xFC;here Diagnostik eine Rolle spielt, kann laut CDC nicht ausgeschlossen werden, dass ein Teil des Anstiegs auf eine tats&#xE4;chliche Erh&#xF6;hung der F&#xE4;lle zur&#xFC;ckzuf&#xFC;hren ist.</p>
<p>Fr&#xFC;her gab es den Verdacht, dass Umweltgifte oder Impfstoff-Zus&#xE4;tze Autismus ausl&#xF6;sen k&#xF6;nnen. Die US-Gesundheitsbeh&#xF6;rde FDA betrachtet diese Hypothesen jedoch seit 2006 als widerlegt.</p>
<p>Folgende Faktoren spielen bei der Zunahme der Fallzahlen in j&#xFC;ngerer Zeit eine Rolle:</p>
<ul>
<li>Der h&#xE4;ufigere Besuch von Kinderg&#xE4;rten und die fr&#xFC;here Einschulung der Kinder erh&#xF6;hen die Chance, dass Autismus entdeckt wird.</li>
<li>Eltern beobachten heute aufmerksamer, ob sich ihre Kinder &#x201E;normal&#x201C; entwickeln. Fr&#xFC;her brachte man oft ein Kind erst dann zum Arzt, wenn es auff&#xE4;llig sp&#xE4;t sprechen lernte.</li>
<li>Die Definition von Autismus ist verbreitert worden, so dass mehr Kinder als autistisch diagnostiziert werden.</li>
<li>In der Vergangenheit wurde Autismus oft unter <i>kindliche Schizophrenie</i> oder Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung (ADHS) eingeordnet.</li>
</ul>

<p>Autismus kann die Entwicklung der Pers&#xF6;nlichkeit, die Berufschancen und die Sozialkontakte erheblich beeintr&#xE4;chtigen. Der Langzeitverlauf einer St&#xF6;rung aus dem Autismusspektrum h&#xE4;ngt von der individuellen Auspr&#xE4;gung beim einzelnen Patienten ab. Die Ursache des Autismus kann nicht behandelt werden. M&#xF6;glich ist lediglich eine unterst&#xFC;tzende Behandlung in einzelnen Symptombereichen.</p>
<p>Andererseits sind viele Schwierigkeiten, &#xFC;ber die autistische Menschen berichten, durch Anpassungen der Umwelt vermeidbar oder verminderbar. Beispielsweise berichten manche von einem Schmerzempfinden f&#xFC;r bestimmte Tonfrequenzen. Solchen Menschen geht es in einem reizarmen Umfeld deutlich besser. Eine autismusgerechte Umwelt zu finden bzw. herzustellen ist deshalb ein wesentliches Ziel.</p>
<p>Kommunikationstraining f&#xFC;r Autisten sowie f&#xFC;r deren Freunde und Angeh&#xF6;rige kann f&#xFC;r alle Beteiligten hilfreich sein und wird beispielsweise in Gro&#xDF;britannien von der <i>National Autistic Society</i> angeboten und wissenschaftlich weiterentwickelt. Eine zunehmende Zahl von Schulen, Colleges und Arbeitgebern speziell f&#xFC;r autistische Menschen demonstriert den Erfolg, Autisten in autismusgerechten Umfeldern leben zu lassen.</p>
<p>Die autistischen Syndrome geh&#xF6;ren nach dem (deutschen) Schwerbehindertenrecht zur Gruppe der psychischen Behinderungen. Nach den Anhaltspunkten f&#xFC;r die &#xE4;rztliche Gutachtert&#xE4;tigkeit im sozialen Entsch&#xE4;digungsrecht und nach dem Schwerbehindertenrecht betr&#xE4;gt der Grad der Behinderung bei der leichten Form (beispielsweise Typ Asperger, HFA) 50 bis 80, ansonsten 100 Grad der Behinderung.</p>
<p>Beim fr&#xFC;hkindlichen und atypischen Autismus bleibt eine Besserung des Symptombilds meist in engen Grenzen. Etwa 10&#x2013;15&#xA0;% der Menschen mit fr&#xFC;hkindlichem Autismus erreichen im Erwachsenenalter eine eigenst&#xE4;ndige Lebensf&#xFC;hrung. Der Rest ben&#xF6;tigt in der Regel eine intensive, lebenslange Betreuung und eine gesch&#xFC;tzte Unterbringung.</p>
<p>&#xDC;ber den Langzeitverlauf beim Asperger-Syndrom gibt es noch keine Studien. Hans Asperger selbst nahm einen positiven Langzeitverlauf an (Lit.: Asperger 1944, S. 132f.). In der Regel lernen Menschen mit Asperger-Syndrom im Laufe ihrer Entwicklung, ihre Probleme &#x2013; abh&#xE4;ngig vom Grad ihrer intellektuellen F&#xE4;higkeiten &#x2013; mehr oder weniger gut zu kompensieren. Der britische Autismusexperte Tony Attwood vergleicht den Entwicklungsprozess von Menschen mit Asperger-Syndrom mit der Erstellung eines Puzzles. Mit der Zeit bekommen sie die einzelnen Teile des Puzzles zusammen und erkennen das ganze Bild. So k&#xF6;nnen sie das Puzzle (oder R&#xE4;tsel) des Sozialverhaltens l&#xF6;sen (Lit.: Attwood 2005, S. 224). Schlie&#xDF;lich k&#xF6;nnen Menschen mit Asperger-Syndrom einen Status erreichen, in dem ihre St&#xF6;rung im Alltag nicht mehr auff&#xE4;llt.</p>
<p>Es existiert eine Reihe von B&#xFC;chern &#xFC;ber autistische Menschen. Der Neurologe Oliver Sacks und Psychologe Torey L. Hayden haben B&#xFC;cher &#xFC;ber ihre Patienten mit Autismus und deren Lebensweg ver&#xF6;ffentlicht. An B&#xFC;chern, die von Autisten selbst geschrieben wurden, sind insbesondere die Werke der US-amerikanischen Tierwissenschaftlerin Temple Grandin, der australischen Schriftstellerin und K&#xFC;nstlerin Donna Williams, der US-amerikanischen Erziehungswissenschaftlerin Liane Holliday Willey und des deutschen Schriftstellers und Filmemachers Axel Brauns bekannt.</p>

<p>Welche Schule f&#xFC;r Menschen mit Autismus geeignet ist, h&#xE4;ngt von Intelligenz, Sprachentwicklung und Auspr&#xE4;gung des Autismus beim Einzelnen ab. Sind Intelligenz und Sprachentwicklung normal ausgepr&#xE4;gt, k&#xF6;nnen Kinder mit Autismus eine Regelschule besuchen. Andernfalls kann der Besuch einer F&#xF6;rderschule in Betracht gezogen werden.</p>
<p>Hinsichtlich Ausbildung und Beruf muss ebenfalls der individuelle Entwicklungsstand des Einzelnen ber&#xFC;cksichtigt werden. Sind Intelligenz und Sprachentwicklung normal ausgepr&#xE4;gt, k&#xF6;nnen ein regul&#xE4;res Studium oder eine regul&#xE4;re Berufsausbildung absolviert werden. Andernfalls kann etwa eine T&#xE4;tigkeit in einer Werkstatt f&#xFC;r behinderte Menschen in Frage kommen. In jedem Fall ist es f&#xFC;r die Integration und das Selbstwertgef&#xFC;hl autistischer Menschen wichtig, einer T&#xE4;tigkeit nachgehen zu k&#xF6;nnen, die ihren individuellen F&#xE4;higkeiten und Interessen entspricht.</p>
<p>Einerseits kann der Einstieg ins regul&#xE4;re Berufsleben problematisch werden, da viele Autisten die hohen sozialen Anforderungen der heutigen Arbeitswelt nicht erf&#xFC;llen k&#xF6;nnen. Verst&#xE4;ndnisvolle Vorgesetzte und Kollegen sind f&#xFC;r Menschen mit Autismus unerl&#xE4;sslich. Wichtig sind au&#xDF;erdem geregelte Arbeitsabl&#xE4;ufe und &#xFC;berschaubare Sozialkontakte.</p>
<p>Auf der anderen Seite sind Menschen mit Autismussyndrom und den damit unter Umst&#xE4;nden verbundenen Teilleistungsst&#xE4;rken (&#x201E;Inselbegabung&#x201C;) teilweise gerade besonders gut f&#xFC;r bestimmte Berufe bzw. T&#xE4;tigkeiten geeignet, z. B. in der Informatik usw. Teilweise existieren besondere Vermittlungsagenturen: In einem &#xF6;kologischen Weltbild geht es darum, dass sehr unterschiedliche Menschen, die in einem &#x201E;&#xD6;kosystem&#x201C; zusammenleben (im Falle des Menschen einem sozio-&#xF6;konomischen &#xD6;kosystem) passende Nischen finden, in denen sie gut zurechtkommen. Eine autismusgerechte Umwelt zu finden bzw. herzustellen, beispielsweise spezialisierte Schulen, ist daher ein wesentliches Ziel. In den USA gibt es Zentren, die erwachsenen Autisten Arbeitspl&#xE4;tze vermitteln, gegebenenfalls in Kombination mit betreutem Wohnen. Die d&#xE4;nische Zeitarbeitsfirma Specialisterne demonstriert den Erfolg, Autisten in autismusgerechte Umfelder zu vermitteln. Der richtige Arbeitsplatz f&#xFC;r Autisten, der besondere Eigenarten der Autisten ber&#xFC;cksichtigt, kann schwieriger zu finden, aber oft auch sehr erf&#xFC;llend sein. Spezialisierte Berufsberatungen f&#xFC;r das Autismusspektrum gibt es kaum, da f&#xFC;r Autisten in Deutschland die Integrations&#xE4;mter zust&#xE4;ndig sind. Die d&#xE4;nische Firma plant, auch in anderen L&#xE4;ndern etwa in Datenbankf&#xFC;hrung oder Computerprogrammierung zu vermitteln &#x2013; Berufsfelder u.&#xA0;a., in denen oft speziell begabte Menschen mit Autismus sogar besser als andere sein k&#xF6;nnen. Derart l&#xE4;sst sich etwa ein ph&#xE4;nomenales Zahlenged&#xE4;chtnis einsetzen &#x2013; stets ohne ger&#xE4;uschvolles Gro&#xDF;raumb&#xFC;ro und mit m&#xE4;&#xDF;iger Arbeitszeit usw. Ende 2011 wurde in Berlin die Firma Auticon gegr&#xFC;ndet. Sie hat sich darauf spezialisiert, die oft enormen Begabungen von Menschen mit Asperger-Autismus zum Beispiel in der Qualit&#xE4;tskontrolle von Software zu nutzen. Die israelischen Streitkr&#xE4;fte setzen Autisten bevorzugt bei der Auswertung von Luftfotos ein.</p>
<p>Der britische Psychologe Attwood schreibt &#xFC;ber die Diagnose von leicht autistischen Erwachsenen, dass diese teilweise gut zurechtkommen, wenn sie etwa einen passenden Arbeitsplatz gefunden haben, aber im Fall von Krisen &#x2013; etwa durch Erwerbslosigkeit&#xA0;&#x2013; von ihrem Wissen &#xFC;ber das Asperger-Syndrom zur Bew&#xE4;ltigung von Krisen profitieren k&#xF6;nnen.</p>

<p>Ausgehend von der individuellen Entwicklung wird ein Plan aufgestellt, in dem die Art der Behandlung einzelner Symptome festgelegt und aufeinander abgestimmt wird. Bei Kindern wird das gesamte Umfeld (Eltern, Familien, Kindergarten, Schule) in den Behandlungsplan einbezogen. Angebote f&#xFC;r Erwachsene sind vielerorts erst im Aufbau begriffen.</p>
<p>Einen &#xDC;berblick &#xFC;ber Anwendungen, Therapien und Interventionen hat die englische National Autistic Society ver&#xF6;ffentlicht. Eine Auswahl von Behandlungsmethoden soll im Folgenden kurz vorgestellt werden. Einen &#xDC;berblick bietet Lit.: Poustka 2004, S. 52&#x2013;61. Weiterf&#xFC;hrende Informationen enth&#xE4;lt Lit.: Wei&#xDF; 2002.</p>
<p>Zur Behandlung bei Erwachsenen liegt eine umfassende &#xDC;bersicht von 2013 durch die Freiburger Autismus-Studiengruppe vor.</p>
<h3><span class="mw-headline" id="Verhaltenstherapie">Verhaltenstherapie</span></h3>
<p>Die Verhaltenstherapie ist in der Autismustherapie die am besten wissenschaftlich abgesicherte Therapieform. Zu den Wirkfaktoren der Verhaltenstherapie bei Autimus liegt eine umfassende Studie von 2014 vor. Ziel ist es, einerseits st&#xF6;rende und unangemessene Verhaltensweisen wie &#xFC;berm&#xE4;&#xDF;ige Stereotypien oder (auto)aggressives Verhalten abzubauen und andererseits soziale und kommunikative Fertigkeiten aufzubauen. Im Prinzip wird dabei so vorgegangen, dass erw&#xFC;nschtes Verhalten durchg&#xE4;ngig und erkennbar belohnt wird (positive Verst&#xE4;rkung). Verhaltenstherapien k&#xF6;nnen entweder ganzheitlich oder auf einzelne Symptome ausgerichtet sein.</p>
<p>Die <i>Angewandte Verhaltensanalyse</i> (Applied Behavior Analysis, ABA) ist eine ganzheitlich ausgerichtete Therapieform, die in den 1960er Jahren von  entwickelt wurde. Diese Therapieform ist auf die Fr&#xFC;hf&#xF6;rderung ausgerichtet. Zun&#xE4;chst wird anhand einer Systematik festgestellt, welche F&#xE4;higkeiten und Funktionen das Kind bereits besitzt und welche nicht. Hierauf aufbauend werden spezielle Programme erstellt, die das Kind bef&#xE4;higen, die fehlenden Funktionen zu erlernen. Die Eltern werden in die Therapie einbezogen. Die Verfahrensweisen von ABA basieren im Wesentlichen auf Methoden des operanten Konditionierens. Hauptbestandteile sind Belohnung bei richtigem Verhalten und L&#xF6;schung bei falschem Verhalten. Lernversuche und -erfolge sowie erw&#xFC;nschtes Verhalten werden m&#xF6;glichst direkt verst&#xE4;rkt, wobei prim&#xE4;re (angeborene) Verst&#xE4;rker (wie Nahrungsmittel) und sekund&#xE4;re (erlernte) Verst&#xE4;rker (wie Spielzeug) eingesetzt werden, um erw&#xFC;nschtes Verhalten zu belohnen. In den 1980er Jahren wurde ABA durch Jack Michael, Mark Sundberg und James Partington weiterentwickelt, indem auch die Vermittlung sprachlicher F&#xE4;higkeiten einbezogen wurde. Es gibt zurzeit in der Bundesrepublik Deutschland nur zwei Institute, die diese Therapie anbieten.</p>
<p>Ein weiteres ganzheitlich orientiertes p&#xE4;dagogisches F&#xF6;rderkonzept ist <i>TEACCH</i> (Treatment and Education of Autistic and related Communication-handicapped Children), das sich sowohl an Kinder als auch an Erwachsene mit Autismus richtet. TEACCH ist darauf ausgerichtet, die Lebensqualit&#xE4;t von Menschen mit Autismus zu verbessern und sie anzuleiten, sich im Alltag zurechtzufinden. Zentrale Annahmen des Konzeptes sind, dass Lernprozesse durch Strukturierung und Visualisierung bei Menschen mit autistischen Merkmalen eingeleitet werden k&#xF6;nnen (Lit.: H&#xE4;ussler, 2005).</p>
<h3><span class="mw-headline" id="Elterntraining">Elterntraining</span></h3>
<p>Eltern autistischer Kinder erleben nachweislich signifikant mehr Stress als Eltern von Kindern mit anderen Abweichungen oder Behinderungen. Eine Reduzierung des Stresses der Eltern zeigt deutliche Besserungen im Verhalten ihrer autistischen Kinder. Es gibt starke Hinweise f&#xFC;r einen Zusammenhang zwischen der Stressbelastung der Eltern und den Verhaltensproblemen ihrer Kinder, unabh&#xE4;ngig von der Schwere des Autismus. Verhaltensprobleme der Kinder zeigen sich nicht vor, sondern auch w&#xE4;hrend erh&#xF6;hter Stressbelastung der Eltern. Die National Autistic Society hat das &#x201E;NAS EarlyBird&#x201C; Programm entwickelt, ein dreimonatiges Trainingsprogramm f&#xFC;r Eltern, um sie auf das Thema Autismus effektiv vorzubereiten.</p>
<h3><span class="mw-headline" id="Medikament.C3.B6se_Behandlung">Medikament&#xF6;se Behandlung</span></h3>
<p>Medikament&#xF6;se Behandlung der Begleitsymptome wie beispielsweise Angst, Depressionen, Aggressivit&#xE4;t oder Zw&#xE4;nge mit Antidepressiva (etwa SSRI), atypischen Neuroleptika oder Benzodiazepinen kann eine Komponente im Gesamtbehandlungsplan sein, bedarf jedoch besonderer Vorsicht und aufmerksamer Beobachtung, denn nicht selten verschlimmern sie bei falscher Anwendung die Symptome, statt sie zu mildern. Mit besonderer Vorsicht ist bei der Gabe von Stimulanzien, wie sie bei Hyperaktivit&#xE4;t (ADHS) verschrieben werden, vorzugehen, da sie bei vorhandenem Autismus und der hier h&#xE4;ufig vorkommenden &#xDC;berempfindlichkeit auf Reize der Sinnesorgane letztere noch verst&#xE4;rken k&#xF6;nnen. Die Wirksamkeit von Methylphenidat (Ritalin) ist bei Autisten reduziert (ca. 50 statt 75 Prozent der Patienten), 10 mal h&#xE4;ufiger seien unerw&#xFC;nschte Nebenwirkungen wie z.&#xA0;B. Reizbarkeit oder Schlafst&#xF6;rungen. Zu beachten ist ferner, dass Reiz&#xFC;berempfindlichkeiten unabh&#xE4;ngig von Autismus auftreten k&#xF6;nnen. Ein konkreter Bezug zu Autismus wird bei einzelnen Stimulanzien nicht im Beipackzettel genannt.</p>
<h3><span class="mw-headline" id="Erg.C3.A4nzende_Ma.C3.9Fnahmen">Erg&#xE4;nzende Ma&#xDF;nahmen</span></h3>
<p>M&#xF6;gliche erg&#xE4;nzende Methoden sind etwa Musik-, Kunst-, Massagetherapie, ebenso wie Reit- und Delfintherapie oder der Einsatz von Therapierobotern (Keepon) oder Echolokationslauten (Dolphin Space). Sie k&#xF6;nnen die Lebensqualit&#xE4;t steigern, indem sie positiv auf Stimmung, Ausgeglichenheit und Kontaktf&#xE4;higkeit einwirken. Das zeigt 2008 etwa ein umfassender wissenschaftsjournalistischer Bericht &#xFC;ber zwei eigene autistische Kinder &#x2013; mit Hund.</p>
<h3><span class="mw-headline" id="Verfahren_ohne_Wirksamkeitsnachweis">Verfahren ohne Wirksamkeitsnachweis</span></h3>
<p>Weitere bekannte Ma&#xDF;nahmen sind Festhaltetherapie, Gest&#xFC;tzte Kommunikation und Daily-Life-Therapie. Diese Ma&#xDF;nahmen &#x201E;sind im Kontext der Behandlung des Autismus entweder &#xE4;u&#xDF;erst umstritten und unglaubw&#xFC;rdig oder deren Annahmen und Versprechungen wurden durch wissenschaftliche Untersuchungen im Wesentlichen widerlegt&#x201C;. (Lit.: Poustka 2004, S. 59)</p>
<ul>
<li>Die <i>Festhaltetherapie</i> wurde 1984 von der US-amerikanischen Kinderpsychologin  entwickelt und von Jirina Prekop im deutschen Sprachraum verbreitet. Ansatzpunkt bei dieser Therapie ist die nicht dem aktuellen Stand der Autismusforschung entsprechende Annahme, dass der Autismus eine emotionale St&#xF6;rung sei, die durch negative Einfl&#xFC;sse in der fr&#xFC;hesten Kindheit hervorgerufen werde. Das betroffene Kind habe kein Urvertrauen aufbauen k&#xF6;nnen. Bei der sehr umstrittenen Festhaltetherapie soll durch Festhalten des Kindes der Widerstand gegen N&#xE4;he und K&#xF6;rperkontakt gebrochen und so das Urvertrauen nachtr&#xE4;glich entwickelt werden. Bedenklich bei der Festhaltetherapie &#x201E;ist nicht nur die manchmal &#xE4;u&#xDF;erst dramatisch und fast gewaltt&#xE4;tig anmutende Vorgehensweise, sondern auch die dem Konzept mehr oder weniger zugrundeliegende These, dass das fr&#xFC;he Urvertrauen vom Kind nicht erworben werden konnte. Dies wird h&#xE4;ufig von Eltern im Sinne einer pers&#xF6;nlichen Schuld am Sosein ihres autistischen Kindes interpretiert&#x201C; (Lit.: Remschmidt 2002, S.&#xA0;80).</li>
<li>Bei der Methode <i>Gest&#xFC;tzte Kommunikation</i> benutzt die Person mit Autismus (gest&#xFC;tzte Person) mit k&#xF6;rperlicher Hilfestellung durch eine assistierende Person (St&#xFC;tzer) eine Kommunikationshilfe (Buchstabentafel, Kommunikationstafel, Computertastatur u.&#xE4;.). Durch diese gemeinsame Bedienung entsteht ein Text, dessen Autorenschaft der gest&#xFC;tzten Person zugeschrieben wird. Die St&#xFC;tzer werden in Seminaren in die Gest&#xFC;tzte Kommunikation eingef&#xFC;hrt. Kritik an der Methode entz&#xFC;ndet sich u.&#xA0;a. daran, dass in Blindversuchen nachgewiesen werden konnte, dass der St&#xFC;tzer den Schreiber unbewusst und unbeabsichtigt beeinflusste, so dass der St&#xFC;tzer und nicht die gest&#xFC;tzte Person Urheber des Textes ist.</li>
<li>Die <i>Daily-Life-Therapie</i> wurde erstmals 1964 in Japan angewandt. Dabei wird von der Grundhypothese ausgegangen, dass ein hohes Angstniveau bei Menschen mit Autismus durch k&#xF6;rperliche Anstrengung beseitigt werden kann. K&#xF6;rperliche Anstrengung f&#xFC;hrt zu einer erh&#xF6;hten Aussch&#xFC;ttung von Endorphinen, die schmerzlindernd oder schmerzunterdr&#xFC;ckend (analgetisch) wirken.</li>
</ul>
<p>Des Weiteren gibt es verschiedene &#x201E;biologisch begr&#xFC;ndete&#x201C; Therapiemethoden&#xA0;&#x2013; etwa die Behandlung mit dem Darmhormon Sekretin&#xA0;&#x2013;, unter Verwendung hoher Dosen von Vitaminen und Mineralien oder mit besonderen Di&#xE4;ten. Auch hier fehlen bisher Wirksamkeitsnachweise, so dass von diesen Ma&#xDF;nahmen abgeraten wird (Lit.: Poustka 2004, S. 59)</p>

<p>M&#xF6;gliche Ursachen oder Ausl&#xF6;ser von Autismus werden heute auf unterschiedlichen Gebieten erforscht. Die noch bis in die 1960er Jahre vertretene These, Autismus entstehe aufgrund der emotionalen K&#xE4;lte der Mutter (ehemaliger Terminus der sogenannten &#x201E;K&#xFC;hlschrankmutter&#x201C;), durch lieblose Erziehung, mangelnde Zuwendung oder psychische Traumata, gilt heute als widerlegt.</p>
<p>Als weitgehend gesichert gilt die These, dass Autismus einen pr&#xE4;natalen, das hei&#xDF;t einen vorgeburtlichen Ursprung hat.</p>
<h3><span class="mw-headline" id="Biologische_Erkl.C3.A4rungsans.C3.A4tze">Biologische Erkl&#xE4;rungsans&#xE4;tze</span></h3>
<p><b>Genetische Faktoren</b></p>
<p>Die genetischen Ursachen des Gesamtbereichs des Autismusspektrums haben sich als &#xE4;u&#xDF;erst vielf&#xE4;ltig und hochkomplex erwiesen. In einer &#xDC;bersicht von 2011 wurden bereits 103 Gene und 44 Genorte (Genloci) als Kandidaten f&#xFC;r eine Beteiligung identifiziert, und es wurde vermutet, dass die Zahlen weiter stark steigen w&#xFC;rden. Es wird allgemein davon ausgegangen, dass die immensen Kombinationsm&#xF6;glichkeiten vieler genetischer Abweichungen die Ursache f&#xFC;r die gro&#xDF;e Vielfalt und Breite des Autismusspektrums sind.</p>
<p><b>Spiegelneuronen</b></p>
<p>Bis 2013 gab es widerspr&#xFC;chliche Hinweise zu der Hypothese, dass Systeme von Spiegelneuronen bei Menschen mit Autismus m&#xF6;glicherweise nicht hinreichend funktionst&#xFC;chtig seien. In einer Metaanalyse von 2013 wurde dann festgestellt, dass es wenig gebe, das die Hypothese st&#xFC;tze und dass das Datenmaterial eher mit der Annahme vereinbar sei, dass die absteigende (Top-down-)Modulierung sozialer Reaktionen bei Autismus atypisch sei.</p>
<p><b>Abweichungen im Verdauungstrakt</b></p>
<p>Obwohl Verdauungsst&#xF6;rungen im Zusammenhang mit ASS oft beschrieben wurden, gibt es bis heute (Stand November 2015) keine zuverl&#xE4;ssigen Daten zu einer m&#xF6;glichen Korrelation oder gar einem m&#xF6;glichen urs&#xE4;chlichen Zusammenhang - weder in die eine noch die andere Richtung.</p>
<p><b>Verm&#xE4;nnlichung des Gehirns</b></p>
<p>Die Theorie, dass eine Verm&#xE4;nnlichung des Gehirns (<i>Extreme Male Brain Theory</i>) durch einen hohen Testosteronspiegel im Mutterleib ein Risikofaktor f&#xFC;r ASS sein k&#xF6;nnte, wurde in neueren Studien gezielt untersucht, konnte jedoch nicht best&#xE4;tigt werden.</p>
<p><b>Atypische Konnektivit&#xE4;t</b></p>

<p>2004 entdeckte eine Forschergruppe um  und  an der Carnegie Mellon University in Pittsburgh (USA) die Erscheinung der ver&#xE4;nderten Konnektivit&#xE4;t (gro&#xDF;r&#xE4;umiger Informationsfluss, engl. <i>connectivity</i>) im Gehirn bei den Gruppendaten von 17 Probanden aus dem Asperger-Bereich des Autismusspektrums. Funktionelle Gehirnscans (fMRI) zeigten im Vergleich zur Kontrollgruppe sowohl Bereiche erh&#xF6;hter als auch Bereiche verminderter Aktivit&#xE4;t, sowie eine verminderte Synchronisation der Aktivit&#xE4;tsmuster verschiedener Gehirnbereiche. Auf der Grundlage dieser Ergebnisse entwickelten die Autoren erstmals die Theorie der <i>Unterkonnektivit&#xE4;t</i> <i>(underconnectivity)</i> f&#xFC;r die Erkl&#xE4;rung des Autismusspektrums.</p>
<p>Die Ergebnisse wurden relativ schnell in weiteren Studien best&#xE4;tigt, ausgebaut und pr&#xE4;zisiert, und das Konzept der <i>Unterkonnektivit&#xE4;t</i> wurde entsprechend fortentwickelt. Bez&#xFC;glich anderer Theorien wurde es nicht als Gegenmodell, sondern als &#xFC;bergreifendes Generalmodel pr&#xE4;sentiert. In den folgenden Jahren nahm die Anzahl der Studien zur <i>Konnektivit&#xE4;t</i> bei Autismusspektrum explosionsartig zu.</p>
<p>Dabei wurde neben eher globaler <i>Unterkonnektivit&#xE4;t</i> h&#xE4;ufig auch eher lokale <i>&#xDC;berkonnektivit&#xE4;t</i> gefunden. Letztere wird allerdings &#x2013; gest&#xFC;tzt auf Kenntnisse der fr&#xFC;hkindlichen Gehirnentwicklung bei Autismus &#x2013; eher als &#xDC;berspezialisierung und nicht als Steigerung der Effektivit&#xE4;t verstanden. Um beide Erscheinungen zu ber&#xFC;cksichtigen, wird das Konzept nun <i>atypische Konnektivit&#xE4;t</i> genannt. Es zeichnet sich ab (Stand: Juli 2015), dass es sich als Konsensmodell in der Forschung etabliert. Dies gilt auch, wenn der Asperger-Bereich des Autismusspektrums f&#xFC;r sich betrachtet wird. Die beim Autismusspektrum vorliegende <i>atypische Konnektivit&#xE4;t</i> wird verstanden als Ursache des hier beobachteten besonderen Verhaltens, wie etwa bei der Erfassung von Zusammenh&#xE4;ngen zwischen Dingen, Personen, Gef&#xFC;hlen und Situationen.</p>
<p>In diesem Zusammenhang stehen auch mehrere Studien, die kognitive St&#xE4;rken autistischer Menschen belegen und die daher die Frage aufwerfen, ob eher von einer unterschiedlichen anstatt von einer defekten Wahrnehmung zu sprechen sei. So h&#xE4;tten Autisten nicht etwa eine niedrigere, sondern stattdessen eine andere Intelligenz als nicht autistisch diagnostizierte Menschen und zeigten eine Reihe von kognitiven St&#xE4;rken gegen&#xFC;ber nichtautistischen Personen.</p>
<h3><span class="mw-headline" id="Widerlegte_Erkl.C3.A4rungsans.C3.A4tze">Widerlegte Erkl&#xE4;rungsans&#xE4;tze</span></h3>
<p><b>Sch&#xE4;den durch falsche Impfung/Impfstoffe</b></p>
<p>Es taucht immer wieder das Ger&#xFC;cht auf, Autismus k&#xF6;nne durch Impfungen etwa gegen Mumps, Masern oder R&#xF6;teln (MMR) verursacht werden, wobei eine im Impfstoff enthaltene organische Quecksilberverbindung, das Konservierungsmittel Thiomersal (engl.: Thimerosal), als ausl&#xF6;sende Substanz verd&#xE4;chtigt wird. Derlei Berichte entbehren jedoch <i>&#x201E;jeglicher wissenschaftlicher Grundlage, so unterscheidet sich die H&#xE4;ufigkeit von Autismus nicht bei geimpften und ungeimpften Kindern.&#x201C;</i> (Lit.: Poustka 2004, S.&#xA0;60). Durch verschiedene Studien ist der Zusammenhang zwischen Thiomersal enthaltenden Impfstoffen und Autismus mittlerweile widerlegt. Ungeachtet dessen ist heute in der Regel in Impfstoffen kein Thiomersal mehr enthalten. Eine Abnahme der Anzahl der Neuerkrankungen war erwartungsgem&#xE4;&#xDF; in Folge nicht zu beobachten &#x2013; eine weitere Schw&#xE4;chung der &#x201E;Autismus-durch-Impfung&#x201C;-Hypothese.</p>
<p>Die Annahmen, dass Autismus eine Folge von Impfsch&#xE4;den sein soll, ging auf eine Ver&#xF6;ffentlichung von Andrew Wakefield in der Fachzeitschrift <i>The Lancet</i> 1998 zur&#xFC;ck. 2004 wurde bekannt, dass Wakefield vor der Ver&#xF6;ffentlichung von Anw&#xE4;lten, die Eltern Autismus-betroffener Kinder vertraten, 55.000&#xA0;&#xA3; an Drittmitteln erhalten hatte. Diese suchten Verbindungen zwischen Autismus und der Impfung, um Hersteller des Impfstoffes zu verklagen. Die Gelder waren weder den Mitautoren noch der Zeitschrift bekannt gewesen. Daraufhin traten zehn der dreizehn Autoren des Artikels von diesem zur&#xFC;ck. Im Januar 2010 entschied die britische &#xC4;rztekammer (), dass Wakefield &#x201E;unethische Forschungsmethoden&#x201C; angewandt hatte und seine Ergebnisse in &#x201E;unehrlicher&#x201C; und &#x201E;unverantwortlicher&#x201C; Weise pr&#xE4;sentiert wurden. <i>The Lancet</i> zog daraufhin Wakefields Ver&#xF6;ffentlichung vollst&#xE4;ndig zur&#xFC;ck. In der Folge wurde im Mai 2010 auch ein Berufsverbot in Gro&#xDF;britannien gegen ihn ausgesprochen.</p>
<p>Die amerikanische <i>Food and Drug Administration</i> hat im September 2006 einen Zusammenhang zwischen Autismus und Impfstoffen als unbegr&#xFC;ndet abgewiesen.</p>
<p>W&#xE4;hrend die Hypothese, dass ein Zusatz von Thiomersal in Impfstoffen das Risiko von ASS erh&#xF6;hen k&#xF6;nnte, als vielfach widerlegt gilt, ist der m&#xF6;gliche Einfluss anderweitiger - umweltbedingter - erh&#xF6;hter Aufnahme von Quecksilber auf das ASS-Risiko aufgrund widerspr&#xFC;chlicher Untersuchungsergebnisse noch umstritten.</p>

<p>Die Auspr&#xE4;gungen von Autismus umfassen ein breites Spektrum. Manche Menschen mit einer starken Auspr&#xE4;gung des Autismus w&#xFC;nschen sich eine &quot;Heilung&quot; (nicht alle von ihnen tun dies). Viele Erwachsene mit leichter Auspr&#xE4;gung des Autismus haben gelernt, mit ihren autistischen Eigenarten zurechtzukommen. Sie w&#xFC;nschen sich oft die Akzeptanz durch ihre Mitmenschen. Auch sehen sie Autismus nicht als etwas von ihnen Getrenntes, sondern als integralen Bestandteil ihrer Pers&#xF6;nlichkeit.</p>
<p>Die australische K&#xFC;nstlerin und Kanner-Autistin Donna Williams hat in diesem Zusammenhang den Begriff <i>Auties</i> eingef&#xFC;hrt, der sich entweder speziell auf Menschen mit Kanner-Autismus oder allgemein auf alle Menschen mit einer Autismus-Spektrum-St&#xF6;rung bezieht. Von der US-amerikanischen Erziehungswissenschaftlerin und Asperger-Autistin Liane Holliday Willey stammt die Bezeichnung <i>Aspies</i> f&#xFC;r Menschen mit Asperger-Syndrom. Die Psychologen Tony Attwood und  richten in ihrem Essay <i>Die Entdeckung von &#x201E;Aspie&#x201C;</i> den Blick auf positive Eigenschaften von Menschen mit Asperger-Syndrom. Die Begriffe Auties und Aspies wurden von vielen Selbsthilfeorganisationen von Menschen im Autismusspektrum &#xFC;bernommen.</p>
<p>Um dem Wunsch vieler Autisten nach Akzeptanz durch ihre Mitmenschen Ausdruck zu verleihen, feiern einige seit 2005 j&#xE4;hrlich am 18. Juni den <i>Autistic Pride Day.</i> Der Kampfbegriff der Autismusrechtsbewegung &#x2013;&#xA0;&#x201E;Neurodiversit&#xE4;t&#x201C; (<i>neurodiversity</i>)&#xA0;&#x2013; bringt die Idee zum Ausdruck, dass eine untypische neurologische Entwicklung ein normaler menschlicher Unterschied sei, der ebenso Akzeptanz verdiene wie jede andere &#x2013;&#xA0;physiologische oder sonstige&#xA0;&#x2013; Variante des Menschseins.</p>

<p>Die aktuelle Autismusforschung besch&#xE4;ftigt sich nicht nur mit positiven oder negativen Ergebnissen, sondern geht vermehrt auf den Umgang mit Autisten ein (wertfrei).&#xA0; Dabei wird der F&#xF6;rderung von autistischen Kindern und Jugendlichen im Schulalltag ein gro&#xDF;es Interesse zugesprochen. Hierzu stellt zum Beispiel Daniela Maucher 2013 derzeitige Ans&#xE4;tze zur schulischen F&#xF6;rderung dar und &#xFC;bt Kritik am momentanen Bildungsangebot f&#xFC;r Kinder und Jugendlichen mit ASS. Sie fordert eine permanente Anpassung des Bildungsangebotes an die speziellen Bed&#xFC;rfnisse der Autisten mit Hilfe des TEACCH-Programms.</p>
<p>So erforscht die Autistin Michelle Dawson die Natur autistischer Intelligenz.</p>
<p>In der Grundlagenforschung wurde bei der visuellen Wahrnehmung von Autisten ein &#xFC;berscharfer Aufmerksamkeitswinkel festgestellt, der in seiner Sch&#xE4;rfe (<i>sharpness</i>) stark mit der Schwere der autistischen Symptome korrelierte, sowie eine erh&#xF6;hte Empfindlichkeit f&#xFC;r visuelle Feinkontraste.</p>
<p>Im Weiteren verdeutlichten klinische Beobachtungen von Frith 2003, dass Menschen mit Autismus h&#xE4;ufig erhebliche Schwierigkeiten haben, sprachliche &#xC4;u&#xDF;erungen kontextangemessen zu verstehen. Ergebnisse von Melanie Eberhardt und Christoph Michael M&#xFC;ller gehen davon aus, dass eine am Detail orientierte Verarbeitung viele Sprachverst&#xE4;ndnisbesonderheiten autistischer Menschen erkl&#xE4;ren kann.</p>
<p>Psychologieprofessorin Morton Gernsbacher (Mutter eines autistischen Kindes und ehemalige Pr&#xE4;sidentin der US-amerikanischen Association for Psychological Science) schreibt regelm&#xE4;&#xDF;ig &#xFC;ber voreingenommene negative Autismusforschung und setzt sich f&#xFC;r das Autism Acceptance Project ein.</p>
<p>Dinah Murray hat auf der Autism2006 AWARES Conference einen Artikel &#xFC;ber die problematische Definition von Autismus als Dysfunktion geschrieben. Sie geht dabei auf deren Ursachen ein und macht auf positive Forschungsergebnisse zum Autismus aufmerksam.</p>
<p>Eine Gruppe von Wissenschaftlern des Max-Planck-Instituts f&#xFC;r Bildungsforschung und der Freien Universit&#xE4;t Berlin arbeitet seit einigen Jahren in einem bundesweit einmaligen Projekt gemeinsam mit Menschen mit Autismus und Asperger-Syndrom in der  (AFK) an der Erforschung des Autismus, wobei die Entscheidung &#xFC;ber die Relevanz der jeweiligen Fragestellung aus der Perspektive der autistischen Menschen getroffen wird, die aktiv in die Planung, Durchf&#xFC;hrung und Auswertung von Forschungsprojekten eingebunden sind. Durch das Publizieren der Resultate werden Erkenntnisse &#xFC;ber das Autismusspektrum der breiten &#xD6;ffentlichkeit bzw. spezifischen Adressaten (wie Lehrern, Mitarbeitern der Arbeitsagenturen) zug&#xE4;nglich gemacht und Stigmatisierung wird begegnet.</p>
<p>Aktuelle Ergebnisse der internationalen Autismusforschung werden auf der seit 2007 j&#xE4;hrlich stattfindenden <i>Wissenschaftlichen Tagung Autismus-Spektrum</i> (WTAS) vorgestellt. Diese Tagung ist mit Gr&#xFC;ndung der <i>Wissenschaftlichen Gesellschaft Autismus-Spektrum</i> (WGAS) 2008 auch deren wesentliches Organ.</p>
<p>Ein besonderes Forschungszentrum im deutschsprachigen Raum ist das Universit&#xE4;re Zentrum Autismus Spektrum (UZAS) in Freiburg.</p>

<p><b>Barrierefreiheit</b></p>
<p>Eine UN-Studie erkennt die kulturelle Eigenart von Autisten, barrierefrei online Gemeinschaften zu bilden, als im Rahmen der Menschenrechte gleichwertig an: &#x201E;Here, the concept of community should not be necessarily limited to a geographic and physical location: some persons with autism have found that support provided online may be more effective, in certain cases, than support received in person.&#x201C;</p>
<p>Autisten haben das Recht auf barrierefreie fernschriftliche Kommunikation. Das kann beispielsweise einer Entscheidung des Bundessozialgerichts vom 14.&#xA0;November 2013 entnommen werden, die von der <i>Enthinderungsselbsthilfe von Autisten f&#xFC;r Autisten</i> erstritten wurde.</p>
<p><b>Schwerbehinderung</b></p>
<p>Autisten galten bislang als Schwerbehinderte mit einem GdB (Grad der Behinderung) zwischen 50 und 100. Nach den Anhaltspunkten f&#xFC;r die &#xE4;rztliche Gutachtert&#xE4;tigkeit (AHG) im sozialen Entsch&#xE4;digungsrecht und nach dem Schwerbehindertenrecht Teil 2 SGB IX wurde bei autistischen Kindern bis zum 16. Lebensjahr Hilflosigkeit angenommen, ggf. auch dar&#xFC;ber hinaus.</p>
<p>Mit Geltung ab 23. Dezember 2010 gilt folgende &#xC4;nderungen:</p>
<p>1) Grad der Behinderung: &#x201E;Eine Behinderung liegt erst ab Beginn der Teilhabebeeintr&#xE4;chtigung vor. Eine pauschale Festsetzung des GdS (Grad der Sch&#xE4;digungsfolgen) nach einem bestimmten Lebensalter ist nicht m&#xF6;glich.</p>
<p>Bei tief greifenden Entwicklungsst&#xF6;rungen (insbesondere fr&#xFC;hkindlicher Autismus, atypischer Autismus, Asperger-Syndrom)</p>
<ul>
<li>ohne soziale Anpassungsschwierigkeiten betr&#xE4;gt der GdS 10&#x2013;20,</li>
<li>mit leichten sozialen Anpassungsschwierigkeiten betr&#xE4;gt der GdS 30&#x2013;40,</li>
<li>mit mittleren sozialen Anpassungsschwierigkeiten betr&#xE4;gt der GdS 50&#x2013;70,</li>
<li>mit schweren sozialen Anpassungsschwierigkeiten betr&#xE4;gt der GdS 80&#x2013;100.</li>
</ul>
<p>Die Kriterien der Definitionen der ICD-10 German Modification (GM) Version 2010 m&#xFC;ssen erf&#xFC;llt sein. Soziale Anpassungsschwierigkeiten liegen insbesondere vor, wenn die Integrationsf&#xE4;higkeit in Lebensbereiche (wie zum Beispiel Regel-Kindergarten, Regel-Schule, allgemeiner Arbeitsmarkt, &#xF6;ffentliches Leben, h&#xE4;usliches Leben) nicht ohne besondere F&#xF6;rderung oder Unterst&#xFC;tzung (zum Beispiel durch Eingliederungshilfe) gegeben ist oder wenn die Betroffenen einer &#xFC;ber das dem jeweiligen Alter entsprechende Ma&#xDF; hinausgehenden Beaufsichtigung bed&#xFC;rfen. Mittlere soziale Anpassungsschwierigkeiten liegen insbesondere vor, wenn die Integration in Lebensbereiche nicht ohne umfassende Unterst&#xFC;tzung (zum Beispiel einen Integrationshelfer als Eingliederungshilfe) m&#xF6;glich ist. Schwere soziale Anpassungsschwierigkeiten liegen insbesondere vor, wenn die Integration in Lebensbereiche auch mit umfassender Unterst&#xFC;tzung nicht m&#xF6;glich ist.&#x201C;</p>
<p>2) Hilflosigkeit: &#x201E;Bei tief greifenden Entwicklungsst&#xF6;rungen, die f&#xFC;r sich allein einen GdS von mindestens 50 bedingen, und bei anderen gleich schweren, im Kindesalter beginnenden Verhaltens- und emotionalen St&#xF6;rungen mit lang andauernden erheblichen Einordnungsschwierigkeiten ist regelhaft Hilflosigkeit bis zum 18. Lebensjahr anzunehmen.&#x201C;</p>

<p><b>Dokumentationen</b></p>
<ul>
<li><i>Meine Welt hat tausend R&#xE4;tsel &#x2013; Leben und Denken hochbegabter Autisten</i> &#x2013; Dokumentation im Rahmen der ZDF-Sendung <i>37 Grad</i>, Folge 572, Deutschland 2007, Regie: Chiara Sambucchi.</li>
<li><i>Autisten</i> &#x2013; Dokumentarfilm von Wolfram Seeger f&#xFC;r WDR und 3sat &#xFC;ber das <i>Haus Bucken</i> in Velbert, ein privat organisiertes Heim, in dem 13 erwachsene Autisten leben. Deutschland 2009 (90 Min.).
<ul>
<li>Alternative Kurzfassung: <i>Der seltsame Sohn &#x2013; Im Haus der Autisten</i> &#x2013; u.&#xA0;a. im Rahmen der WDR-Sendereihe <i>Menschen hautnah</i> ausgestrahlt, 2009 (44&#xA0;Min.).</li>
</ul>
</li>
<li><i>Expedition ins Gehirn</i> &#x2013; 3-teilige Wissenschaftsdokumentation &#xFC;ber Savants und Autisten mit Savant-F&#xE4;higkeiten, Arte und Radio Bremen, TR-Verlagsunion, 2006,  (DVD, deutsch/englisch, ca. 156&#xA0;Min.).</li>
<li>Sendungen des WDR-Fernsehmagazins <i>Quarks &amp; Co</i>:
<ul>
<li><i>Autismus &#x2013; wenn Denken einsam macht</i>. 2006.</li>
<li><i>Was ist anders bei Nicole? Begegnung mit einer Autistin</i>. 2008.</li>
</ul>
</li>
<li><i>Was ist Autismus?</i> &#x2013; Reihe im Rahmen des Schulfernsehens <i>Planet Schule</i> des SWR und WDR Fernsehens</li>
<li><i>The Boy With The Incredible Brain</i> &#x2013; Reportage &#xFC;ber Daniel Tammet im Rahmen der britischen TV-Serie <i>Extraordinary People</i>, 2005 (englisch).</li>
<li><i>Wenn Ver&#xE4;nderung &#xE4;ngstigt</i>. Kurzfilm, Deutschland 2012, Regie: Christian Landrebe (7&#xA0;Min.)</li>
<li><i>Hilfe bei Autismus? Die Rolle der Bakterien</i> &#x2013; Dokumentation von Marion Gruner und Christopher Sumpton &#xFC;ber Wissenschaftler, die Indizien f&#xFC;r die Ursache der St&#xF6;rung in der menschlichen Darmflora suchen. Kanada 2012, Arte (52&#xA0;Min.).</li>
</ul>
<p><b>Kinofilme</b> Im Folgenden eine Liste von Filmen, die Autismus als zentrales Thema behandeln:</p>
<ul>
<li>The Accountant (mit Ben Affleck)</li>
<li>Das Mercury Puzzle (mit Miko Hughes)</li>
<li>Das Kartenhaus (mit )</li>
<li>Rain Man (mit Dustin Hoffman)</li>
<li>Niemand h&#xF6;rt den Schrei (mit Bradley Pierce)</li>
<li>Snow Cake (mit Sigourney Weaver)</li>
<li>Ben X (mit )</li>
<li>Ihr Name ist Sabine (mit )</li>
<li>Dark Floors (mit Skye Bennett)</li>
<li>Adam &#x2013; Eine Geschichte &#xFC;ber zwei Fremde. Einer etwas merkw&#xFC;rdiger als der Andere. (mit Hugh Dancy)</li>
<li>Du gehst nicht allein (Film &#xFC;ber das Leben von Temple Grandin, mit Claire Danes)</li>
<li>My Name Is Khan (mit Shahrukh Khan)</li>
<li>Nell (1994)</li>
<li>Der kalte Himmel</li>
<li>Der Pferdejunge (Originaltitel: <i>The Horse Boy</i>)</li>
<li>Mozart und der Wal (Originaltitel: <i>Mozart and the Whale</i>)</li>
<li>Mary &amp; Max &#x2013; oder: Schrumpfen Schafe, wenn es regnet? (animierter Film; 2009)</li>
<li>Im Weltraum gibt es keine Gef&#xFC;hle (2011)</li>
<li>Jimmie (2008)</li>
<li>Matthij&apos;s Regeln (2012)</li>
<li>Stummer Schrei (1994)</li>
</ul>
<p><b>Fernsehserien</b></p>
<ul>
<li> (Indien, 2009)</li>
<li>Kommissar Beck &#x2013; Der Junge in der Glaskugel (Schweden, 2001)</li>
</ul>
<p><b>H&#xF6;rfunk</b></p>
<ul>
<li>Thomas Gaevert: <i>&#x201E;Ich kriegte es nicht raus.&#x201C; &#x2013; Berichte aus der Welt der Autisten.</i> Produktion S&#xFC;dwestrundfunk 2005, Erstsendung: 21. September 2005, SWR 2.</li>
<li>Thomas Gaevert: <i>Sabines neue Welt &#x2013; Eine 38-j&#xE4;hrige Autistin verl&#xE4;sst ihr Elternhaus.</i> Produktion S&#xFC;dwestrundfunk 2009, Erstsendung: 4. November 2009, SWR 2.</li>
</ul>

<p><b>Werke von historischer Bedeutung</b></p>
<ul>
<li>Hans Asperger: <i>Das psychisch abnorme Kind.</i> In: <i>Wiener Klinische Wochenzeitschrift.</i> Jg.&#xA0;51, 1938, , S. 1314&#x2013;1317.</li>
<li>Hans Asperger:  In: <i>Archiv f&#xFC;r Psychiatrie und Nervenkrankheiten.</i> Band 117, 1944, S.&#xA0;73&#x2013;136.
<ul>
<li> Eingereicht als Habilitationsschrift bei der Medizinischen Fakult&#xE4;t der Wiener Universit&#xE4;t am 8. Oktober 1943 (PDF, 197 KB, 64 Seiten, Stichwortsuche m&#xF6;glich, abgerufen am 2. Dezember 2015).</li>
</ul>
</li>
<li>Leo Kanner: <i></i> In: <i>Nervous Child.</i> 1943, Band 2, S. 217&#x2013;250.</li>
<li>Lorna Wing: <i>Asperger&#x2019;s syndrome. A clinical account.</i> In: <i>Psychological medicine.</i> , Bd. 11, H. 1, Februar 1981, S.&#xA0;115&#x2013;129,  (wissenschaftliche Ver&#xF6;ffentlichung, in der erstmals die Bezeichnung &#x201E;Asperger-Syndrom&#x201C; benutzt wird).</li>
</ul>
<p><b>Neurobiologie des Autismusspektrums</b></p>
<ul>
<li>J. O. Maximo, E. J. Cadena, R. K. Kana: <i>The implications of brain connectivity in the neuropsychology of autism.</i> In: <i>Neuropsychology review.</i> Band 24, Nummer 1, M&#xE4;rz 2014, S.&#xA0;16&#x2013;31, , ,  (freier Volltext) (Review).</li>
<li>R. A. M&#xFC;ller, P. Shih, B. Keehn, J. R. Deyoe, K. M. Leyden, D. K. Shukla: <i>Underconnected, but how? A survey of functional connectivity MRI studies in autism spectrum disorders.</i> In: <i>Cerebral cortex (New York, N.Y.&#xA0;: 1991).</i> Band 21, Nummer 10, Oktober 2011, S.&#xA0;2233&#x2013;2243, , ,  (freier Volltext) (Review).</li>
</ul>
<p><b>Einf&#xFC;hrungs- und Ratgeberliteratur</b></p>
<ul>
<li>Tony Attwood: <i>Asperger-Syndrom. Wie Sie und Ihr Kind alle Chancen nutzen: das erfolgreiche Praxis-Handbuch f&#xFC;r Eltern und Therapeuten.</i> Georg Thieme Verlag, Stuttgart 2005 (englisches Original 1998), .</li>
<li>Vera Bernard-Opitz: <i>Kinder mit Autismus-Spektrum-St&#xF6;rungen (ASS): Ein Praxishandbuch f&#xFC;r Therapeuten, Eltern und Lehrer</i>, Stuttgart, Kohlhammer 2007, .</li>
<li>Dieter Ebert, Thomas Fangmeier, Andrea Lichtblau, Julia Peters, Monica Biscaldi-Sch&#xE4;fer, Ludger Tebartz van Elst: <i>Asperger-Autismus und hochfunktionaler Autismus bei Erwachsenen. Ein Therapiemanual der Freiburger Autismus-Studiengruppe.</i> Hogrefe Verlag, G&#xF6;ttingen 2013, .</li>
<li>Anne H&#xE4;ussler: <i>Der TEACCH-Ansatz zur F&#xF6;rderung von Menschen mit Autismus - Einf&#xFC;hrung in Theorie und Praxis</i>. Borgmann, 2005, .</li>
<li>Joan Matthews und James Williams: <i>Ich bin besonders! Autismus und Asperger. Das Selbsthilfebuch f&#xFC;r Kinder und ihre Eltern</i>. Trias, Stuttgart 2001, .</li>
<li>Fritz Poustka u. a.: <i>Ratgeber autistische St&#xF6;rungen. Informationen f&#xFC;r Betroffene, Eltern, Lehrer und Erzieher</i>. Hogrefe, G&#xF6;ttingen u.&#xA0;a. 2004, .</li>
<li>Helmut Remschmidt: <i>Autismus: Erscheinungsformen, Ursachen, Hilfen</i>, 5., aktualisierte Auflage, M&#xFC;nchen, Beck 2012, .</li>
<li>Brita Schirmer: <i>Elternleitfaden Autismus. Wie Ihr Kind die Welt erlebt. Mit gezielten Therapien wirksam f&#xF6;rdern. Schwierige Alltagssituationen meistern</i>. Trias, Stuttgart 2006, .</li>
<li>Judith Sinzig: <i>Fr&#xFC;hkindlicher Autismus</i>, Berlin, Springer-Verlag 2011, .</li>
<li>Kristin Snippe: <i>Autismus. Wege in die Sprache</i>. Schulz-Kirchner-Verlag, Idstein 2013, .</li>
<li>Peter Vermeulen: <i>Das ist der Titel: &#xDC;ber autistisches Denken</i>. Bosch &amp; Suykerbuyk, Arnhem 2009, .</li>
<li>Siegfried Walter: <i>Autismus. Erscheinungsbild, Ursachen und Behandlungsm&#xF6;glichkeiten</i>. Persen, Horneburg 2001, .</li>
<li>Michaela Wei&#xDF;: <i>Autismus. Therapien im Vergleich. Ein Handbuch f&#xFC;r Therapeuten und Eltern</i>. Edition Marhold, Berlin 2002, .</li>
</ul>



<ul>
<li>Michael Cundall:&#xA0; In: <i>Internet Encyclopedia of Philosophy.</i> (englisch)</li>
<li> &#x2013; Datenbank der britischen <i>National Autistic Society</i> mit Artikeln, B&#xFC;chern, Videos und andere Materialien &#xFC;ber Autismus</li>
</ul>

<ol class="references">











































































































</ol>







<p><i>Source - Wikipedia</i></p>