<h1>Asozialit&#xE4;t</h1><p><b>Asozialit&#xE4;t</b> ist eine zumeist als abwertend empfundene und gemeinte Zuschreibung f&#xFC;r Verhaltensweisen von Individuen oder Gruppen, die von &#x201E;gesellschaftlichen Normen&#x201C; abweichen und &#x201E;die &#x201C; vermeintlich oder tats&#xE4;chlich &#x201E;sch&#xE4;digen&#x201C;. Im wissenschaftlichen Bereich wird neutraler von Devianz als Oberbegriff gesprochen und dabei von abweichendem, nicht unbedingt strafbarem Verhalten (Delinquenz) abgegrenzt.</p>




<p>Der Begriff <b>asozial</b> entspricht eigentlich &#x201E;unsozial&#x201C; als Gegenbegriff zu &#x201E;sozial&#x201C;, wird jedoch in der Regel im Sinne von &#x201E;antisozial&#x201C; (= gemeinschaftssch&#xE4;digend) verwendet. Es sind Kunstworte, aus griech. &#x201E;<i>a-</i>&#x201C; (deutsch &#x201E;<i>un-</i>&#x201C;) bzw. &#x201E;<i>anti-</i>&#x201C; (deutsch &#x201E;<i>gegen-</i>&#x201C;) plus lat. &#x201E;<i>socialis</i>&#x201C; (f&#xFC;r &#x201E;<i>gemein&#xAD;schaftlich</i>&#x201C;). &#x201E;Asozial&#x201C; bezeichnet an sich ein von der anerkannten gesellschaftlichen Norm abweichendes Verhalten: Ein Individuum oder eine Gruppe verst&#xF6;&#xDF;t durch seine eigenen Handlungen gegen geltende gesellschaftliche Normen und gegen Interessen anderer Mitglieder der Gesellschaft.</p>
<p>Der Begriff &#x201E;asozial&#x201C; wird aber auch h&#xE4;ufig dazu missbraucht, Gruppen zu stigmatisieren, die von geforderten gesellschaftlichen Normen (z.&#xA0;T. bewusst) abweichen. Der Ausdruck &#x201E;Asoziale&#x201C; war haupts&#xE4;chlich in der ersten H&#xE4;lfte des 20. Jahrhunderts eine politisch genutzte Sammelbezeichnung f&#xFC;r als minderwertig eingesch&#xE4;tzte Menschen aus der sozialen Unterschicht. Als &#x201E;Asoziale&#x201C; wurden und werden teilweise bis heute insbesondere Obdachlose, Bettler, F&#xFC;rsorge&#xAD;empf&#xE4;nger, Erwerbslose, Sucht&#xAD;kranke (z.&#xA0;B. Alkoholiker), Landstreicher/Zigeuner, Prostituierte und andere soziale Randgruppen bezeichnet.</p>

<p>Im Nationalsozialismus und in der DDR haben die Machthaber den Begriff &#x201E;asozial&#x201C; zum Rechtsbegriff gemacht und daraus die Verfolgung von unangepassten sozialen Gruppen juristisch abgeleitet. Zur Zeit des Nationalsozialismus konnten Menschen aufgrund ihnen vorgeworfener Asozialit&#xE4;t in Konzentrationslagern interniert werden.</p>
<h3><span class="mw-headline" id="Nationalsozialismus">Nationalsozialismus</span></h3>

<p>In der Zeit des Nationalsozialismus wurden &#x201E;Asoziale&#x201C; Opfer versch&#xE4;rfter Verfolgung. Die Aktion &#x201E;Arbeitsscheu Reich&#x201C; markiert den H&#xF6;hepunkt der &#x201E;Asozialenverfolgung&#x201C; im Nationalsozialismus. Seit 1938 dr&#xE4;ngten die Wohlfahrts&#xE4;mter die Polizeibeh&#xF6;rden geradezu zur Verhaftung von &#x201E;Asozialen&#x201C;. An die Stelle der Schikanen und der Vertreibung von Bed&#xFC;rftigen traten ihre Erfassung und Vernichtung. Die Sozialutopie von der endg&#xFC;ltigen Beseitigung abweichenden Verhaltens wurde in die Tat umgesetzt. Die Aktion &#x201E;Arbeitsscheu Reich&#x201C; war dabei das bedeutendste Einzelereignis der NS-Politik gegen &#x201E;Asoziale&#x201C;. Nach dem Erlass vom 26. Januar 1938 folgten eine Gestapo-Aktion am 21. April 1938 und eine Kriminalpolizei-Aktion am 13. Juni 1938. Zirka 20.000 &#x201E;Asoziale&#x201C; wurden in Konzentrationslager eingeliefert. Als &#x201E;asozial&#x201C; galten Straft&#xE4;ter, Trinker, Prostituierte und Heimz&#xF6;glinge. Sie trugen den schwarzen Winkel auf ihrer Kleidung als Kennzeichnung und standen in der KZ-Hierarchie ganz unten.</p>
<h3><span class="mw-headline" id="Seit_den_1960er_Jahren">Seit den 1960er Jahren</span></h3>
<p>In den 1960ern wurde der Begriff h&#xE4;ufig herabsetzend auf jugendliche Subkulturen wie Hippies (<i>Gammler, Langhaarige</i>), in den 1980ern auf Punks angewendet. Den so Bezeichneten wurde vorgeworfen, sie stellten sich au&#xDF;erhalb der konventionellen Gesellschaft, lebten nicht wie der &#x201E;Mainstream&#x201C;, seien verwahrlost und damit in unvertretbarem Ma&#xDF;e unkultiviert.</p>
<p>Mit der aufkommenden Gesellschaftskritik in den 1970er und 1980er Jahren wurde deshalb in den Sozialwissenschaften versucht, den Begriff &#x201E;dissozial&#x201C; einzuf&#xFC;hren. Dieser wies darauf hin, dass Normen und das darauf bezogene Handeln relativ sind. Eine Sichtweise ist der anderen nicht &#xFC;berlegen. Damit war gemeint, dass bestimmte Normvorstellungen und Umgangsformen, die in einer sozialen Gruppe als normal oder der Norm entsprechend angesehen werden, es aus der Sicht einer anderen Gruppe durchaus nicht sein m&#xFC;ssen. Sie werden auch nicht unbedingt als eine bewusste Verletzung der Normvorstellung anderer wahrgenommen. Der Begriff &#x201E;dissozial&#x201C; hat sich im allt&#xE4;glichen Sprachgebrauch jedoch nicht durchgesetzt.</p>
<p>Anfang des 21. Jahrhunderts wird der Ausdruck oft mit belustigtem Unterton im Hinblick auf einen bestimmten Teil der ungebildeten Unterschichten benutzt, vor allem in der Koseform &quot;Asi&quot; (gelegentlich auch f&#xE4;lschlicherweise &#x201E;Assi&#x201C;, wobei sich diese Kurzform eigentlich auf den akademischen &#x201E;Assessor&#x201C;/Assistenten bezieht). Die sogenannten Asis werden auch kabarettistisch bearbeitet, zum Beispiel in der niederl&#xE4;ndischen Fernseh- und Filmserie &quot;New Kids&quot;. Ein ber&#xFC;hmt gewordener deutscher &quot;Asi&quot; ist &quot;Voll Assi Toni&quot;, ein Offenbacher Arbeitsloser, der einige Videos mit seiner Meinung &#xFC;ber Frauen ins Internet stellte und damit einem Millionenpublikum bekannt und zur &#xFC;berwiegend ironisch und belustigt betrachteten Kultfigur wurde.</p>
<h3><span class="mw-headline" id="DDR">DDR</span></h3>
<p>In der DDR konnten Personen, die nach Ansicht der staatlichen Organe &#x201E;das gesellschaftliche Zusammenleben der B&#xFC;rger oder die &#xF6;ffentliche Ordnung&#x201C; dadurch gef&#xE4;hrdeten, dass sie sich &#x201E;aus  einer geregelten Arbeit hartn&#xE4;ckig entzogen oder der Prostitution nachgingen oder sich auf andere unlautere Weise Mittel zum Unterhalt verschafften&#x201C;, nach &#xA7; 249 StGB-DDR zu Bew&#xE4;hrungsstrafen oder Arbeitserziehung oder Haft- oder Freiheitsstrafen bis zu zwei Jahren verurteilt werden. Zus&#xE4;tzlich konnte auf  nach &#xA7; 51f. StGB-DDR und auf staatliche Kontroll- und Erziehungsaufsicht erkannt werden.</p>
<h3><span class="mw-headline" id="Umgang_mit_.E2.80.9Eantisozialem_Verhalten.E2.80.9C_in_Gro.C3.9Fbritannien">Umgang mit &#x201E;antisozialem Verhalten&#x201C; in Gro&#xDF;britannien</span></h3>

<p>Unter  (<i>ASBO</i>) werden in Gro&#xDF;britannien und Irland zivilrechtliche Ma&#xDF;nahmen gegen jemanden verstanden, der sich nach beh&#xF6;rdlicher Ma&#xDF;gabe antisozialen Verhaltens schuldig gemacht hat.</p>
<p>Die vom damaligen Premierminister Tony Blair 1998 erlassenen Vorschriften wurden eingef&#xFC;hrt, um Verhalten zu sanktionieren, das nicht automatisch eine strafrechtliche Verfolgung nach sich gezogen h&#xE4;tte. Zu den Sanktionen geh&#xF6;rten Platzverweise und Sanktionen des Spuckens, des Fluchens, von Breakdancevorf&#xFC;hrungen, Graffitispr&#xFC;hereien und &#xF6;ffentlichem Alkoholgenuss. Ein ASBO galt in der Jugendszene teilweise als Mutbeweis. Des Weiteren wurden Familien von Schulverweigerern angesprochen und teilweise mit Strafen bedroht. Im Juli 2010 wurde von Theresa May verk&#xFC;ndet, die entsprechenden Vorgaben zugunsten von lokalen, gemeindeorientierten Ma&#xDF;nahmen reformieren zu wollen.</p>

<p>Heute findet der Begriff im deutschen wissenschaftlichen und gesellschaftlichen Diskurs sowie in der gehobenen Umgangssprache kaum mehr Verwendung. Aufgrund seiner belasteten Geschichte gilt er vielen als problematisch, mit ungewollten Assoziationen best&#xFC;ckt und somit als politisch nicht korrekt. Menschen, die am unteren Rand als au&#xDF;erhalb der Gesellschaft stehend wahrgenommen werden, werden stattdessen oft z.&#xA0;B. als &#x201E;Ausgegrenzte&#x201C; o. &#xC4;. bezeichnet. Damit geht auch eine andere Bewertung einher: Die Ursache der Ausgegrenztheit wird nicht mehr nur beim betreffenden Individuum oder der betreffenden Gruppe gesehen, sondern auch oder vor allem in Prozessen der Gesellschaft.</p>
<p>Der Begriff <i>asozial</i> findet auch zur Kennzeichnung von allgemein gesellschaftlich destruktivem Verhalten Verwendung, beispielsweise f&#xFC;r Menschen an der Spitze der Gesellschaft, die sich gegen&#xFC;ber dem Allgemeinwohl, ihren Mitarbeitern, ihren Kunden, ihren W&#xE4;hlern etc. unsozial verhalten. Im Zuge der Liechtensteiner Steueraff&#xE4;re bezeichnete der SPD-Generalsekret&#xE4;r Hubertus Heil &#x201E;Steuers&#xFC;nder&#x201C; wiederholt als &#x201E;Neue Asoziale&#x201C;.</p>
<p>Im englischen Sprachraum ist der Begriff nach wie vor im Umlauf und gilt auch als typisches Zeichen der &#xC4;ra Blair unter dem Motto &quot;Law and Order is a Labour issue&quot; (Recht und Ordnung ist ein Thema f&#xFC;r die britische Sozialdemokratie).</p>

<p>Eine soziologische Erkl&#xE4;rungsm&#xF6;glichkeit f&#xFC;r <i>antisoziales Verhalten</i> basiert auf der <i>Anomietheorie</i> nach &#xC9;mile Durkheim: Unter &#x201E;Anomie&#x201C; wird in diesem Fall Normlosigkeit verstanden. Eine weitere Theorie zur Erkl&#xE4;rung delinquenten Handelns ist die Theorie nach Robert K. Merton. Er sieht die Ursache abweichenden Verhaltens in der Diskrepanz zwischen den kulturellen Zielen (z.&#xA0;B. Status, Prestige, Materielles, &#x2026;), die Akteure erreichen m&#xF6;chten, und den ihnen daf&#xFC;r zur Verf&#xFC;gung stehenden Mitteln.</p>
<p>Der Psychoanalytiker August Aichhorn versuchte das Verhalten sogenannter &apos;verwahrloster&apos; Jugendlicher u.&#xA0;a. mit deren &#xDC;berich-Entwicklung zu erkl&#xE4;ren.</p>
<p>Aus konstruktivistischer und diskursanalytischer Sicht ist die soziale Konstruktion der &apos;Asozialit&#xE4;t&apos; durch Beh&#xF6;rden, Politiker, Sozialwissenschaftler, Journalisten und durch den Alltagsdiskurs nicht weniger erkl&#xE4;rungsbed&#xFC;rftig als das vermeintlich &apos;asoziale&apos; Verhalten selbst.</p>

<p>In der einfachen Umgangssprache findet der Begriff allerdings weiterhin als abwertende, diskriminierende Bezeichnung oder als Schimpfwort Verwendung. In leicht gemilderter Form fungiert hier stattdessen zum Teil auch der Begriff &#x201E;Proll&#x201C;: Im Gegensatz zu den Begriffen &#x201E;asozial&#x201C; oder &#x201E;asi&#x201C; (siehe unten), die Lebensformen und Verhaltensmuster assoziieren, die schon jenseits des in der Gesellschaft Tolerierten stehen, assoziiert &#x201E;Proll&#x201C; in einer seiner Bedeutungsfacetten Lebensformen und Verhaltensweisen am &#xE4;u&#xDF;ersten unteren Rand des gesellschaftlichen Spektrums. Umgangssprachlich wird die Attributierung <i>asozial</i> auch f&#xFC;r Situationen und Dinge eingesetzt, die in der urspr&#xFC;nglichen Bedeutung des Wortes schlicht &#x201E;unsinnig&#x201C; sind. Der Sinnbezug auf gemeinschaftliches Zusammenleben wird dabei h&#xE4;ufig zugunsten eines Bezuges auf eine &#xE4;sthetisch sehr unangenehme Erscheinung aufgegeben, die vom Verwender des Begriffs meist als peinlich, manchmal sogar als ekelerregend empfunden wird.</p>
<p>Im umgangssprachlichen Gebrauch werden dar&#xFC;ber hinaus oft die Kurzformen <i>Asi</i> oder <i>Assi</i> als Substantiv bzw. <i>asi</i> oder <i>assi</i> als Adjektiv benutzt. Die Substantive werden oft f&#xFC;r Proleten, Unruhestifter usw. verwendet. Entsprechend sind die Adjektive auf asoziale Verhaltensweisen oder Gegebenheiten, auch ohne Bezug auf ein menschliches Verhalten, bezogen. Beide W&#xF6;rter k&#xF6;nnen auch als allgemeine Schimpfw&#xF6;rter verwendet werden, um Missfallen gegen&#xFC;ber etwas auszudr&#xFC;cken, wobei &#xE4;hnlich wie bei <i>Hurensohn</i> oder <i>beschissen</i> die urspr&#xFC;ngliche Wortbedeutung, also <i>asozial</i>, nicht zutreffen muss.</p>

<ul>
<li>Soziale Randgruppe</li>


<li>Obdachlosigkeit</li>
<li>Soziale Kontrolle</li>
<li>Sozialdisziplinierung</li>
</ul>

<ul>
<li>Wolfgang Aya&#xDF;: <i>Asoziale&apos; im Nationalsozialismus</i>, Stuttgart: Klett-Cotta , 1995, </li>
<li>Sven Korzilius: <i>&quot;Asoziale&quot; und &quot;Parasiten&quot; im Recht der SBZ/DDR. Randgruppen im Sozialismus zwischen Repression und Ausgrenzung</i>, K&#xF6;ln: B&#xF6;hlau Verlag, 2005; </li>
<li>Christa Schikorra: <i>Kontinuit&#xE4;ten der Ausgrenzung&#xA0;: &quot;asoziale&quot; H&#xE4;ftlinge im Frauen-Konzentrationslager Ravensbr&#xFC;ck</i>, Berlin&#xA0;: Metropol, 2001 </li>
<li>Joachim Windm&#xFC;ller: <i>Ohne Zwang kann der Humanismus nicht existieren &#x2026; - &quot;Asoziale&quot; in der DDR</i>, Frankfurt am Main [u.&#xA0;a.]&#xA0;: Lang, 2006</li>
<li>Steffen Hirsch: Der Typus des &quot;sozial desintegrierten&quot; Straft&#xE4;ters in Kriminologie und Strafrecht der DDR. Ein Beitrag zur Geschichte t&#xE4;terstrafrechtlicher Begr&#xFC;ndungen, G&#xF6;ttingen: Sierke Verlag, 2008 </li>
<li>Thomas Irmer, Barbara Reischel, Kaspar N&#xFC;rnberg: Das St&#xE4;dtische Arbeits- und Bewahrungshaus Rummelsburg &#x2013; Zur Geschichte eines vergessenen Ortes der Verfolgung von&#xA0;&#xBB;Asozialen in der NS-Zeit&#xAB;. In: Gedenkst&#xE4;ttenrundbrief Nr. 144 8/2008, S. 22&#x2013;31.</li>
<li>Gerhard Werle: <i>Justiz-Strafrecht und polizeiliche Verbrechensbek&#xE4;mpfung im Dritten Reich</i>, 1989 (Habilitation), </li>
</ul>





<ol class="references">









</ol>






<p><i>Source - Wikipedia</i></p>