<h1>Bibliomanie</h1>
<p>Der Ausdruck <b>Bibliomanie</b> (griechisch&#xA0; = Buch + <i>mania</i> = Wahn) bezeichnet eine &#xFC;bersteigerte Leidenschaft f&#xFC;r B&#xFC;cher, die Kennzeichen einer Sucht aufweist.</p>


<p>Das Sammeln ist bis etwa 1700 ein Vanitas-Motiv, also etwas eher Verwerfliches. Sebastian Brants <i>Narrenschiff</i> wird vom B&#xFC;chernarren angef&#xFC;hrt. Die Bildunterschrift bei Brant lautet: &#x201E;Im Narrentanz voran ich gehe, da ich viele B&#xFC;cher um mich sehe, die ich nicht lese und verstehe.&#x201C; &#x2013; Verst&#xE4;ndnislosigkeit und Wahllosigkeit werden als negative Eigenschaften der B&#xFC;chersucht angef&#xFC;hrt.</p>
<p>Das Sammeln wird erst im 18. Jahrhundert aufgewertet. Seither gibt es die Bibliophilie, die im Gegenteil als Tugend dargestellt wird, weil sie nicht wahl- und verst&#xE4;ndnislos sei. Seit dieser Zeit wird die Bibliomanie &#xE4;hnlich wie die Lesesucht nicht mehr als Laster, sondern als Krankheit beschrieben, und findet sich auch in der medizinischen Fachliteratur.</p>

<p>F&#xFC;r Varianten der Bibliomanie gibt es folgende Bezeichnungen:</p>
<ul>
<li><i>Biblioklast</i> (von griech. <i>klastein</i> = zerbrechen): jemand, der besessen ist vom Wunsch B&#xFC;cher zu zerst&#xF6;ren.</li>
<li><i>Bibliokleptoman</i> (von griech. <i>kl&#xE9;ptein</i> = stehlen): zwanghaftes und impulsives Stehlen von B&#xFC;chern ohne materielles Interesse.</li>
<li><i>Bibliopath</i> (von griech. <i>pathos</i> = Leiden): jemand, den B&#xFC;cher krank machen.</li>
<li><i>Bibliophag</i> (von altgriech.  zu lat. <i></i> = essen): jemand, der B&#xFC;cher &#x201E;frisst&#x201C; bzw. buchst&#xE4;blich verschlingt.</li>
<li><i>Bibliophob</i> (von griech. <i>phobos</i> = Angst): jemand, der Angst vor B&#xFC;chern hat.</li>
<li><i>Biblioskop</i> (von griech. <i>skopein</i> = betrachten): jemand der B&#xFC;cher durchbl&#xE4;ttert, ohne zu lesen.</li>
<li><i>Bibliotaph</i> (von griech. <i>taphos</i> = Grab): jemand, der zwanghaft seine B&#xFC;cher versteckt und vor der Welt verbirgt (&#x201E;wie in einem Grab&#x201C;).</li>
<li><i>Bibliovers</i> (von lat. <i></i> = gegen): jemand, der B&#xFC;cher zweckentfremdend nutzt.</li>
</ul>

<p>Fingierte oder wahre Berichte &#xFC;ber kriminelle (B&#xFC;cher-)Sammler sind zahlreich. Ihr Gegenstand waren im 18./19. Jahrhundert oft Angeh&#xF6;rige des Klerus oder des Adels. Der erste bekannte Fall eines kriminellen Bibliomanen in Deutschland war der Pfarrer Johann Georg Tinius. Er veruntreute Kirchengelder und ver&#xFC;bte mehrere Raubmordversuche, um seine Sammelleidenschaft zu finanzieren. Hierf&#xFC;r wurde er 1823 zu zw&#xF6;lf Jahren Zuchthaus verurteilt.</p>
<p>Ein Beispiel f&#xFC;r einen <i>Bibliotaphen</i> ist der  (1816&#x2013;1893), der sich angeblich ab 1848 (dem Jahr der Februarrevolution) v&#xF6;llig aus dem gesellschaftlichen Leben zur&#xFC;ckzog und sich nur noch dem Ausbau und der Pflege seiner B&#xFC;chersammlung widmete, die er in einer eigens daf&#xFC;r bestimmten Wohnung in Paris aufbewahrte. Er gab seine Kenntnisse nicht an andere weiter und leugnete sogar, bestimmte B&#xFC;cher zu besitzen. Der Umfang und Wert seiner Sammlung zeigten sich erst, als die B&#xFC;cher nach seinem Tode versteigert wurden.</p>

<ul>

<li>Interpassivit&#xE4;t</li>

</ul>

<ul>
<li>Sebastian Brant: <i>Das Narrenschiff</i>. &#xDC;bertragen von H. A. Junghans. Durchgesehen und mit Anmerkungen sowie einem Nachwort neu herausgegeben von Hans-Joachim M&#xE4;hl. Nachdruck der bibliografisch erg&#xE4;nzten Ausgabe 1998. Reclam, Stuttgart 2006,  (<i>Reclams Universal-Bibliothek</i> 899).</li>
<li>Alexander Ko&#x161;enina: <i>Der gelehrte Narr. Gelehrtensatire seit der Aufkl&#xE4;rung</i>. Wallstein, G&#xF6;ttingen 2003, , siehe insbesondere S. 133 ff.</li>
<li>Wulf D. von Lucius: <i>B&#xFC;cherlust&#xA0;&#x2013;&#xA0;Vom Sammeln</i>. DuMont Buchverlag, K&#xF6;ln 2000, .</li>
<li>Otto M&#xFC;hlbrecht: <i>Die B&#xFC;cherliebhaberei in ihrer Entwicklung bis zum Ende des 19. Jahrhunderts.</i> 2. verb. u. verm. Aufl. Bielefeld u. Leipzig 1898. (Darin S. 219&#x2013;225: <i>Die B&#xFC;cherliebhaberei als Leidenschaft.</i>)</li>
<li>Georg Ruppelt: <i>Buchmenschen in B&#xFC;chern. Von Antiquaren und Buchh&#xE4;ndlern, Verlegern und Buchbindern, Buchdruckern und Setzern, B&#xFC;chersch&#xE4;ndern und B&#xFC;cherdieben, vom letzten Buchautor und von der Zukunft des Buches</i>. Harrassowitz, Wiesbaden 1997,  (<i>Sammlung Harrassowitz</i>).</li>
<li>Leon H. Vincent: <i>The Bibliotaph and Other People</i>. Houghton, Mifflin and Company u. a., Boston MA u. a. 1898, siehe .</li>
<li>Klaus Walther: <i>B&#xFC;cher sammeln</i>. Deutscher Taschenbuch Verlag, M&#xFC;nchen 2004,  (<i>Kleine Philosophie der Passionen</i> - <i>dtv</i> 34142).</li>
</ul>


<ul>
<li> Artikel von Prof. Dr. Volker Faust, Universit&#xE4;t Ulm</li>
<li> (Memento vom 27. Februar 2007 im <i>Internet Archive</i>) von Ulrich Goerdten, erschienen in <i>litfa&#xDF;</i>, Heft 24, S. 129&#x2013;135, 1982</li>
<li> Bibliografie f&#xFC;r Bibliomanika (B&#xFC;cher zu Leselust und B&#xFC;cherliebe)</li>
</ul>

<ol class="references">

</ol>






<p><i>Source - Wikipedia</i></p>