<h1>Sch&#xE4;dlicher Gebrauch von Benzodiazepinen</h1>
<p>Als <b>sch&#xE4;dlicher Gebrauch von Benzodiazepinen</b> (vor Einf&#xFC;hrung der ICD-10, der aktuellen Version des Diagnoseklassifikationssystems der Weltgesundheitsorganisation (WHO): <i>Missbrauch von Benzodiazepinen</i>) wird jener Konsum von angstl&#xF6;send und sedierend wirkenden Medikamenten bezeichnet, der zu einer physischen oder psychischen  f&#xFC;hrt. Dieser Konsum von Benzodiazepinen kann, muss aber nicht, zu einer Abh&#xE4;ngigkeit f&#xFC;hren. Andererseits kann sich bei Benzodiazepinen schon bei therapeutischen Dosierungen, also bestimmungsgem&#xE4;&#xDF;er Einnahme, nach relativ kurzer Zeit eine schwere k&#xF6;rperliche Abh&#xE4;ngigkeit entwickeln, die durch keine Dosissteigerung gekennzeichnet ist, sodass sich die Abh&#xE4;ngigkeitskriterien der WHO nur bedingt anwenden lassen. Insbesondere wird im Leitfaden der Bundes&#xE4;rztekammer &#x201E;Medikamente Sch&#xE4;dlicher Gebrauch und Abh&#xE4;ngigkeit&#x201C; auf die Gefahr der Niedrigdosisabh&#xE4;ngigkeit hingewiesen, die sich selbst bei niedriger Dosis, aber kontinuierlicher Einnahme einstellt. Bei dieser Form der Abh&#xE4;ngigkeit wird auch von einer <i>&#x201E;low dose dependency&#x201C;</i> gesprochen.</p>
<p>Als Gesundheitssch&#xE4;digungen werden angef&#xFC;hrt:</p>
<ul>
<li>St&#xF6;rungen der Ged&#xE4;chtnisfunktion (amnestische St&#xF6;rungen), vor allem bei hoher Dosierung und bei schnell anflutenden Substanzen (wie Alprazolam, Diazepam, Lorazepam und Flunitrazepam)</li>
<li>Verhaltensst&#xF6;rungen in Kombination mit Alkohol (auch in kleinen Mengen),</li>
<li>paradoxe Wirkungen mit Zunahme von Angst- und/oder Schlafst&#xF6;rungen unter der Medikation</li>
<li>psychomotorische Verlangsamung mit erh&#xF6;hter Unfallgef&#xE4;hrdung, vor allem bei &#xE4;lteren Menschen und bei Verwendung lang wirksamer Substanzen.</li>
</ul>
<p>Die allgemeinen Richtlinien zur therapeutischen Anwendung der Benzodiazepine lauten unver&#xE4;ndert, dass diese Medikamente in einer klaren Indikationsstellung (also eindeutig begr&#xFC;ndet), in der niedrigstm&#xF6;glichen Dosierung &#xFC;ber den k&#xFC;rzestm&#xF6;glichen Zeitraum und insgesamt nicht l&#xE4;nger als wenige Wochen gegeben werden sollten.</p>

<ol class="references">


</ol>

<ul>
<li>Medikamentenmissbrauch</li>

</ul>







<p><i>Source - Wikipedia</i></p>