<h1>Binge Eating</h1>
<p><b>Binge Eating</b> oder <b>Binge-Eating-St&#xF6;rung</b> (<i>BES</i>, engl. <i>Binge Eating Disorder</i>, vom engl. <i>Binge</i> = Gelage) ist eine Essst&#xF6;rung, bei der es zu periodischen Hei&#xDF;hungeranf&#xE4;llen (Fressanf&#xE4;llen) mit Verlust der bewussten Kontrolle &#xFC;ber das Essverhalten kommt. Im Gegensatz zur Bulimie werden anschlie&#xDF;end keine Gegenma&#xDF;nahmen unternommen, so dass l&#xE4;ngerfristig meist &#xDC;bergewicht die Folge ist. 1994 wurden f&#xFC;r das DSM-IV erstmals Forschungskriterien f&#xFC;r die BES formuliert, mit Ver&#xF6;ffentlichung des DSM-5 kam die BES als neue eigenst&#xE4;ndige Diagnose hinzu. Im ICD-10 wird die BES unter &#x201E;Nicht n&#xE4;her bezeichnete Essst&#xF6;rung&#x201C; (F50.9) oder unter &#x201E;Essattacken bei sonstigen psychischen St&#xF6;rungen&#x201C; (F50.4) klassifiziert. Die Definition dieser Essst&#xF6;rung war l&#xE4;ngere Zeit umstritten, die Kriterien werden von Ern&#xE4;hrungswissenschaftlern und Medizinern jedoch zunehmend akzeptiert; die Behandlungsbed&#xFC;rftigkeit dieser St&#xF6;rung wird auch in Europa mittlerweile &#xFC;berwiegend anerkannt. Die Behandlungskonzepte entsprechen in der Regel denen der Bulimie.</p>





<p>Die diagnostischen Kriterien f&#xFC;r Binge Eating wurden in den 1990er Jahren von der Psychiatrischen Vereinigung in den USA aufgestellt:</p>
<ul>
<li>mindestens zwei Essanf&#xE4;lle pro Woche &#xFC;ber einen Zeitraum von mindestens sechs Monaten</li>
<li>Kontrollverlust w&#xE4;hrend der Lebensmittelaufnahme mit Verlust des S&#xE4;ttigungs&#xAD;gef&#xFC;hls</li>
<li>sehr hohe Energiezufuhr durch Lebensmittel bei einem Essanfall</li>
<li>extrem hastiges Essen (&#x201E;schlingen&#x201C;)</li>
<li>Essen bis zu einem starken V&#xF6;llegef&#xFC;hl</li>
<li>der Essanfall wird nicht durch starken Hunger ausgel&#xF6;st</li>
<li>nach dem Essanfall treten Schuld- und Schamgef&#xFC;hle auf, teilweise bis zur Depression</li>
<li>die Betroffenen leiden unter den Essanf&#xE4;llen</li>
</ul>
<p>Bei unkontrollierten Essattacken werden meistens fettreiche und s&#xFC;&#xDF;e Lebensmittel gegessen, die einen hohen physiologischen Brennwert aufweisen.</p>
<p>Im Gegensatz zu Bulimikern oder Magers&#xFC;chtigen ergreifen <i>Binge Eater</i> nach dem Essen keine Ma&#xDF;nahmen wie Erbrechen oder exzessives sportliches Training, um eine Gewichtszunahme durch die &#xFC;berh&#xF6;hte Energiezufuhr zu verhindern.</p>
<p>Obwohl das St&#xF6;rungsbild bereits von Stunkard 1959 erstmals beschrieben wurde, ist die Binge-Eating-St&#xF6;rung bisher nicht mit eigenen diagnostischen Leitlinien in der ICD-10 vertreten und wird ohne n&#xE4;here Beschreibung unter F 50.9: &#x201E;Nicht n&#xE4;her bezeichnete Essst&#xF6;rungen&#x201C; oder unter F 50.4 &#x201E;Essattacken bei sonstigen psychischen St&#xF6;rungen&#x201C; subsumiert.</p>
<p>Wie Bulimiker verschweigen <i>Binge Eater</i> in der Regel anderen ihr gest&#xF6;rtes Essverhalten, auch Freunden und Familienangeh&#xF6;rigen. Befragungen von Betroffenen legen den Schluss nahe, dass die Essanf&#xE4;lle ausschlie&#xDF;lich psychisch bedingt sind und &#xFC;berwiegend durch negative Gef&#xFC;hle, Stress oder Langeweile ausgel&#xF6;st werden. Psychologen gehen davon aus, dass unangenehme Empfindungen w&#xE4;hrend des Essvorgangs unterdr&#xFC;ckt werden. Demnach handelte es sich bei Binge Eating um eine Form von Vermeidungsverhalten. Wie auch bei anderen Essst&#xF6;rungen gibt es zur Entstehung und Funktion dieses Essverhaltens jedoch unterschiedliche Theorien. In der Ern&#xE4;hrungspsychologie gibt es die Theorie, dass so genanntes &#x201E;gez&#xFC;geltes Essverhalten&#x201C; ein Risikofaktor f&#xFC;r das Entstehen von Essst&#xF6;rungen ist, vor allem f&#xFC;r Bulimie und Binge Eating.</p>

<p>Zur H&#xE4;ufigkeit der Binge Eating-Disorder gibt es unterschiedliche Angaben, die meisten beruhen auf Sch&#xE4;tzungen. Georg Ernst Jacoby, ehemaliger Leiter einer Spezialklinik f&#xFC;r Essst&#xF6;rungen in Bad Oeynhausen, sch&#xE4;tzt die Zahl der Betroffenen in Deutschland auf 1,5 bis zwei Millionen und damit h&#xF6;her als die Zahl der Bulimiker. In den USA ergaben Untersuchungen eine Quote von etwa zwei Prozent der Bev&#xF6;lkerung. Rund ein Drittel der Betroffenen sind M&#xE4;nner; es gibt keine besonders stark betroffene Altersgruppe wie bei Bulimie und Magersucht. Ein gro&#xDF;er Teil der <i>Binge Eater</i> ist &#xFC;bergewichtig, allerdings leidet umgekehrt nur etwa ein Drittel der Adipositas-Patienten an Hei&#xDF;hungerattacken. Die meisten &#xDC;bergewichtigen nehmen kontinuierlich mehr Energie aus Lebensmitteln auf als sie verbrauchen, nicht anfallsweise.</p>

<p>In der Therapie wird eine Normalisierung des Essverhaltens angestrebt, wobei auch die ausl&#xF6;senden psychischen Probleme behandelt werden. Um die Frequenz der Essanf&#xE4;lle zu reduzieren, kann eine Therapie mit Antidepressiva wie SSRI unterst&#xFC;tzend dazu beitragen.</p>
<p>Laut einem Bericht in JAMA Psychiatry hat das Amphetaminderivat <i>Lisdexamfetamin</i> in einer randomisierten Studie bei erwachsenen Patienten mit Binge-Eating-St&#xF6;rung die Zahl der Essattacken gesenkt. Die Arznei ist seit 2013 als Reservemittel zur Behandlung von ADHS in Deutschland zugelassen.</p>

<ul>
<li>Sandra Becker, Stephan Zipfel: <i>Binge Eating und Binge-Eating-St&#xF6;rung.</i> In: G&#xFC;nter Reich, Manfred Cierpka: <i>Psychotherapie der Essst&#xF6;rungen.</i> 3. Auflage. Thieme-Verlag, Stuttgart u.&#xA0;a. 2010, , S.&#xA0;62&#x2013;71. </li>
<li>Simone Munsch: <i>Binge Eating. Kognitive Verhaltenstherapie bei Essanf&#xE4;llen.</i> Beltz Verlag, Weinheim u.&#xA0;a. 2003, .</li>
<li>Simone Munsch: <i>Das Leben verschlingen? Hilfe f&#xFC;r Betroffene mit Binge Eating Disorder (Essanf&#xE4;llen) und deren Angeh&#xF6;rige.</i> Beltz Verlag, Weinheim u.&#xA0;a. 2007, .</li>
<li>Simone Munsch, Christoph Beglinger (Hrsg.): <i>Obesity and Binge Eating Disorder</i>. (= Bibliotheca psychiatrica. No 171). Karger, Basel 2005, . </li>
<li>G&#xFC;nter Reich u.&#xA0;a.: <i>Essst&#xF6;rungen: Magersucht, Bulimie, Binge Eating.</i> Trias Verlag, Stuttgart 2004, .</li>
</ul>

<ol class="references">






</ol>






<p><i>Source - Wikipedia</i></p>