<h1>Bulimie</h1>
<p>Die <b>Bulimie</b>, auch <b>Ess-Brechsucht</b> <i>(Syn. Bulimarexie oder Bulimia nervosa)</i> oder <b>Ochsen-</b> bzw. <b>Stierhunger</b> genannt, geh&#xF6;rt zusammen mit der Magersucht, der Binge-Eating-Disorder und der Esssucht zu den Essst&#xF6;rungen.</p>
<p><b>Bulimie</b> stammt von altgriech. <i>&#x3B2;&#x3BF;&#x3C5;&#x3BB;&#x3B9;&#x3BC;&#x3AF;&#x3B1;</i>, <i>boulim&#xED;a</i>, w&#xF6;rtlich &#x201E;der Ochsenhunger&#x201C;, aus <i>&#x3B2;&#x3BF;&#x1FE6;&#x3C2;</i>, &#x201E;Ochse&#x201C; und <i>&#x3BB;&#x3B9;&#x3BC;&#x3CC;&#x3C2;</i>, &#x201E;Hunger&#x201C; (&#xFC;ber neulateinisch <b>bulimia</b> [<b>nervosa</b>]) und bezeichnet allein streng gesehen lediglich das Symptom des Hei&#xDF;hungers und wird dann auch als <b>Hyperorexie</b> (aus altgriech. <i>&#x1F55;&#x3C0;&#x3AD;&#x3C1;-</i> hyp&#xE9;r, &#x201E;&#xFC;ber-&#x201C; und <i>&#x1F44;&#x3C1;&#x3B5;&#x3BE;&#x3B9;&#x3C2;</i> &#xF3;rexis, &#x201E;Appetit&#x201C;) bezeichnet.</p>




<p>Von der Bulimia nervosa sind &#xFC;berwiegend (zu 90&#x2013;95&#xA0;%) Frauen betroffen. Bei jungen Frauen in der Adoleszenz und im jungen Erwachsenenalter liegt die Pr&#xE4;valenz bei 1&#x2013;3&#xA0;%. Berufsgruppen, bei denen geringes K&#xF6;rpergewicht f&#xFC;r das Aus&#xFC;ben des Berufs verlangt oder vorteilhaft ist (zum Beispiel Fotomodell, T&#xE4;nzer, Skispringer), sind f&#xFC;r diese Krankheit besonders anf&#xE4;llig.</p>

<p>Bulimie-Betroffene sind meist normalgewichtig, k&#xF6;nnen aber auch unter- oder &#xFC;bergewichtig sein. Ein typisches Merkmal sind Essanf&#xE4;lle, nach denen sogenannte gegenregulatorische Ma&#xDF;nahmen ergriffen werden, um eine Gewichtszunahme zu vermeiden: Hierzu z&#xE4;hlen selbstinduziertes Erbrechen, Hungern, extreme Di&#xE4;ten, exzessiver Sport, der Missbrauch von Laxantien (Abf&#xFC;hrmitteln) und Brechmitteln.</p>
<p>Die Essanf&#xE4;lle treten unterschiedlich h&#xE4;ufig auf, wobei die H&#xE4;ufigkeit auch im St&#xF6;rungsverlauf variieren kann &#x2014; zwischen zwei Essanf&#xE4;llen k&#xF6;nnen mehrere Tage liegen, das Essen und anschlie&#xDF;endes Erbrechen k&#xF6;nnen auch mehrmals t&#xE4;glich erfolgen. Als Ausl&#xF6;ser f&#xFC;r Essanf&#xE4;lle gelten insbesondere emotionale Faktoren, psychischer Stress, Unzufriedenheit mit der eigenen Person oder starke Gef&#xFC;hle von Verlassenheit. Sp&#xE4;ter wird Hei&#xDF;hunger &#xFC;ber das Energiedefizit, das durch die gegenregulatorischen Ma&#xDF;nahmen wie Hungern und Erbrechen entsteht, mit ausgel&#xF6;st und weiter verst&#xE4;rkt.</p>
<p>W&#xE4;hrend der Essanf&#xE4;lle haben die Betroffenen das Gef&#xFC;hl, die Kontrolle &#xFC;ber sich selbst und &#xFC;ber die Nahrungsmengen, die sie zu sich nehmen, zu verlieren. Die Essanf&#xE4;lle k&#xF6;nnen aber auch geplant stattfinden.</p>
<p>Die Bulimia nervosa beginnt oft in einem wenig h&#xF6;heren Alter als die Anorexia nervosa, etwa mit 17 oder 18 Jahren. In der Vorgeschichte der Betroffenen kann eine Magersucht bestehen. Der &#xDC;bergang kann zu einem Zeitpunkt stattfinden, wenn, bezogen auf das Gewicht und Essverhalten, eine Remission der Symptome der Magersucht erzielt wurde und die betreffende Person demnach wieder begonnen hat, mehr oder regelm&#xE4;&#xDF;iger zu essen. Die Betroffenen leiden meistens unter einer gest&#xF6;rten Selbstwahrnehmung und/oder einer K&#xF6;rperschemast&#xF6;rung (Dysmorphophobie). Die Betroffenen empfinden sich h&#xE4;ufig bereits bei Normalgewicht als &#x201E;zu dick&#x201C;. Kennzeichnend ist die &#xFC;bergro&#xDF;e Angst vor einer Gewichtszunahme, selbst bei kleineren Gewichtsschwankungen.</p>
<p>Zu den h&#xE4;ufigsten psychiatrischen Komorbidit&#xE4;ten und sozialen Problemen z&#xE4;hlen:</p>
<ul>
<li>Missbrauch von Alkohol, Drogen, Medikamenten, Nikotin</li>
<li>autoaggressives Verhalten</li>
<li>unkontrolliertes Mode- und Konsumverhalten, &#xFC;bertriebenes Geldausgeben, sogenannte Frustk&#xE4;ufe, Kaufsucht und Ladendiebst&#xE4;hle</li>
<li>extreme Verhaltensweisen, wie soziale Isolation oder &#xDC;beranpassung an Gruppe, Familie, Leistungszwang, Karrieredrang (jung, dynamisch und erfolgreich)</li>
<li>Depressionen, Minderwertigkeitsgef&#xFC;hle, Unzufriedenheit mit der eigenen Person, &#xFC;ber die eigene Geschlechtsrolle, zum Beispiel die Ablehnung der Weiblichkeit und Sexualit&#xE4;t allgemein</li>
</ul>

<p>Infolge einer Bulimie kann es zu einer Reihe von organischen Sch&#xE4;den kommen. Das erh&#xF6;hte Magens&#xE4;ureangebot im Mund sch&#xE4;digt bei lang anhaltender Symptomatik die Z&#xE4;hne (v.&#xA0;a. Erosionen des Zahnschmelzes und Verlust der Zahnhartsubstanz) sowie die Speicheldr&#xFC;sen (Anschwellung, Entz&#xFC;ndung, was zu einer Erh&#xF6;hung des Enzyms Amylase f&#xFC;hrt). Eine Bulimie kann dann akut lebensgef&#xE4;hrlich werden, wenn durch das wiederholte Erbrechen oder den Laxantienmissbrauch eine massive St&#xF6;rung des Elektrolyt-Haushaltes (v.&#xA0;a. Kaliummangel) entsteht, die zu lebensbedrohlichen Herzrhythmusst&#xF6;rungen und Nierensch&#xE4;den f&#xFC;hren kann. Weitere gravierende Folgen im Langzeitverlauf sind Pankreatitis und gastrointestinale St&#xF6;rungen (z.&#xA0;B. akute atonische Magenerweiterungen, Magenruptur, Entz&#xFC;ndungen oder Ruptur der Speiser&#xF6;hre). Bei 10-30&#xA0;% der Betroffenen findet sich trockene Haut (vermutlich in Zusammenhang mit einem gest&#xF6;rten Schilddr&#xFC;senhormonhaushalt), und bei ca. 50&#xA0;% morphologische Ver&#xE4;nderungen des Gehirns (&#x201E;Pseudoatrophie&#x201C;). Das langfristige Risiko, eine Osteoporose zu entwickeln, ist bei Bulimiepatientinnen (im Gegensatz zur Anorexia nervosa) vermutlich nicht erh&#xF6;ht.</p>
<p>Betroffene, die an einer Bulimie leiden, versuchen meist, ihre Krankheit zu verbergen. Oft wird sie erst mehrere Jahre, nachdem sie begonnen hat, erkannt/eingestanden und behandelt. Die Prognose ist von der Dauer der Erkrankung abh&#xE4;ngig.</p>

<p>Die Ursachen der Bulimie &#xE4;hneln denen der Magersucht. Nicht selten geht der Bulimie eine anorektische Phase voraus oder wechselt sich mit Phasen der Magersucht ab.</p>
<p>Gr&#xFC;nde f&#xFC;r das Erbrechen sind vor allem die Angst vor einer m&#xF6;glichen Gewichtszunahme sowie Scham &#xFC;ber den eigenen /das eigene Versagen. Die Nahrungsmenge kann im Magen auch ein unangenehmes V&#xF6;llegef&#xFC;hl und Schmerzen verursachen, sodass das anschlie&#xDF;ende Erbrechen erleichternd wirkt.</p>

<h3><span class="mw-headline" id="Diagnostic_and_Statistical_Manual_of_Mental_Disorders_.28DSM-5.29">Diagnostic and Statistical Manual of Mental Disorders (DSM-5)</span></h3>
<p>Kriterien des DSM-5 (American Psychiatric Association) f&#xFC;r Bulimia Nervosa:</p>
<ol>
<li>Wiederkehrende Episoden von Essanf&#xE4;llen. Eine Essanfall ist durch die folgenden beiden Merkmale charakterisiert:
<ul>
<li>Verzehr einer gro&#xDF;en Nahrungsmenge in einem bestimmten Zeitraum (z.B. 2 Stunden), die erheblich gr&#xF6;&#xDF;er ist als die Menge, die die meisten Menschen unter vergleichbaren Bedingungen essen w&#xFC;rden</li>
<li>Gef&#xFC;hl, w&#xE4;hrend der Episode die Kontrolle &#xFC;ber das Essverhalten zu verlieren</li>
</ul>
</li>
<li>Wiederholte Anwendung von unangemessenen kompensatorischen Ma&#xDF;nahmen, um einer Gewichtszunahme entgegenzusteuern (z.B. Fasten, Erbrechen, Missbrauch von Abf&#xFC;hr- oder Entw&#xE4;sserungsmitteln, exzessive Bewegung)</li>
<li>Essanf&#xE4;lle und unangemessene kompensatorischen Ma&#xDF;nahmen treten im Schnitt mindestens einmal w&#xF6;chentlich f&#xFC;r drei Monate auf.</li>
<li>Die Selbstwahrnehmung ist unangemessen stark durch die Figur und das Gewicht beeinflusst.</li>
<li>Die St&#xF6;rung tritt nicht ausschlie&#xDF;lich w&#xE4;hrend Episoden einer Anorexia Nervosa auf (in dem Fall handelt es sich um Anorexia Nervosa: bulimischer Typ).</li>
</ol>
<h3><span class="mw-headline" id="Internationale_statistische_Klassifikation_der_Krankheiten_und_verwandter_Gesundheitsprobleme_.28ICD-10.29">Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD-10)</span></h3>
<p>Kriterien des ICD-10, F 50.2 Bulimia Nervosa:</p>
<ol>
<li>Andauernde Besch&#xE4;ftigung mit Essen, unwiderstehliche Gier nach Nahrungsmitteln.</li>
<li>Essattacken, bei denen in kurzer Zeit sehr gro&#xDF;e Mengen an Nahrung konsumiert werden.</li>
<li>Versuch, dem dickmachenden Effekt von Nahrungsmitteln durch verschiedene ausgleichende Verhaltensweisen entgegenzusteuern: selbst herbeigef&#xFC;hrtes Erbrechen, Missbrauch von Abf&#xFC;hrmitteln, zeitweilige Hungerperioden, Einnahme von Appetitz&#xFC;glern, Schilddr&#xFC;senpr&#xE4;paraten oder Diuretika. Bei Diabetikerinnen kann es zur Vernachl&#xE4;ssigung der Insulinbehandlung kommen.</li>
<li>Krankhafte Furcht, dick zu werden, und eine scharf definierte Gewichtsgrenze, die, weit unter dem pr&#xE4;morbiden Zustand, medizinisch als &quot;gesund&quot; betrachtet wird.</li>
<li>H&#xE4;ufige Vorgeschichte einer Episode mit Anorexia nervosa mit einem Intervall von einigen Monaten bis mehreren Jahren. Diese Episode kann voll ausgepr&#xE4;gt gewesen sein oder eine verdeckte Form mit m&#xE4;&#xDF;igem Gewichtsverlust und/oder einer vor&#xFC;bergehenden Amenorrhoe.</li>
</ol>

<p>Zu den Zielen einer Psychotherapie der Bulimie z&#xE4;hlen unter anderem die Normalisierung des Essverhaltens, der Abbau von gegensteuernden Ma&#xDF;nahmen wie etwa das Erbrechen, eine Normalisierung der Einstellung zu den Lebensmitteln, um diese nicht weiter nur in Hinblick auf ihren Kaloriengehalt zu werten, und verzerrte &#xDC;berzeugungen hinsichtlich ihrer &quot;dick machenden&quot; Wirkung zu pr&#xFC;fen, die Verbesserung der pers&#xF6;nlichen Einstellung zur eigenen Person und zum eigenen K&#xF6;rper, der Aufbau eines stabilen, von &#xE4;u&#xDF;eren Faktoren weitgehend unabh&#xE4;ngigen Selbstwertgef&#xFC;hls und der (Wieder-)Aufbau sozialer Kontakte. Die Prognose h&#xE4;ngt von verschiedenen Faktoren ab, zu denen unter anderem auch die Krankheitsdauer bis zum Beginn einer Psychotherapie und weitere psychische Erkrankungen (Komorbidit&#xE4;t) geh&#xF6;ren. Studien weisen darauf hin, dass sich die Therapie der Bulimie durch bestimmte Antidepressiva unterst&#xFC;tzen l&#xE4;sst. Eine isolierte Behandlung mit Antidepressiva f&#xFC;hrt jedoch selten zu mehr als einer Reduktion der vordergr&#xFC;ndigen Symptome, Hei&#xDF;hunger und negativer Stimmung, und &#xE4;ndert nichts an den zugrunde liegenden Ursachen, die zur Entstehung der psychischen St&#xF6;rung beigetragen haben. Des Weiteren ist der Langzeitverlauf nach Absetzen der Medikamente sehr ung&#xFC;nstig, da die Gefahr eines R&#xFC;ckfalls oder der Manifestation anderer psychischer Symptome besteht.</p>

<p>Die Gruppe der Essst&#xF6;rungen umfasst die Magersucht (Anorexia nervosa), Bulimie und Esssucht (Binge Eating), die mit &#xDC;bergewicht (Adipositas) einhergehen kann. Die Grenzen zwischen den St&#xF6;rungen sind flie&#xDF;end. Nicht selten geht eine Erkrankungsform aus dieser Gruppe in eine andere &#xFC;ber. Die psychische Hintergrundproblematik, die zu einer Essst&#xF6;rung f&#xFC;hrt, unterscheidet unter den einzelnen St&#xF6;rungsbildern nicht wesentlich. Allen Essst&#xF6;rungen gemeinsam sind ein geringes Selbstwertgef&#xFC;hl, Unsicherheit im Selbstbild und in der Selbstwahrnehmung und eine hieraus resultierende erh&#xF6;hte Anpassung an die Vorstellung und W&#xFC;nsche anderer. Diese Merkmale bestehen vor der Erkrankung und verschlechtern sich oftmals in deren Verlauf. Bei essgest&#xF6;rten Menschen besteht eine deutlich gr&#xF6;&#xDF;ere Orientierung auf die Figur, wenngleich dies nicht allein als Ausl&#xF6;ser einer Essst&#xF6;rung gilt. Ein weiteres gemeinsames Merkmal ist eine aus unterschiedlichen Gr&#xFC;nden schwierige bis gest&#xF6;rte famili&#xE4;re Interaktion, die weit vor der Manifestation der St&#xF6;rung besteht. Die Kenntnis der Hintergrundprobleme verdeutlicht, dass es sich um psychische und nicht um organisch ausgel&#xF6;ste Erkrankungen handelt.</p>

<ul>
<li>Reinhold G. Laessle, Harald Wurmser, Karl M. Pirke: <i>Essst&#xF6;rungen.</i> In: J. Margraf: <i>Lehrbuch der Verhaltenstherapie.</i> Band 2, 2. Auflage. Springer, Berlin 2000, .</li>
<li>Manfred M. Fichter: <i>Magersucht und Bulimie. Mut f&#xFC;r Betroffene, Angeh&#xF6;rige und Freunde</i>. Karger, Basel u. a. 2008, .</li>
<li>Peggy Claude-Pierre: <i>Der Weg zur&#xFC;ck ins Leben. Magersucht und Bulimie verstehen und heilen.</i> Aus dem Amerikanischen von Gabriele Herbst. 4. Auflage. Fischer, Frankfurt 2006, .</li>
<li>C. Keppler: <i>Wenn Nahrung und K&#xF6;rper die Mutter ersetzen: wegweisend, ohne zu zerreden...</i> Patmos, 2002.</li>
<li>T. Legenbauer, S. Vocks: <i>Wer sch&#xF6;n sein will, muss leiden? Wege aus dem Sch&#xF6;nheitswahn- ein Ratgeber.</i> Hogrefe, 2005.</li>
</ul>


<ul>

<li> der Bundeszentrale f&#xFC;r gesundheitliche Aufkl&#xE4;rung</li>
<li> (Fluter Nr. 33 - Thema: Ern&#xE4;hrung, Bundeszentrale f&#xFC;r Politische Bildung; PDF; 2,3&#xA0;MB)</li>
<li>Martina de Zwaan: <i></i> Psychosomatische und Psychotherapeutische Abteilung, Universit&#xE4;tsklinikum Erlangen, &#xF6;ffentlicher Vortrag im Lecture2Go der Universit&#xE4;t Hamburg</li>
</ul>

<ol class="references">




</ol>







<p><i>Source - Wikipedia</i></p>