<h1>Dysmorphophobie</h1>
<p>Bei <b>Dysmorphophobie</b> handelt es sich um eine St&#xF6;rung der Wahrnehmung des eigenen Leibes. Die normalpsychologische Grundlage der K&#xF6;rperschemast&#xF6;rung ist das Konzept des K&#xF6;rperschemas.</p>




<p>Der Ausdruck ist ein Gr&#xE4;zismus, gebildet aus dem altgriechischen <i>dys</i> &#x201A;schlecht&#x2018; (hier im Sinne von &#x201A;Miss-&#x2018;) und <i>morph&#xE9;</i> &#x201A;Form&#x2018; (hier im Sinne von &#x201A;gestaltet&#x2018;) sowie <i>ph&#xF3;bos</i> &#x201A;Furcht&#x2018;. Er wurde erstmals 1886 von dem Turiner Neurologen  (1852&#x2013;1929) verwendet. Die ICD-10 hat diesen Ausdruck &#xFC;bernommen.</p>
<p>Synonyme sind <i>Missgestaltsfurcht</i>, <i>K&#xF6;rperdysmorphe St&#xF6;rung</i> bzw. englisch <i>Body Dysmorphic Disorder</i> (nach DSM-IV-TR), <i>K&#xF6;rperbildst&#xF6;rung</i> bzw. <i>Body Image Disturbance</i> oder auch <i>Thersites-Komplex</i>.</p>
<p>Eine weitere klinische St&#xF6;rung ist die &#x201E;muskeldysmorphe St&#xF6;rung&#x201C;, die oft als Unterform der k&#xF6;rperdysmorphen St&#xF6;rung gesehen wird. Oft wird sie aber auch in Verbindung mit Essst&#xF6;rungen gebracht, da viele kognitive und behaviorale Mechanismen &#xE4;hnlich zu sein scheinen. Diese Symptomatik wird oft als <i>Adonis-Komplex</i> bezeichnet. Auch die Ausdr&#xFC;cke <i>K&#xF6;rperdysmorphie</i> bzw. <i>body dysmorphia</i> oder <i>Muskeldysmorphie</i> bzw. <i>muscle dysmorphia</i> finden f&#xFC;r die m&#xE4;nnliche Form bis heute Verwendung. Der Unterschied zur k&#xF6;rperdysmorphen St&#xF6;rung besteht darin, dass bei der Muskeldysmorphie nicht einzelne K&#xF6;rperteile als entstellt wahrgenommen werden, sondern sich der wahrgenommene Makel auf die gesamte Muskulatur bezieht: Betroffene gehen davon aus, zu klein und schm&#xE4;chtig zu sein. Darin besteht nun auch der Unterschied zur klassischen Essst&#xF6;rung, da die Betroffenen denken, zu dick zu sein, und an K&#xF6;rpermasse verlieren, anstatt zunehmen wollen.</p>

<p>Morselli definierte eine Gruppe von drei Symptomen (Trias) &#x2013;</p>
<ul>
<li>wahnhafte &#xDC;berzeugung, von einem k&#xF6;rperlichen Defekt betroffen zu sein</li>
<li>Scham gegen&#xFC;ber Mitmenschen und</li>
<li>sexuelle Hemmung</li>
</ul>
<p>&#x2013; als pathognomonisch f&#xFC;r die Erkrankung.</p>
<p>Das Buch <i>Pflegediagnosen und Ma&#xDF;nahmen</i> beschreibt Dysmorphophobie als einen &#x201E;vom Patienten definierter Belastungszustand, der zeigt, dass der K&#xF6;rper nicht mehr l&#xE4;nger das Selbstwertgef&#xFC;hl einer Person unterst&#xFC;tzt und sich st&#xF6;rend auf die Person auswirkt, indem er ihre sozialen Beziehungen begrenzt.&#x201C;</p>
<p>Price (1999) definiert: &#x201E;Ein ver&#xE4;ndertes K&#xF6;rperbild liegt vor, wenn individuelle und soziale Copingstrategien zur Ver&#xE4;nderung der K&#xF6;rperrealit&#xE4;t, des K&#xF6;rperideals und der K&#xF6;rperrepr&#xE4;sentation durch Verletzung, Erkrankung oder Behinderung oder soziale Stigmatisierung unwirksam oder &#xFC;berfordert werden.&#x201C;</p>

<p>Die genauen Ursachen f&#xFC;r die Entstehung der k&#xF6;rperdysmorphen St&#xF6;rung sind unbekannt. Es wird mittlerweile angenommen, dass sowohl biologische als auch soziokulturelle Faktoren hierbei eine Rolle spielen k&#xF6;nnten. Vor allem im angels&#xE4;chsischen Wissenschaftsbetrieb wird die k&#xF6;rperdysmorphe St&#xF6;rung ebenso wie u.&#xA0;a. Hypochondrie, Trichotillomanie und Anorexia nervosa zu den Zwangsspektrumserkrankungen <i>(Obsessive Compulsive Spectrum Disorders)</i> gez&#xE4;hlt. Die Ursachen seien daher &#xE4;hnlich wie bei der Zwangsst&#xF6;rung.</p>

<p>Die Betroffenen nehmen ihren K&#xF6;rper oder einzelne K&#xF6;rperteile als h&#xE4;sslich oder entstellt wahr. Am h&#xE4;ufigsten werden das Gesicht und der Kopf so wahrgenommen, z.&#xA0;B. infolge von Akne, Narben, einer als zu gro&#xDF; empfundenen Nase oder Ohren oder asymmetrischen Gesichtsz&#xFC;gen. Etwas seltener werden F&#xFC;&#xDF;e oder Geschlechtsteile so wahrgenommen.</p>
<p>Die Betroffenen leiden wegen dieser Einsch&#xE4;tzung ihres Aussehens oft unter zwanghaften Gedanken, die bis zu mehrere Stunden am Tag andauern k&#xF6;nnen. Weiterhin zeigen sie oftmals sogenannte ritualisierte Verhaltensweisen: &#xDC;berpr&#xFC;fen des Erscheinungsbildes in Spiegeln oder anderen reflektierenden Oberfl&#xE4;chen, Vergleichen des eigenen Aussehens mit dem von anderen Personen, Auftragen von Makeup oder anderen Kosmetikartikeln.</p>
<p>Viele der Betroffenen haben keine oder eine geringe Krankheitseinsicht, sondern sind fest davon &#xFC;berzeugt, enorm unattraktiv zu sein.</p>
<p>Der Dopingforscher Luitpold Kistler hat darauf hingewiesen, dass die Krankheit auch bei Bodybuildern auftritt, die trotz objektiv enormer Muskelmasse Defizite an sich feststellen w&#xFC;rden:</p>

<p>Auch Selbstverletzendes Verhalten (SVV) ist h&#xE4;ufiges Symptom f&#xFC;r St&#xF6;rungen in der Wahrnehmung hinsichtlich des eigenen K&#xF6;rpers.</p>

<p>Die Fremdwahrnehmung hinsichtlich des eigenen K&#xF6;rpers weist bei Dysmorphophobie gro&#xDF;e bis extreme Unterschiede zur Selbstwahrnehmung auf. Die Betroffenen f&#xFC;hlen sich h&#xE4;ufig in der &#xD6;ffentlichkeit von anderen angestarrt und f&#xFC;rchten, die vermeintliche Entstellung gebe anderen Anlass zu Ablehnung, Verachtung oder anderen negativen Bewertungen. Aufgrund der bef&#xFC;rchteten H&#xE4;sslichkeit des eigenen K&#xF6;rpers ist es f&#xFC;r Betroffene oftmals schwierig bis unm&#xF6;glich, sich mit als attraktiv empfundenen Personen zu unterhalten und eine Liebesbeziehung zu f&#xFC;hren.</p>
<p>Dysmorphophobie kann den R&#xFC;ckzug aus dem gesellschaftlichen Leben zur Folge haben, in Extremf&#xE4;llen auch eine vollst&#xE4;ndige soziale Isolation. Die Komorbidit&#xE4;t mit der sozialen Phobie ist sehr hoch. Eine Studie aus dem Jahr 1997 ergab, dass bei Personen, die sowohl unter einer k&#xF6;rperdysmorphen St&#xF6;rung als auch unter einer sozialen Phobie litten, der St&#xF6;rungsbeginn der sozialen Phobie in allen F&#xE4;llen vor dem St&#xF6;rungsbeginn der k&#xF6;rperdysmorphen St&#xF6;rung lag.</p>
<p>Eine weitere Folge kann der Wunsch nach einer kosmetischen Korrektur der angeblichen Defizite sein.</p>

<p>Betroffene begeben sich oftmals nicht oder erst sehr sp&#xE4;t in Behandlung, meist aus Scham oder Unwissenheit, dass sie unter einer Krankheit leiden, die man psychiatrisch oder psychotherapeutisch behandeln kann.</p>
<p>Eine Metaanalyse der kognitiv-behavioralen Psychotherapieresultate aus acht Fallserien und zwei kontrollierten Untersuchungen ergab, dass kognitive Verhaltenstherapie bei Patienten mit einer Dysmorphophobie bzw. k&#xF6;rperdysmorphen St&#xF6;rung wirksam ist. Ebenso haben sich Serotonin-Wiederaufnahmehemmer als wirksam erwiesen. Insbesondere Fluoxetin zeigt ein gutes Ansprechen in Monotherapie. Zwei Studien, die sich mit einer m&#xF6;glichen additiven Wirkung von Antipsychotika in Kombination mit SSRI besch&#xE4;ftigt haben, konnten keinen oder nur fraglichen Effekt zeigen. Eine neuere Arbeit zeigt auch die Wirksamkeit von Escitalopram bei dieser St&#xF6;rung.</p>

<ul>
<li>Body Integrity Identity Disorder</li>


<li>Sch&#xF6;nheitsoperation</li>
</ul>

<ul>
<li>Stefan Brunhoeber, Melanie Brunhoeber: <cite style="font-style:italic">Kognitive Verhaltenstherapie bei k&#xF6;rperdysmorpher St&#xF6;rung</cite>. Ein Therapiemanual [mit CD-ROM]. Hogrefe, G&#xF6;ttingen/Bern/Stockholm/Wien/Paris/Oxford/Prag/Toronto/Cambridge, MA/Amsterdam/Kopenhagen 2009, .</li>
<li>Marilynn E. Doenges, Mary Frances Moorhouse, Alice C. Geissler-Murr: <cite style="font-style:italic">Pflegediagnosen und Ma&#xDF;nahmen</cite>. Hrsg.: Chris Abderhalden, Regula Ricka. 3., vollst&#xE4;ndig &#xFC;berarbeitete und erg&#xE4;nzte Auflage. Hans Huber, Bern/G&#xF6;ttingen/Toronto/Seattle 2002,  (Originaltitel: <cite style="font-style:italic">Nurse&#x2019;s Pocket Guide</cite>. &#xDC;bersetzt von Annina H&#xE4;nny).</li>
<li>Harrison G. Pope, Katherine A. Phillips, Roberto Olivardia: <cite style="font-style:italic">Der Adonis-Komplex</cite>. Sch&#xF6;nheitswahn und K&#xF6;rperkult bei M&#xE4;nnern. dtv (Taschenbuch 24249), M&#xFC;nchen 2001, .</li>
<li>Lissy Scharf: <cite style="font-style:italic">Adonis-Komplex</cite>. K&#xF6;rperwahrnehmung und K&#xF6;rperwahrnehmungsst&#xF6;rungen bei M&#xE4;nnern. Bernburg 2005 (Diplomarbeit an der Hochschule Anhalt).</li>
</ul>

<ul>

</ul>

<ol class="references">




















</ol>







<p><i>Source - Wikipedia</i></p>