<h1>Bipolare St&#xF6;rung</h1>

<p><b>Bipolare St&#xF6;rung</b> ist die etablierte Kurzbezeichnung f&#xFC;r <i>bipolare affektive St&#xF6;rung (BAS)</i>. Sie war fr&#xFC;her unter der Bezeichnung <i>manisch-depressive Erkrankung</i> bekannt und ist eine psychische St&#xF6;rung, die zu den Affektst&#xF6;rungen geh&#xF6;rt. Sie zeigt sich bei den Betroffenen durch episodische, willentlich nicht kontrollierbare und extreme zweipolig entgegengesetzte (bipolare) Auslenkungen des Antriebs, der Aktivit&#xE4;t und der Stimmung, die weit &#xFC;ber dem Normalniveau abwechselnd in Richtung Depression oder Manie reichen.</p>




<p>Die bipolare affektive St&#xF6;rung ist durch einen episodischen Verlauf mit depressiven, manischen, hypomanischen oder gemischten Episoden gekennzeichnet:</p>
<ul>
<li>Depressionen zeichnen sich durch &#xFC;berdurchschnittlich gedr&#xFC;ckte Stimmung und verminderten Antrieb aus. Bei starken Depressionen kann es zu Suizidgedanken kommen.</li>
<li>Eine manische Episode ist durch gesteigerten Antrieb und Rastlosigkeit gekennzeichnet, was oft mit inad&#xE4;quat euphorischer oder gereizter Stimmung einhergeht. Dabei ist die F&#xE4;higkeit zur Pr&#xFC;fung der Realit&#xE4;t mitunter stark eingeschr&#xE4;nkt, und die Betroffenen k&#xF6;nnen sich in gro&#xDF;e Schwierigkeiten bringen.</li>
<li>Unter einer Hypomanie versteht man eine nicht stark ausgepr&#xE4;gte Manie, typischerweise ohne gravierende soziale Konsequenzen. Eine Hypomanie liegt jedoch bereits deutlich &#xFC;ber einem normalen Aktivit&#xE4;ts- und/oder Stimmungsausschlag.</li>
<li>Eine gemischte Episode ist gekennzeichnet durch gleichzeitiges oder rasch wechselndes Auftreten von Symptomen der Manie und der Depression. Beispielsweise trifft ein verst&#xE4;rkter Antrieb mit einer gedr&#xFC;ckten Grundstimmung zusammen.</li>
</ul>
<p>Zwischen den Episoden kehrt der Betroffene in der Regel immer in einen unauff&#xE4;lligen Normalzustand zur&#xFC;ck. Antrieb und Gem&#xFC;t unterliegen dann wieder den normalen Schwankungen.</p>
<p>Die St&#xF6;rung tritt in unterschiedlichsten Schweregraden auf. Betroffene erscheinen in der manischen Episode leicht als charismatische Pers&#xF6;nlichkeit. Die St&#xF6;rung ist, insbesondere wegen der sozialen Folgen, die sie f&#xFC;r den Patienten haben kann, und dessen erh&#xF6;htem Suizidrisiko, sehr ernst zu nehmen.</p>
<p>Meist beginnt eine bipolare St&#xF6;rung in der Adoleszenz oder dem fr&#xFC;hen Erwachsenenalter. Oftmals wird sie sowohl von Betroffenen als auch von Medizinern erst viele Jahre nach Ausbruch erkannt, so dass bereits eine lange Zeit Leiden bestanden hat, bevor eine Behandlung beginnt. Da die Symptome starke Auswirkungen auf Entscheidungen und Beziehungen haben, k&#xF6;nnen zum Zeitpunkt der Diagnose die Lebenswege schon erheblich durch sie beeinflusst sein, zumal sie meist in jungen Jahren beginnen, in denen die Pers&#xF6;nlichkeit noch nicht gefestigt ist. H&#xE4;ufig kommt es zu Problemen in der Ausbildung, im Arbeits- und Familienleben oder zu j&#xE4;hen Wechseln im Lebenslauf. Ist die St&#xF6;rung erkannt, k&#xF6;nnen die Auswirkungen mit einer entsprechenden Behandlung durch Spezialisten m&#xF6;glicherweise gemildert werden. Die bipolare St&#xF6;rung wird oft mit Kreativit&#xE4;t in Verbindung gebracht. Zu den Betroffenen z&#xE4;hlen viele erfolgreiche Menschen. Der gesteigerte Antrieb in hypomanen Phasen kann f&#xFC;r ungew&#xF6;hnliche und gewagte Projekte begeistern, und Ziele werden oft mit gro&#xDF;em Engagement verfolgt.</p>
<p>Die bipolare St&#xF6;rung ist eine recht h&#xE4;ufige St&#xF6;rung: Werden auch leichtere F&#xE4;lle ber&#xFC;cksichtigt, so sind laut einigen Untersuchungen in den Industriel&#xE4;ndern drei bis vier Prozent der Bev&#xF6;lkerung zu irgendeinem Zeitpunkt ihres Lebens von ihr betroffen.</p>

<p>Bis vor einigen Jahren wurde f&#xFC;r bipolare St&#xF6;rungen meist einer der Ausdr&#xFC;cke <i>manisch-depressive Erkrankung</i>, <i>manisch-depressive Psychose</i> oder (von dem Psychiater Emil Kraepelin Ende des 19. Jahrhunderts gepr&#xE4;gt) <i>manisch-depressives Irresein</i> verwendet. Umgangssprachlich wird sie mitunter als <i>manische Depression</i> bezeichnet, was missverst&#xE4;ndlich ist. Auch die Bezeichnungen <i>manisch-depressive Erkrankungen</i> oder <i>manisch-depressive Krankheit</i> sind als Synonyme gebr&#xE4;uchlich und werden in der &#xD6;ffentlichkeit in der Regel besser verstanden. Sie suggerieren allerdings, es handle sich um eine vor&#xFC;bergehende und heilbare Ver&#xE4;nderung, was wiederum missverst&#xE4;ndlich ist. Ein unter &#xC4;rzten und Beh&#xF6;rden oft als Synonym f&#xFC;r die bipolare St&#xF6;rung verwendeter Ausdruck ist <i>bipolare Psychose</i> oder <i>affektive Psychose</i>.</p>
<p>Das Wort <i>Psychose</i> wird in der Fachwelt unterschiedlich verwendet: Einige subsumieren nur <i>Wahn</i> darunter, andere verwenden es f&#xFC;r gravierende psychische St&#xF6;rungen, zu denen bipolare St&#xF6;rungen sicher geh&#xF6;ren.</p>

<p>Hypomanien werden von &#xC4;rzten oft nicht zur Kenntnis genommen, oder sie erfahren in der Anamnese nichts davon, so dass bipolare St&#xF6;rungen dann nicht angemessen behandelt werden. Auch Depressionen werden oft nicht erkannt. Noch weniger bekannt sind die Symptome manisch-depressiver Krankheiten in der &#xD6;ffentlichkeit.</p>
<p>Nur ein geringer Teil aller Betroffenen wird derzeit korrekt diagnostiziert (Grunze und Severus 2005).</p>
<p>Folgende H&#xFC;rden erschweren eine Diagnose:</p>
<ul>
<li>30&#xA0;% Mischzustand: Lediglich knapp die H&#xE4;lfte aller Manien ist entgegen weit verbreiteter Ansicht und Darstellung durch Euphorie <i>(himmelhoch-jauchzend)</i> gekennzeichnet. Oft gehen gleichzeitig depressive Symptome mit einher, die letztlich (zu 40&#xA0;%) in einen Mischzustand m&#xFC;nden k&#xF6;nnen. Wenn diese Mischsymptomatik nicht als solche erkannt wird, kommt es schnell zu Fehldiagnosen.</li>
<li>Verbreitete Beschreibungen nennen finanziellen Ruin, Bedenkenlosigkeit bei Trennungen und Wahn bei Manien als typische Elemente, so dass Manien, die diese Ph&#xE4;nomene nicht aufweisen, nicht als solche wahrgenommen werden.</li>
<li>In der Manie kommt es vielfach zu exzessivem Alkohol- oder Drogenkonsum, so dass eine bipolare St&#xF6;rung vorschnell als Alkohol- oder Drogenabh&#xE4;ngigkeit eingeordnet wird.</li>
<li>Wenn Suchtkrankheiten als Komorbidit&#xE4;t vorkommen, besteht eine erh&#xF6;hte Gefahr, dass die Grunderkrankung verschleiert wird.</li>
<li>Depression: Eine <i>rezidivierende unipolare Depression</i> ist die h&#xE4;ufigste Fehldiagnose bei bipolaren St&#xF6;rungen. Dies kommt daher, weil hypomane Phasen meist nicht als solche erkannt, berichtet oder erfragt werden.</li>
<li>ADHS: Bei Kindern und Jugendlichen ist die Abgrenzung zum Aufmerksamkeitsdefizit- und Hyperaktivit&#xE4;tssyndrom (ADHS, engl.: <i>Attention-Deficit Hyperactivity Disorder</i> abgek&#xFC;rzt ADHD oder AD/HD oder ADD) schwierig.</li>
<li>Schizophrenie: Psychotische Symptome, die bei schweren Manien auf deren H&#xF6;hepunkt vorkommen k&#xF6;nnen, f&#xFC;hren oft zur Fehldiagnose einer Schizophrenie oder einer schizoaffektiven St&#xF6;rung.</li>
</ul>
<h3><span class="mw-headline" id="Kriterien_des_ICD-10_oder_DSM-IV">Kriterien des ICD-10 oder DSM-IV</span></h3>
<p>Sowohl f&#xFC;r manische als auch f&#xFC;r hypomanische, depressive und gemischte Episoden gibt es Kriterien-Kataloge, bei denen einige Symptome erf&#xFC;llt sein m&#xFC;ssen und auch &#xFC;ber eine definierte Zeit lang anhalten m&#xFC;ssen, um eine Diagnose zu treffen.</p>
<p>Eine solche Auflistung von Symptomen findet sich beispielsweise in der ICD-10, einer von der Weltgesundheitsorganisation (WHO) herausgegebenen internationalen Klassifikation der Krankheiten und verwandten Gesundheitsproblemen. Die verschiedenen Formen der bipolaren affektiven St&#xF6;rung werden in der ICD 10 unter dem Schl&#xFC;ssel F31 klassifiziert, dabei wird zwischen zehn verschiedenen Auspr&#xE4;gungen unterschieden.</p>
<p>Die folgenden Kriterien wurden dem viel verwendeten US-amerikanischen Klassifikationssystem <i>Diagnostic and Statistical Manual of Mental Disorders</i> (Diagnostisches und Statistisches Handbuch Psychischer St&#xF6;rungen, abgek&#xFC;rzt als DSM-IV) entnommen.</p>
<h4><span class="mw-headline" id="Kriterien_f.C3.BCr_eine_manische_Episode">Kriterien f&#xFC;r eine manische Episode</span></h4>
<p>A. Eine ausgepr&#xE4;gte Periode abnormer und st&#xE4;ndiger gehobener, &#xFC;berschw&#xE4;nglicher oder gereizter Stimmung, die &#xFC;ber eine Woche dauert (oder Krankenhausaufenthalt).</p>
<p>B. W&#xE4;hrend der Periode der Stimmungsst&#xF6;rung halten drei (oder mehr) der folgenden Symptome bis zu einem bedeutsamen Grad beharrlich an:</p>
<ol>
<li>&#xFC;bertriebenes Selbstbewusstsein oder Gr&#xF6;&#xDF;enwahn</li>
<li>verringertes Schlafbed&#xFC;rfnis (z.&#xA0;B. Erholungsgef&#xFC;hl nach nur drei Stunden Schlaf)</li>
<li>gespr&#xE4;chiger als &#xFC;blich oder Drang zum Reden</li>
<li>Ideenflucht oder subjektives Gef&#xFC;hl, dass die Gedanken rasen</li>
<li>Zerstreutheit (Aufmerksamkeit wird zu leicht zu unwichtigen oder belanglosen externen Reizen gezogen)</li>
<li>Zunahme zielgerichteter Aktivit&#xE4;ten (entweder sozial, am Arbeitsplatz oder in der Schule oder sexuell) oder psychomotorische Unruhe</li>
<li>exzessive Besch&#xE4;ftigung mit angenehmen T&#xE4;tigkeiten, die h&#xF6;chstwahrscheinlich negative Folgen hat (z.&#xA0;B. ungehemmter Kaufrausch, sexuelle Taktlosigkeiten oder t&#xF6;richte gesch&#xE4;ftliche Investitionen)</li>
</ol>
<p>C. Die Symptome werden nicht besser durch die Kriterien der gemischten Episode beschrieben.</p>
<p>D. Die Stimmungsst&#xF6;rung ist hinl&#xE4;nglich schwer, um eine ausgepr&#xE4;gte Beeintr&#xE4;chtigung in beruflichen Aufgabengebieten oder un&#xFC;bliche soziale Aktivit&#xE4;ten oder Beziehungen mit anderen zu bewirken oder sie erfordern einen Krankenhausaufenthalt, um Selbst- oder Fremdsch&#xE4;digung zu verhindern, oder es gibt andere psychotische Merkmale.</p>
<p>E. Die Symptome sind nicht durch direkte physiologische Effekte einer Substanz (z.&#xA0;B. Drogenmissbrauch, Medikamente oder andere Behandlungen) oder eine generelle medizinische Verfassung (z.&#xA0;B. &#xDC;berfunktion der Schilddr&#xFC;se) verursacht.</p>
<h4><span class="mw-headline" id="Kriterien_f.C3.BCr_eine_schwere_depressive_Episode_.28engl._major_depressive_episode.29">Kriterien f&#xFC;r eine schwere depressive Episode (engl. major depressive episode)</span></h4>
<p>A. F&#xFC;nf (oder mehr) der folgenden Symptome sind w&#xE4;hrend einer Zwei-Wochen-Periode vorhanden und bedeuten eine &#xC4;nderung des bisherigen Verhaltens, Gef&#xFC;hlslebens oder Leistungsf&#xE4;higkeit, wobei mindestens eines der Symptome eine Depressive Verstimmung oder der Verlust von Interesse und Freude ist:</p>
<ol>
<li>depressive Stimmung fast den ganzen Tag, beinahe jeden Tag, angezeigt entweder durch subjektiven Bericht (f&#xFC;hlt sich z.&#xA0;B. traurig oder leer) oder durch Beobachtung anderer (erscheint z.&#xA0;B. weinerlich). Anmerkung: Bei Kindern und Heranwachsenden kann eine gereizte Stimmung vorliegen.</li>
<li>deutlich vermindertes Interesse oder Freude bei allen oder beinahe allen Aktivit&#xE4;ten fast den ganzen Tag, beinahe jeden Tag (wird entweder durch eigenen Bericht oder Beobachtungen anderer festgestellt).</li>
<li>erheblicher Gewichtsverlust ohne Di&#xE4;t oder Gewichtszunahme (z.&#xA0;B. eine Ver&#xE4;nderung des K&#xF6;rpergewichts um mehr als 5&#xA0;% in einem Monat) oder Ab- oder Zunahme des Appetits beinahe jeden Tag.</li>
<li>Schlaflosigkeit oder &#xFC;bersteigertes Schlafbed&#xFC;rfnis beinahe jeden Tag.</li>
<li>psychomotorische Unruhe oder Verlangsamung fast jeden Tag (beobachtet durch andere, nicht nur subjektive Gef&#xFC;hle der Ruhelosigkeit oder der Ersch&#xF6;pfung).</li>
<li>Ersch&#xF6;pfung oder Verlust der Energie beinahe jeden Tag.</li>
<li>Gef&#xFC;hl der Wertlosigkeit oder ausgepr&#xE4;gte und unangemessene Schuldgef&#xFC;hle (die auch wahnhaft sein k&#xF6;nnen), beinahe jeden Tag (nicht nur Selbstvorwurf oder Schuldgef&#xFC;hle, weil man krank ist).</li>
<li>verminderte F&#xE4;higkeit, zu denken oder sich zu konzentrieren, oder Entscheidungsunf&#xE4;higkeit beinahe jeden Tag (entweder durch subjektiven Bericht oder Beobachtung Anderer festgestellt).</li>
<li>wiederkehrende Todesgedanken (nicht nur Furcht zu sterben), wiederkehrende Suizidgedanken ohne spezifischen Plan oder ein Suizidversuch oder eine konkrete Planung eines Suizids.</li>
</ol>
<p>B. Die Symptome erf&#xFC;llen nicht die Kriterien f&#xFC;r eine gemischte Episode.</p>
<p>C. Die Symptome verursachen klinisch bedeutsames Leiden oder eine Beeintr&#xE4;chtigung in sozialen, beruflichen oder anderen wichtigen Aufgabengebieten.</p>
<p>D. Die Symptome beruhen nicht auf einem direkten physiologischen Effekt einer Substanz (z.&#xA0;B. einem Drogenmissbrauch, einer Medikation) oder einer generellen medizinischen Verfassung (z.&#xA0;B. &#xDC;berfunktion der Schilddr&#xFC;se).</p>
<p>E. Die Symptome werden nicht besser durch Trauer erkl&#xE4;rt, z.&#xA0;B. &#xFC;ber den Verlust einer geliebten Person. Oder: Die Symptome dauern l&#xE4;nger als zwei Monate an oder sind gekennzeichnet durch eine ausgepr&#xE4;gte funktionale Beeintr&#xE4;chtigung, krankhafte Besch&#xE4;ftigung mit Wertlosigkeit, Suizidgedanken, psychotische Symptome oder psychomotorische Verlangsamung.</p>
<h4><span class="mw-headline" id="Kriterien_f.C3.BCr_die_hypomanische_Episode">Kriterien f&#xFC;r die hypomanische Episode</span></h4>
<p>A. Eine mindestens vier Tage andauernde, ausgepr&#xE4;gte Periode st&#xE4;ndig gehobener, &#xFC;berschw&#xE4;nglicher oder gereizter Stimmung, die eindeutig verschieden von der &#xFC;blichen nichtdepressiven Stimmung ist.</p>
<p>B. W&#xE4;hrend der Phase der Stimmungsst&#xF6;rung sind drei (oder mehr) der folgenden Symptome (vier, wenn die Stimmung nur gereizt ist) bis zu einem gewissen Grad st&#xE4;ndig vorhanden:</p>
<ol>
<li>&#xFC;berh&#xF6;htes Selbstwertgef&#xFC;hl oder Gr&#xF6;&#xDF;enwahn</li>
<li>vermindertes Schlafbed&#xFC;rfnis (z.&#xA0;B. Erholungsgef&#xFC;hl nach nur drei oder weniger Stunden Schlaf)</li>
<li>gespr&#xE4;chiger als &#xFC;blich oder Rededrang</li>
<li>Ideenflucht oder subjektive Erfahrung des Gedankenrasens</li>
<li>Zerstreutheit (das bedeutet Fokussierung auf unwichtige oder unerhebliche externe Reize)</li>
<li>Zunahme zielgerichteter Aktivit&#xE4;ten (entweder sozial, beruflich oder in der Schule, oder sexuelle oder psychomotorische Unruhe)</li>
<li>&#xFC;bertriebenes Engagement bei Vergn&#xFC;gungen, die in einem hohen Ma&#xDF;e schmerzhafte Konsequenzen nach sich ziehen (z.&#xA0;B. hemmungsloser Kaufrausch, sexuelle Indiskretionen oder leichtsinnige gesch&#xE4;ftliche Investitionen)</li>
</ol>
<p>C. Die Episode wird begleitet von Ver&#xE4;nderungen der Leistungsf&#xE4;higkeit oder des Verhaltens, die f&#xFC;r die Person in symptomfreien Phasen uncharakteristisch ist.</p>
<p>D. Die Stimmungsst&#xF6;rung und der Wechsel des Auftretens werden durch Andere beobachtet.</p>
<p>E. Die Episode ist nicht schwer genug, um eine ausgepr&#xE4;gte Beeintr&#xE4;chtigung in sozialen oder beruflichen Aufgabenbereichen zu verursachen oder einen Krankenhausaufenthalt zu erfordern, und es gibt keine psychotischen Merkmale.</p>
<p>F. Die Symptome sind nicht durch direkte physiologische Effekte einer Substanz (z.&#xA0;B. Drogenmissbrauch, Medikamente oder andere Behandlungen) oder eine generelle medizinische Verfassung (z.&#xA0;B. &#xDC;berfunktion der Schilddr&#xFC;se) verursacht.</p>
<p>Anmerkung: Hypomaniegleiche Episoden, die eindeutig durch somatische antidepressive Behandlung verursacht sind (Medikamente, Elektroschocktherapie, Lichttherapie), sollten nicht einer Diagnose <i>Bipolare II St&#xF6;rung</i> zugerechnet werden.</p>
<h4><span class="mw-headline" id="Kriterien_f.C3.BCr_eine_gemischte_Phase">Kriterien f&#xFC;r eine gemischte Phase</span></h4>
<p>A. F&#xFC;r mindestens eine Woche werden fast jeden Tag sowohl die Kriterien f&#xFC;r eine Manische Phase als auch f&#xFC;r eine Depressive Phase erf&#xFC;llt (abgesehen vom Kriterium der Dauer).</p>
<p>B. Die St&#xF6;rung der Stimmung ist schwer genug, um eine ausgepr&#xE4;gte Beeintr&#xE4;chtigung in beruflichen Aufgabengebieten oder un&#xFC;bliche soziale Aktivit&#xE4;ten oder Beziehungen mit anderen zu bewirken, oder sie erfordert einen Krankenhausaufenthalt, um Selbst- oder Fremdsch&#xE4;digung zu verhindern, oder es gibt andere psychotische Merkmale.</p>
<p>C. Die Symptome sind nicht durch direkte physiologische Effekte einer Substanz (z.&#xA0;B. Drogenmissbrauch, Medikamente oder andere Behandlungen) oder eine generelle medizinische Verfassung (z.&#xA0;B. &#xDC;berfunktion der Schilddr&#xFC;se) verursacht. Anmerkung: Der gemischten Phase vergleichbare Episoden, die eindeutig durch somatische antidepressive Behandlung verursacht sind (Medikamente, Elektroschocktherapie, Lichttherapie), sollten nicht einer Diagnose: <i>Bipolare I St&#xF6;rung</i> zugerechnet werden.</p>
<h3><span class="mw-headline" id="Begleiterkrankungen_.28Komorbidit.C3.A4t.29">Begleiterkrankungen (Komorbidit&#xE4;t)</span></h3>
<ul>
<li>Bei Erwachsenen ist Alkohol- und sonstiger Drogenmissbrauch mit 2/3 die h&#xE4;ufigste Komorbidit&#xE4;t.</li>
<li>Medikamentenmissbrauch tritt vor allem in postmanischen Mischzust&#xE4;nden und den darauf folgenden schweren Depressionen auf.</li>
<li>Panikst&#xF6;rungen und Pers&#xF6;nlichkeitsst&#xF6;rungen</li>
</ul>

<h3><span class="mw-headline" id="Manie.2Fmanische_Episode">Manie/manische Episode</span></h3>

<p>W&#xE4;hrend einer Manie konzentriert der Betroffene oft seine volle Kapazit&#xE4;t auf meist angenehme Teilaspekte seines Lebens, wobei andere Aspekte vernachl&#xE4;ssigt oder v&#xF6;llig ignoriert werden. So kann es vorkommen, dass der Betroffene seine gesamte Energie auf sein berufliches oder freiwilliges Engagement, f&#xFC;r einen neuen Partner oder auf Sexualit&#xE4;t fokussiert, gleichzeitig aber wichtige oder wichtigere Dinge wie z.&#xA0;B. seinen Haushalt oder seinen Beruf oder seine Familie v&#xF6;llig vernachl&#xE4;ssigt. Die vermehrte Leistungsbereitschaft kann zun&#xE4;chst auch zu Erfolgen f&#xFC;hren. So kann der Betroffene w&#xE4;hrend einer Manie, mehr noch aber bei einer Hypomanie, bei vorhandener Begabung sehr respektable Leistungen vollbringen. Auch die &#xFC;bersteigerte Geselligkeit und Schlagfertigkeit kann gut ankommen. Der Schlaf reduziert sich jedoch extrem und der K&#xF6;rper wird entsprechend &#xFC;beranstrengt.</p>
<p>Bei st&#xE4;rkeren Auspr&#xE4;gungen kann es zu Realit&#xE4;tsverlust und Wahn kommen. Dies ist in postmanischen Mischzust&#xE4;nden h&#xE4;ufig der Fall. Die Selbst&#xFC;bersch&#xE4;tzung und die Grandiosit&#xE4;tsgef&#xFC;hle w&#xE4;hrend der Manie k&#xF6;nnen in einen Gr&#xF6;&#xDF;enwahn (Megalomanie und/oder C&#xE4;sarenwahnsinn) umschlagen. Dabei kann ein religi&#xF6;ser Wahn, auch religi&#xF6;ser Gr&#xF6;&#xDF;enwahn auftreten. Auch wegen des durch die Manie hervorgerufenen teils extremen Schlafmangels k&#xF6;nnen Halluzinationen hervorgerufen werden.</p>
<p>Vielen Betroffenen f&#xE4;llt es schwer, einen <i>Normalzustand</i> oder <i>Normalit&#xE4;t</i> als erstrebenswert anzusehen. Es kommt deshalb nicht selten zu einer Bevorzugung des hypomanischen Zustands, was h&#xE4;ufig zu Compliance-Problemen bei der Phasenprophylaxe f&#xFC;hrt.</p>
<h3><span class="mw-headline" id="Hypomanie">Hypomanie</span></h3>

<p>Die Hypomanie ist die abgeschw&#xE4;chte Form der Manie. Besondere Merkmale sind die gehobene Grundstimmung und gesteigerter Antrieb, die mit gleichzeitigen Ver&#xE4;nderungen im Denken im Sinne eines sprunghafteren, unkonzentrierteren Denkens () und einer Ver&#xE4;nderung der Psychomotorik verbunden sein k&#xF6;nnen. Durch die gehobene Stimmung kommt es zu einem gr&#xF6;&#xDF;eren Selbstbewusstsein, einer erh&#xF6;hten Risikofreudigkeit und zu Grenzverletzungen. Die Leistungsf&#xE4;higkeit ist in diesem Zustand am h&#xF6;chsten.</p>
<h3><span class="mw-headline" id="Depression.2Fdepressive_Episode">Depression/depressive Episode</span></h3>

<p>Die Depression verkehrt alle Aspekte der Manie ins Gegenteil und zwingt den Betroffenen zu Apathie und Lustlosigkeit. Bei dieser Erkrankungsphase h&#xF6;chsten Leidens erscheint sehr oft der Tod als besserer Zustand. Auch besch&#xE4;men dann oft Dinge, die man in der Manie gemacht hat. Eine Depression wird als viel schlimmer empfunden als das <i>Depressiv-Drauf-Sein</i>, das auch viele gesunde Menschen gelegentlich durchmachen. Depressive Episoden kommen im fortgeschrittenen Alter h&#xE4;ufiger vor.</p>

<p>Manische oder depressive Episoden treten h&#xE4;ufig, aber nicht ausschlie&#xDF;lich, nach einem belastenden Lebensereignis auf. Das erstmalige Auftreten der St&#xF6;rung kann in jedem Alter geschehen. Die ersten Symptome treten jedoch meist zwischen 15 und 30 Jahren auf. Die Betroffenen durchleben in den ersten 10 Jahren meist vier verschiedene Phasen. H&#xE4;ufigkeit und Dauer der einzelnen Phasen sind sehr unterschiedlich. Generell l&#xE4;sst sich jedoch sagen, dass manische Phasen in der Regel etwas k&#xFC;rzer dauern als depressive Episoden, dass die Intervalle zwischen den Phasen im Laufe der Zeit k&#xFC;rzer werden und dass mit zunehmendem Lebensalter h&#xE4;ufiger depressive Phasen auftreten und diese l&#xE4;nger andauern. Nach einigen Phasen der St&#xF6;rung k&#xF6;nnen sich innere Rhythmen ausbilden, die auch unabh&#xE4;ngig von &#xE4;u&#xDF;eren Ereignissen wirken. Mitunter, wenn nach der ersten oder den ersten Episoden keine weiteren mehr auftreten, sie also nicht schnell genug erkannt und ad&#xE4;quat behandelt werden, tritt die bipolare St&#xF6;rung dann bei vielen als eine lebenslange, chronische St&#xF6;rung in Erscheinung.</p>
<p>Es gibt eine R&#xFC;ckkoppelung zwischen den Erlebnissen und dem Handeln einer Person auf der einen Seite und seiner Biochemie und Symptomatik auf der anderen Seite. Mangelnde Einsicht (in den manischen Phasen) ist ein Symptom der St&#xF6;rung, ohne dieses Element w&#xE4;re das selbstsch&#xE4;digende Verhalten nicht m&#xF6;glich. Je mehr Zeit vergeht, bevor Einsicht erlangt wird, desto st&#xE4;rker werden Hirnstrukturen gepr&#xE4;gt, was die Prognose negativ beeinflusst. Hinzu kommt der Einfluss von st&#xF6;rungsbedingten Entscheidungen (Probleme am Arbeitsplatz und in Beziehungen, Schulden) auf die Lebensoptionen.</p>
<p>Gem&#xE4;&#xDF; den neuesten Studien erreichen bis zu 40&#xA0;% nach Phasen von Manie oder Depression ihr urspr&#xFC;ngliches Funktionsniveau nicht mehr. 40&#xA0;% der Betroffenen haben einen g&#xFC;nstigen psychosozialen Verlauf bzw. k&#xF6;nnen ihr soziales Umfeld bzw. ihre Position in der Gesellschaft erhalten. Im Fall bleibender Symptome wie Konzentrationsschw&#xE4;che oder M&#xFC;digkeit spricht man von residualen Symptomen. Dauert die St&#xF6;rung l&#xE4;nger mit mehreren l&#xE4;ngeren Klinikaufenthalten, besteht die Gefahr, dass der betroffenen Person vielfach der soziale Halt verloren geht, oft auch der Arbeitsplatz. Mitunter zerbricht die Familie.</p>
<h3><span class="mw-headline" id="Bipolar_I_.E2.80.93_Bipolar_II_.E2.80.93_Switching_.E2.80.93_Zyklothymia">Bipolar I &#x2013; Bipolar II &#x2013; Switching &#x2013; Zyklothymia</span></h3>
<p>Die bipolaren St&#xF6;rungen werden unterteilt in <i>Bipolar I</i> und <i>Bipolar II</i>.</p>

<p>Als <i>Bipolar I</i> wird eine 7 bis 14 Tage oder seltener auch l&#xE4;nger andauernde <i>manische Episode</i> (Hochphase) bezeichnet, gefolgt von mindestens einer depressiven Episode. Die Bipolar-I-St&#xF6;rung kommt bei etwa ein bis zwei Prozent der Bev&#xF6;lkerung vor. Frauen und M&#xE4;nner sind gleich h&#xE4;ufig betroffen.</p>
<p><i>Bipolar II</i> beinhaltet eine mindestens 14 Tage andauernde <i>depressive Episode</i>, gefolgt von mindestens einer <i>Hypomanie</i> (leichtere Form der Manie). Die Bipolar-II-St&#xF6;rung kommt bei rund vier Prozent der Bev&#xF6;lkerung vor.</p>
<p><i>Bipolar II</i>-St&#xF6;rungen k&#xF6;nnen mit <i>rezidivierenden depressiven St&#xF6;rungen</i> (Depressionen, die nach einem Zwischenzustand des Normalen immer wieder auftreten) verwechselt werden, wenn die hypomanen Phasen nicht erkannt werden.</p>

<p><i>Switching</i> (Polarit&#xE4;tswechsel) wird der &#xFC;bergangslose Wechsel zwischen Manie (oder Hypomanie) und Depression genannt.</p>
<p>Bei einer <i>Zyklothymia</i> sind die Betroffenen mindestens zwei Jahre lang leichten manischen und depressiven Schwankungen ausgesetzt, die allerdings immer noch deutlich &#xFC;ber den normalen Stimmungsschwankungen liegen. Nach ICD-10 wird die Zyklothymia nicht zur bipolaren St&#xF6;rung gerechnet.</p>
<h3><span class="mw-headline" id="Rapid_Cycling">Rapid Cycling</span></h3>
<p>Von Rapid Cycling wird bei mindestens vier Stimmungsumschw&#xFC;ngen im Jahr gesprochen, Ultra Rapid Cycling beschreibt Stimmungsumschw&#xFC;nge innerhalb von wenigen Tagen und Ultradian Rapid Cycling (Ultra-Ultra Rapid Cycling) die Umschw&#xFC;nge innerhalb von wenigen Stunden. Patienten mit einem Rapid-Cycling-Verlauf werden h&#xE4;ufig in einer Klinik behandelt. Sie ben&#xF6;tigen eine spezielle Therapie, weil der h&#xE4;ufige Episodenwechsel mit klassischen Medikamenten oftmals nicht ausreichend behandelbar ist und daher &#xFC;blicherweise zu Stimmungsstabilisatoren gegriffen wird. Die Ursachen sind bis zum jetzigen Zeitpunkt ungekl&#xE4;rt. Das Selbstt&#xF6;tungs-Risiko ist bei <i>Rapid Cycling</i> hoch und die Prognose schlechter.</p>
<h3><span class="mw-headline" id="Mischzust.C3.A4nde_.28dysphorische_Manien.29">Mischzust&#xE4;nde (dysphorische Manien)</span></h3>
<p>Wenn w&#xE4;hrend einer bipolaren Episode depressive und manische Symptome in rascher Aufeinanderfolge auftreten, oder wenn sich depressive und manische Symptome durch gleichzeitiges Auftreten mischen, nennt man das einen manisch-depressiven Mischzustand oder eine gemischte Episode. Die betroffenen Patienten k&#xF6;nnen z.&#xA0;B. sehr schnell denken oder sprechen, wie es f&#xFC;r eine manische Episode typisch ist. Gleichzeitig k&#xF6;nnen sie aber sehr &#xE4;ngstlich sein, Selbstmordgedanken haben und unter gedr&#xFC;ckter Stimmung leiden; auch Ultra- und Ultradian Rapid Cycling lassen sich in diesen Episoden bei Patienten feststellen, die sonst nicht von dieser Art des Switchings betroffen sind. Mischzust&#xE4;nde treten h&#xE4;ufig in der postmanischen Phase auf und sind auch darin begr&#xFC;ndet, dass Betroffene in der manischen Phase nicht mehr f&#xE4;hig sind, richtig zu schlafen. Sie sind h&#xE4;ufig und kommen mindestens so oft vor wie <i>klassische</i> Manien. Der erh&#xF6;hte Antrieb kann verursachen, dass depressive Gedanken in die Tat umgesetzt werden, so dass das Suizidrisiko in diesen Zust&#xE4;nden wesentlich h&#xF6;her ist als in der reinen Depression, in welcher der Antrieb gel&#xE4;hmt ist. Wie bei Rapid Cycling finden hier oft stimmungsstabilisierende Psychopharmaka Anwendung. Es handelt sich um schwere Episoden, die schwieriger zu behandeln sind als die klassischen Phasen der bipolaren St&#xF6;rung.</p>
<h3><span class="mw-headline" id="Suizidrisiko">Suizidrisiko</span></h3>
<p>An bipolaren St&#xF6;rungen Leidende haben generell ein um ein Vielfaches erh&#xF6;htes Suizidrisiko. Durchschnittlich nahmen sich 15 bis 30&#xA0;% das Leben. In manchen Gegenden &#x2013; wie f&#xFC;r Schottland nachgewiesen &#x2013; ist die Suizidrate von Betroffenen 23 Mal h&#xF6;her als im Bev&#xF6;lkerungsdurchschnitt, und in manchem Lebensabschnitt &#x2013; beispielsweise im Zeitraum von zwei bis f&#xFC;nf Jahren nach der Erstmanifestation &#x2013; ereignen sich besonders viele Suizide.</p>
<p>Besonders riskant sind Depressionen, bei denen die L&#xE4;hmung des Antriebs noch nicht vorhanden oder bereits wieder etwas verbessert ist, so dass die Selbstt&#xF6;tung umgesetzt werden kann. Auch gemischte Phasen (Mischzust&#xE4;nde), bei denen in qu&#xE4;lender Weise manische und depressive Symptome zugleich auftreten, bergen infolge der dysphorischen bzw. verzweifelten Stimmung und des enorm hohen Antriebsniveaus ein Selbstt&#xF6;tungsrisiko. Ein weiterer Grund kann sich auch bei klarer &#xDC;berlegung zwischen den Phasen halten: Menschen, die unter bipolaren St&#xF6;rungen mit ung&#xFC;nstiger Prognose und vielen bereits durchlebten Phasen leiden, wissen, dass wieder und wieder Depressionen kommen werden und wie qualvoll diese sind.</p>
<h3><span class="mw-headline" id="Koffein.2C_Alkohol.2C_Drogen">Koffein, Alkohol, Drogen</span></h3>
<p>Neben Stress und Schlafmangel wirken sich auch Koffein, Alkohol, Tabakrauch und andere Drogen bei bipolaren affektiven St&#xF6;rungen ung&#xFC;nstig aus. Oftmals sind zudem Wechselwirkungen mit den verordneten Medikamenten zu erwarten, weswegen ein vollst&#xE4;ndiger Verzicht darauf meist von Vorteil sein kann.</p>
<ul>
<li>Koffein wirkt sich ung&#xFC;nstig auf die Schlafdauer aus und f&#xF6;rdert Nervosit&#xE4;t und Unruhe; Betroffene k&#xF6;nnen in besonderer Weise daf&#xFC;r anf&#xE4;llig sein und k&#xF6;nnten eine Manie dadurch ausl&#xF6;sen.</li>
<li>Alkohol wirkt sich &#x2013;&#xA0;neben der Gefahr einer Abh&#xE4;ngigkeit&#xA0;&#x2013; entgegen popul&#xE4;rer Ansichten negativ auf Schlaftiefe und Schlafdauer aus und wirkt enthemmend, was einer antimanischen Prophylaxe entgegensteht. Auf der anderen Seite verst&#xE4;rkt Alkohol Depressivit&#xE4;t.</li>
<li>Cannabis wird von einigen Betroffenen als Eigenmedikation angewandt. Trotz der m&#xF6;glichen positiven Wirkungen sollte nicht vergessen werden, dass gerade Zur&#xFC;ckgezogenheit und Tr&#xE4;gheit als depressive Merkmale sowie Verfolgungswahn (Paranoia) als manisches Merkmal durch Marihuana um ein Vielfaches gesteigert werden k&#xF6;nnen, was der Genesung wiederum entgegenwirkt.</li>
<li>Kokain steht ebenfalls im Verdacht, Manien auszul&#xF6;sen, und in der Tat gibt es Verhaltens&#xE4;hnlichkeiten zwischen einem Maniker und einer Person, die Kokain als Rauschdroge missbraucht.</li>
<li>Amphetamin (Speed) kann in seinem Wirkungsverlauf sowohl manische Symptome auf dem H&#xF6;hepunkt des Rausches als auch depressive Muster beim Nachlassen der Euphorie ausl&#xF6;sen. Amphetamine verursachen oder verst&#xE4;rken Stimmungsschwankungen, wobei u.&#xA0;a. Ruhelosigkeit, Schlafmangel und eintretende Unsicherheit die wohl langfristigsten Auswirkungen auf die Psyche haben k&#xF6;nnen.</li>
</ul>

<p>Die Entstehung einer bipolaren St&#xF6;rung ist h&#xF6;chstwahrscheinlich multifaktoriell bedingt (Vulnerabilit&#xE4;t). Sowohl genetische Faktoren als auch psychosoziale Ausl&#xF6;ser d&#xFC;rften eine Rolle spielen, d.&#xA0;h. das Erbgut setzt einen Rahmen f&#xFC;r die Wahrscheinlichkeit (Pr&#xE4;disposition), und die Umfeldfaktoren beeinflussen Entstehung, Verlauf und Ende der St&#xF6;rung.</p>
<h3><span class="mw-headline" id="Erblichkeit_und_Genetik">Erblichkeit und Genetik</span></h3>
<p>Aufgrund von Zwillingsstudien wurde die Erblichkeit eines erh&#xF6;hten Risikos von BAS auf &#xFC;ber 80&#xA0;% gesch&#xE4;tzt. Ob allerdings - und unter welchen Bedingungen - erbliche Risikofaktoren tats&#xE4;chlich zu einer Erkrankung f&#xFC;hren, ist eine &#xE4;u&#xDF;erst komplexe und bislang weitgehend ungekl&#xE4;rte Frage.</p>
<p>Eine &#xDC;bersicht von 2015 legte dar, dass bis dato eine gro&#xDF;e Zahl von genetischen Ver&#xE4;nderungen identifiziert werden konnte, die jedoch - jede f&#xFC;r sich allein - nur ein geringf&#xFC;gig erh&#xF6;htes Risiko f&#xFC;r Entwicklung von BAS bedeuteten. Durchg&#xE4;ngiges Thema sei dabei, dass nur mehrere gemeinsame Ver&#xE4;nderungen (Polygenie) zu einem Ausbruch der Krankheit f&#xFC;hren k&#xF6;nnten.</p>
<p>Die Vorl&#xE4;ufigkeit des gegenw&#xE4;rtigen (2015) Kenntnisstands wird unter anderem dadurch deutlich, dass die bisher gefundenen genetischen Abweichungen &#x2013; trotz ihrer gro&#xDF;en Anzahl &#x2013; nur einen kleinen Prozentsatz der in Verwandtschaftsstudien festgestellten Erblichkeit erkl&#xE4;ren k&#xF6;nnen. Des Weiteren sind die identifizierten genetischen Ver&#xE4;nderungen nicht spezifisch f&#xFC;r BAS sondern beinhalten auch erh&#xF6;hte Risiken f&#xFC;r andere Krankheiten. &#xDC;berdies sind ihre genauen funktionellen Folgen im Organismus noch weitgehend unklar. Daher sind die Voraussetzungen f&#xFC;r sinnvolle genetische Tests an Patienten- oder Risikogruppen bislang noch in keiner Weise gegeben.</p>
<p>Gleichwohl liegen viel versprechende Ergebnisse etwa bez&#xFC;glich der Signaltransduktion durch Calciumionen (Ca<sup>2+</sup>) in Nervenzellen vor, und es zeichnet sich ab, dass die erblichen Ver&#xE4;nderungen in hohem Ma&#xDF;e Regulation und Auspr&#xE4;gung (Expression) von Genen betreffen.</p>

<h3><span class="mw-headline" id="Hirnforschung">Hirnforschung</span></h3>
<p>Eine &#xDC;bersichtsstudie von 2014 fasste die Ergebnisse bildgebender Verfahren folgenderma&#xDF;en zusammen. Es gebe bei BAS &#x201E;klare Abweichungen&#x201C; in den neuronalen Netzen, die an der Verarbeitung von Gef&#xFC;hlen, der Regulierung von Emotionen und am Belohnungssystem beteiligt sind.</p>
<p>Die funktionalen Abweichungen wurden folgenden anatomischen Ver&#xE4;nderungen zugeordnet: vermindertes Volumen der grauen Substanz im pr&#xE4;frontalen und temporalen Cortex, im Hippocampus (Ged&#xE4;chtnisfunktionen) und in der Amygdala (Gef&#xFC;hlsreaktionen), sowie Verminderung in Volumen und Funktion der wei&#xDF;en Substanz, die pr&#xE4;frontale und subkortikale (wie Amygdala und Hippocampus) Regionen miteinander verbindet.</p>
<p>Eine weitere &#xDC;bersichtsstudie von 2014 stellte fest, dass die Abweichungen bei der wei&#xDF;en Substanz auch bei Heranwachsenden mit BAS oder mit BAS-Risiko beobachtet wurden. Daraus ergebe sich m&#xF6;glicherweise die Perspektive, zuk&#xFC;nftig diese Ver&#xE4;nderung bei der Fr&#xFC;herkennung und Vorbeugung (Pr&#xE4;vention) von BAS zu nutzen.</p>
<h3><span class="mw-headline" id="Neurochemie">Neurochemie</span></h3>
<p>St&#xF6;rungen der neurochemischen Signal&#xFC;bertragung betreffen in der Hauptsache vier der wichtigsten Neurotransmitter: die drei Monoamine Noradrenalin, Dopamin und Serotonin, sowie in besonderem Ma&#xDF;e Glutamat.</p>
<p>Zus&#xE4;tzlichen Abweichungen innerhalb der Nervenzellen bei den sekund&#xE4;ren Botenstoffen (Second Messengers) spielen eine entscheidende Rolle und sind notwendige Bestandteile der Theorien zu Entstehung und Verlauf bei BAS.</p>
<p>W&#xE4;hrend die Kenntnisse zu St&#xF6;rungen bei den Neurotransmittersystemen bereits therapeutisch genutzt werden, bestehen gegenw&#xE4;rtig (Stand 2015) noch keine konkreten Aussichten, auch die wesentlich wichtigeren Abweichungen innerhalb der Nervenzellen therapeutisch zu beeinflussen.</p>
<h3><span class="mw-headline" id="Psychosoziale_Faktoren">Psychosoziale Faktoren</span></h3>
<p>Neben genetischen spielen unterschiedliche Faktoren aus der Umwelt eine gro&#xDF;e Rolle, die in der Lebensgeschichte wirken, wie traumatische Ereignisse (Trennungen, Mobbing, Verlust des Arbeitsplatzes, Vertreibung und Verfolgung, Folter, sexueller Missbrauch/Vergewaltigung und k&#xF6;rperliche Misshandlung im Kindes- und Jugendalter sowie der Verlust eines geliebten Angeh&#xF6;rigen). Ebenso verheerend wirken sich sonstiger Stress wie auch angstausl&#xF6;sende Ver&#xE4;nderungen aus (so kann z.&#xA0;B. ein Wohnungswechsel Phasen ausl&#xF6;sen), vor allem psychosozialer Stress, Konflikte in der Partnerschaft, in Familie und Beruf.</p>
<h3><span class="mw-headline" id="Sozialisierungsfaktoren">Sozialisierungsfaktoren</span></h3>
<p>Diskutiert wird auch eine Schw&#xE4;chung des Selbstwertgef&#xFC;hls, bei der eine tragende S&#xE4;ule des gesunden Zustandes wegf&#xE4;llt (Stavros Mentzos). Eine gro&#xDF;e Rolle bei ausl&#xF6;senden Faktoren spielt ein unregelm&#xE4;&#xDF;iger Tag-/Nacht-Rhythmus z.&#xA0;B. durch Schichtarbeit oder ein einschneidender Lebenswandel, Schlafmangel, &#xDC;berarbeitung, Alkohol- und sonstiger Drogenmissbrauch. Schlie&#xDF;lich k&#xF6;nnen jegliche Ver&#xE4;nderungen phasenausl&#xF6;send wirken. Bis zu 75&#xA0;% der Betroffenen berichten im reflektierenden R&#xFC;ckblick, dass sie unmittelbar vor der ersten sp&#xFC;rbaren Krankheitsepisode intensiven Stress hatten &#x2013; Stress allerdings, der bei nicht vulnerablen (solcherart verletzlichen, von Vulnerabilit&#xE4;t betroffenen) Menschen keine manische oder depressive Episode ausgel&#xF6;st h&#xE4;tte, da sie Stress k&#xF6;rperlich besser verarbeiten.</p>
<p>Sp&#xE4;tere St&#xF6;rungs-Phasen k&#xF6;nnen immer weniger mit stressenden Ereignissen erkl&#xE4;rt werden, bzw. kann sie minimaler Stress bereits ausl&#xF6;sen.</p>

<p>Aufgrund mangelnder Einsicht der Betroffenen, insbesondere in manischen Episoden oder bei akuter Suizidgefahr, muss eine Behandlung in akuten Phasen der Manien oder schweren Depressionen manchmal gegen den Willen der Patienten als Zwangsbehandlung erfolgen. In den meisten F&#xE4;llen zeigen Betroffene jedoch Einsicht und lassen sich auch wegen ihres hohen Leidensdrucks freiwillig behandeln. Wenn allerdings manische Phasen erstmals auftreten, k&#xF6;nnen Betroffene keine Einsicht haben, da sie noch keine Erfahrungen &#xFC;ber die schweren negativen Folgen gesammelt haben. Bei vielen kommt die Einsicht erst nach mehreren Phasen. Sehr hilfreich f&#xFC;r eine erfolgreiche Behandlung ist, wenn sich die Betroffenen &#xFC;ber ihre St&#xF6;rung informieren und viel dar&#xFC;ber lesen, damit sie selbst nachvollziehen k&#xF6;nnen, welche Behandlung in welcher Phase am besten ist. Dies gilt auch deshalb, damit sie ein rechtzeitiges Gegensteuern, welches f&#xFC;r eine Minderung der Belastungen notwendig ist, erlernen k&#xF6;nnen. Voraussetzung f&#xFC;r eine erfolgreiche Behandlung ist die korrekte Diagnose.</p>
<p>In Abh&#xE4;ngigkeit von Verlauf und Schwere kann bei leichten F&#xE4;llen auch alleine mit einer regelm&#xE4;&#xDF;igen Gespr&#xE4;chstherapie eine Stabilisierung erzielt werden. Hierbei ist das fr&#xFC;hzeitige Erkennen der St&#xF6;rung ein wichtiger Faktor. Das kann bei Heranwachsenden in der Regel nur durch einen erfahrenen Kinder- und Jugendpsychiater erfolgen, da die Symptome anderen St&#xF6;rungen stark &#xE4;hneln und darum die Gefahr von Fehldiagnosen besteht. Zus&#xE4;tzlich kann eine medikament&#xF6;se Behandlung erfolgen, deren Verordnung in die H&#xE4;nde eines psychiatrisch erfahrenen Facharztes geh&#xF6;rt. Eine bipolare St&#xF6;rung tritt nicht urpl&#xF6;tzlich bei einem vorher v&#xF6;llig gesunden Menschen auf, sondern entwickelt sich schleichend. Auf Grund von mangelnden Kenntnissen in der &#xD6;ffentlichkeit und mitunter auch bei &#xC4;rzten sowie auch der Scheu vor dem Umgang mit psychischen St&#xF6;rungen wird bei vergleichsweise milden Symptomen oftmals &#xFC;ber Jahre hinweg nicht eingegriffen &#x2013; m&#xF6;glicherweise auch aus Angst vor Medikamenten. Dabei kann der Verlauf durch das fr&#xFC;hzeitige Stellen einer Diagnose und mit regelm&#xE4;&#xDF;igen Gespr&#xE4;chen stark positiv beeinflusst werden.</p>
<h3><span class="mw-headline" id="Medikamente">Medikamente</span></h3>
<p>In den verschiedenen Episoden wird unterschiedliche Medikation verwendet. Man unterscheidet ferner zwischen Akuttherapie, Erhaltungstherapie und Prophylaxe. Dabei ist die Stimmungsstabilisierung durch Phasenprophylaktika das Grundger&#xFC;st jeder medikament&#xF6;sen Therapie.</p>
<h4><span class="mw-headline" id="Manie">Manie</span></h4>
<p>Bei akuten Manien oder starken Manien werden &#xFC;blicherweise Neuroleptika verabreicht. Typische Neuroleptika (z.&#xA0;B. Haloperidol oder Loxapin) wirken normalerweise recht zuverl&#xE4;ssig, haben aber den Nachteil von Bewegungsst&#xF6;rungen (extrapyramidaler St&#xF6;rungen) als Nebenwirkung. Atypische Neuroleptika wie Risperidon, Quetiapin, Olanzapin, Aripiprazol, Ziprasidon haben ein geringeres Risiko hinsichtlich extrapyramidaler St&#xF6;rungen und haben sich auch bei Heranwachsenden in akut manischen und gemischten Phasen bew&#xE4;hrt. Die Gefahr von Nebenwirkungen bezieht sich hier eher auf Stoffwechselerkrankungen bis hin zu Diabetes.</p>
<p>Neuroleptika k&#xF6;nnen auch verwendet werden, wenn sich eine manische Episode anbahnt, was den vollst&#xE4;ndigen Ausbruch oft verhindert.</p>
<h4><span class="mw-headline" id="Mischzust.C3.A4nde">Mischzust&#xE4;nde</span></h4>
<p>Mischzust&#xE4;nde sind kompliziert zu behandeln. Meist m&#xFC;ssen mehrere Medikamente kombiniert werden. Sie k&#xF6;nnen einerseits mit neueren atypischen Neuroleptika behandelt werden, andererseits muss auch die depressive Symptomatik behandelt werden. Es kann vorkommen, dass die Einnahme &#xFC;ber einen l&#xE4;ngeren Zeitraum notwendig ist, falls psychotische Symptome beim Absetzen wiederkehren.</p>
<h4><span class="mw-headline" id="Depression">Depression</span></h4>
<p>Antidepressiva bieten im Vergleich zu Stimmungsstabilisatoren (<i>Mood stabilizers</i>; siehe Vorbeugung) keine zus&#xE4;tzlichen Vorteile sondern eher Risiken wie Destabilisierung mit Zunahme von Manie, Phasenfrequenz (<i>cycling</i>) und belastender Misslaune (Dysphorie).</p>
<p>F&#xFC;r die Behandlung von depressiven Notf&#xE4;llen (Suizidgef&#xE4;hrdung) bei BAS hat sich in der klinischen Forschung seit 2010 die schnelle Wirkung von Ketamin, einem Antagonisten am Glutamat-NMDA-Rezeptorkomplex, bew&#xE4;hrt.</p>
<p>Nach vorl&#xE4;ufigen Ergebnissen von 2013 l&#xE4;sst sich mit einer sehr niedrigen Dosis von <i>Ketamin</i> unter der Zunge (sublingual) bei BAS-Depression sowohl eine schnelle als auch - bei regelm&#xE4;&#xDF;iger Einnahme - eine andauernde positive Wirkung bez&#xFC;glich Stimmung, Stabilit&#xE4;t, Wahrnehmung und Schlaf erreichen.</p>
<p>Mitte 2015 berichteten die Pharmakologie-Professoren Lutz Hein (Universit&#xE4;t Freiburg) und Roland Seifert (Medizinische Hochschule Hannover), dass Ketamin aus guten Gr&#xFC;nden bereits off-label, d. h. ohne offizielle Zulassung durch die Arzneimittelbeh&#xF6;rden (jedoch v&#xF6;llig legal), an depressive und suizidale Patienten verschrieben wird.</p>
<h4><span class="mw-headline" id="Vorbeugung_gegen_Episoden">Vorbeugung gegen Episoden</span></h4>
<p>Eine vorbeugende Behandlung (Pr&#xE4;vention) zur Minderung der Wahrscheinlichkeit von St&#xF6;rungsepisoden bei BAS geschieht mit Stimmungsstabilisatoren (<i>Mood stabilizers</i>; Phasenprophylaxe) wie Lithium oder Antiepileptika wie Valproins&#xE4;ure, Lamotrigin oder Carbamazepin.</p>
<p>Etwa ein Drittel der BAS-Patienten, die mit Lithium behandelt werden, sprechen hervorragend darauf an (<i>excellent lithium responders</i>). Bei ihnen verhindert es - ohne andere zus&#xE4;tzliche Ma&#xDF;nahmen (Monotherapie) - weitere Episoden vollst&#xE4;ndig, und zwar &#xFC;ber 10 Jahre und l&#xE4;nger. Lithium bewirkt bei BAS au&#xDF;erdem Schutzwirkungen im Gehirn (Neuroprotektion), unter anderem durch die Ausl&#xF6;sung einer erh&#xF6;hten Produktion des Wachstumsfaktors BDNF. Sowohl dieser Schutzeffekt als auch der Vorbeugungseffekt steht in Verbindung mit einer gro&#xDF;en Zahl bereits identifizierter Gen-Eigenschaften, die vom <i>Consortium on Lithium Genetics</i> (ConLiGen), unter anderem auch speziell zu den Wirkungen bei BAS, kartiert und erforscht werden.</p>
<p>Unter den Antiepileptika gilt Lamotrigin als sehr wirksam gegen bipolare Depressionen, hat aber keine belegten Effekte gegen Manien. Carbamazepin und Valproins&#xE4;ure wirken hingegen fast ausschlie&#xDF;lich gegen Manien.</p>
<p>Der Abbruch einer erfolgreichen Behandlung mit Phasenprophylaktika sollte gut &#xFC;berlegt werden, da ein erneutes Auftreten von depressiven und manischen Phasen den Krankheitsverlauf insgesamt negativ beeinflussen und eine erneute Behandlung erheblich erschweren kann.</p>
<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<h4><span class="mw-headline" id="Allgemeines">Allgemeines</span></h4>
<p>Sinnvoll ist eine auf die St&#xF6;rung abgestimmte kognitive Verhaltenstherapie und/oder Gespr&#xE4;chspsychotherapie und/oder Soziotherapie und/oder Psychoedukation. Empfehlenswert sind au&#xDF;erdem Selbsthilfegruppen, wie sie sich etwa im Bipolar-Selbsthilfe-Netzwerk zusammengeschlossen haben.</p>
<p>Sinnvoll f&#xFC;r Betroffene ist es, eigene Warnsysteme zu entwickeln, um nicht wieder in extreme Phasen zu geraten, mit Stressmanagement, Selbstbeobachtung, Selbstregulation und Selbstmanagement. Das Erkennen der pers&#xF6;nlichen Fr&#xFC;hwarnzeichen der depressiven, manischen oder gemischten Phasen und ein rechtzeitiges Gegensteuern durch entsprechendes Verhalten (z.&#xA0;B. antidepressive T&#xE4;tigkeiten bei Gefahr einer Depression; antimanisches Verhalten wie gen&#xFC;gend Schlaf, Beschr&#xE4;nkung, Reizabschirmung bei der Gefahr einer Manie sowie die richtige Medikation zum richtigen Zeitpunkt) kann den Ausbruch einer neuen Episode verhindern. Ein geregeltes, stressfreies, erf&#xFC;lltes Leben mit ausreichend Schlaf, Bewegung (Sport) und Meditation oder Yoga kann neue Episoden verz&#xF6;gern oder seltener auch ganz verhindern. Voraussetzung daf&#xFC;r ist, dass sich Betroffene von den Folgen der letzten Episode erholt haben.</p>
<h4><span class="mw-headline" id="Wirksamkeit">Wirksamkeit</span></h4>
<p>In einer vergleichenden &#xDC;bersicht von 2011 &#xFC;ber neuere randomisierte kontrollierte Studien zur Wirksamkeit von Psychotherapie bei BAS wurden folgende Ergebnisse berichtet: Die Mehrheit der Studien zeigte bedeutende positive Resultate in Form von Minderung der R&#xFC;ckfallraten, erh&#xF6;hter Lebensqualit&#xE4;t, besserer Alltagsbew&#xE4;ltigung oder g&#xFC;nstigerer Entwicklung der Symptome. Damit wurden die Trends zweier vergleichbarer &#xDC;bersichten von 2007 und 2008 best&#xE4;tigt.</p>

<p>Die Wahrscheinlichkeit, w&#xE4;hrend des Lebens eine bipolare affektive St&#xF6;rung zu entwickeln (Lebenszeitrisiko), liegt in den unterschiedlichsten L&#xE4;ndern bei 1,0 bis 1,6&#xA0;%. Es besteht kein Unterschied des Risikos zwischen M&#xE4;nnern und Frauen.</p>
<p>Das Risiko, eine hohe Phasenfrequenz (schneller Wechsel zwischen gehobener und gedr&#xFC;ckter Stimmung) zu entwickeln, steigt mit der Dauer der Erkrankung. Etwa 10&#xA0;% der Betroffenen entwickeln St&#xF6;rungsformen mit vier und mehr Episoden pro Jahr. Dies geht mit einer ernsteren Prognose einher. Ersten Untersuchungen zufolge scheinen 80&#xA0;% der so genannten <i>Rapid Cycler</i> Frauen zu sein. Etwa ein Drittel der Patienten erreichen im Rahmen ihrer St&#xF6;rung keine Vollremission (symptomfreies Intervall).</p>
<p>75&#xA0;% der Patienten erleiden ihre erste Episode bis zum 25. Lebensjahr. 10&#xA0;% bis 15&#xA0;% der Betroffenen durchleben mehr als zehn Episoden in ihrem Leben. 39&#xA0;% der Patienten haben eine weitere psychiatrische Diagnose.</p>
<p>Die sozio&#xF6;konomischen Auswirkungen von affektiven St&#xF6;rungen auf die Volkswirtschaft belaufen sich allein in den USA auf 45 Milliarden Dollar (Studie von 1991). Bipolare St&#xF6;rungen geh&#xF6;ren laut WHO zu den zehn Krankheiten, die weltweit am meisten zu dauernder Behinderung f&#xFC;hren.</p>
<p>Ungef&#xE4;hr 25&#xA0;% bis 50&#xA0;% aller Menschen mit bipolarer St&#xF6;rung unternehmen mindestens einen Suizidversuch. Etwa 15&#xA0;% bis 30&#xA0;% der Patienten t&#xF6;ten sich.</p>
<dl>
<dt>Kinder und Jugendliche</dt>
</dl>
<p>Bis jetzt wird die H&#xE4;ufigkeit des Auftretens einer manisch-depressiven Episode im Kindheits- und Jugendalter mit einem Wert von unter 0,1&#xA0;% als relativ gering eingesch&#xE4;tzt. Es spricht allerdings einiges daf&#xFC;r, dass dieser Wert die tats&#xE4;chliche Auftretens-H&#xE4;ufigkeit untersch&#xE4;tzt, da nach Vermutung einiger Psychiater in der kinderpsychiatrischen und psychologischen Praxis Fehlinterpretationen des Beschwerdebildes bei Hypomanie und Manie in Richtung ADHS und Verhaltensst&#xF6;rungen vorkommen. H&#xE4;ufige Komorbidit&#xE4;ten sind Angstst&#xF6;rungen und aggressive Verhaltensst&#xF6;rungen.</p>
<p>Besonders jugendliche m&#xE4;nnliche Erkrankte weisen in 30&#xA0;% der F&#xE4;lle stimmungsinkongruente psychotische Merkmale auf. In Bezug auf ADHS &#xFC;berlappen sich viele Symptome. Hinweise auf die bipolare St&#xF6;rung ergeben sich vor allem: aus einem episodenhaften Verlauf, einer signifikant h&#xF6;heren Beeintr&#xE4;chtigung und &#x2013;&#xA0;im Fall einer Manie&#xA0;&#x2013; durch Gr&#xF6;&#xDF;enideen und Selbst&#xFC;bersch&#xE4;tzung sowie r&#xFC;cksichtslosem Verhalten. Eine genaue Anamnese ist somit unerl&#xE4;sslich.</p>
<p>Fehlbehandlung durch Stimulanzien wie Methylphenidat oder Modafinil k&#xF6;nnen die Symptome der Hypomanien und Manien verst&#xE4;rken, was zu tempor&#xE4;r ung&#xFC;nstigen Zust&#xE4;nden bis zu physischen Sch&#xE4;digungen f&#xFC;hren kann. Gegen&#xFC;ber rein unipolar Depressiven besteht bei Jugendlichen mit bipolarer St&#xF6;rung ein h&#xF6;heres Suizidrisiko.</p>

<h3><span class="mw-headline" id="Antike">Antike</span></h3>
<p>Bipolare St&#xF6;rungen sind schon seit langem bekannt. Erste Schriftzeugnisse aus der Antike belegen bereits die Kenntnis der beiden Zust&#xE4;nde, zun&#xE4;chst als gesonderte Krankheiten durch den ber&#xFC;hmten Arzt Hippokrates von Kos. Bereits einige Jahrhunderte danach erkannte Aretaeus von Kappadokien die Zusammengeh&#xF6;rigkeit von Depression und Manie.</p>
<p>Hippokrates von Kos beschrieb im 5. Jahrhundert v. Chr. die Melancholie (konnte der heutigen Depression entsprechen). Er nahm an, dass sie durch einen &#xDC;berschuss an <i>schwarzer Galle</i> entstehe, die von der organisch erkrankten Milz ins Blut ausgeschieden werde, den gesamten K&#xF6;rper &#xFC;berflute, ins Gehirn eindringe und Schwermut verursache. Mit dieser Vorstellung ist das griechische Wort <i>Melancholia</i> eng verzahnt (griechisch: &#x3BC;&#x3B5;&#x3BB;&#x3B1;&#x3B3;&#x3C7;&#x3BF;&#x3BB;&#x3B9;&#x3B1; von &#x3BC;&#x3B5;&#x3BB;&#x3B1;&#x3C2;: <i>melas</i>: &#x201E;schwarz&#x201C;, &#x3C7;&#x3BF;&#x3BB;&#x3B7;: <i>chol&#xE9;</i>: &#x201E;Galle&#x201C;). Hippokrates verwendete auch bereits den Ausdruck <i>Mania</i> (Manie), um einen Zustand der Ekstase und Raserei zu beschreiben. Diese Bezeichnung (griech. &#x3BC;&#x3B1;&#x3BD;&#x3AF;&#x3B1;: <i>man&#xED;a</i>: Raserei) hielt sich seitdem bis heute in der Wissenschaft. Statt des griechischen Wortes <i>Melancholie</i> wird heute das Fachwort <i>Depression</i> f&#xFC;r den anderen Extrempol dieser Erkrankung verwendet, das aus der lateinischen Sprache stammt (lat. <i>depressio</i> &#x201E;Niederdr&#xFC;cken&#x201C;).</p>
<p>Der griechische Arzt Aretaeus von Kappadokien vermutete &#xE4;hnliche k&#xF6;rperliche Ursachen, erkannte aber bereits im 1. Jahrhundert nach Christus eine Zusammengeh&#xF6;rigkeit der beiden extremen Zust&#xE4;nde, die als Gegenpole so weit auseinander liegen, und beschrieb somit als erster die bipolare St&#xF6;rung: <i>Meiner Ansicht nach ist die Melancholie ohne Zweifel Anfang oder sogar Teil der Krankheit, die Manie genannt wird&#x2026;</i> Die Entwicklung einer Manie stelle eher ein Zunehmen der Krankheit dar als einen Wechsel in eine andere Krankheit.</p>
<h3><span class="mw-headline" id="Moderne">Moderne</span></h3>
<p>Das Konzept des Aretaeus von Kappadokien, das im Mittelalter und der Fr&#xFC;hen Neuzeit in Vergessenheit geraten war, wurde im 19. Jahrhundert wieder aufgegriffen:  beschrieb im Jahr 1851 &#x201E;la folie circulaire&#x201C; (= zirkul&#xE4;res Irresein) als einen Wechsel von Depressionen, Manien und einem gesunden Intervall, Jules Baillarger drei Jahre sp&#xE4;ter sein Konzept der &#x201E;folie &#xE0; double forme&#x201C; als unterschiedliche Erscheinungsformen derselben Krankheit, wobei nicht unbedingt ein freies Intervall zwischen diesen beiden Extremzust&#xE4;nden liegen muss.</p>
<p>Der deutsche Psychiater Emil Kraepelin nannte 1899 diese Erkrankung des &#x201E;circul&#xE4;ren Irreseins&#x201C; auch &#x201E;manisch-depressives Irresein&#x201C;, wobei er auch schon Mischzust&#xE4;nde erkannte, bei denen manische und depressive Symptome gleichzeitig vorkommen. Auch f&#xFC;r Kraepelin waren Manien und Depressionen Ausdrucksformen ein und derselben Krankheit.</p>
<p>Bei der nationalsozialistischen &#x201E;Vernichtung unwerten Lebens&#x201C;, die von mehreren Psychiatern unterst&#xFC;tzt &#x2013;&#xA0;in einigen F&#xE4;llen auch angesto&#xDF;en&#xA0;&#x2013; wurde, wurden Manisch-Depressive (&#x201E;zirkul&#xE4;r Irre&#x201C;) als &#x201E;erbkrank&#x201C; eingestuft, zwangssterilisiert oder &#x2013;&#xA0;dann mit der Diagnose &#x201E;Schizophrenie&#x201C;&#xA0;&#x2013; in den Vergasungs-Anstalten der <i>Aktion&#xA0;T4</i> ermordet.</p>
<p>1949 traf Karl Kleist eine erbbiologische Unterscheidung unipolarer und bipolarer Krankheitsformen, und 1966 unterschieden Jules Angst und  bipolare Erkrankungen und unipolare Depressionen. &#x201E;Bi-&#x201C; ist eine Vorsilbe lateinischen Ursprungs mit der Bedeutung &#x201E;zwei&#x201C;, unter &#x201E;Pol&#x201C; versteht man eines von zwei (&#xE4;u&#xDF;ersten) Enden. Das eine Ende wird hierbei als das extreme Gegenteil des anderen betrachtet.</p>

<p>Wie bei anderen Krankheiten gibt es leichtere oder schwerere Verl&#xE4;ufe. Je fr&#xFC;her die Krankheit erkannt wird, desto besser. Mit Erkennen der Fr&#xFC;hwarnzeichen und Gegensteuern und Medikation kann man ein erf&#xFC;lltes Leben f&#xFC;hren. Bei einem gro&#xDF;en Teil der Patienten wird die berufliche und soziale Mobilit&#xE4;t nicht wesentlich beeintr&#xE4;chtigt.</p>
<h3><span class="mw-headline" id="Auswirkungen_ung.C3.BCnstiger_Verl.C3.A4ufe">Auswirkungen ung&#xFC;nstiger Verl&#xE4;ufe</span></h3>
<p>Menschen mit einer bipolaren St&#xF6;rung sind in ihrem Alltag starken Beeintr&#xE4;chtigungen und Leiden ausgesetzt. Aber auch Angeh&#xF6;rige haben stark zu leiden:</p>
<ul>
<li>unter Fremdgehen oder finanziellem Ruin und/oder</li>
<li>distanzlosem, ruhelosem oder auff&#xE4;lligem Verhalten im Rahmen einer Manie und/oder</li>
<li>unter der Berufsunf&#xE4;higkeit und/oder</li>
<li>unter dem Ausfall partnerschaftlich-unterst&#xFC;tzender Verhaltensweisen bei Depressionen und der zerm&#xFC;rbenden Wiederkehr solcher Phasen und/oder</li>
<li>noch verst&#xE4;rkt durch Komorbidit&#xE4;t wie Alkoholmissbrauch und/oder</li>
<li>durch die Stigmatisierung.</li>
</ul>
<p>Wenn Betroffene eine akute Bedrohung oder Gef&#xE4;hrdung f&#xFC;r sich und/oder andere darstellen, k&#xF6;nnen sie auch gegen ihren Willen in eine psychiatrische Klinik eingewiesen werden, entweder im Kontext einer &#xF6;ffentlich-rechtlichen Unterbringung bei Gefahr im Verzug oder im Zusammenhang einer betreuungsrechtlichen Unterbringung, die im Vorfeld beim Vormundschaftsgericht beantragt und von einem unabh&#xE4;ngigen psychiatrischen Gutachter, der vom Gericht beauftragt wird, bef&#xFC;rwortet werden muss. Der zust&#xE4;ndige Richter des Vormundschaftsgerichtes hat im Vorfeld einer Unterbringung gegen den Willen des Betroffenen die Pflicht, diesen pers&#xF6;nlich anzuh&#xF6;ren. Ist die Unterbringung im Wege der einstweiligen Anordnung erfolgt, ist die Anh&#xF6;rung kurzfristig nachzuholen. Da die Manie f&#xFC;r Betroffene pers&#xF6;nlich eine Hochphase der Gef&#xFC;hle bedeutet, weigern sie sich h&#xE4;ufig, freiwillig Medikamente einzunehmen, die diese Hochphase bek&#xE4;mpfen w&#xFC;rden. Wenn die strengen Voraussetzungen, die der Gesetzgeber an eine Zwangsunterbringung stellt, die ja eine massive Einschr&#xE4;nkung der Freiheitsrechte bedeutet, nicht erf&#xFC;llt sind, m&#xFC;ssen oft Angeh&#xF6;rige die Phase &#x201E;aussitzen&#x201C;, was mehrere Wochen dauern und von gravierenden psychosozialen Problemen begleitet sein kann. Hilfen bieten in diesem Fall sozialpsychiatrische Dienste,  oder auch der Allgemeine Sozialdienst des zust&#xE4;ndigen Jugendamtes an.</p>
<p>Kinder und Jugendliche leiden beispielsweise darunter, dass M&#xFC;tter oder V&#xE4;ter in ihren akuten Phasen ganz oder teilweise bei der Erziehung und im Haushalt ausfallen. F&#xFC;r Kinder kann es schwierig sein, zu verarbeiten, dass ein Elternteil w&#xE4;hrend dieser Zeit nicht dem Rollenbild, das &#xFC;blicherweise mit der Rolle der Mutter oder des Vaters verkn&#xFC;pft ist, entspricht. &#xC4;ngste, die St&#xF6;rung geerbt zu haben, treten h&#xE4;ufig auf und erfordern professionelle Unterst&#xFC;tzung bei der Auseinandersetzung mit der Eigenart des Elternteils und ihrer Bedeutung im eigenen Leben. Als sehr wichtig hat sich erwiesen, dass Angeh&#xF6;rige, die h&#xE4;ufig so sehr unterst&#xFC;tzend t&#xE4;tig sein m&#xFC;ssen, nicht vergessen, immer wieder auch einmal <i>an sich</i> zu denken. Positiv und entlastend haben sich psychotherapeutische Schonr&#xE4;ume erwiesen, in denen Angeh&#xF6;rige ermutigt werden, auch negative Emotionen dem betroffenen Familienmitglied gegen&#xFC;ber sich selber einzugestehen und in der therapeutischen Situation auszudr&#xFC;cken.</p>
<h3><span class="mw-headline" id="Entstigmatisierung">Entstigmatisierung</span></h3>
<p>Die Betroffenen haben nicht nur mit den Problemen zu k&#xE4;mpfen, dass sie oft die Unterst&#xFC;tzung der Freunde und der Familienmitglieder verlieren, sondern dass sie aus der Gesellschaft ausgegrenzt werden. Gegen die Diskriminierung k&#xE4;mpfen zahlreiche Prominente, die selber betroffen sind, dazu stehen und &#xF6;ffentlich dar&#xFC;ber sprechen. Es gibt auch Projekte, die diesen oft sehr kreativen Leuten helfen sollen, Selbstvertrauen zu gewinnen und so ihre Anerkennung in der Gesellschaft zu erk&#xE4;mpfen. Ein solches Projekt war z.&#xA0;B. in Deutschland BipolArt von Magdalena Maya Ben, das unter der Schirmherrschaft von Kay Redfield Jamison 2005 mit einer Internetplattform wirkte.</p>
<h3><span class="mw-headline" id="Vorsorge">Vorsorge</span></h3>
<p>F&#xFC;r Bipolare ist das Thema Vorsorgevollmacht von entscheidender Bedeutung. In einer &#x201E;normalen&#x201C; Phase sollte man sich bereits klar werden, was man im Falle einer Eigen- oder Fremdgef&#xE4;hrdung w&#xFC;nscht. Als Muster f&#xFC;r diese Willenserkl&#xE4;rung kann man sich an der Bochumer Willenserkl&#xE4;rung orientieren.</p>
<h3><span class="mw-headline" id="Kreativit.C3.A4t">Kreativit&#xE4;t</span></h3>
<p>W&#xE4;hrend einer Manie kommt es schnell zu einem seelischen Chaos. Durch die &#xDC;berdrehtheit w&#xE4;hrend dieser Phase richten Betroffene Schaden an und sind nicht mehr in der Lage, Vern&#xFC;nftiges zu leisten. Depressionen und gemischte Episoden, die bei bipolar Erkrankten besonders qu&#xE4;lend sind, werfen Betroffene regelrecht aus der Bahn und l&#xE4;hmen diese. Rechtsgesch&#xE4;fte, die im Kontext einer manischen Phase zum Schaden des Betroffenen von diesem get&#xE4;tigt worden sind, k&#xF6;nnen bei festgestellter Gesch&#xE4;ftsunf&#xE4;higkeit r&#xFC;ckg&#xE4;ngig gemacht werden (z.&#xA0;B. der Abschluss mehrerer Mietvertr&#xE4;ge oder der Kauf mehrerer Kraftfahrzeuge, die nicht ben&#xF6;tigt werden).</p>
<p>Die Kreativit&#xE4;tssch&#xFC;be erfolgen vorwiegend in der hypomanen Phase. Durch moderne Behandlungsmethoden (Medikation, Therapien wie kognitive Verhaltenstherapie, Gestaltungstherapie, Kreativ-Atelier, manchmal auch nur einfache Betreuung als Ausgleich f&#xFC;r evtl. erlittene Schockerlebnisse in der Kindheit und Jugend) kann die Kreativit&#xE4;t meist erhalten bleiben, so dass sie als positiver Aspekt dieser St&#xF6;rung wirken kann.</p>
<p>Manisch-depressive Menschen sind in ihrem manisch anmutenden Arbeiten bei entsprechender Therapie und Betreuung dann zu Werken f&#xE4;hig, die Menschen ohne manische Erfahrung oftmals f&#xFC;r unm&#xF6;glich halten. Visionen zu verwirklichen, setzt in diesem Sinn allgemein einen manischen Antrieb voraus. Die kreative Umsetzung der manisch anmutenden Energie ist somit jeweils ein Gl&#xFC;cksfall und ist in diesem Sinne auch anzustreben, wobei dann die k&#xF6;rperliche Konstitution wiederum Grenzen setzt, z.&#xA0;B. Sehnenscheidenentz&#xFC;ndungen an Armen und H&#xE4;nden oder R&#xFC;ckenbeschwerden.</p>
<p>Nach einer Untersuchung von Kay Redfield Jamison von 1994 betr&#xE4;gt die H&#xE4;ufigkeit bipolarer St&#xF6;rungen bei kreativen Pers&#xF6;nlichkeiten das 10-fache der H&#xE4;ufigkeit bei der Allgemeinbev&#xF6;lkerung. Mehr als ein Drittel aller zwischen 1705 und 1805 geborenen englischen und irischen Dichter litten gem&#xE4;&#xDF; Jamison an bipolaren St&#xF6;rungen, mehr als die H&#xE4;lfte an Stimmungsst&#xF6;rungen.</p>

<ul>
<li>Deutsche Gesellschaft f&#xFC;r Bipolare St&#xF6;rungen</li>
</ul>

<dl>
<dt>Leitlinien</dt>
</dl>
<ul>
<li>S3-Leitlinie  der Deutsche Gesellschaft f&#xFC;r Psychiatrie, Psychotherapie und Nervenheilkunde (DGPPN). In: AWMF online (Stand 2012)</li>
<li>S3-Leitlinie  In AWMF online (Stand 25. Oktober 2012)</li>
</ul>
<dl>
<dt>Psychiatrie</dt>
</dl>
<ul>
<li>Hans-J&#xF6;rg Assion, Wolfgang Vollmoeller: <i>Handbuch bipolare St&#xF6;rungen.</i> Kohlhammer, Stuttgart 2006, .</li>
<li>J&#xF6;rg Walden, Heinz Grunze: <i>Bipolare affektive St&#xF6;rungen. Ursachen und Behandlung.</i> Thieme, Stuttgart/New York 2003, .</li>
<li>Michael Bauer (Hrsg.): <i>Wei&#xDF;buch Bipolare St&#xF6;rungen in Deutschland, Stand des Wissens &#x2013; Defizite &#x2013; Was ist zu tun?</i> 2. Auflage. Norderstedt 2006, .</li>
<li>Frederick K. Goodwin und Kay Refield Jamison: <i>Manic depressive illness.</i> Oxford University Press, 1990, .</li>
<li>Kay Redfield Jamison: <i>Touched with fire. Manic-depressive illness and the artistic temperament</i>. New York 1993, .</li>
<li>Volker Faust: <i>Manie. Eine allgemeine Einf&#xFC;hrung in die Diagnose, Therapie und Prophylaxe der krankhaften Hochstimmung.</i> Enke, Stuttgart 1997, .</li>
<li>Klaus D&#xF6;rner, Ursula Plog, Christine Teller, Frank Wendt: <i>Irren ist menschlich. Lehrbuch der Psychiatrie und Psychotherapie.</i> 3. Auflage. Psychiatrie-Verlag, Bonn 2007, .</li>
<li>Christian Scharfetter: <i>Allgemeine Psychopathologie. Eine Einf&#xFC;hrung.</i> Thieme, Stuttgart/New York 2002, .</li>
<li>M. Hatzinger (Hrsg.), J. M. Aubry, F. Ferrero, Schaad: <i>Pharmakotherapie bipolarer St&#xF6;rungen</i>. 1. Auflage. Hans Huber Verlag, Bern 2006, .</li>
</ul>
<dl>
<dt>Psychotherapie</dt>
</dl>
<ul>
<li>Thomas D. Meyer, Martin Hautzinger: <i>Manisch-depressive St&#xF6;rungen</i>. Beltz Psychologie Verlags Union, 2004, . Auf die Bipolare affektive St&#xF6;rung abgestimmte kognitive Verhaltenstherapie.</li>
<li>Stavros Mentzos: <i>Depression und Manie. Psychodynamik und Therapie affektiver St&#xF6;rungen</i>. G&#xF6;ttingen 2001, . Ein alternativer Ansatz, mit dem der Autor affektive psychische St&#xF6;rungen psychodynamisch zu erkl&#xE4;ren sucht, insbesondere einen hohen Stellenwert der Art des Selbstwertgef&#xFC;hls postuliert.</li>
<li>Thomas Bock, Andreas Koesler: <i>Bipolare St&#xF6;rungen. Manie und Depression verstehen und behandeln</i>. Psychiatrie-Verlag, Bonn 2005, .</li>
</ul>
<dl>
<dt>Aufs&#xE4;tze</dt>
</dl>
<ul>
<li>Heinz Grunze, Emanuel Severus: <i>Bipolare St&#xF6;rungen erkennen. Die Kunst der korrekten Diagnose</i>. In: <i>Der Neurologe &amp; Psychiater</i>, Sonderheft 1/2005.</li>
<li>David J. Miklowitz, Michael W. Otto et al.:  In: <i>Archives of General Psychiatry</i>, Bd. 64, Nr. 4, April 2007, S.&#xA0;419&#x2013;426</li>
</ul>
<dl>
<dt>Autobiographie</dt>
</dl>
<ul>
<li>Thomas Melle: <i>Die Welt im R&#xFC;cken.</i> Rowohlt, Berlin 2016, .</li>
</ul>


<ul>

<li>Volker Faust:  (PDF; 486 kB)</li>
<li> auf der Website des National Institute of Mental Health (NIMH) der USA</li>
<li>Jochen Paulus:  SWR2 Wissen; Sendung mit MP3 und Download des Manuskriptes.</li>
</ul>

<ol class="references">




























</ol>







<p><i>Source - Wikipedia</i></p>