<h1>St&#xF6;rung des Sozialverhaltens</h1>

<p>Als <b>St&#xF6;rungen des Sozialverhaltens</b> werden psychische St&#xF6;rungen bei Kindern und Jugendlichen bezeichnet, bei denen bestimmte, auff&#xE4;llige Verhaltensweisen auftreten. Das ICD-10 versteht darunter ein sich wiederholendes und andauerndes Muster dissozialen, aggressiven oder aufs&#xE4;ssigen Verhaltens, insbesondere dann, wenn dabei die grundlegenden Rechte anderer sowie wichtige altersentsprechende Erwartungen verletzt werden.</p>




<p>Im ICD-10 der WHO, in dem alle anerkannten Krankheiten aufgelistet und verschl&#xFC;sselt sind, werden die St&#xF6;rungen des Sozialverhaltens in folgende Untergruppen aufgeteilt:</p>
<ul>
<li>F91 St&#xF6;rung des Sozialverhaltens
<ul>
<li>F91.0 Auf den famili&#xE4;ren Rahmen beschr&#xE4;nkte St&#xF6;rung des Sozialverhaltens</li>
<li>F91.1 St&#xF6;rung des Sozialverhaltens bei fehlenden sozialen Bindungen</li>
<li>F91.2 St&#xF6;rung des Sozialverhaltens bei vorhandenen sozialen Bindungen</li>
<li>F91.3 St&#xF6;rung des Sozialverhaltens mit oppositionellem, aufs&#xE4;ssigem Verhalten</li>
<li>F91.8 Sonstige St&#xF6;rungen des Sozialverhaltens</li>
<li>F91.9 St&#xF6;rung des Sozialverhaltens, nicht n&#xE4;her bezeichnet</li>
</ul>
</li>
</ul>
<p>(Von diesem St&#xF6;rungsbild ausgenommen ist: F90.1 Hyperkinetische St&#xF6;rung mit St&#xF6;rung des Sozialverhaltens. Diese St&#xF6;rung wird unter dem Aufmerksamkeitsdefizit- und Hyperaktivit&#xE4;tssyndrom ADHS verortet.)</p>
<p>Ebenfalls als eigene Gruppe von St&#xF6;rungen gelten:</p>
<ul>
<li>F92 Kombinierte St&#xF6;rung des Sozialverhaltens und der Emotionen
<ul>
<li>F92.0 St&#xF6;rung des Sozialverhaltens mit depressiver St&#xF6;rung</li>
<li>F92.8 Sonstige kombinierte St&#xF6;rung des Sozialverhaltens und der Emotionen</li>
<li>F92.9 Kombinierte St&#xF6;rung des Sozialverhaltens und der Emotionen, nicht n&#xE4;her bezeichnet</li>
</ul>
</li>
</ul>
<p>Im DSM-IV TR, dem Manual psychischer St&#xF6;rungen der Amerikanischen Psychiatervereinigung APA (American Psychiatric Association), werden &#x201E;Verhaltensst&#xF6;rungen&#x201C; bei Kindern und Jugendlichen weiter aufgefasst als im Manual der WHO. So werden als Leitsymptome auch relativ leichte Verletzungen sozialer Normen zugelassen.</p>
<h3><span class="mw-headline" id="H.C3.A4ufigkeit">H&#xE4;ufigkeit</span></h3>
<p>Im Grundschulalter betr&#xE4;gt die Pr&#xE4;valenz etwa 1-2&#xA0;Prozent, im Jugendalter zwischen 4 und 6&#xA0;Prozent. Die Raten sind dabei wahrscheinlich in den letzten Jahren angestiegen. In St&#xE4;dten sind sie h&#xF6;her als auf dem Land. Der Anteil an St&#xF6;rungen des Sozialverhaltens in der sp&#xE4;ten Kindheit bei psychiatrischen Behandlungsf&#xE4;llen betr&#xE4;gt etwa 50&#xA0;Prozent.</p>
<p>H&#xE4;ufig werden delinquente Handlungen von offiziellen Statistiken nicht erfasst. Das Dunkelfeld, also die nicht erfassten Straftaten, sind wesentlich h&#xF6;her. Bei anonymen Befragungen wird von fast allen 14-j&#xE4;hrigen Jungen einger&#xE4;umt, Handlungen begangen zu haben, die gegen geltende Rechtsnormen versto&#xDF;en. Insgesamt sind Jungen etwa 4- bis 5-mal h&#xE4;ufiger betroffen als M&#xE4;dchen.</p>

<p>Um eine Diagnose nach dem ICD-10 stellen zu k&#xF6;nnen, m&#xFC;ssen verschiedene Voraussetzungen erf&#xFC;llt sein. Das hei&#xDF;t, das Kind oder der Jugendliche muss &#xFC;ber einen Zeitraum von sechs Monaten aufs&#xE4;ssiges oder aggressives Verhalten zeigen.</p>
<p><b>Leitsymptome</b></p>
<ul>
<li>Deutliches Ma&#xDF; an Ungehorsam, Streiten oder Tyrannisieren</li>
<li>Ungew&#xF6;hnlich h&#xE4;ufige oder schwere Wutausbr&#xFC;che</li>
<li>Grausamkeit gegen&#xFC;ber anderen Menschen oder Tieren</li>
<li>Erhebliche Destruktivit&#xE4;t gegen&#xFC;ber Eigentum</li>


<li>H&#xE4;ufiges L&#xFC;gen</li>
<li>Schuleschw&#xE4;nzen</li>
<li>Weglaufen von zu Hause</li>
</ul>
<p>Bei entsprechender Schwere der Symptome, wie beispielsweise das wiederholte mutwillig Zerst&#xF6;ren von Eigentum anderer, kann auch ein Einziges der genannten Leitsymptome f&#xFC;r die Diagnose ausreichen. Einzelne dissoziale oder kriminelle Handlungen dagegen, wie das einmalige Stehlen von Kaugummi, oder eine kleinere Pr&#xFC;gelei auf dem Schulhof rechtfertigen noch keine Diagnose. Wichtig ist, dass die H&#xE4;ufigkeit und Ernsthaftigkeit &#xFC;ber normale Dummheiten oder Streiche von Kindern und Jugendlichen hinausgehen.</p>
<p>In vielen F&#xE4;llen ist das Verhalten von Gef&#xFC;hllosigkeit und Boshaftigkeit sowie von einem Mangel an Reue gekennzeichnet.</p>
<p>Ist das Kind oder der Jugendliche Mitglied einer Bande und zeigt er keine psychiatrischen Auff&#xE4;lligkeiten, kann die Diagnose ebenfalls nicht gestellt werden.</p>

<p>Die St&#xF6;rung des Sozialverhaltens wurde im ICD 10 in unterschiedliche Gruppen aufgeteilt, da es bedeutsame Unterschiede in der Auspr&#xE4;gung gibt, die auch diagnostisch sowie f&#xFC;r die Prognose eine Rolle spielen. Die wichtigsten Untergruppen sind:</p>
<ul>
<li>Auf den famili&#xE4;ren Rahmen bezogene St&#xF6;rung des Sozialverhaltens: Das abnorme Verhalten ist hierbei fast v&#xF6;llig auf die Mitglieder der Kernfamilie begrenzt oder im h&#xE4;uslichen Rahmen zu finden.</li>
<li>St&#xF6;rung des Sozialverhaltens bei fehlenden sozialen Bindungen: Zu den o.g. Leitsymptomen kommt eine deutliche und umfassende Beeintr&#xE4;chtigung der Beziehungen zu Gleichaltrigen sowie meist auch zu Erwachsenen.</li>
<li>St&#xF6;rung des Sozialverhaltens bei vorhandenen sozialen Bindungen: Die Einbindung zu Gruppen von Gleichaltrigen ist intakt. Dabei handelt es sich oft um dissoziale oder delinquente Gleichaltrige. Die Beziehungen zu Erwachsenen sind zumeist schlecht.</li>
<li>St&#xF6;rung des Sozialverhaltens mit oppositionellem, aufs&#xE4;ssigen Verhalten: Typisch ist diese Form der St&#xF6;rung bei Kindern unter 10 Jahren. Sie ist durch ein deutlich aufs&#xE4;ssiges, ungehorsames und trotziges Verhalten gekennzeichnet. Bei niedriger Frustrationstoleranz sind Wutausbr&#xFC;che oft vorzufinden. Das Verhalten ist meist gegen Erwachsene gerichtet.</li>
<li>Kombinierte St&#xF6;rung des Sozialverhaltens und der Emotionen: Hier m&#xFC;ssen zu den Leitsymptomen der St&#xF6;rung des Sozialverhaltens zus&#xE4;tzlich Symptome einer altersspezifischen emotionalen St&#xF6;rung, einer erwachsenentypischen neurotischen St&#xF6;rung oder einer affektiven St&#xF6;rung erf&#xFC;llt sein. Depressionen sind hier sehr h&#xE4;ufig anzutreffen.</li>
</ul>

<p>Eine sehr h&#xE4;ufige Komorbidit&#xE4;t findet sich in der Aufmerksamkeitsdefizit- und Hyperaktivit&#xE4;tsst&#xF6;rung. Eine weitere h&#xE4;ufige komorbide St&#xF6;rung ist der Substanzmittelmissbrauch (Alkohol, Drogen und Medikamente). Weitere St&#xF6;rungen sind: Depressive St&#xF6;rungen, Phobische oder Angstst&#xF6;rungen, Suizidalit&#xE4;t sowie paranoide Zuschreibungen.</p>

<p>Die St&#xF6;rungen des Sozialverhaltens sind die h&#xE4;ufigsten Diagnosen in der Kinder- und Jugendpsychiatrie. Untersuchungen haben gezeigt, dass 8 Prozent der Jungen und 3 Prozent der M&#xE4;dchen im Alter zwischen 4 und 16 Jahren an einer St&#xF6;rung des Sozialverhaltens leiden. In der Adoleszenz steigt dieser Anteil bei Jungen sogar auf bis zu 16 Prozent. Der H&#xF6;hepunkt des Auftretens liegt bei etwa 17 Jahren, geht sp&#xE4;ter aber stark zur&#xFC;ck. Gewalt- und Eigentumsdelikte gehen meistens auf m&#xE4;nnliche Jugendliche zur&#xFC;ck.</p>

<p>Insgesamt scheinen bei der Entstehung von St&#xF6;rungen des Sozialverhaltens ung&#xFC;nstige psychosoziale Einflussfaktoren, insbesondere aus dem famili&#xE4;ren Umfeld, von entscheidender Bedeutung zu sein. Es ist belegt, dass Familien, welche &#x201E;ihren Kindern Zuneigung entgegenbringen, die moralische Grunds&#xE4;tze klar zum Ausdruck bringen und von ihren Kindern verlangen, sich daran zu halten, die Bestrafung gerecht und konsistent einsetzen und ihr Verhalten erkl&#xE4;ren und begr&#xFC;nden&#x201C;, in der Regel keine verhaltensgest&#xF6;rten Kinder aufziehen.</p>
<p>Ein weiteres Modell zur Entwicklung der St&#xF6;rung des Sozialverhaltens besagt, dass hier die Kombination von verschiedenen Faktoren ein Auftreten der St&#xF6;rung beg&#xFC;nstigt und das vermehrte Auftreten ung&#xFC;nstiger Entwicklungsbedingungen auch eine Aussage &#xFC;ber den Verlauf der St&#xF6;rung zul&#xE4;sst. Hier spielen sowohl ung&#xFC;nstige Temperamentsfaktoren beim Kind (motorische Unruhe, Impulsivit&#xE4;t und Aufmerksamkeitsst&#xF6;rungen) als auch die Neigung des Kindes zu sozialen Regel&#xFC;bertretungen zum Erreichen eigener Ziele, oder um den Selbstwert zu steigern, eine Rolle. Im famili&#xE4;ren Umfeld sind besonders emotionale Vernachl&#xE4;ssigung, das Miterleben elterlicher Streitigkeiten sowie ein Gewalt androhender oder Gewalt anwendender Erziehungsstil ung&#xFC;nstig. Ebenso wirken sich Verhaltensst&#xF6;rungen der Eltern erschwerend aus. Hier k&#xF6;nnen Regel&#xFC;bertretungen und dissoziale Verhaltensweisen ung&#xFC;nstig wirken. Auch konnte bei den St&#xF6;rungen des Sozialverhaltens nachgewiesen werden, dass insbesondere Jugendliche, die ein gewaltt&#xE4;tiges Verhalten zeigen, h&#xE4;ufig als Kinder von ihren Eltern oder anderen Bezugspersonen k&#xF6;rperlich und/oder sexuell misshandelt wurden. Zus&#xE4;tzlich werden auch Partnerprobleme sowie dominantes Verhalten einer Bezugsperson als bedeutsame Risikofaktoren genannt. Ebenso bedeutsam scheinen ein ablehnendes oder inkonsistentes Beziehungsmuster, das Fehlen von W&#xE4;rme, Akzeptanz und emotionaler Unterst&#xFC;tzung zu sein. Psychiatrisch auff&#xE4;llige Familienmitglieder stellen einen weiteren Risikofaktor dar. Hier sind insbesondere Delinquenz, Alkoholabh&#xE4;ngigkeit, affektive St&#xF6;rungen, Schizophrenie und Aktivit&#xE4;ts- und Aufmerksamkeitsst&#xF6;rungen bedeutsam, die h&#xE4;ufig in den Familien von betroffenen Jugendlichen und Kindern vorgefunden werden.</p>
<p>Neben diesen pers&#xF6;nlichen Risikofaktoren in den Familien Betroffener spielen weitere Risikofaktoren eine Rolle. Psychosoziale Faktoren wie Kinderreichtum in der Familie sowie beengte und ung&#xFC;nstige Wohnverh&#xE4;ltnisse zeigen statistisch negative Effekte.</p>
<p>Die Familien Betroffener sind h&#xE4;ufig durch wenige gemeinsame Aktionen gekennzeichnet. Die Vermittlung von ad&#xE4;quatem Umgang mit Alltagsbelastungen fehlt genau so wie die Vermittlung eindeutiger Regeln. Auff&#xE4;llig ist, dass die Erziehungspersonen selten &#xFC;ber den Aufenthalt ihrer Kinder informiert sind. Die ungen&#xFC;gende Kommunikation weckt bei den Kindern keine Erwartung, dass die Eltern &#xFC;berhaupt von dem Fehlverhalten ihrer Kinder erfahren.</p>
<p>Durch diese ung&#xFC;nstigen Einfl&#xFC;sse kommt es beim Kind zu St&#xF6;rungen in der Entwicklung von Selbst und Selbstwert. M&#xF6;gliche Einflussfaktoren sind auch Leistungsmisserfolge in der Schule (hier kann auch eine Teilleistungsschw&#xE4;che, Sprachentwicklungsst&#xF6;rung verantwortlich sein). Das negative Selbstbild des Kindes sowie negative Zukunftserwartungen und multiple Abwehrmechanismen verzerren die soziale Wahrnehmung. Adoleszentes Risikoverhalten kann auftreten und sich stabilisieren. Die Entwicklungsaufgaben k&#xF6;nnen nicht mehr bew&#xE4;ltigt werden. Schlie&#xDF;lich kann sich der Jugendliche nur noch devianten Gruppen anschlie&#xDF;en, die sich bewusst nicht normkonform benehmen.</p>
<p>Bei Kindern und Jugendlichen zeigt sich eine relativ geringe Beteiligung von genetischen Faktoren bei der St&#xF6;rung des Sozialverhaltens. Allerdings gibt es Hinweise, dass mildere Formen von immer wieder auftretendem delinquenten Verhalten st&#xE4;rker genetischen Einfl&#xFC;ssen zuzuschreiben sind als schwere Einzeltaten. Bei Erwachsenen konnte ebenfalls eine weitaus gr&#xF6;&#xDF;ere Beteiligung genetischer Faktoren belegt werden. Die Korrelationen mit hyperkinetischen St&#xF6;rungen weisen ebenfalls auf eine ma&#xDF;gebliche Beteiligung von genetischen Einfl&#xFC;ssen hin.</p>

<p>Die Prognose bei den St&#xF6;rungen des Sozialverhaltens sind unterschiedlich. Etwa die H&#xE4;lfte der Betroffenen erf&#xFC;llen im Erwachsenenalter die Kriterien einer dissozialen Pers&#xF6;nlichkeitsst&#xF6;rung. H&#xE4;ufig beginnen antisoziales und aggressives Verhalten bereits in der Kindheit. Dennoch weisen rund die H&#xE4;lfte der Betroffenen nach ein bis vier Jahren nicht mehr alle n&#xF6;tigen Symptome auf, um die Diagnose zu rechtfertigen. Trotzdem hatten die meisten Untersuchten weiterhin Verhaltensauff&#xE4;lligkeiten. Insgesamt ist der Verlauf einer St&#xF6;rung des Sozialverhaltens also sehr h&#xE4;ufig ung&#xFC;nstig.</p>
<p>M&#xF6;glicherweise gibt es bei der St&#xF6;rung des Sozialverhaltens zwei verschiedene Verlaufsformen. Eine, bei der die Verhaltensauff&#xE4;lligkeiten bereits im Alter von drei Jahren beginnen und mit schweren Gesetzes&#xFC;berschreitungen im Erwachsenenalter weiterbestehen. Bei der anderen Verlaufsform beschr&#xE4;nken sich die Auff&#xE4;lligkeiten auf die Adoleszenz.</p>
<p>So muss man bei einem Beginn vor dem 10. Lebensjahr von einem eher ung&#xFC;nstigen chronischen Verlauf zur dissozialen Pers&#xF6;nlichkeitsst&#xF6;rung ausgehen. Bei einem Beginn nach dem 10. Lebensjahr ist die Prognose g&#xFC;nstiger.</p>
<p>Die Behandlungsm&#xF6;glichkeiten sind vielf&#xE4;ltig. Die Interventionen richten sich nach der Schwere der St&#xF6;rung, und den M&#xF6;glichkeiten, sie zu behandeln. Ebenso spielt eine eventuell diagnostizierte komorbide St&#xF6;rung eine Rolle. So sollten in bestimmten F&#xE4;llen verschiedene St&#xF6;rungsbilder gleichzeitig behandelt werden.</p>

<h3><span class="mw-headline" id="Ambulante_Behandlung">Ambulante Behandlung</span></h3>
<p>Eine ambulante Behandlung setzt vor allem bei den Eltern an. So m&#xFC;ssen die positiven elterlichen Qualit&#xE4;ten verst&#xE4;rkt werden. Training bez&#xFC;glich der Entwicklung konsequenter positiver und negativer Konsequenzen, &#xDC;berdenken zu harter, zu gew&#xE4;hrender elterlicher Erziehungspraktiken. Auch negative und belastende Faktoren bei den Eltern m&#xFC;ssen reduziert bzw. behandelt werden.</p>
<p>Das Kind oder der Jugendliche sollte von problematischen Peergruppen getrennt werden. Es sollte ihm geholfen werden, sich ad&#xE4;quate Peergruppen zu suchen. Auch Probleml&#xF6;setraining, das Einbeziehen der Familienhilfe oder die Suche nach au&#xDF;erfamili&#xE4;ren Unterbringungsm&#xF6;glichkeiten und die Suche nach einer geeigneten Schulform kann helfen.</p>
<p>Bei Jugendlichen kann eine multisystemische Behandlung mit Ans&#xE4;tzen der Betroffenen, den Familienbeziehungen, dem Schul- bzw. Arbeitsmilieu, der Peer-Group und dem Freizeitverhalten hilfreich sein. Auch berufsvorbereitende Ma&#xDF;nahmen, die Kooperation mit den Jugendgerichten, der Jugendgerichtshilfe sowie der Bew&#xE4;hrungshilfe ist n&#xFC;tzlich.</p>
<h3><span class="mw-headline" id="Teilstation.C3.A4re_Unterbringung">Teilstation&#xE4;re Unterbringung</span></h3>
<p>Es muss ein hilfreiches therapeutisches Milieu bestehen, falls die Gruppe nicht &#xFC;berwiegend aus dissozialen Kindern/Jugendlichen zusammengesetzt ist. Auch muss Verhaltensmodifikation in der Gruppe m&#xF6;glich sein. Notwendige Elterntrainings lassen sich bei einer teilstation&#xE4;ren Unterbringung leichter durchsetzen. Das angebotene Schulprogramm kann helfen, schulische Schwierigkeiten aufzuholen und eine F&#xF6;rderung bei Teilleistungsschw&#xE4;chen bieten, wenn es ausreichend verhaltenstherapeutisch strukturiert ist. Ein Probleml&#xF6;setraining ist in diesen Kontext leichter einzubauen und die Steigerung sozialer Kompetenz leichter durchf&#xFC;hrbar. Psychiatrische Begleitst&#xF6;rungen k&#xF6;nnen systematischer behandelt werden, sofern die Eltern zustimmen. Im &#xDC;brigen gleicht das Vorgehen dem bei ambulanter Behandlung.</p>
<h3><span class="mw-headline" id="Station.C3.A4re_Behandlung">Station&#xE4;re Behandlung</span></h3>
<p>Ist &#xE4;hnlich dem der teilstation&#xE4;ren Behandlung. Hier sollte eine schrittweise R&#xFC;ckf&#xFC;hrung in die Familie begonnen werden.</p>
<h3><span class="mw-headline" id="Pharmakologische_Behandlung">Pharmakologische Behandlung</span></h3>
<p>Eine urs&#xE4;chliche Behandlung des St&#xF6;rungsbildes ist nicht m&#xF6;glich. Vielmehr ist es &#xFC;blich, einzelne Symptome wie Unruhe und Aggressivit&#xE4;t symptomatisch zu behandeln. In der Regel finden niederpotente Neuroleptika wie z.&#xA0;B. Pipamperon oder Melperon Anwendung.</p>
<p>Grunds&#xE4;tzlich soll eine Psychopharmakotherapie in einen Gesamtbehandlungsplan integriert sein, der auch psycho- und soziotherapeutische Ma&#xDF;nahmen beinhaltet.</p>
<h3><span class="mw-headline" id="Jugendhilfema.C3.9Fnahmen">Jugendhilfema&#xDF;nahmen</span></h3>
<p>Die M&#xF6;glichkeiten der Jugendhilfe nach dem Kinder- und Jugendhilfegesetz (KJHG) sind vor allem die Familienhilfe und die Erziehungsbeistandschaft. Auch die Unterbringung kann durch die Jugendhilfe erfolgen. Hier ist vor allem an ein Kinderheim, eine Intensivwohngruppe oder eine Pflegefamilie bzw. eine Sozialp&#xE4;dagogische Lebensgemeinschaft (SPLG) zu denken.</p>
<p>H&#xE4;ufig wird auch bei einer St&#xF6;rung des Sozialverhaltens Hilfen zur Erziehung f&#xFC;r die betroffenen Kinder und Jugendlichen eingesetzt. Vor allem eine Intensive sozialp&#xE4;dagogische Einzelbetreuung, welche Elemente der Einzelfallhilfe und der Erlebnisp&#xE4;dagogik verbindet, wird hier f&#xFC;r als Hilfe f&#xFC;r Jugendliche eingesetzt.</p>

<ul>
<li>Jugendkriminalit&#xE4;t</li>
<li>Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung</li>
<li>Underachiever</li>
</ul>

<ul>
<li>Andreas Beelmann, Tobias Raabe: <i>Dissoziales Verhalten von Kindern und Jugendlichen.</i> Hogrefe, G&#xF6;ttingen 2007, .</li>
<li>Hautzinger (Hrsg.), Davison und Neale: <i>Klinische Psychologie</i>. BelzPVU, Weinheim 2002, .</li>
<li>Horst Dilling, Werner Mombour, Martin H. Schmidt: <i>Internationale Klassifikation psychischer St&#xF6;rungen. ICD-10 Kapitel V (F). Klinisch-diagnostische Leitlinien.</i> 5. Auflage. Huber, Bern 2002, .</li>
<li>Resch et al.: <i>Entwicklungspsychopathologie des Kindes- und Jugendalters. Ein Lehrbuch</i>. PVU, Weinheim 1999.</li>
<li>Manfred D&#xF6;pfner, Stephanie Sch&#xFC;rmann, Gerd Lehmkuhl: <i>Wackelpeter und Trotzkopf. Hilfen bei hyperkinetischem und oppositionellem Verhalten</i>. BelzPVU, Weinheim 1999.</li>
</ul>

<ol class="references">








</ol>







<p><i>Source - Wikipedia</i></p>