<h1>Zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung</h1>
<p>Bei den <b>zirkadianen Schlaf-Wach-Rhythmusst&#xF6;rungen</b> handelt es sich um eine Gruppe von Schlafst&#xF6;rungen. Das zugrunde liegende Problem besteht darin, dass die Betroffenen nicht schlafen k&#xF6;nnen, wenn der Schlaf gew&#xFC;nscht wird, erforderlich ist oder erwartet wird und auch nicht wach sind, wenn Wachheit gew&#xFC;nscht oder erforderlich ist oder erwartet wird.</p>
<p>Schlafen und Wachsein nach dem individuellen Schlaf-Wach-Rhythmus findet nicht zu den vom Umfeld akzeptierten Zeiten und nicht passend zum Hell-Dunkel-Wechsel und dem Rhythmus der Umgebung statt. Neben dem Konfliktpotential kommt es zu gesundheitlichen Problemen f&#xFC;r die Betroffenen, wenn die zum individuellen Schlaf-Wach-Rhythmus passenden Zeiten f&#xFC;r das Einschlafen und Aufwachen wegen der Anforderungen von Schule, Beruf, Familie und Freundeskreis nicht eingehalten werden. Die Folge sind insomnische und hypersomnische Beschwerden, die erhebliche Auswirkungen f&#xFC;r die Patienten annehmen k&#xF6;nnen.</p>





<p>Der zirkadiane Rhythmus ist darauf ausgelegt, beim Menschen in der Dunkelphase ein Optimum an Schlaf und Erholung und in der Hellphase ein Optimum an Leistung zu erm&#xF6;glichen. Deshalb wird der zirkadiane Rhythmus mit dem Hell-Dunkel-Wechsel aus dem geophysikalischen Tag-Nacht-Rhythmus synchronisiert. Der innere Rhythmus ben&#xF6;tigt an sich keine Signale von au&#xDF;en, hat jedoch nicht immer eine Periodenl&#xE4;nge von genau 24 Stunden und wird mit Hilfe von &#xE4;u&#xDF;eren Reizen, den sogenannten Zeitgebern, an den 24-Stundenzyklus anpasst. Die intrinsische Periodenl&#xE4;nge betr&#xE4;gt bei gesunden jungen und &#xE4;lteren Erwachsenen durchschnittlich 24,18 Stunden. Pl&#xF6;tzlich auftretende Abweichungen wie andere Ortszeiten nach einem Langstreckenflug und damit ein Hell-Dunkel-Wechsel nach einer vom Organismus nicht erwarteten Zeitspanne k&#xF6;nnen ebenso wie zu geringe St&#xE4;rke der zur Korrektur ben&#xF6;tigten Zeitgeber in Poln&#xE4;he (Mitternachtssonne und Wintersonnenwende) problematisch sein. Dies erkl&#xE4;rt auch den hohen Anteil von Blinden bei einigen der zirkadianen Schlaf-Wach-Rhythmusst&#xF6;rungen. Eine Leitvariable der zirkadianen Rhythmik ist die K&#xF6;rperkerntemperatur, die ihren Tiefpunkt (Nadir) zur Zeit der geringsten Leistungsf&#xE4;higkeit gegen 3 Uhr nachts hat.</p>

<p>Nach dem Klassifikationssystem f&#xFC;r Schlafst&#xF6;rungen &#x201E;International Classification of Sleep Disorders&#x201C; (ICSD-2) werden transiente und chronische Formen unterschieden, die teils intrinsisch und teils exogen bedingt sind. Der Schlaf selbst ist zun&#xE4;chst nicht gest&#xF6;rt, er tritt aber zur &#x201E;falschen&#x201C; Zeit auf.</p>
<p>Bei den beiden nachfolgenden Formen sind innere und &#xE4;u&#xDF;ere Rhythmen vor&#xFC;bergehend entkoppelt, die St&#xF6;rungen treten nur w&#xE4;hrend dieser Entkopplung auf:</p>
<ul>
<li>Jetlag (ausf&#xFC;hrliche Bezeichnung: &#x201E;zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung, Typ Jetlag&#x201C;)</li>
<li> (&#x201E;zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung, Typ Schichtarbeitersyndrom&#x201C;)</li>
</ul>
<p>Bei den beiden Typen des Schlafphasensyndroms ist der individuelle Schlaf-Wach-Rhythmus gegen&#xFC;ber dem Rhythmus der Umgebung konstant um wenige Stunden verschoben:</p>
<ul>
<li>Syndrom der verz&#xF6;gerten Schlafphase (&#x201E;zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung, Typ verz&#xF6;gerte Schlafphase&#x201C;)</li>
<li>Syndrom der vorverlagerten Schlafphase (&#x201E;zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung, Typ vorverlagerte Schlafphase&#x201C;)</li>
</ul>
<p>Bei den chronischen Formen sind die Auswirkungen in Schule, Beruf und Familie erheblich, da passende T&#xE4;tigkeiten kaum zu finden und Kontakte f&#xFC;r die Betroffenen schwer aufrechtzuerhalten sind:</p>
<ul>
<li>Hypernykthemerales Syndrom (&#x201E;zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung, Typ freilaufender Rhythmus&#x201C;, auch bezeichnet als &#x201E;Nicht-24-Stunden-Schlaf-Wach-Rhythmus&#x201C;). Der individuelle Schlaf-Wach-Rhythmus verschiebt sich von Tag zu Tag um eine einigerma&#xDF;en konstante Gr&#xF6;&#xDF;e. Vor&#xFC;bergehend entstehen Zeiten, in denen der Schlaf-Wach-Rhythmus des Betroffenen synchron zu dem seiner Umgebung ist.</li>
<li>Unregelm&#xE4;&#xDF;iger Schlaf-Wach-Rhythmus (&#x201E;zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung, Typ irregul&#xE4;rer Schlaf-Wach-Rhythmus&#x201C;). Die Schlafepisoden sind unregelm&#xE4;&#xDF;ig und f&#xFC;r die Betroffenen nicht vorhersehbar verteilt, wobei die Summe der Schlafstunden altersgem&#xE4;&#xDF; ist.</li>
</ul>
<p>Dar&#xFC;ber hinaus kommen zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung durch k&#xF6;rperliche Erkrankungen und durch Drogen, Medikamente oder Substanzen vor.</p>

<p>Die Formen Jetlag und Schichtarbeitersyndrom sind recht h&#xE4;ufig, die &#xFC;brigen Formen sind im Vergleich dazu eher selten.</p>

<p>In der Leitlinie wird Forschungsbedarf f&#xFC;r alle Typen der zirkadianen Schlaf-Wach-Rhythmusst&#xF6;rungen gesehen, wobei insbesondere Untersuchungen, die die Symptomatik in den Vordergrund stellen, bisher fehlen. Problematisch sind die chronischen Formen durch die kleinen Fallzahlen.</p>

<ul>
<li> (PDF; 2,78&#xA0;MB) Deutsche Gesellschaft f&#xFC;r Schlafforschung und Schlafmedizin (DGSM).</li>
</ul>

<ol class="references">




</ol>







<p><i>Source - Wikipedia</i></p>