<h1>Zyklothymia</h1>
<p>Als <b>Zyklothymia</b> (zu unterscheiden von <b>Zyklothymie</b>, s. u.) bezeichnet man eine anhaltende affektive St&#xF6;rung, die durch eine dauerhafte Instabilit&#xE4;t von Antrieb und Stimmung gekennzeichnet ist. Es kommt zu einem Wechsel von hypomanen und depressiven Episoden. Falls neben den hypomanen Episoden auch manische Episoden auftreten, wird demgegen&#xFC;ber die Diagnose einer bipolaren St&#xF6;rung gestellt.</p>
<p>Diese dynamischen Schwankungen k&#xF6;nnen sowohl spontan als auch reaktiv (durch Ereignisse ausgel&#xF6;st) auftreten. Eine Zyklothymia entwickelt sich in der Regel bereits in der sp&#xE4;ten Adoleszenz oder im fr&#xFC;hen Erwachsenenalter und h&#xE4;lt nicht selten ein Leben lang an, wobei Antrieb und Stimmung &#xFC;ber Monate unauff&#xE4;llig bleiben k&#xF6;nnen.</p>
<p>Die Zyklothymia ist in der ICD-10 unter den affektiven St&#xF6;rungen klassifiziert (F34). Die Symptomatik erinnert an das Erscheinungsbild der bipolaren affektiven St&#xF6;rung (F31), jedoch in stark abgeschw&#xE4;chter Form. &#xDC;berdurchschnittlich h&#xE4;ufig treten bipolare affektive St&#xF6;rungen in der leiblichen Verwandtschaft auf.</p>
<p>Der Begriff &#x201E;Zyklothymia&#x201C; wird im deutschen Sprachgebrauch h&#xE4;ufig synonym mit dem Begriff &#x201E;Zyklothymie&#x201C; verwendet. Dabei muss jedoch beachtet werden, dass der Begriff &#x201E;Zyklothymie&#x201C; einen historischen Wandel in seiner Bedeutung erfahren hat. Er wurde 1880 von Karl Ludwig Kahlbaum (1828&#x2013;1899) gepr&#xE4;gt und entsprach damals der heutigen bipolaren affektiven St&#xF6;rung, deren &#x201E;zyklierende&#x201C; Natur er erfassen sollte. Erst im sp&#xE4;teren Verlauf wurde der Begriff zur Umschreibung des o.g. Krankheitsbildes verwendet.</p>




<ul>
<li>Bipolare St&#xF6;rung</li>

<li>Depression</li>
</ul>

<ul>
<li>Andreas Marneros: <i>Zyklothymia. Klinisches Bild</i>, in&#xA0;: <i>Das neue Handbuch der bipolaren und depressiven Erkrankungen</i>, Thieme, Stuttgart [u.&#xA0;a.] 2004, , S. 139&#x2013;141.</li>
</ul>

<ul>

</ul>

<ol class="references">


</ol>







<p><i>Source - Wikipedia</i></p>