<h1>Kokain</h1>
<table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Kokain</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>

<li>Methyl(1<i>R</i>,2<i>R</i>,3<i>S</i>,5<i>S</i>)-3-(benzoyloxy)-8-methyl-8-azabicyclo[3.2.1]octan-2-carboxylat (IUPAC)</li>
<li>Ecgonylbenzoat</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>


</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<ul>




</ul>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Arzneistoffangaben</th>
</tr>
<tr>
<td>Wirkstoffklasse</td>
<td>
<ul>
<li>ZNS-Stimulans</li>
<li>Psychostimulanzien</li>
<li>Lokalan&#xE4;sthetika</li>
</ul>
</td>
</tr>
<tr>
<td>Wirkmechanismus</td>
<td>
<ul>
<li>Dopamin-/Noradrenalin-/Serotonin-Wiederaufnahmehemmung</li>
<li>Natriumkanalblocker</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>303,36 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<ul>

<li>195 &#xB0;C </li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>1,8 g&#xB7;l<sup>&#x2212;1</sup> (Base, 22&#xA0;&#xB0;C)</li>
<li>71,4 g&#xB7;l<sup>&#x2212;1</sup> (Hydrochlorid, 25 &#xB0;C)</li>
</ul>
</td>
</tr>
<tr>
<td>Brechungsindex</td>
<td>
<p>1,5022 (Base, 98&#xA0;&#xB0;C)</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<ul>
<li>96 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Maus,&#xA0;oral)</li>
<li>13 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Hund,&#xA0;oral)</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen. Brechungsindex: Na-D-Linie, 20&#xA0;&#xB0;C</td>
</tr>
</table>

<p><b>Kokain</b> (auch <b>Cocain</b>) ist ein starkes Stimulans und Arzneimittel. Es findet weltweit Anwendung als Rauschdroge mit hohem psychischen aber keinem physischen Abh&#xE4;ngigkeitspotenzial. Chemisch-strukturell geh&#xF6;rt es zu den Tropan-Alkaloiden und ist ein Derivat von Ecgonin. Verwendet wird oft das &#x2013; im Gegensatz zur wenig wasserl&#xF6;slichen freien Base &#x2013; besser l&#xF6;sliche Hydrochlorid.</p>




<p>Die ersten Cocastr&#xE4;ucher kamen 1750 aus S&#xFC;damerika nach Europa. Im Winter 1859/60 isolierte Albert Niemann im Laboratorium von Friedrich W&#xF6;hler in G&#xF6;ttingen die aktiven Komponenten des Cocastrauches. Er gab dem Alkaloid den Namen <i>Kokain</i>. Es ist allerdings umstritten, ob Niemann tats&#xE4;chlich als Erstem die Isolierung von Kokain gelungen ist. Diese Leistung wird auch dem deutschen Chemiker Friedrich Gaedcke zugeschrieben, der schon 1855 einen Stoff, den er Erythroxylin nannte, aus dem Cocastrauch isoliert haben soll. Auch dem an der Universit&#xE4;t Pavia lehrenden Neurologen und Pathologen Paolo Mantegazza soll dies bereits im Jahre 1858 (nach anderen Quellen im Jahr 1859) gelungen sein.</p>
<p>Ab 1879 wurde Kokain verwendet, um Morphinabh&#xE4;ngigkeit zu behandeln, so im Sanatorium Bellevue unter Robert Binswanger. Im selben Jahr entdeckte  (1852&#x2013;1927) an der Julius-Maximilians-Universit&#xE4;t W&#xFC;rzburg die schmerzstillende Wirkung des Kokains. Um 1884 kam es als lokales An&#xE4;sthetikum in Deutschland in klinischen Gebrauch, ungef&#xE4;hr zur selben Zeit, als Sigmund Freud &#xFC;ber dessen Wirkungen in seinem Werk <i>&#xDC;ber Coca</i> schrieb:</p>

<p>Der Augenarzt Carl Koller nutzte um das Jahr 1884 die lokalan&#xE4;sthetische Wirkung in der Augenheilkunde. Koller gilt damit als Begr&#xFC;nder der Lokalan&#xE4;sthesie an den Augen.</p>
<p>Die Fachpresse vermeldete in der Zeit laufend neue Therapieanwendungen f&#xFC;r Kokain, so etwa der Lancet 1885: Das Mittel sei von einem renommierten Arzt des Westminister Hospital erfolgreich gegen seinen Heuschnupfen eingesetzt worden. Das Bellevue Hospital Medical College habe gute Erfahrung bei der Therapie von spastischem Asthma durch direktes Einbringen des Kokains in die Nase gemacht. Etwas sp&#xE4;ter im selben Jahr titelte die New York Times erstmals Kritisches &#xFC;ber Kokain: <i>Poisoned by Cocaine.</i> der amerikanische Chemiker Robert Ogden Doremus berichtete am 18. November 1885 der Medico-Legal Society von einer Frau, die Kokain gegen Zahnschmerzen eingesetzt habe und daran verstorben sei. Sein Kollege Holcourt riet, das Kokain in den Drug Stores eindeutig als Gift zu kennzeichnen. Au&#xDF;erdem war bei der Veranstaltung von einer an einer &#xDC;berdosis &#x201E;innerhalb von 12 Minuten verstorbenen&#x201C; Katze die Rede.</p>
<p>Im Jahr 1898 beschrieb der sp&#xE4;tere Nobelpreistr&#xE4;ger Richard Willst&#xE4;tter w&#xE4;hrend seiner Doktorarbeit an der Universit&#xE4;t M&#xFC;nchen erstmals die Molekularstruktur von Kokain (wie auch von Atropin). 1923 erfolgte die Synthese der Reinsubstanz Kokain durch R. Willst&#xE4;tter, D. Wolfes und H. M&#xE4;der.</p>
<p>Die erste Rezeptur des Erfrischungsgetr&#xE4;nks Coca-Cola enthielt bis 1906 einen Extrakt aus Cocabl&#xE4;ttern (und erhielt so seinen Namen), sodass ein Liter Coca-Cola rund 250 Milligramm Kokain enthielt. Auch heute enth&#xE4;lt Coca-Cola noch&#xA0;&#x2013; allerdings nichtalkaloide&#xA0;&#x2013; Inhaltsstoffe der Cocabl&#xE4;tter. Auch sonst war Kokaingebrauch im letzten Drittel des 19. Jahrhunderts in Europa weit verbreitet und legal. Die Gef&#xE4;hrlichkeit der Substanz wurde nur allm&#xE4;hlich erkannt.</p>



<p>Der Gehalt an Alkaloiden im Cocastrauch (bot. <i>Erythroxylum coca</i> Lam.) betr&#xE4;gt 0,5 bis 1&#xA0;%. Hauptbestandteil ist dabei das (&#x2013;)-Kokain. Kokain ist der Methylester des linksdrehenden . Daneben sind , Benzoylecgonin,  sowie Tropacain als Nebenalkaloide enthalten.</p>
<p>Die Cocapflanze als Quelle des Kokains wird in S&#xFC;damerika (Bolivien, Peru und Kolumbien) in einer H&#xF6;he zwischen 600 und 1.000 m angebaut. Man unterscheidet die Herkunftspflanzen wie folgt:</p>
<ul>
<li>Bolivianisches bzw. Huanuco-Coca: <i>E. coca</i> var. <i>coca</i></li>
<li>Amazonas-Coca: <i>E. coca</i> var. <i>ipadu</i></li>
<li>Kolumbianischer Coca: <i>E. novogranatense</i> var. <i>novogranatense</i></li>
<li>Trujillo-Coca: <i>E. novogranatense</i> var. <i>truxillense</i></li>
</ul>
<p>Zur Kokaingewinnung unter Laborbedingungen werden die Bl&#xE4;tter des Cocastrauchs zerkleinert und eingeweicht. Die Alkaloide werden mit L&#xF6;sungsmitteln extrahiert und der Auszug verseift (Esterspaltung). Die Ecgonine werden dann mit Benzoylchlorid und Methanol zum Kokain verestert. Auf diese Weise werden auch andere enthaltene Alkaloide in Kokain umgewandelt. Die Ausbeute erh&#xF6;ht sich damit um ein Vielfaches.</p>
<p>Die Extraktion des Kokains wird meist vor Ort als S&#xE4;ure/Base-Extraktion in Plastiktonnen, Badewannen oder ausgehobenen Erdl&#xF6;chern durchgef&#xFC;hrt. Dabei werden technische Chemikalien (Kerosin, Batteries&#xE4;ure) mit gesundheitlich bedenklichen Reinheitsgraden verwendet, was mit ein Grund f&#xFC;r die vielf&#xE4;ltigen Verunreinigungen des illegalen Kokains ist. Die Extraktionsmittel umfassen unter anderem: Calciumoxid, Calciumhydroxid, Ammoniak, Kerosin, Salzs&#xE4;ure, Schwefels&#xE4;ure und Aceton. Die dabei entstehende Cocapaste hat einen Wirkstoffgehalt von 60 bis 80&#xA0;%. Um Cinnamoylkokain und andere Verunreinigungen abzutrennen, wird die in Schwefels&#xE4;ure gel&#xF6;ste Cocapaste mit Kaliumpermanganat versetzt.</p>


<ul>
<li>Wirkung: Dopamin/Noradrenalin/Serotonin-Wiederaufnahmehemmung</li>
<li>Toleranzausbildung: Tachyphylaxie</li>
<li>Bioverf&#xFC;gbarkeit: oral 33&#xA0;%, nasal 19&#xA0;% (11&#x2013;26&#xA0;%), Kauen der Bl&#xE4;tter 25&#xA0;%, oral und intranasal 20&#x2013;30&#xA0;%, intraven&#xF6;s 100&#xA0;%, durch Rauchen von Cocapaste, freier Base oder Crack: 6&#x2013;32&#xA0;%</li>
<li>Plasmahalbwertszeit: ca. 1h</li>
<li>Lipidl&#xF6;slichkeit: LogP = 2,4</li>
</ul>
<p>Kokain ist ein Wiederaufnahmehemmer an Dopamin-, Noradrenalin- und Serotonin-Rezeptor. Es verhindert den Transport und somit die Wiederaufnahme dieser Neurotransmitter in die pr&#xE4;synaptische Zelle, was eine Erh&#xF6;hung der Transmitterkonzentration im synaptischen Spalt und damit ein erh&#xF6;htes Signalaufkommen am Rezeptor zur Folge hat und unter anderem zu einer Erh&#xF6;hung des Sympathikotonus f&#xFC;hrt. Bei h&#xF6;herer Dosierung k&#xF6;nnen Symptome wie Nervosit&#xE4;t, Angstzust&#xE4;nde und paranoide Stimmungen auftreten. Die Dauer des Rausches ist von der Konsumform und der psychischen Konstitution sowie der eingenommenen Menge und Dauer abh&#xE4;ngig.</p>
<h3><span class="mw-headline" id="Wirkung_im_Zentralnervensystem">Wirkung im Zentralnervensystem</span></h3>
<p>Kokain bewirkt im Zentralnervensystem eine Stimmungsaufhellung, Euphorie, ein Gef&#xFC;hl gesteigerter Leistungsf&#xE4;higkeit und Aktivit&#xE4;t sowie das Verschwinden von Hunger- und M&#xFC;digkeitsgef&#xFC;hlen.</p>
<h3><span class="mw-headline" id="Wirkung_an_peripheren_Nerven">Wirkung an peripheren Nerven</span></h3>
<p>Kokain ist das &#xE4;lteste bekannte Lokalan&#xE4;sthetikum. Wegen seines Abh&#xE4;ngigkeitspotentials, der rechtlichen Rahmenbedingungen und der Toxizit&#xE4;t wird es inzwischen so gut wie nicht mehr eingesetzt. Kokain diente aber als Leitsubstanz f&#xFC;r viele synthetische Lokalan&#xE4;sthetika wie z.&#xA0;B. Lidocain, Benzocain oder Scandicain. Der Einsatz von Kokain f&#xFC;r Eingriffe am Kopf ist nach der deutschen Bet&#xE4;ubungsmittel-Verschreibungsverordnung weiterhin zul&#xE4;ssig.</p>

<p>Die zuverl&#xE4;ssige qualitative und quantitative Bestimmung in Haar-, Harn- oder Blutproben gelingt nach angemessener Probenvorbereitung durch chromatographische Verfahren meist in der Kopplung mit der Massenspektrometrie. In aktuellen Untersuchungen wird versucht, den Konsum von Kokain durch die Bestimmung in kommunalen Abw&#xE4;ssern einzusch&#xE4;tzen.</p>

<p>Der Wirkstoff Kokain kann &#xFC;ber unterschiedliche Wege in mehreren Formen konsumiert werden. Diese unterschiedlichen Kokainverabreichungsweisen unterscheiden sich in der Zeit bis zum Wirkungseintritt, der Dauer des Rauschgef&#xFC;hls, der mittleren akuten Dosis, der Wirkstoffh&#xF6;chstwerte im Plasma, dem Wirkstoffgehalt im konsumierten Material und der Bioverf&#xFC;gbarkeit.</p>
<p>Kokain-Hydrochlorid kann peroral, intranasal (Schnupfen, &#x201E;Ziehen&#x201C;) oder intraven&#xF6;s konsumiert werden. Cocapaste, die freie Base des Kokains (Freebase) und Crack werden geraucht.</p>
<p>Gerauchtes Kokain wirkt innerhalb von 8&#x2013;10 Sekunden f&#xFC;r 5&#x2013;10 Minuten und bewirkt eine deutlich h&#xF6;here Wirkstoffkonzentration als andere Konsumformen. Bei intraven&#xF6;sem Konsum liegen 30&#x2013;45 Sekunden zwischen Aufnahme und Wirkungseintritt, die Wirkung h&#xE4;lt 10&#x2013;20 Minuten. Der orale oder intranasale Konsum wirkt deutlich schw&#xE4;cher, daf&#xFC;r aber 30&#x2013;45 Minuten lang. Der Wirkungseintritt erfolgt beim oralen Konsum nach 10&#x2013;30 Minuten, intranasal nach 2&#x2013;3 Minuten.</p>
<p>Cocabl&#xE4;tter werden in L&#xE4;ndern wie Peru oder Kolumbien gekaut und au&#xDF;erdem traditionell zu einem Tee gekocht, dem eine gesundheitsf&#xF6;rdernde Wirkung in vielf&#xE4;ltigen Bereichen zugeschrieben wird. Die dadurch aufgenommenen Mengen f&#xFC;hren nicht zu dem &#x201E;Kick&#x201C;, der beim Kokainmissbrauch entsteht. Die Einfuhr von Coca-Tee nach Deutschland ist illegal, da dies einen Versto&#xDF; gegen das Bet&#xE4;ubungsmittelgesetz darstellt.</p>

<h3><span class="mw-headline" id="Nebenwirkungen">Nebenwirkungen</span></h3>

<p>Kokain bewirkt eine Erh&#xF6;hung der Atem- bzw. der Pulsfrequenz, evtl. Atemunregelm&#xE4;&#xDF;igkeiten (Cheyne-Stokes-Atmung) und gleichzeitig eine Verengung der Blutgef&#xE4;&#xDF;e und damit eine Erh&#xF6;hung des Blutdruckes. Dies kann u.&#xA0;a. Herzrhythmusst&#xF6;rungen bis hin zum Herzanfall zur Folge haben. Beim Rauchkonsum erh&#xF6;ht sich zudem das Risiko eines Hirninfarkts, da durch den erh&#xF6;hten Blutdruck und die Verengung der Blutgef&#xE4;&#xDF;e das Platzen einer Arterie im Gehirn wahrscheinlicher wird.</p>
<p>Durch die St&#xF6;rung der Gef&#xFC;hle f&#xFC;r Hunger, Durst, Schlaf und Wachen kann es zu starken Mangelerscheinungen in diesem Bereich kommen; auch das Furchtempfinden kann gest&#xF6;rt werden. Regelm&#xE4;&#xDF;iger Konsum kann die K&#xF6;rperreserven ausbeuten. Massiver Schlafentzug aufgrund von Kokainkonsum kann zu paranoiden Halluzinationen, Verfolgungs&#xE4;ngsten, zeitlicher und &#xF6;rtlicher Desorientierung, gesteigerter Nervosit&#xE4;t und Aggressivit&#xE4;t f&#xFC;hren.</p>
<p>Beim Rauchkonsum von Kokain werden Schleimh&#xE4;ute, Lippe, Mundh&#xF6;hle und Bronchien gesch&#xE4;digt. Bei chronischem Konsum durch die Nase kann es zur Sch&#xE4;digung der Nasenscheidewand kommen und sogar zu deren Durchl&#xF6;cherung.</p>
<p>Nach dem Ausklingen der Wirkung kommt es h&#xE4;ufig zu depressionsartigen Zust&#xE4;nden (&#x201E;Crash&#x201C;). Bei intensiven Konsumformen kann dies zu einem starken Drang nach einem sofortigen weiteren Konsum f&#xFC;hren.</p>
<p>Die eigentliche Gefahr beim Rauchkonsum liegt in der &#xDC;berdosierung. Die Dosierung ist ungleich schwieriger zu kontrollieren als beim Schnupfen oder Spritzen von Kokain in seiner urspr&#xFC;nglichen Form. Beim Schnupfen von Kokain betr&#xE4;gt die lebensbedrohliche Dosis 1,2 bis 1,4 Gramm, beim Spritzen von Kokain zwischen 0,75 und 0,8 Gramm. Beim Konsum von Freebase bzw. Crack ist die lebensbedrohliche Dosis variabel und unberechenbar, die Gefahr der &#xDC;berdosierung ist wegen der schnellen Aufnahme des hochkonzentrierten und in der Regel reinen Stoffes besonders hoch.</p>
<p>Von einer &#xDC;berdosierung kann dann gesprochen werden, wenn der Drogenkonsument keine positive Wirkung mehr sp&#xFC;rt, erste sichtbare Hinweise sind erweiterte Pupillen, leichte Kr&#xE4;mpfe, Koordinationsst&#xF6;rungen, massiv erh&#xF6;hte K&#xF6;rpertemperatur und H&#xE4;ndezittern. Weitere Hinweise sind erh&#xF6;hte &#xC4;ngstlichkeit, Angetriebensein, Paranoia, Aggressivit&#xE4;t, Halluzinationen, &#xDC;belkeit, Erbrechen, Herzrhythmusst&#xF6;rungen.</p>
<p>Als erster Schritt in einem Kokain-Notfall ist es wichtig, eine vertrauensvolle Atmosph&#xE4;re zu schaffen, um herauszufinden, auf welche Weise welche Substanz eingenommen wurde. Atmung, Puls und wenn m&#xF6;glich Blutdruck lassen sich in der beruhigten Situation dann kontrollieren. Sehr unruhige Drogenkonsumenten oder solche mit sehr starken Angstsymptomen k&#xF6;nnen mit Valium behandelt werden, bei Atmungsproblemen (Cheyne-Stokes-Atmung) muss der Drogenkonsument wenn m&#xF6;glich mit Sauerstoff beatmet werden. <i>Siehe auch:</i> Absatz Behandlung</p>
<h3><span class="mw-headline" id="Gefahren_f.C3.BCr_Schwangere">Gefahren f&#xFC;r Schwangere</span></h3>
<p>Bei Schwangeren erh&#xF6;ht sich aufgrund des h&#xF6;heren Blutdruckes und der Verengung der Gef&#xE4;&#xDF;e die Gefahr der fr&#xFC;hzeitigen Abl&#xF6;sung der Plazenta vom Uterus und damit die einer Fr&#xFC;h- bzw. Fehlgeburt. Durch die eingeschr&#xE4;nkte Durchblutung infolge der Gef&#xE4;&#xDF;verengung kann der F&#xF6;tus zudem Sauerstoffmangel erleiden.</p>
<p>M&#xF6;gliche Sch&#xE4;den des Ungeborenen durch Kokainkonsum der Mutter: Defekte des Zentralnervensystems, Herzfehler wie Herzrhythmusst&#xF6;rungen, Gef&#xE4;&#xDF;verengungen sowie Fehlbildungen im Bereich des Urogenitaltrakts (Nieren, Harnableitungen, Geschlechtsorgane), Hirnzysten und Hirnblutungen nach der Geburt, Fehlbildungen durch Gef&#xE4;&#xDF;verengungen. Nach der Geburt k&#xF6;nnen Verhaltensauff&#xE4;lligkeiten bei Kindern auftreten, der Kopfumfang kann geringer sein als durchschnittlich zu erwarten w&#xE4;re.</p>
<h3><span class="mw-headline" id="Kokainpsychose">Kokainpsychose</span></h3>

<p>Es kann zu einer Kokainpsychose kommen, die durch paranoid wahnhafte Wahrnehmungsst&#xF6;rungen gekennzeichnet ist. Dermatozoenwahn ist ein charakteristisches Symptom, hierbei glaubt der Betroffene, Insekten krabbelten unter seiner Haut. Diese Zust&#xE4;nde k&#xF6;nnen chronisch bleiben.</p>
<h3><span class="mw-headline" id="Abh.C3.A4ngigkeit">Abh&#xE4;ngigkeit</span></h3>
<p>Nach dem Kokainrausch kann eine Depression auftreten. Dieser Zustand l&#xE4;sst diese Konsumenten nicht selten schnell wieder zur Droge greifen, um der &#x201E;Kokaindepression&#x201C; zu entkommen. Dieser Mechanismus ist gef&#xE4;hrlich, da er schnell zu einer Abh&#xE4;ngigkeit f&#xFC;hren kann.</p>
<p>Das extreme Hochgef&#xFC;hl sowie das schnelle Abklingen der Wirkung steigert das Abh&#xE4;ngigkeitspotential der Droge erheblich.</p>
<p>Unter Umst&#xE4;nden kann es demnach bereits nach dem ersten Kokainkonsum zu einer psychischen Abh&#xE4;ngigkeit kommen. Eine physische Abh&#xE4;ngigkeit tritt nicht ein.</p>
<p>Ein Spezifikum hierbei (noch st&#xE4;rker ausgepr&#xE4;gt beim Rauchen der Kokainbase Crack) ist die &#x201E;episodische Gier&#x201C;: Auch bei unerfahrenen Konsumenten kann, wenn die Drogenwirkung abklingt, ein starkes Verlangen eintreten, mehr zu konsumieren. Im Extremfall kann diese Konsumdynamik sog. &#x201E;Binges&#x201C; (engl.; Episoden mit in kurzen Abst&#xE4;nden erfolgendem Konsum) zur Folge haben, die viele Stunden oder gar mehrere Tage andauern. Eine Besonderheit bei langfristigem Kokainmissbrauch ist das Auftreten des sogenannten Dermatozoenwahns, der &#xDC;berzeugung, dass sich Insekten unter der eigenen Haut bewegen. Au&#xDF;erdem wird die Kokainabh&#xE4;ngigkeit h&#xE4;ufig mit einem Verfall des Gewissens des Konsumenten in Verbindung gebracht&#xA0;&#x2013; dies vor dem Hintergrund, dass die selbstbewusstseinssteigernde Wirkung im Zusammenspiel mit der Konsumdynamik das soziale Bewusstsein verblassen l&#xE4;sst (weshalb Kokain zuweilen als &#x201E;Egodroge&#x201C; bezeichnet wird).</p>
<ul class="gallery mw-gallery-traditional">


</ul>
<h4><span class="mw-headline" id="Kokain-Substanzverlangen.2FR.C3.BCckf.C3.A4lle">Kokain-Substanzverlangen/R&#xFC;ckf&#xE4;lle</span></h4>
<p>Kokain-Substanzverlangen wird meist durch Schl&#xFC;sselreize ausgel&#xF6;st (Ger&#xFC;che, Musik, Bilder), durch bestimmte Situationen (Stress, Stimmungen, Orte) und fast immer durch den vorherigen Konsum von Alkohol oder anderen psychotropen Substanzen.</p>
<p>Die Ausl&#xF6;ser ver&#xE4;ndern sich im Laufe der Zeit (w&#xE4;hrend des aktiven Konsums und insbesondere w&#xE4;hrend der Behandlung).</p>
<p>Die Wirkung ver&#xE4;ndert sich ebenfalls im Laufe der Zeit (w&#xE4;hrend des aktiven Konsums und w&#xE4;hrend der Behandlung). Die positiven Effekte des Kokains treten bei abh&#xE4;ngigem Konsum zunehmend in den Hintergrund. Ziel der Behandlung ist es, die eigenen Hochrisikosituationen bzw. Gedanken an Kokain fr&#xFC;hzeitig zu erkennen und entsprechende Vermeidungsma&#xDF;nahmen zu ergreifen.</p>
<p>R&#xFC;ckf&#xE4;lle bei Abstinenzwilligen sind meistens nicht auf mangelnde Abstinenzmotivation zur&#xFC;ckzuf&#xFC;hren, sondern eher auf Unvorsichtigkeit oder mangelnde Planung. Resultate aus der Hirnforschung zeigen zudem, dass Substanzverlangen nach Kokain bei ehemals Abh&#xE4;ngigen auch nach Jahren von Abstinenz durch entsprechende Schl&#xFC;sselreize ausgel&#xF6;st werden k&#xF6;nnen, d.&#xA0;h. das Substanzverlangen nur bedingt willentlich beeinflusst werden kann.</p>
<h4><span class="mw-headline" id="Kokainismus">Kokainismus</span></h4>
<p>Als <b>Kokainismus</b> wird der Gebrauch von Kokain durch direkte Aufnahme in den K&#xF6;rper bezeichnet. Meistens wird Kokain durch die Nase aufgenommen (Schnupfen; im Szenejargon &#x201E;eine Line ziehen&#x201C;), aber auch die orale, inhalative (Rauchen) oder intraven&#xF6;se Aufnahme ist m&#xF6;glich. Der intraven&#xF6;se Konsum ist gekennzeichnet durch ein Hochgef&#xFC;hl, das als &#x201E;ultimative Emotion&#x201C; beschrieben wird. Dadurch ist das Abh&#xE4;ngigkeitspotenzial um einiges h&#xF6;her als bei den anderen Konsumformen. Auch auf Grund der tiefen Depression nach der Euphorie ist das Verlangen nach dem n&#xE4;chsten &#x201E;Schuss&#x201C; enorm. Die Gefahren, die der intraven&#xF6;se Konsum mit sich bringt, wie Infektionskrankheiten oder &#xDC;berdosierung, werden nicht mehr wahrgenommen. Der intraven&#xF6;se Kokainkonsum ist h&#xE4;ufig begleitet von k&#xF6;rperlicher und sozialer Verwahrlosung. Eine durchschnittliche Dosis von 20 bis 50 Milligramm f&#xFC;hrt circa 20 Minuten (durch Schnupfen in k&#xFC;rzester Zeit, beim Spritzen unmittelbar und um ein Vielfaches intensiver) nach der Einnahme zu einem gesteigerten Rededrang, gr&#xF6;&#xDF;erer allgemeiner Leistungsf&#xE4;higkeit, erh&#xF6;htem Selbstwertgef&#xFC;hl, Euphorie, Bewegungsdrang, verbesserter Konzentration und Wachheit sowie einer Absenkung der sexuellen und sozialen Hemmungen.</p>
<h4><span class="mw-headline" id="Behandlung_von_Kokainabh.C3.A4ngigkeit">Behandlung von Kokainabh&#xE4;ngigkeit</span></h4>
<p>Seit den 1990er Jahren ist, einhergehend mit einem drastischen Preisverfall des Kokains, in europ&#xE4;ischen Gro&#xDF;st&#xE4;dten ein Anstieg des Kokain-Konsums durch alle Schichten und Altersgruppen festzustellen. Die vorhandenen Suchthilfesysteme im europ&#xE4;ischen Raum waren und sind teilweise nur unzureichend auf diese Entwicklung und auf diese Situation eingestellt. Die meisten ambulanten und station&#xE4;ren Angebote sind auf die Behandlung von Opioidabh&#xE4;ngigen angepasst.</p>
<p>Rein kokainabh&#xE4;ngige Menschen bilden im Vergleich zu opioidabh&#xE4;ngigen eine Zielgruppe mit anderen Bed&#xFC;rfnissen. Sie sind in der Regel in deutlich anderen sozio&#xF6;konomischen Situationen (sozial integriert und finanziell gesicherter) als Opioidabh&#xE4;ngige.</p>
<h3><span class="mw-headline" id="Mortalit.C3.A4t">Mortalit&#xE4;t</span></h3>
<p>Das Risiko f&#xFC;r Kokainkonsumenten, an einer &#xDC;berdosis Kokain zu sterben, ist etwa 20-mal geringer als f&#xFC;r Heroinkonsumenten, an einer &#xDC;berdosis Heroin zu sterben. Eine &#xDC;berdosis Kokain ist bei weniger als 2&#xA0;% aller so genannten &#x201E;Drogentoten&#x201C; in Deutschland die Todesursache. Das Risiko, auf Grund einer Mischintoxikation unter Beteiligung von Kokain zu sterben, ist wesentlich gr&#xF6;&#xDF;er. Etwa 9&#xA0;% aller &#x201E;Drogentoten&#x201C; in Deutschland sterben auf Grund einer solchen Mischintoxikation.</p>
<p>In Deutschland wurden im Jahr 2010 insgesamt 27 Todesf&#xE4;lle gez&#xE4;hlt, die direkt mit dem alleinigen Konsum von Kokain in Verbindung standen. In 90 weiteren Todesf&#xE4;llen war Kokain neben anderen Drogen auch involviert. Im Jahr 2013 wurden in Deutschland insgesamt 16 Todesf&#xE4;lle im direkten Zusammenhang mit Kokain und Crack (zusammengefasst) gez&#xE4;hlt, in 30 weiteren F&#xE4;llen war Kokain oder Crack neben anderen Drogen involviert. Bezogen auf das Jahr 2014 ver&#xF6;ffentlichte die Drogenbeauftragte der Bundesregierung keine entsprechenden Zahlen.</p>
<p>Von besonderer Bedeutung ist hier einerseits die Mischintoxikation mit Heroin und Kokain und andererseits die von Lidocain respektive Tetracain und Kokain. Besonders die Verunreinigung von Kokain mit Lidocain stellt ein lebensbedrohliches Problem dar, wie eine Studie aus dem Jahr 1999 dreier rechtsmedizinischer Institute in Berlin zur toxikologischen Bewertung der Lokalan&#xE4;sthetika Lidocain und Tetracain bei Drogentodesf&#xE4;llen feststellt. H&#xE4;ufig werden dem Kokain die im Vergleich zu Kokain sehr billigen Lokalan&#xE4;sthetika Lidocain und Tetracain zugesetzt. Hierdurch erh&#xF6;ht sich die Gewinnspanne der am Handel beteiligten Akteure. Sowohl das Landeskriminalamt Berlin als auch das Bundesministerium f&#xFC;r Gesundheit warnen daher die Apotheker eindringlich vor einer unkritischen Abgabe von Lidocain. Einer der Hauptgr&#xFC;nde f&#xFC;r den Lidocainverschnitt liegt in der lokalan&#xE4;sthetischen Wirkung dieses Stoffes, durch den beispielsweise beim Zungentest Kokain leicht vorget&#xE4;uscht werden kann. Besonders problematisch ist Lidocain- oder Tetracainverschnitt, wenn Kokain weder geschnupft noch geraucht, sondern intraven&#xF6;s injiziert wird. In Berlin waren geh&#xE4;uft Todesf&#xE4;lle zu verzeichnen, bei denen sehr hohe Blutkonzentrationen von Lidocain oder Tetracainmetaboliten urs&#xE4;chlich beziehungsweise ma&#xDF;geblich als Todesursache festgestellt wurden. Letztendlich f&#xFC;hrte die L&#xE4;hmung des zentralen Nervensystems oder die Blockade des Erregungsbildungssystems des Herzens zum Tode. Im Zeitraum zwischen 1994 und Juli 1998 waren insgesamt 46 F&#xE4;lle im Zusammenhang mit Lidocain und 13 weitere Todesf&#xE4;lle durch Tetracain zu beklagen.</p>
<p>Personen mit unentdeckten, an sich harmlosen Herzfehlern k&#xF6;nnen bereits nach einmaligem Kokainkonsum sterben.</p>
<h3><span class="mw-headline" id="Besonderheiten_einzelner_Konsumformen">Besonderheiten einzelner Konsumformen</span></h3>
<h4><span class="mw-headline" id="Infektionsgefahr_bei_nasaler_Applikation">Infektionsgefahr bei nasaler Applikation</span></h4>
<p>Beim gemeinsamen Gebrauch von Schnupfr&#xF6;hrchen kann es bei der nasalen Applikation von Kokain zur &#xDC;bertragung von Krankheitserregern kommen. Dies gilt insbesondere f&#xFC;r Dauerkonsumenten, da diese h&#xE4;ufiger Verletzungen an den Nasenschleimh&#xE4;uten haben als Gelegenheitskonsumenten. Das gemeinsame Benutzen von scharfkantigen Schnupfr&#xF6;hrchen (z.&#xA0;B. abgeschnittene Strohhalme aus Kunststoff) stellt ein besonders hohes Infektionsrisiko dar, da eine besonders gro&#xDF;e Verletzungsgefahr der Nasenschleimh&#xE4;ute gegeben ist. Deshalb sollten die Regeln des Safer Sniffing beim Schnupfvorgang eingehalten werden. Safer Sniffing (manchmal auch &#x201E;Safer Sniefen&#x201C; genannt) hei&#xDF;t beim Schnupfen von Drogen (nasale Applikation von psychotropen Substanzen) immer ein sauberes Schnupfr&#xF6;hrchen zu gebrauchen und dieses nie mit anderen gemeinsam zu benutzen. Safer Sniffing ist eine Strategie zu Eind&#xE4;mmung der Ausbreitung von Infektionskrankheiten, vor allem von Hepatitis C. Safer Sniffing ist eine Ma&#xDF;nahme aus dem Bereich Safer Use.</p>
<h3><span class="mw-headline" id="Mischkonsum_mit_anderen_Drogen">Mischkonsum mit anderen Drogen</span></h3>
<p>Kokain vermindert die subjektiv wahrgenommene Wirkung von anderen Drogen wie beispielsweise Alkohol. Ein Kokainkonsument l&#xE4;uft somit leichter Gefahr, eine Alkoholvergiftung zu bekommen als jemand, der Alkohol ohne Beikonsum anderer Drogen trinkt.</p>
<p>Der kombinierte Konsum von Kokain und Alkohol f&#xFC;hrt mittels einer Umesterung in der Leber zur Bildung der Substanz Cocaethylen im K&#xF6;rper. Cocaethylen ist der Ethylester von Benzoylecgonin (w&#xE4;hrend Kokain der entsprechende Methylester ist) und hemmt die Wiederaufnahme von Dopamin in gleicher Weise wie Kokain bei l&#xE4;ngerer Wirkdauer. Es kommt zu einer deutlichen Verst&#xE4;rkung der Wirkung des Kokains auf die vitalen Funktionen, zu einer Steigerung des Aktivit&#xE4;tsdrangs und zu einer Minderung des Alkoholrausches. Dabei sprechen einige Studien daf&#xFC;r, dass Cocaethylen insbesondere f&#xFC;r das Herz sch&#xE4;dlicher ist als beide Substanzen (Alkohol und Kokain) f&#xFC;r sich.</p>
<p>Wird nach dem Konsum von Cannabis Kokain geschnupft, wird ein h&#xF6;herer Blutspiegel von Kokain erzielt als nach dem Schnupfen von Kokain in n&#xFC;chternem Zustand. Dies f&#xFC;hrt zu l&#xE4;nger anhaltenden Phasen euphorischer Gef&#xFC;hlsempfindungen, die zudem etwas intensiver wahrgenommen werden als nach dem Monokonsum von Kokain. Zu beachten ist jedoch, dass der Mischkonsum von Cannabis und Kokain auch zu einer st&#xE4;rkeren Erh&#xF6;hung der Herzfrequenz und des Blutdrucks f&#xFC;hrt als der Monokonsum dieser Substanzen. Besonders in Situationen von Anspannung und Stress tritt dieser additive Effekt verst&#xE4;rkt auf. F&#xFC;r Personen mit vorgesch&#xE4;digtem Herz-Kreislauf-System ergeben sich aus dem Mischkonsum zus&#xE4;tzliche Gefahren, die &#xFC;ber die Summe der Einzelgefahren hinausgehen.</p>
<h3><span class="mw-headline" id="Zusammenhang_mit_fr.C3.BCherem_Gebrauch_anderer_Drogen">Zusammenhang mit fr&#xFC;herem Gebrauch anderer Drogen</span></h3>

<p>In Tierversuchen kann relativ einfach festgestellt werden, ob der Konsum einer Substanz die sp&#xE4;tere Attraktivit&#xE4;t einer anderen Substanz erh&#xF6;ht. Bei Menschen, wo derartige direkte Experimente nicht m&#xF6;glich sind, kann jedoch in L&#xE4;ngsschnittstudien untersucht werden, ob die Wahrscheinlichkeit des Gebrauch einer Substanz mit dem fr&#xFC;heren Gebrauch von anderen Substanzen in Beziehung steht.</p>
<p>Bei M&#xE4;usen erh&#xF6;hte Nicotin die Wahrscheinlichkeit des sp&#xE4;teren Konsums von Kokain, und die Experimente lie&#xDF;en konkrete Schl&#xFC;sse zu auf die zugrunde liegenden molekularbiologischen Ver&#xE4;nderung im Gehirn. Die biologische Pr&#xE4;gung bei M&#xE4;usen entsprach epidemiologischen Beobachtungen, dass Nikotin-Konsum beim Menschen gekoppelt ist an eine erh&#xF6;hte Wahrscheinlichkeit von sp&#xE4;terem Cannabis- und Kokain-Gebrauch.</p>
<h3><span class="mw-headline" id="Besondere_Problematik_der_Illegalit.C3.A4t_Kokains">Besondere Problematik der Illegalit&#xE4;t Kokains</span></h3>
<h4><span class="mw-headline" id="Gefahren_durch_.28unbekannte.29_Streckmittel">Gefahren durch (unbekannte) Streckmittel</span></h4>
<p>Das Problem illegaler Drogen ist generell, dass sie meist nur gestreckt auf dem Schwarzmarkt angeboten werden. N&#xE4;heres hierzu ist im einleitenden Abschnitt nachzulesen.</p>
<p>Daher besteht die Gefahr, dass ein unbekanntes Streckmittel enthalten ist, welches unter Umst&#xE4;nden gesundheitssch&#xE4;dlich oder sogar t&#xF6;dlich sein kann. Auch allergische Reaktionen bis hin zum Allergieschock gegen die Beimischungen sind bekannt.</p>
<p>Insbesondere mit Lidocain und oder Tetracain versetztes Kokain ist problematisch, wenn das Gemisch intraven&#xF6;s injiziert wird. Es kann zur L&#xE4;hmung des zentralen Nervensystems und zur Blockade des Herz-Erregungsleitungssystems f&#xFC;hren und deshalb t&#xF6;dlich sein. Allein in Berlin waren in den Jahren 1995 bis 1998 insgesamt 46 Todesf&#xE4;lle im Zusammenhang mit Lidocain und 13 weitere Todesf&#xE4;lle durch Tetracain zu beklagen.</p>
<p>In Europa traten gegen Ende des Jahres 2004 bislang einzigartige, lebensgef&#xE4;hrliche Verunreinigungen mit Atropin auf.</p>
<p>In den letzten Jahren wurde vermehrt Levamisol als Streckmittel beigemengt. Das normalerweise als Entwurmungsmittel angewandte Medikament wird in der Regel bereits in den Produktionsl&#xE4;ndern beigemengt, da es den dortigen Farmen zur Verf&#xFC;gung steht, optisch Kokain gleicht und dessen Wirkung leicht verl&#xE4;ngern soll. Im April 2011 enthielten bereits &#xFC;ber 80&#xA0;% aller Proben der amerikanischen Drogenbek&#xE4;mpfungsbeh&#xF6;rde Levamisol. Dieser Stoff ist mit hohen gesundheitlichen Risiken verbunden. Bei Menschen, die Tr&#xE4;ger des Histokompatibilit&#xE4;ts-Antigens HLA-B27 sind, kann die oft t&#xF6;dlich verlaufende Agranulozytose auftreten. Die gef&#xE4;hrlichsten Nebenwirkungen sind dabei die aplastische An&#xE4;mie und die Vaskulitis, ferner durch den Abbau von Levamisol zu Aminorex, die pulmonale Hypertonie. Kokainkonsumenten sollten auf HLA-B27 getestet werden.</p>
<h4><span class="mw-headline" id="Gefahren_durch_unbekannte_Reinheit">Gefahren durch unbekannte Reinheit</span></h4>
<p>Des Weiteren kann es zu einer versehentlichen &#xDC;berdosierung mit schweren gesundheitlichen oder t&#xF6;dlichen Folgen kommen, wenn das Kokain einen h&#xF6;heren Reinheitsgrad und damit einen h&#xF6;heren Kokaingehalt hat als vom Konsumenten erwartet oder gewohnt.</p>

<h3><span class="mw-headline" id="Kokainsulfat_.28.E2.80.9EKokainpaste.E2.80.9C.29">Kokainsulfat (&#x201E;Kokainpaste&#x201C;)</span></h3>
<p>Kokainsulfat ist eigentlich ein Zwischenprodukt bei der Herstellung von Kokainhydrochlorid. Es entsteht bei der Verarbeitung der geernteten Bl&#xE4;tter des Cocastrauches unter Zugabe von Wasser und Schwefels&#xE4;ure. Mit Calciumoxid weiterbehandelt wird es als Oxi bezeichnet.</p>
<p>In S&#xFC;damerika wird Kokainsulfat allerdings auch h&#xE4;ufig vermischt mit Tabak geraucht, da es im Vergleich zu den anderen Kokainformen sehr viel billiger ist. Gel&#xE4;ufige Bezeichnungen dort sind &#x201E;pasta&#x201C;, &#x201E;basuco&#x201C;, &#x201E;basa&#x201C;, &#x201E;pitillo&#x201C;, &#x201E;paco&#x201C;, &#x201E;paste&#x201C;.</p>
<h3><span class="mw-headline" id="Kokainbase_.28.E2.80.9EFreebase.E2.80.9C.29">Kokainbase (&#x201E;Freebase&#x201C;)</span></h3>
<p>Kokainbase ist die Basenform von Kokain im Gegensatz zu Kokainhydrochlorid. W&#xE4;hrend letzteres sehr gut wasserl&#xF6;slich ist, ist Kokainbase unl&#xF6;slich in Wasser und somit nicht zum Schnupfen, Essen oder zur Injektion geeignet. Kokainbase ist einerseits ebenfalls ein Zwischenprodukt bei der Herstellung von Kokainhydrochlorid, andererseits ist es auch &#xFC;blich, auf dem Schwarzmarkt erworbenes Kokainhydrochlorid durch Erhitzen in Ammoniakwasser wieder zur Base umzuwandeln, da Kokain in Basenform sehr viel effektiver geraucht werden kann als Kokainhydrochlorid.</p>
<h3><span class="mw-headline" id="Kokainhydrochlorid">Kokainhydrochlorid</span></h3>

<p>Kokain<i>hydrochlorid</i>, also das Salz, das Kokain mit Salzs&#xE4;ure bildet, ist die gebr&#xE4;uchlichste Form von Kokain auf dem Schwarzmarkt und au&#xDF;erdem das, was man gemeinhin unter Kokain versteht. Das Hydrochlorid ist gut wasserl&#xF6;slich und daher zum Schnupfen, Essen oder zur Injektion geeignet. Zum Rauchen eignet es sich schlecht, da es sich erst bei hohen Temperaturen (195&#xA0;&#xB0;C) verfl&#xFC;chtigt und dann zu einem gro&#xDF;en Teil verbrennt. Deshalb wird f&#xFC;r diesen Zweck meist Kokainbase oder <i>Crack</i> hergestellt.</p>
<h3><span class="mw-headline" id="Crack">Crack</span></h3>


<p>Durch Aufkochen von Kokainhydrochlorid mit Natriumhydrogencarbonat entsteht ein Gemisch aus Kochsalz (NaCl) und Kokain-Hydrogencarbonat, das &#x201E;Crack&#x201C; genannt wird. Crack sind K&#xF6;rner (&#x201E;Rocks&#x201C;), die bei 96&#xA0;&#xB0;C mit knackendem (&#x201E;to crack&#x201C;) bzw. knisterndem (&#x201E;to crackle&#x201C;) Ger&#xE4;usch als freie Base verdampfen. Hergestellt wird Crack, indem Kokainsalz mit Natriumhydrogencarbonat (&#x201E;Natron&#x201C;) vermischt und erhitzt wird. In den USA wird dazu Backpulver verwendet, welches dort ausschlie&#xDF;lich aus Natriumhydrogencarbonat besteht. Crack macht deutlich schneller s&#xFC;chtig als herk&#xF6;mmliches Kokain und ist damit die Droge mit dem h&#xF6;chsten psychischen Abh&#xE4;ngigkeitspotenzial.</p>
<h3><span class="mw-headline" id="Schwarzes_Kokain"><i>Schwarzes Kokain</i></span></h3>
<p>W&#xE4;hrend die o.&#xA0;g. Formen alle zum Konsum geeignet sind und/oder bei der Herstellung von Kokain entstehen, ist das sogenannte &#x201E;schwarze Kokain&#x201C; (&#x201E;Coca Negra&#x201C;) eine spezielle Form, die in j&#xFC;ngerer Zeit zum Schmuggeln verwendet wurde. Dabei wird Kokain z.&#xA0;B. mit Kobalt- und Eisenchlorid vermischt. In dieser (nicht konsumierbaren) Form wird Kokain nicht mehr von den &#xFC;blichen Tests erkannt. Im Zielland wird das Kokain dann reextrahiert. Das vermutlich erste Mal wurde Kokain in dieser Form bei einer Beschlagnahmung 1998 in Deutschland entdeckt, woraufhin auch eine gr&#xF6;&#xDF;ere Menge von schwarzem Kokain am Flughafen Bogot&#xE1; gefunden wurde, welches bereits zum Transport nach Afrika vorbereitet war.</p>
<h3><span class="mw-headline" id="Reinheitsgehalte">Reinheitsgehalte</span></h3>
<p>Heute auf dem Schwarzmarkt verf&#xFC;gbares Kokain ist selten rein, sondern mit verschiedenen Substanzen gestreckt. So liegen die Durchschnittsgehalte bei Kokainhydrochlorid im Kilobereich um die 85&#xA0;% (Anteil an Kokainhydrochlorid), bei Mengen zwischen einem Gramm und einem Kilogramm um die 60&#xA0;% und bei Mengen, die kleiner als ein Gramm sind, um die 35&#xA0;%. Der mittlere Reinheitsgehalt von Proben, die Kokainbase enthalten, liegt bei knapp 75&#xA0;% (Anteil an Kokainbase). Bemerkenswert hierbei ist, dass in Deutschland der Reinheitsgehalt im Kilobereich bei Kokainhydrochlorid innerhalb der letzten zehn Jahren praktisch stabil geblieben ist, jener der Mengen im Bereich zwischen einem Gramm und einem Kilogramm um etwa 10&#xA0;% abgenommen hat und jener bei den kleinen Mengen von weniger als einem Gramm um etwa 20&#xA0;% abgenommen hat.</p>
<p>Reines Kokain (mit mehr als 90&#xA0;% Wirkstoffgehalt) ist zwar auf dem Schwarzmarkt auch in kleinen Mengen verf&#xFC;gbar, jedoch sehr selten. Wie beim Heroinkonsum besteht somit die Gefahr, dass der Konsument sich an einen Stoff mit niedrigem Reinheitsgehalt gew&#xF6;hnt hat und&#xA0;&#x2013; ohne es zu wissen&#xA0;&#x2013; pl&#xF6;tzlich deutlich potentere Drogen mit einem hohen Wirkstoffgehalt konsumiert. Somit geht der Konsument das Risiko ein, durch eine &#xDC;berdosis einen schweren gesundheitlichen Schaden zu erleiden oder im Extremfall sogar zu sterben, wenn auch bei Kokain dieses Risiko weit weniger stark ausgepr&#xE4;gt ist als bei Heroin.</p>
<p>Als Streckmittel wird haupts&#xE4;chlich Milchzucker verwendet. 51&#xA0;% aller Kokainproben 2004 enthielten Milchzucker. Des Weiteren werden als Streckmittel verwendet: Mannit (18&#xA0;%), Inosit (6&#xA0;%), Glucose (4&#xA0;%), Saccharose (4&#xA0;%), Fruktose (ca. 1&#xA0;%) und St&#xE4;rke (ca. 1&#xA0;%).</p>
<p>Durchaus verbreitet ist der Zusatz von weiteren pharmakologisch wirksamen Substanzen, welche gezielt bestimmte spezifische Wirkungen des Kokains &#x201E;imitieren&#x201C;, um die subjektiv wahrnehmbare Qualit&#xE4;t des gestreckten Kokains wieder besser erscheinen zu lassen. So wird beispielsweise h&#xE4;ufig dem Kokain das Lokalan&#xE4;sthetikum Lidocain beigemengt. Laut Bundeslagebild Rauschgift 2004 konnte in 28&#xA0;% aller F&#xE4;lle Lidocain nachgewiesen werden. In den letzten Jahren sehr stark in Erscheinung getreten ist das Entwurmungsmittel Levamisol, welches 2011 in Amerika in &#xFC;ber 80&#xA0;% aller Proben gefunden wurde. Als weitere h&#xE4;ufige Zusatzstoffe mit pharmakologischer Wirkung sind zu nennen: Phenacetin (36&#xA0;%), Koffein (7&#xA0;%), Procain (2&#xA0;%), Benzocain (1,4&#xA0;%) und Paracetamol (1,4&#xA0;%). Seltene Zusatzstoffe (unter 1&#xA0;%) sind Diltiazem, , Amphetamin, Ibuprofen, Acetylsalicyls&#xE4;ure, Ascorbins&#xE4;ure, Ephedrin, Hydroxyzin, MDMA, Methamphetamin, , Tetracain, Articain, Diacetylmorphin, Ketamin, Atropin und .</p>


<p>Zwischen Ende der 1980er- und Anfang der 1990er-Jahre hat Kokain sich auch verst&#xE4;rkt unter Heroinabh&#xE4;ngigen verbreitet, wo es vor allem intraven&#xF6;s konsumiert wird. Zumeist wird dies mit der Verbreitung von Methadonprogrammen in Zusammenhang gebracht, da bei Methadon der &#x201E;Kick&#x201C; fehlt, welchen sich dann viele mit Hilfe von Kokain holen. Der Beikonsum von Kokain stellt f&#xFC;r die Drogenhilfe ein gro&#xDF;es Problem dar, da die Methadonsubstituierten weiterhin auf die Szene gehen, um sich die Droge zu besorgen, wodurch die f&#xFC;r eine erfolgreiche Therapie unerl&#xE4;ssliche Abl&#xF6;sung vom alten Umfeld stark erschwert wird. In einigen St&#xE4;dten, insbesondere in Frankfurt am Main und Hamburg, sind seit Ende der 1990er-Jahre viele &#x201E;Junkies&#x201C; von Heroin- auf Crackkonsum umgestiegen.</p>
<p>Eine in den fr&#xFC;hen siebziger Jahren anbrechende &#x201E;Kokain-Epidemie&#x201C; wollen Forscher zun&#xE4;chst in einigen europ&#xE4;ischen Metropolen (z. B. Rotterdam) beobachtet haben, sp&#xE4;ter auch in deutschen Gro&#xDF;st&#xE4;dten wie z. B. M&#xFC;nchen. Bereits in den achtziger Jahren wurde festgestellt, dass Kokain keineswegs eine nur im &#x201E;Glamour-Milieu&#x201C; (Unterhaltungsbranche u. a.) verbreitete Droge ist. In Rotterdam fand sich auch ein erheblicher Anteil von Konsumenten aus der Arbeiter- und Arbeitslosenschicht, w&#xE4;hrend z. B. in M&#xFC;nchen vergleichsweise viele Nutzer aus dem Angestelltenmilieu kamen (Erhebung von 1986/87).</p>
<p>Kokain ist eine der beliebtesten &#x201E;Szenedrogen&#x201C; der Welt. Vermutlich ist sie insgesamt nach Cannabis die illegale Droge mit der h&#xF6;chsten &#x201E;Lebenszeitpr&#xE4;valenz&#x201C; (diese bemisst sich nach der Menge der Personen, die die Droge mindestens einmal genommen haben). Dementsprechend gibt es relativ viele, die Kokain gelegentlich konsumieren. Die Grenzen zum regelm&#xE4;&#xDF;igen Konsum und dann zur Abh&#xE4;ngigkeit sind dabei flie&#xDF;end, und gerade im Zusammenhang mit den spezifischen Wirkungen, die bei vielen die Integration der Droge in ein geregeltes Leben erm&#xF6;glichen, werden vielen der &#x201E;Kokainisten&#x201C; die negativen Auswirkungen des Konsums zun&#xE4;chst nicht bewusst &#x2013; ganz zu schweigen von den m&#xF6;glichen k&#xF6;rperlichen Sch&#xE4;den, die auch im Vergleich zu anderen Drogen bei regelm&#xE4;&#xDF;igem Konsum schwerwiegend sein k&#xF6;nnen.</p>
<p>Die Verbreitung von Kokain als sogenannte &#x201E;Partydroge&#x201C; liegt nach offiziellen Zahlen im Vergleich zu anderen illegalen Drogen im Mittelfeld. Der <i>Europ&#xE4;ische Drogenbericht 2015</i> bezieht sich hierzu auf eine Teilauswertung des <i>Global Drug Survey</i>, eine nicht-repr&#xE4;sentative Online-Befragung, wonach unter 25.790 befragten Personen im Alter zwischen 15 und 34 Jahren in zehn europ&#xE4;ischen L&#xE4;ndern, die regelm&#xE4;&#xDF;ig an &#x201E;<i>Clubveranstalungen</i>&#x201C; teilnehmen, eine 12-Monats-Pr&#xE4;valenz f&#xFC;r Kokain von 22&#xA0;% besteht. Auch wenn diese Zahl nicht repr&#xE4;sentativ ist, so liegt sie doch deutlich unter den in derselben Analyse f&#xFC;r andere Drogen gemessenen Werten f&#xFC;r Cannabis (55&#xA0;%) und MDMA/Ecstasy (37&#xA0;%), aber leicht vor Speed (19&#xA0;%) und deutlich vor Ketamin (11&#xA0;%), Mephedron (3&#xA0;%), synthetischen Cannabinoiden (3&#xA0;%) und GHB/GBL (2&#xA0;%). Eine von der Universit&#xE4;t Lausanne nur f&#xFC;r die Schweiz durchgef&#xFC;hrte und 2015 ver&#xF6;ffentlichte Abwasseruntersuchung zeigte, dass der Verbrauch von Kokain am Wochenende deutlich st&#xE4;rker ist, als an Werktagen. Dieser Effekt tritt allerdings nicht so stark auf wie bei MDMA/Ecstasy und Amphetamin/Speed, ist aber signifikant im Gegensatz zu Methamphetamin und Heroin, wo fast gar keine Unterschiede zwischen den Wochentagen feststellbar waren. Der mit Abstand h&#xF6;chste Pro-Kopf-Verbrauch unter den schweizerischen St&#xE4;dten wurde &#x2013; wie auch f&#xFC;r die meisten anderen illegalen Drogen &#x2013; f&#xFC;r Z&#xFC;rich berechnet.</p>
<p>Nach Sch&#xE4;tzungen liegt der Jahresverbrauch in Deutschland bei 20 Tonnen Kokain. Im internationalen Vergleich liegt der Verbrauch damit im Mittelfeld. Der gr&#xF6;&#xDF;te Pro-Kopf-Verbrauch wurde in den USA festgestellt. Laut Jahresbericht der Europ&#xE4;ischen Beobachtungsstelle f&#xFC;r Drogen und Drogensucht (EBDD) 2011 liegt die gesch&#xE4;tzte Zahl der Konsumenten in Europa (Altersgruppe 15&#x2013;64 Jahre) bezogen auf die Lebenszeit bei 14,5 Mio. und bezogen auf die letzten 12 Monate bei 4 Mio. Knapp 11 Tonnen reines Kokain pro Jahr verbrauchen Messungen zufolge die rund 38,5 Millionen Menschen, deren Abw&#xE4;sser der Rhein bei D&#xFC;sseldorf enth&#xE4;lt.</p>
<h3><span class="mw-headline" id="Szenenamen">Szenenamen</span></h3>
<p>Gebr&#xE4;uchliche Szenenamen im deutschsprachigen Raum: Schnee, Wei&#xDF;es Gold, Koks, Coca, Coke, Cola, Charlie, Persil, Sch&#xF6;nes, Schubi, Toni, Marschierpulver (&#xD6;sterreich).</p>
<p>Gebr&#xE4;uchliche Szenenamen in den USA: Coke, Blow, Llello (kubanisch/spanisch; gesprochen: &#x201E;Yay Yo&#x201C;), Nose Candy, Snow, Dust, (Colombian Marching) Powder.</p>
<h3><span class="mw-headline" id="Preis">Preis</span></h3>

<p>Der Schwarzmarktpreis f&#xFC;r ein Gramm (i.&#xA0;d.&#xA0;R. gestrecktes) Kokain im Einzelverkauf liegt in Europa etwa zwischen 40 und 90 Euro. In D&#xFC;sseldorf, K&#xF6;ln, Hamburg und Frankfurt betr&#xE4;gt der Preis durchschnittlich 60 Euro pro Gramm. Der Preis f&#xFC;r eine Dosis von 60&#x2013;100 mg liegt damit zwischen 3,60 und 6 Euro.</p>
<p>Der Schwarzmarktpreis f&#xFC;r ein Kilogramm (i. d. R. reines, d.&#xA0;h. 80&#x2013;90-%-iges) Kokain im Gro&#xDF;handelsverkauf liegt in Europa etwa zwischen 17.000 und 78.000 Euro.</p>
<p>Durchschnittspreise im Gro&#xDF;handelsverkauf nach L&#xE4;ndern:</p>
<ul>
<li>Niederlande, Polen, Portugal, Belgien, Irland, Rum&#xE4;nien, Slowakei, Litauen = ca. 20.000 &#x20AC;/kg</li>
<li>Deutschland, Spanien, Ungarn, Bulgarien, Kroatien, Mazedonien, Moldawien = ca. 25.000&#x2013;40.000 &#x20AC;/kg</li>
<li>Gro&#xDF;britannien, Frankreich, Schweiz, Schweden, D&#xE4;nemark, Serbien = ca. 30.000 &#x20AC;/kg</li>
<li>Italien, Norwegen, &#xD6;sterreich, Finnland, Tschechien, Griechenland, Albanien = ca. 37.000 &#x20AC;/kg</li>
<li>Russland, Ukraine, Slowenien, Estland = ca. 42.000&#x2013;78.000 &#x20AC;/kg</li>
</ul>

<h3><span class="mw-headline" id="Deutschland">Deutschland</span></h3>
<p>Kokain&#xA0;&#x2013; Methyl(3<i>&#x3B2;</i>-(benzoyloxy)tropan-2<i>&#x3B2;</i>-carboxylat)&#xA0;&#x2013; ist in der Bundesrepublik Deutschland aufgrund seiner Auff&#xFC;hrung in der  zu &#xA7; 1 Abs. 1 BtMG ein verkehrsf&#xE4;higes und verschreibungsf&#xE4;higes Bet&#xE4;ubungsmittel. Dies gilt nicht f&#xFC;r <i>d</i>-Kokain&#xA0;&#x2013; Methyl(3<i>&#x3B2;</i>-(benzoyloxy)tropan-2<i>&#x3B1;</i>-carboxylat)&#xA0;&#x2013;, das in  zu &#xA7; 1 Abs. 1 BtMG (verkehrsf&#xE4;higes, aber nicht verschreibungsf&#xE4;higes Bet&#xE4;ubungsmittel) aufgef&#xFC;hrt ist. Der Umgang mit Kokain wie auch mit <i>d</i>-Kokain ohne Erlaubnis ist grunds&#xE4;tzlich strafbar. Weitere Informationen sind im Hauptartikel Bet&#xE4;ubungsmittelgesetz (Deutschland) zu finden.</p>
<p>Das Gleiche gilt f&#xFC;r den Coca-Strauch (Pflanzen und Pflanzenteile der zur Art Erythroxylum coca&#xA0;&#x2013; einschlie&#xDF;lich der Variet&#xE4;ten bolivianum, spruceanum und novogranatense&#xA0;&#x2013; geh&#xF6;renden Pflanzen).</p>
<p>F&#xFC;r den Praxisbedarf darf der Arzt Kokain bei Eingriffen am Auge als L&#xF6;sung bis zu einem Gehalt von 20&#xA0;% oder als Salbe bis zu einem Gehalt von 2&#xA0;% verschreiben.</p>
<p>Im Zolltarif hat &#x201E;Cocain&#x201C; (so die dort &#xFC;bliche Schreibweise) den TARIC-Code 2939910000 (&#x201E;Cocain, roh&#x201C;) und 1211300000 (&#x201E;Cocabl&#xE4;tter&#x201C;). Zollrechtlich bestehen keine generellen Einfuhrverbote, lediglich Exportbeschr&#xE4;nkungen im Rahmen allgemeiner Embargos. Da Kokain zollrechtlich also eine normale Ware ist, wird bei deren Verbringung in das deutsche Zollgebiet Einfuhrzoll (derzeit 0&#xA0;%) und Einfuhrumsatzsteuer f&#xE4;llig (19&#xA0;%, da in Anlage II zum UStG nicht erw&#xE4;hnt). Neben den im BtMG beschriebenen bet&#xE4;ubungsmittelrechtlichen Straftaten und/oder Ordnungswidrigkeiten macht sich der Verbringer, der die Ware nicht anmeldet, somit regelm&#xE4;&#xDF;ig auch Steuerstraftaten und/oder -ordnungswidrigkeiten schuldig, da die Steuerpflicht auch dann anf&#xE4;llt, wenn das zugrunde liegende Rechtsgesch&#xE4;ft gesetzes- oder sittenwidrig ist.</p>
<h3><span class="mw-headline" id="USA">USA</span></h3>
<p>Die Herstellung, der Vertrieb und Verkauf von Kokainprodukten ist durch die &#x201E;<i>Single Convention on Narcotic Drugs</i>&#x201C;, die &#x201E;<i>United Nations Convention Against Illicit Traffic in Narcotic Drugs and Psychotropic Substances</i>&#x201C; und den &#x201E;<i>Controlled Substances Act</i>&#x201C; beschr&#xE4;nkt. Kokain ist gem&#xE4;&#xDF; Kategorisierung der amerikanischen Drogenvollzugsbeh&#xF6;rde <i>Drug Enforcement Administration (DEA)</i> als Klasse-II-Droge (hohes Potenzial an Missbrauch, teilweise nachgewiesener medizinischer Nutzen, hohe Wahrscheinlichkeit f&#xFC;r psychische oder physische Abh&#xE4;ngigkeit, verschreibungspflichtig) eingestuft.</p>
<h3><span class="mw-headline" id="Peru.2C_Bolivien">Peru, Bolivien</span></h3>
<p>In Peru und Bolivien ist der indigenen Bev&#xF6;lkerung der Kokaanbau f&#xFC;r traditionelle Verwendungszwecke gestattet, die Herstellung, der Verkauf und der Konsum von Kokain verboten.</p>

<ul>
<li>&#x201E;Meine Seele l&#xF6;st sich, fliegt dahin. Kokain, Kokain./Will nicht bleiben, will nicht fliehn. Kokain, Kokain.&#x201C;</li>
</ul>
<dl>
<dd><i>Kokain</i> von Konstantin Wecker, Uferlos (1993)</dd>
</dl>
<ul>
<li>&#x201E;Ich bin schon wieder leer&#x2026; Ich bin schon wieder Kokain&#x2026; Ich will mehr, immer mehr &#x2013; meine Heimat ist das Mehr&#x2026;&#x201C;</li>
</ul>
<dl>
<dd><i>Kokain</i> von Extrabreit aus der LP <i></i></dd>
</dl>
<ul>
<li>&#x201E;Du kannst koksen soviel du Bock hast und kriegst nie mein Selbstbewusstsein.&#x201C;</li>
</ul>
<dl>
<dd><i>Land In Sicht</i> von Glashaus</dd>
</dl>
<ul>
<li>&#x201E;Mein Onkel kam vom Alkohol zum Kokain &#x2013; jetzt will er sich das Kokain mit Schnaps entzieh&#x2019;n. Cocaine, all around my brain &#x2013; Seit gestern liegt er im Delirium, ab morgen steigt er wieder auf die Droge um.&#x201C;</li>
</ul>
<dl>
<dd><i>Kokain</i> von Hannes Wader</dd>
</dl>
<ul>
<li>&#x201E;Ganz Wien, greift auch zu Kokain, &#xFC;berhaupt in der Ballsaison. Man sieht ganz Wien is so herrlich hin, hin, hin. Kokain und Kodein, Heroin und Mozambin machen uns hin, hin, hin.&#x201C;</li>
</ul>
<dl>
<dd><i>Ganz Wien</i> von Falco, Einzelhaft (1982)</dd>
</dl>
<ul>
<li>Mutter, der Mann mit dem Koks ist da, Falco (1995)</li>
<li>&#x201E;In meinem Leben f&#xFC;hrst Du die Regie &#x2013; du bist mein Motor und meine Energie &#x2013; doch das was Du gibst, das kriegt man nur gelieh&#x2019;n &#x2013; du bist wie Kokain, baust mich auf und machst mich hin.&#x201C;</li>
</ul>
<dl>
<dd><i>Kokain</i> von Boris Bukowski, Intensiv (1987)</dd>
</dl>
<ul>
<li>&#x201E;Du bist das Sch&#xF6;nste Kind &#x2013; <i>von allen!</i> In mir ist auch das B&#xF6;se gut.&#x201C;</li>
</ul>
<dl>
<dd><i>Kokain</i> von Rammstein, Das Modell (1997)</dd>
</dl>
<ul>
<li>&#x201E;Some get a kick from cocaine / I&#x2019;m sure that if / I took even one sniff / That would bore me terrifically, too / Yet, I get a kick out of you&#x201C;</li>
</ul>
<dl>
<dd><i>I get a kick out of you</i> von Cole Porter aus dem Musical <i>Anything Goes</i> (1934)</dd>
</dl>
<ul>
<li>&#x201E;If you want to hang out / you gotta take her out / Cocaine.&#x201C;</li>
</ul>
<dl>
<dd><i>Cocaine</i> von J. J. Cale, Troubadur (1976)</dd>
</dl>
<ul>
<li>&#x201E;That dirty Cocaine&#x201C;</li>
</ul>
<dl>
<dd><i>Cocaine</i> von Eric Clapton, One More Car, One More Rider (Coverversion von Cale).</dd>
</dl>
<ul>
<li>&#x201E;When the wind blows and the rain feels cold / with a head full of snow&#x201C;</li>
</ul>
<dl>
<dd><i>Moonlight Mile</i> von Rolling Stones, Sticky Fingers (1971)</dd>
</dl>

<dl>
<dt><i>Allgemein/Pharmakologie</i></dt>
</dl>
<ul>
<li>Christian R&#xE4;tsch, Jonathan Ott: <i>Coca und Kokain.</i> AT-Verlag, Aarau/Schweiz 2004, .</li>
<li>Christian R&#xE4;tsch: <i>Enzyklop&#xE4;die der psychoaktiven Pflanzen.</i> AT-Verlag, Aarau/Schweiz 2004, .</li>
<li>Henry Hobhouse: <i>Sechs Pflanzen ver&#xE4;ndern die Welt. Chinarinde, Zuckerrohr, Tee, Baumwolle, Kartoffel, Kokastrauch.</i> 4. Auflage. Klett-Cotta, Hamburg 2001, .</li>
<li>Steven B. Karch: <i>A Brief History of Cocaine.</i> Taylor &amp; Francis, 2005, .</li>
<li>Katrin Steinke, Elena Jose, Hans-Ullrich Siehl, Klaus-Peter Zeller, Stefan Berger: <i>Kokain.</i> In: <i>Chemie in unserer Zeit.</i> 47, 2013, S.&#xA0;56&#x2013;60, .</li>
</ul>
<dl>
<dt><i>Konsummuster und Suchtthematik</i></dt>
</dl>
<ul>
<li>H. St&#xF6;ver, M. Prinzleve (Hrsg.): <i>Kokain und Crack. Pharmakodynamiken, Verbreitung und Hilfeangebote.</i> Lambertus, Freiburg 2004, .</li>
<li>C. D. Kaplan, D. Korf, C. Sterk: <i>Estimating Cocaine Prevalence and Incidence in Three European Community Cities.</i> Commission of the European Communities, Luxemburg 1987.</li>
<li>N. Stone, M. Fromme, D. Kagan: <i>Leistungsdroge Kokain.</i> .</li>
<li>Uwe E. Kemmesies, Bernd Werse: <i>Zwischen Rausch und Realit&#xE4;t. Drogenkonsum im b&#xFC;rgerlichen Milieu.</i> VS Verlag, 2004, .</li>
</ul>
<dl>
<dt><i>Politische und wirtschaftliche Aspekte des Kokainhandels</i></dt>
</dl>
<ul>
<li>G&#xFC;nter Amendt: <i>Die Droge, der Staat, der Tod.</i> Rowohlt, Reinbek 1996, .</li>
<li>G&#xFC;nter Amendt: <i>No Drugs. No Future. Drogen im Zeitalter der Globalisierung.</i> Europa-Verlag, 2004, .</li>
<li>Robert Lessmann: <i>Kokapolitik und Drogenkontrolle.</i> In: Ders.: <i>Das neue Bolivien. Evo Morales und seine demokratische Revolution</i>. Z&#xFC;rich 2010, , S. 182&#x2013;197.</li>
<li>Robert Lessmann: <i>Zum Beispiel Kokain</i>. G&#xF6;ttingen 2001, .</li>
<li>Robert Lessmann: <i>Drogen&#xF6;konomie und internationale Politik</i>. Frankfurt am Main 1996, .</li>
<li>Jan Lohse: <i>Die Kokain-Industrie. Entwicklung, Globale Konsequenzen, L&#xF6;sungsans&#xE4;tze.</i> Vdm, 2006, .</li>
<li>Peter Dale Scott, Jonathan Marshall: <i>Cocaine Politics. Drugs, Armies, and the CIA in Central America.</i> University of California Press, 1998, .</li>
<li>Gary Webb: <i>Dark Alliance: The CIA, the Contras, and the Crack Cocaine Explosion.</i> Seven Stories Press, 1999, .</li>
</ul>




<ul>
<li> auf der Website der EMCDDA</li>

<li><i>.</i> In: <i>Erowid.</i> (englisch)</li>
<li> &#x2013; Artikel &#xFC;ber die Herstellung von Kokain (englisch)</li>
<li> In: <i>Spiegel online.</i> 9. November 2005.</li>
</ul>

<ol class="references">
































































</ol>








<p><i>Source - Wikipedia</i></p>