<h1>Katatonie</h1>
<p><b>Katatonie</b> (altgr. <i>&#x3BA;&#x3B1;&#x3C4;&#x3AC;</i> ,von oben nach unten&#x2018; und <i>&#x3C4;&#x3CC;&#x3BD;&#x3BF;&#x3C2;</i> ,(An-)Spannung&#x2018;, zusammen also ,Anspannung von Kopf bis Fu&#xDF;&#x2018;) ist ein psychomotorisches Syndrom. Auftreten kann sie als Begleiterscheinung von psychischen Erkrankungen wie schweren Depressionen und vor allem katatoner Schizophrenie, von Stoffwechselst&#xF6;rungen, Einwirkungen von Alkohol und anderen Drogen, aber auch bei anderen neurologischen Erkrankungen, zum Beispiel neurologische St&#xF6;rungen als Folgeerkrankung von AIDS.</p>




<p>Katatonie &#xE4;u&#xDF;ert sich in unnat&#xFC;rlichen, stark verkrampften Haltungen des ganzen K&#xF6;rpers; es sind folgende Begriffe relevant:</p>
<ul>
<li>Stupor (Starre des ganzen Leibes)</li>
<li>Mutismus (beharrliches Schweigen)</li>
<li>bizarre Haltungsstereotypien</li>
<li>Flexibilitas cerea (wachsartiger Widerstand der Muskulatur bei passiver Bewegung)</li>
<li>Negativismus (Widerstand gegen&#xFC;ber allen Aufforderungen oder Versuchen, sich zu bewegen &#x2013; oder stattdessen Bewegungen, die das Gegenteil der Aufforderung ausf&#xFC;hren)</li>
<li>Katalepsie (Beibehaltung der K&#xF6;rperstellung nach passiver Bewegung).</li>
</ul>
<p>Die Krankheitsvariante ist aufgrund der fehlenden Wasser- und Nahrungsaufnahme lebensbedrohlich.</p>
<p>Der Erstbeschreiber des Krankheitsbildes war Karl Ludwig Kahlbaum (1828&#x2013;1899), Psychiater und Inhaber einer Privatheilanstalt f&#xFC;r Nerven- und Gem&#xFC;tskranke in G&#xF6;rlitz.</p>
<p>Die katatone Schizophrenie, eine Unterform der &#x201E;Gruppe der Schizophrenien&#x201C; (Eugen Bleuler, 1911), geht mit St&#xF6;rungen der Motorik einher, die zwischen den Extremen Erregung und Passivit&#xE4;t alternieren k&#xF6;nnen.</p>

<ul>
<li>Bei psychopharmakologischer Therapie mit GABA-ergen Substanzen, u. a. mit Lorazepam ist Vorsicht geboten, da eine Benzodiazepin-Abh&#xE4;ngigkeit nach bereits 1&#x2013;2 Wochen Einnahme entstehen kann, die eine Katatonie erst ausl&#xF6;sen bzw. verschlimmern kann.</li>
<li>gezielte Behandlung der zugrundeliegenden psychischen St&#xF6;rung, z. B. mit Neuroleptika bei schizophrenen oder Antidepressiva bei depressiven St&#xF6;rungen</li>
<li>Elektrokrampftherapie ist indiziert zur Behandlung der therapieresistenten Katatonie, sowie first-line treatment bei pernizi&#xF6;ser Katatonie.</li>
</ul>

<ol class="references">







</ol>

<ul>
<li>Roland Depner: <i>Alles Nervensache? Wie unser Nervensystem funktioniert - oder auch nicht</i>. Schattauer, Stuttgart 2012, .</li>
</ul>

<ul>
<li>Michael Franz: <i>Katatonie. Ein neues psychopathologisches Inventar zur Evaluation des Schweregrades und sein Einsatz bei einer alternativen Therapieform.</i> Dissertation an der Universit&#xE4;t Gie&#xDF;en 1994.</li>
<li>Winfried Krill: <i>Systematische Untersuchung zum Erleben katatoner Patientinnen und Patienten. Interpretationen der Katatonie im Spiegel des subjektiven Erlebens.</i> Dissertation an der Universit&#xE4;t Frankfurt am Main 1997.</li>
<li>Daniel Nagel: <i>Frontoparietale Dysfunktionen bei der Katatonie. Eine neuropsychologische Untersuchung.</i> Dissertation an der Universit&#xE4;t Magdeburg 1999.</li>
<li>Georg Northoff: <i>Katatonie. Einf&#xFC;hrung in die Ph&#xE4;nomenologie, Klinik und Pathophysiologie eines psychomotorischen Syndroms.</i> Enke, Stuttgart 1997, .</li>
<li>Georg Northoff: <i>Neuropsychiatrische Ph&#xE4;nomene und das Leib-Seele-Problem. Katatonie im Knotenpunkt zwischen Medizin und Philosophie.</i> Dissertation an der Universit&#xE4;t Bochum 1992.</li>
</ul>










<p><i>Source - Wikipedia</i></p>