<h1>Klaustrophobie</h1>
<p><b>Klaustrophobie</b> (  &#x201E;Verschluss, Riegel, Schloss&#x201C;, griechisch&#xA0; <i>ph&#xF3;bos</i> &#x201E;Furcht&#x201C;, &#x201E;Phobie&#x201C;), in der Fachsprache auch <b>Raumangst</b> genannt, ist eine spezifische (&#x201E;isolierte&#x201C;) Angstst&#xF6;rung. Sie &#xE4;u&#xDF;ert sich bei Betroffenen als Angst vor dem tats&#xE4;chlichen oder gef&#xFC;hlten Eingesperrtsein oder vor der blo&#xDF;en Pr&#xE4;senz enger oder abgeschlossener R&#xE4;ume. In Extremf&#xE4;llen kann bereits eine geschlossene T&#xFC;r zur Panikattacke f&#xFC;hren. Sinnvoll ist es, die Klaustrophobie in zwei verwandte &#xC4;ngste zu unterteilen: die Angst vor dem Ersticken und die Angst vor Einengung. In entsprechenden Situationen kann es bei Betroffenen zu Hyperventilation und Schwei&#xDF;ausbr&#xFC;chen kommen.</p>
<p>Umgangssprachlich wird Klaustrophobie als <i>Platzangst</i> bezeichnet, w&#xE4;hrend die Psychologie <i>Platzangst</i> auf die Agoraphobie, die Angst vor &#xF6;ffentlichen Pl&#xE4;tzen oder weiten R&#xE4;umen anwendet (Agoraphobie F40.0 gem&#xE4;&#xDF; Norm ICD-10).</p>





<p>Klaustrophobe &#xC4;ngste sind im Alltag weit verbreitet. Sch&#xE4;tzungen gehen davon aus, dass f&#xFC;nf bis sieben Prozent der Bev&#xF6;lkerung unter klaustrophoben &#xC4;ngsten leidet, je nach genauer Abgrenzung auch mehr.</p>
<p>Sie treten in Aufz&#xFC;gen, Bussen und Bahnen, aber auch in Kaufh&#xE4;usern, Kinos und generell bei Menschenansammlungen auf. F&#xFC;r den Betroffenen geht die Phobie mit je nach Auspr&#xE4;gung mehr oder weniger starken Einschr&#xE4;nkungen des t&#xE4;glichen Lebens einher. So werden in einigen F&#xE4;llen auch in Hochh&#xE4;usern Fahrst&#xFC;hle gemieden und an Stelle dessen die Treppen benutzt, Bahn-, Bus- und Flugreisen sind zum Teil nicht m&#xF6;glich, ebenso das Nutzen von Tunneln, das Betreten kleiner R&#xE4;ume (wie Umkleidekabinen, z.&#xA0;T. auch kleine Zimmer, Kellerr&#xE4;ume, H&#xF6;hlen); mitunter l&#xF6;st auch enge Kleidung die Reaktion aus.</p>
<p>Praktische Bedeutung erlangt die Klaustrophobie auch bei MRT-Untersuchungen, da der Patient dabei bis zu 30 Minuten in einer R&#xF6;hre liegen und sich ruhig verhalten muss, damit eine ausreichende Bildqualit&#xE4;t gew&#xE4;hrleistet wird. Wegen der stark eingeschr&#xE4;nkten Bewegungsfreiheit und der ungew&#xF6;hnlichen Betriebsger&#xE4;usche l&#xF6;st dies selbst bei ansonsten eher schw&#xE4;cherer Auspr&#xE4;gung der Klaustrophobie Angstzust&#xE4;nde aus.</p>
<p>In einer Studie von Murphy und Brunberg ben&#xF6;tigten w&#xE4;hrend einer willk&#xFC;rlich gew&#xE4;hlten siebenw&#xF6;chigen Untersuchungsperiode von 939 Patienten, die 18 Jahre oder &#xE4;lter waren, 134 Personen (14,3&#xA0;%) aufgrund ausgesprochener Angstreaktionen irgendeine Form der medikament&#xF6;sen Sedierung (bis hin zur Allgemeinan&#xE4;sthesie), damit die MRT-Untersuchung durchgef&#xFC;hrt werden konnte.</p>
<p>Mit &#x201E;offenen MRT-Systemen&#x201C; wird dieser Umstand an einzelnen Untersuchungszentren inzwischen ber&#xFC;cksichtigt.</p>

<p>Der psychodynamische Hintergrund klaustrophober &#xC4;ngste liegt oft in der Hemmung expansiver und defensiver Verhaltensmuster bei den Betroffenen. So grenzen sie sich in zwischenmenschlichen Beziehungen zu wenig ab und die resultierende Angst vor Vereinnahmung, Beengtwerden und Ersticken wird auf symbolische Situationen verschoben.</p>

<p>Zur Behandlung klaustrophober &#xC4;ngste, die sich bis zu Panikattacken steigern k&#xF6;nnen, werden Antidepressiva wie SSRI oder Trizyklika eingesetzt und/oder psychotherapeutische Ans&#xE4;tze wie Verhaltenstherapie, tiefenpsychologisch fundierte Psychotherapie und Psychoanalyse. Dabei spielen in der Verhaltenstherapie Konfrontation sowie die Aufdeckung interpersoneller Verhaltensmuster eine gro&#xDF;e Rolle, in tiefenpsychologisch fundierten Psychotherapien und Psychoanalysen die Aufdeckung verborgener noch nicht verstandener, d.&#xA0;h. unbewusster Motive, das Symptom wird hier als kompromissbildender L&#xF6;sungsversuch verstanden. Von den im Rahmen der Verhaltenstherapie m&#xF6;glichen Konfrontationsverfahren wird zumeist eine so genannte graduierte Exposition durchgef&#xFC;hrt. Dar&#xFC;ber hinaus wird in j&#xFC;ngster Zeit auch mit Virtual-Reality-Techniken experimentiert. Dabei handelt es sich um eine Expositionstherapie, bei der computerbasierte Programme zum Einsatz kommen.</p>

<ul>
<li>J&#xFC;rgen Margraf, Silvia Schneider, Gunther Meinlschmidt (Hrsg.): <i>Lehrbuch der Verhaltenstherapie.</i> Band 1, Springer Verlag, Berlin 2000, .</li>
<li>C. Botella, R. M. Ba&#xF1;os, C. Perpi&#xF1;a, H. Villa, M. Alcaniz, A. Rey: <i>Virtual reality treatment of Claustrophobia: a case report.</i> In: <i>Behaviour Research and Therapy.</i> 1998, 36, S.&#xA0;239&#x2013;246.</li>
<li>Donald Meltzer: <i>Das Claustrum. Eine Untersuchung klaustrophober Erscheinungen.</i> Brandes &amp; Apsel, Edition diskord, T&#xFC;bingen 2005, .</li>
</ul>



<ol class="references">

</ol>







<p><i>Source - Wikipedia</i></p>