<h1>Dyspraxie</h1>


<p><b>Dyspraxie</b> ist eine lebenslange Koordinations- und Entwicklungsst&#xF6;rung (Entwicklungsdyspraxie), die h&#xE4;ufiger bei m&#xE4;nnlichen als bei weiblichen Personen vorkommt und sch&#xE4;tzungsweise 8&#x2013;10&#xA0;% aller Kinder betrifft (Dyspraxia Trust, 1991), wobei in j&#xFC;ngeren Studien auch andere Angaben zu finden sind (1,8-5&#xA0;%) Ripley, Daines und Barrett sagen, dass es bei &#x201E;entwickelter Dyspraxie schwierig ist, seinen eigenen K&#xF6;rper das tun zu lassen, was wir wollen, wenn wir wollen, dass er es tut&#x201C;, und dass diese Schwierigkeiten als signifikant angesehen werden k&#xF6;nnen, wenn sie in dem Bereich normaler Aktivit&#xE4;ten, die von Kindern eines gewissen Alters erwartet werden, st&#xF6;ren.</p>


<p>Die weitere Bezeichnung &#x201E;Syndrom des ungeschickten Kindes&#x201C; weist auf die grob- und feinmotorischen Schwierigkeiten des Patienten hin. So fallen z. B. bei freigehaltenen Gliedma&#xDF;en choreatische Bewegungen auf und es kommt zu Schwierigkeiten bei der gleichzeitigen Bewegung beider Arme und Beine. Es f&#xE4;llt dem Betroffenen schwer, seine Gliedma&#xDF;en so zu bewegen, wie er es will. Die St&#xF6;rung betrifft sowohl die F&#xE4;higkeit der Handlungsplanung als auch das Erlernen von Handlung, also die Speicherfunktion im Gehirn f&#xFC;r Handeln.</p>

<p>Es gibt zwei Arten dyspraktischer St&#xF6;rung: Sie kann das direkte Handeln betreffen oder die theoretische Reflexion.</p>

<p>Die Ursache der entwicklungsbedingten Dyspraxie ist m&#xF6;glicherweise eine Folge unreifer Neuronenentwicklung. H&#xE4;ufig ist Dyspraxie Teil eines Kontinuums verwandter Koordinations- und Entwicklungsst&#xF6;rungen. Die Dyspraxie ist oft mit anderen St&#xF6;rungen verbunden, beispielsweise mit dem Asperger-Syndrom, Autismus, der Dyslexie, Dyskalkulie und der Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung (ADHS). Auch allgemeine Hypermobilit&#xE4;t der Gelenke kann Dyspraxie verursachen, insbesondere bei erblich bedingten Bindegewebsdefekten, wie dem Hypermobilit&#xE4;tssyndrom, Ehlers-Danlos-Syndrom oder dem Marfan-Syndrom.</p>

<p>Durch die Bewegungsst&#xF6;rungen wird der Alltag (z. B. das Essen, Trinken, Waschen, Anziehen und die Arbeit) stark beeintr&#xE4;chtigt. Dadurch sind die Kinder, sp&#xE4;ter die Jugendlichen, Erwachsenen in allen Handlungen des Alltags signifikant verlangsamt und in den Handlungsergebnissen deutlich unter dem Durchschnitt. Schwierigkeiten zeigen sich auch bei der Reflexion eigener Leistung. Alles scheint in Ordnung, Kritik wird dann meist als Angriff auf die eigene Person gewertet. Manche der Handlungen fallen aus, werden durch Gedankenspiele, Fantasiegeschichten ersetzt. In der Fantasiebildung liegt h&#xE4;ufig eine gute Ressource.</p>
<p>Die motorische Entwicklung ist allgemein verz&#xF6;gert: Da Handlungen nur erschwert geplant und erlernt werden, sind alle motorischen Entwicklungsschritte verz&#xF6;gert, damit die sensorische Entwicklung. Die Koordination ist erschwert. Folgen davon sind in der weiteren hirnorganischen Entwicklung zu bemerken, da der Reifungsprozess zwingend von sensorischen Impulsen abh&#xE4;ngig ist. Folgen dabei sind auch zus&#xE4;tzliche Schwierigkeiten in Seriation, Raumlage... was sich auf Rechtschreibung, Rechnen, also auf die Kulturtechniken allgemein auswirkt. Motorische Defizite wirken sich im gesamten Leben aus: Es kommt leicht zu St&#xFC;rzen und Unf&#xE4;llen, z.&#xA0;B. im Bad.</p>
<p>Kinder haben Schwierigkeiten beim Spielen: Sie setzten Spielimpulse erschwert in Handlungen um, der Spielprozess ist verzerrt oder bleibt aus. Dadurch kommt es zur Verz&#xF6;gerung, Verzerrung in der Spielentwicklung mit allen Folgen auf die gesamte Entwicklung.</p>
<h3><span class="mw-headline" id="Die_schulische_Entwicklung">Die schulische Entwicklung</span></h3>
<p>Die geringe F&#xE4;higkeit in der Handlungsplanung bewirkt, dass die Voraussetzungen f&#xFC;r alle Lernleistungen nur erschwert gegeben sind und dass zus&#xE4;tzlich viel intellektuelle Energie in den kleinen Dingen, die nicht direkt zur Aufgabenbew&#xE4;ltigung dienen, gebunden ist. (Buch aufschlagen, Heft aufschlagen, Stift aussuchen, bereitlegen, Lineal anlegen...)</p>
<h3><span class="mw-headline" id="Folgen_f.C3.BCr_die_psychische_Entwicklung">Folgen f&#xFC;r die psychische Entwicklung</span></h3>
<p>Defizite der St&#xF6;rung sind schwer zu erkennen und werden meist mit Faulheit, Tr&#xE4;umerei, Provokation verwechselt. Dadurch sind die Kinder, Jugendlichen, Erwachsenen der permanenten Kritik anderer ausgesetzt. Sie selbst k&#xF6;nnen meist ihre Schwierigkeiten nicht erkl&#xE4;ren und die anderen deuten sie in moralischer Weise. Das f&#xFC;hrt zu Selbstzweifel, gro&#xDF;en Defiziten im Selbstbild, in der Selbstwerterfahrung. H&#xE4;ufig werden diese eklatanten Minderwertigkeitserfahrungen mit der Flucht nach vorne ausgeglichen. Betroffene stellen sich in ein bewundernswertes Licht, verdr&#xE4;ngen ihre Misserfolge, r&#xFC;hmen Leistungen, die offensichtlich nicht vorhanden sind.</p>
<h3><span class="mw-headline" id="Eltern_dyspraktisch_auff.C3.A4lliger_Kinder">Eltern dyspraktisch auff&#xE4;lliger Kinder</span></h3>
<p>Sie verstehen die eigenen Kinder nicht, k&#xF6;nnen deren Ressourcen und Schwierigkeiten nicht einordnen. Dennoch erkennen die meisten, dass ihre Kinder nicht so dumm sind, wie sie von anderen dargestellt werden. Sie verfallen h&#xE4;ufig darin, ihre Kinder in Allem zu verteidigen. Spricht man eingehend mit ihnen &#xFC;ber die St&#xF6;rung und deren Auswirkungen, erf&#xE4;hrt man eine gro&#xDF;e Erleichterung bei den Eltern, die zuvor noch alle Anfragen abgewehrt haben. Das ist h&#xE4;ufig der Einstieg in eine positive Entwicklung.</p>
<h3><span class="mw-headline" id="Berufliche_Orientierung_und_F.C3.B6rderung">Berufliche Orientierung und F&#xF6;rderung</span></h3>
<p>Da die Jugendlichen und jungen Erwachsenen immer wieder in der Schule versagen und unerkl&#xE4;rliche Defizite zeigen, werden sie oft in vermeintlich einfache Ausbildungen gesteckt. Oft ist damit eine Fehlentscheidung verbunden. Bei der beruflichen Orientierung ist zu erproben, wo die Ressourcen theoretischer Erarbeitung liegen. So kann es z.&#xA0;B. vorkommen, dass zwar ein Jugendlicher sich in gro&#xDF;en H&#xE4;usern nicht orientieren kann, jedoch die Telefonanlage durchschaut, Nummern nach Orten im Haus sortiert, und logisch sinnvoll bedient.</p>

<p>Die Ursachen von Dyspraxie kann man noch nicht behandeln. Man kann jedoch versuchen, die grob- und feinmotorische Koordination zu verbessern, beispielsweise durch Ergotherapie und Krankengymnastik, oder auch Motop&#xE4;die. Die Probleme, die beim Essen und Trinken entstehen, k&#xF6;nnen durch gezielte mundmotorische Therapie (z.&#xA0;B. beim Logop&#xE4;den) behandelt werden. Es ist hierbei vor allem auf einen ganzheitlichen, die Entwicklung f&#xF6;rdernden Ansatz zu achten. Aufgabe des p&#xE4;dagogisch-therapeutischen Gegen&#xFC;ber ist dabei, die Planung f&#xFC;r das Handeln des Kindes zu &#xFC;bernehmen, geeignete Methoden f&#xFC;r Planung und Erlernen des Geplanten bereitzustellen. Dabei hat sich <i>Handeln nach Plan</i> bew&#xE4;hrt. Das bedeutet, dass die einzelnen Schritte einer Alltagshandlung oder des Spiels in Listen oder einfachen Bilderb&#xFC;chern aufgef&#xFC;hrt werden. Das Kind kann nach diesen Vorlagen meist mehr als doppelt schnell handeln und lernen. Bei Listen muss eine M&#xF6;glichkeit zum Abhaken einzelner Schritte gegeben sein, B&#xFC;cher, Leporellos werden jeweils von Schritt zu Schritt umgebl&#xE4;ttert.</p>

<ul>
<li>Verbale Entwicklungsdyspraxie</li>
</ul>

<ul>

<li> &#x201E;A Practical Manual for Parents and Professionals&#x201C;</li>

</ul>

<ol class="references">

</ol>







<p><i>Source - Wikipedia</i></p>