<h1>Skin Picking Disorder</h1>

<p><b>Skin Picking Disorder</b> ist eine Erkrankung, die durch ein wiederholtes Ber&#xFC;hren, Quetschen und Kratzen von bestimmten Hautstellen aufgrund eines unwiderstehlichen Drangs gekennzeichnet ist. Das Bearbeiten der Haut kann zu erheblichen Gewebesch&#xE4;den f&#xFC;hren. Die Folge sind Scham und Schuldgef&#xFC;hle sowie eine wachsende soziale Isolation.</p>
<p>Im deutschen Sprachraum ist der Fachbegriff <b>Dermatillomanie</b> &#xFC;blich. Dieser Begriff stammt aus dem Griechischen und setzt sich zusammen aus Derma (= Haut), tillein (= rupfen) und Mania (= Begeisterung, Wahnsinn). &#xC4;hnliche Bedeutung haben auch das englische Skin Picking sowie Neurotic excoriations oder das franz&#xF6;sische Acne Excori&#xE9;e. In der deutschsprachigen Selbsthilfeszene wird mittlerweile der Begriff Skin Picking am h&#xE4;ufigsten benutzt.</p>


<p>Bereits im Jahre 1875 sprach zum ersten Mal der englische Arzt Sir Erasmus Wilson von&#xA0;&#xBB;neurotic excoriation&#xAB;. In Frankreich wurde zudem beobachtet, dass vor allem junge M&#xE4;dchen im Pubert&#xE4;tsalter an dieser Erkrankung leiden. Daher der Begriff&#xA0;&#xBB;Acne excori&#xE9;e des jeunes filles&#xAB;&#xA0;(Kratz-Akne bei jungen M&#xE4;dchen).</p>
<p>Bisher ist Skin Picking nur recht wenig erforscht. Statistiken, empirische Daten und Zahlen sind noch rar und die folgenden Angaben zur H&#xE4;ufigkeit nur als ungef&#xE4;hre Sch&#xE4;tzungen zu verstehen. Au&#xDF;erdem liegen noch keine einheitlichen Kriterien vor, um genau feststellen zu k&#xF6;nnen, wann jemand unter Skin Picking leidet und wann nicht.</p>
<p>Nach bisherigem Forschungsstand &#xFC;berwiegen unter den Betroffenen die Frauen. Je nach Untersuchung betr&#xE4;gt der Frauenanteil zwischen 60 und 90&#xA0;%. Es ist allerdings nicht ausgeschlossen, dass der M&#xE4;nneranteil untersch&#xE4;tzt wird, da M&#xE4;nner im Allgemeinen seltener psychologische Hilfe in Anspruch nehmen als Frauen.</p>
<p>Die Erkrankung kann zu jeder Zeit auftreten, entwickelt sich jedoch besonders h&#xE4;ufig in der sp&#xE4;ten Kindheit oder fr&#xFC;hen Jugend, wie mehrere Untersuchungen belegen. Oft besteht am Anfang ein Zusammenhang mit Akne. Neben den seit Kindheit und Jugend Betroffenen gibt es eine zweite Gruppe, bei denen behandlungsbed&#xFC;rftiges Skin Picking zwischen 30 und 45 Jahren auftritt.</p>

<p>Von Skin Picking betroffene Personen bearbeiten Pickel, H&#xE4;rchen oder Krusten, aber auch gesunde Haut mit Fingern, Pinzetten, Nadeln oder anderen spitzen Gegenst&#xE4;nden, dass Wunden und Narben entstehen k&#xF6;nnen. Dabei folgen Betroffene einem Impuls, dem sie kaum Widerstand entgegensetzen k&#xF6;nnen. Diese Handlung f&#xFC;hrt zu einem Leidensdruck und Beeintr&#xE4;chtigungen in allt&#xE4;glichen Lebensbereichen. Die Gr&#xFC;nde f&#xFC;r diese Handlungen sind unterschiedlich, meist wird jedoch Stress als Ausl&#xF6;ser diskutiert.</p>
<p>Die Zeit, die pro Tag f&#xFC;r das Bearbeiten der Haut aufgewendet wird, ist von Mensch zu Mensch unterschiedlich und auch nicht jeden Tag gleich. Angaben reichen von wenigen Minuten bis zu mehreren Stunden f&#xFC;r eine Skin-Picking-Episode. Die meisten Betroffenen berichten von mehreren Episoden pro Tag. Das k&#xF6;nnen im Extremfall bis zu 150 Episoden am Tag sein.</p>

<p>H&#xE4;ufig k&#xF6;nnen die betroffenen Stellen nicht verheilen, sodass es zu Entz&#xFC;ndungen, immer st&#xE4;rkeren Verletzungen und letztendlich zur Narbenbildung kommt.</p>
<p>Dermatillomanie-Patienten leiden aufgrund der Narben, Wunden oder roten Stellen oftmals unter gro&#xDF;en Scham- und Schuldgef&#xFC;hlen und versuchen, die betroffenen Stellen zu verbergen oder sie vermeiden den Kontakt zu anderen. Dies kann bis zur sozialen Isolation und somit einem erheblichen Verlust an Lebensqualit&#xE4;t f&#xFC;hren.</p>

<p>Im ICD-10 und DSM IV wird die Dermatillomanie als Impulskontrollst&#xF6;rung eingeordnet, im neueren DSM-V jedoch als Zwangsspektrumsst&#xF6;rung.</p>
<p>Es wird angenommen, dass Betroffene das Bearbeiten ihrer Haut als angenehm und entspannend empfinden. W&#xE4;hrenddessen erleben sie einen trance&#xE4;hnlichen Zustand, in dem warnende Gedanken und negative Konsequenzen ignoriert werden. Die Handlung ist wie ein Ventil, durch sie werden Stress, Langeweile oder Wut und Trauer abgelassen. Erst wenn dieser ekstatische Schub vor&#xFC;ber ist, k&#xF6;nnen sie die H&#xE4;nde von ihrer Haut nehmen und Gef&#xFC;hle wie Reue und Scham treten an die Stelle.</p>
<p>Diagnostische Merkmale der &#x201E;St&#xF6;rungen der Impulskontrolle nicht andernorts klassifiziert&#x201C; nach DSM-IV</p>
<ul>
<li>Versagen, einem Impuls, einem Trieb oder einer Versuchung zu widerstehen, eine Handlung auszuf&#xFC;hren, die sch&#xE4;dlich f&#xFC;r die Person selbst oder f&#xFC;r andere ist</li>
<li>Ansteigendes Gef&#xFC;hl von Spannung oder Erregung vor Durchf&#xFC;hrung der Handlung</li>
<li>Erleben von Vergn&#xFC;gen, Befriedigung oder Entspannung w&#xE4;hrend der Durchf&#xFC;hrung</li>
<li>Nach der Handlung k&#xF6;nnen Reue, Selbstvorw&#xFC;rfe oder Schuldgef&#xFC;hle auftreten oder nicht</li>
</ul>
<p>Andere Erkrankungen, die in diese Gruppe eingeordnet werden, sind z.&#xA0;B. Trichotillomanie (wiederholtes Ausrei&#xDF;en der Haare in so einem Ausma&#xDF;, dass Leidensdruck oder Beeintr&#xE4;chtigungen bei allt&#xE4;glichen Aufgaben und Aktivit&#xE4;ten entstehen) oder Kleptomanie (Stehlen von Gegenst&#xE4;nden, die nicht ben&#xF6;tigt werden).</p>

<p>Auch wenn die Erkrankung bisher wenig erforscht und auch unter Fachleuten noch unzureichend bekannt ist, so wird eine kognitive Verhaltenstherapie empfohlen, da die Wirksamkeit verhaltenstherapeutischer Methoden bei Skin Picking wissenschaftlich nachgewiesen ist.</p>
<p>Daneben hat sich das Habit-Reversal-Training bew&#xE4;hrt, das auch in Eigenregie von Betroffenen angewendet werden kann. Nach neueren Untersuchungen berichteten 50&#xA0;% der Anwender von einem eindeutigen R&#xFC;ckgang von Skin Picking.</p>
<p>Bei der &#xE4;hnlich gelagerten Trichotillomanie besteht ein neuerer Ansatz in der Gabe von N-Acetyl-Cystein, das die Impulskontrolle durch Regulierung des Glutamat-Stoffwechsels positiv beeinflussen soll. Einige Fallstudien und kleinere Studien haben eine Reduzierung des Skin Picking durch die Gabe von N-Acetyl-Cystein ergeben.</p>

<ul>
<li>Exkoriation</li>
<li>Onychophagie (Nagelkauen)</li>
<li>Onychotillomanie</li>
<li>Rhinotillexomanie (Nasenbohren)</li>
</ul>

<ul>
<li>K. Vollmeyer, S. Fricke: <i>Die eigene Haut retten: Hilfe bei Skin Picking.</i> Psychiatrie Verlag, Bonn 2012, .</li>
</ul>

<ul>
<li> der Uniklinik Hamburg Eppendorf</li>
</ul>

<ol class="references">














</ol>






<p><i>Source - Wikipedia</i></p>