<h1>Diogenes-Syndrom</h1><p>Als <b>Diogenes-</b> oder <b>Verm&#xFC;llungssyndrom</b>, selten auch als <b>Syllogomanie</b> (von griechisch  &#x201E;Sammlung&#x201C; und &#x201E;-manie&#x201C;) wird eine komplexe psychische St&#xF6;rung bezeichnet, die zun&#xE4;chst durch eine Vernachl&#xE4;ssigung der eigenen Erscheinung (K&#xF6;rperpflege), des Wohnbereichs, sozialen R&#xFC;ckzug und die Ablehnung von Hilfe durch andere gekennzeichnet ist. Nicht alle Betroffenen sch&#xE4;men sich dieses Zustands, und nicht immer sammelt sich dabei M&#xFC;ll in der Wohnung an.</p>



<p>Das in den USA schon seit den fr&#xFC;hen 1970ern als Diogenes-Syndrom beschriebene St&#xF6;rungsbild wurde in Deutschland erstmals 1985 vom Hamburger Arzt und Psychoanalytiker Peter Dettmering als &#x201E;Verm&#xFC;llungssyndrom&#x201C; aufgegriffen und typologisch unterteilt.</p>
<p>Ein Unterschied zum sog. Messie-Syndrom besteht weniger in den Folgen und der Art der Auff&#xE4;lligkeiten Betroffener als darin, dass bei Betroffenen h&#xF6;heren Alters (und hier vorwiegend Frauen) h&#xE4;ufiger vom Diogenes-Syndrom gesprochen wird.</p>
<p>Die Benennung des Verm&#xFC;llungssyndroms nach Diogenes von Sinope (um 391/399&#x2013;323 v.&#xA0;Chr.) ist insofern problematisch, als dem kynischen Philosophen eine solche Symptomatik nicht nachgewiesen werden kann. Er ist lediglich bekannt f&#xFC;r seine Bed&#xFC;rfnislosigkeit und seine skeptische Haltung gegen&#xFC;ber gesellschaftlichen Konventionen und den Errungenschaften der Zivilisation.</p>



<p>Die Diagnose Verm&#xFC;llungssyndrom beschr&#xE4;nkt sich auf jene extremen F&#xE4;lle, bei denen die Defizite in der F&#xE4;higkeit, die eigene Wohnung in Ordnung zu halten, ein Ausma&#xDF; annehmen, dass mehr oder weniger die gesamte Wohnung des Betroffenen mit M&#xFC;ll und wertlosen Gegenst&#xE4;nden gef&#xFC;llt ist bzw. &#x201E;zuw&#xE4;chst&#x201C;, da nichts mehr weggeworfen wird. Menschen, die an einem Verm&#xFC;llungssyndrom leiden, haben die F&#xE4;higkeit verloren, wertlose Gegenst&#xE4;nde auch emotional als solche zu erkennen und sich von ihnen zu trennen. Vielmehr horten sie unterschiedslos nahezu alles, was einmal in die Wohnung gelangt, meistens mit dem Vorsatz, irgendwann einmal aufzur&#xE4;umen. Dies gelingt ihnen jedoch nicht.</p>
<p>Derartige F&#xE4;lle machen ein Einschreiten der Beh&#xF6;rden erst m&#xF6;glich, wenn es zur objektiven Einsch&#xE4;tzung einer Fremd- oder Selbstgef&#xE4;hrdung kommt, beispielsweise, wenn eine Krankenhauseinweisung auch dem Betroffenen klarmacht, dass eine ausreichende Selbstversorgung ohne Annahme von Hilfe unm&#xF6;glich geworden ist und eine Vertrauensbasis zu fachlich versierten Behandlern und Unterst&#xFC;tzern aufgebaut werden konnte. Erst dies entlastet die Betroffenen wirklich, die damit aus einer f&#xFC;r sie in der Regel beschwerlichen Situation befreit werden k&#xF6;nnen.</p>
<p>Eine medizinisch bedeutsame Folge kann sein, dass die Zehenn&#xE4;gel so weit auswachsen und sich dabei in Richtung Fu&#xDF;sohle verkr&#xFC;mmen, dass ein Gehen nicht mehr m&#xF6;glich ist. Da der angeh&#xE4;ufte M&#xFC;ll Fliegen anlockt, ist in Kombination mit mangelhafter K&#xF6;rperhygiene das Risiko einer Myiasis erh&#xF6;ht.</p>
<p>Labormedizinisch k&#xF6;nnen verschiedenste Mangelzust&#xE4;nde nachzuweisen sein: Eisenmangel bis hin zur Eisenmangelan&#xE4;mie, Fols&#xE4;ure-, Vitamin-B-, Vitamin-D-, Protein- und , Hypokali&#xE4;mie und Dehydratation.</p>

<p>Die dem Diogenes-Syndrom potenziell zu Grunde liegenden psychischen St&#xF6;rungen sind mannigfaltig. Es kann sich um eine St&#xF6;rung der exekutiven Funktionen im Rahmen einer Suchterkrankung, Zwangskrankheit, Depression, Pers&#xF6;nlichkeitsst&#xF6;rung oder anderer psychischer Erkrankungen handeln. Demenz, Schizophrenie und das Prader-Willi-Syndrom sind hier zu nennen.</p>

<p>Grunds&#xE4;tzlich richtet sich die Therapie nach der zugrundeliegenden Erkrankung oder St&#xF6;rung. In F&#xE4;llen von Zwangs- und Impulsst&#xF6;rungen bietet sich u.&#xA0;a. eine kognitive Verhaltenstherapie an. Jene Patienten, denen eine demenzbedingte Frontalhirnsymptomatik zugrunde liegt, d&#xFC;rften davon weniger profitieren.</p>

<p>Der Schriftsteller E. L. Doctorow (* 1931) beschreibt in seinem Roman <i>Homer &amp; Langley</i> die wahre Begebenheit von zwei Br&#xFC;dern, die 1947 in einer zugem&#xFC;llten New Yorker Villa umkamen.</p>

<ul>
<li>Andr&#xE9;s Herr&#xE1;n; Jos&#xE9; Luis V&#xE1;zquez-Barquero: <i>Treatment of Diogenes syndrome with risperidone</i>, in: Aging, neuropsychology, and cognition 6 (1999), S. 96&#x2013;98.</li>
<li>Werner Hofmann: <i>Das Diogenes-Syndrom. Leben zwischen allerlei Krimskrams</i>, in: <i>Geriatrie-Praxis</i> 4 (1992), S. 59&#x2013;60.</li>
<li>Manuel Montero-Odasso; Marcelo Schapira; Gustavo Duque: <i>Is collectionism a diagnostik clue for diogenes syndrome?</i>, in: International journal of geriatric psychiatry 20 (2005), S. 709&#x2013;711.</li>
<li>Burton V. Reifler: <i>Diogenes syndrome. Of omelettes and souffles</i>, in: Journal of the American Geriatrics Society 44 (1996), S. 1484&#x2013;1485.</li>
</ul>

<ol class="references">








</ol>







<p><i>Source - Wikipedia</i></p>