<h1>Derealisation</h1>
<p>Als <b>Derealisation</b> oder besser <b>Derealisationserleben</b> wird eine zeitweilige oder dauerhafte abnorme oder verfremdete Wahrnehmung der Umwelt bezeichnet.</p>
<p>Die Umwelt scheint dabei h&#xE4;ufig als Ganzes pl&#xF6;tzlich unvertraut, auch wenn jedes Detail problemlos wiedererkannt und eingeordnet werden kann. Sie steht in enger Beziehung zu dem Depersonalisationserleben, bei dem die eigene Person als fremd empfunden wird. Beide St&#xF6;rungsbilder werden unter der Gruppe der Ich-St&#xF6;rungen subsumiert, da letztlich die Integrit&#xE4;t, das Einheitserleben und die klare Grenze zwischen Ich und Umwelt gest&#xF6;rt sind. Derealisationserleben leichterer Art sind nicht ungew&#xF6;hnlich und k&#xF6;nnen beim psychisch Gesunden zum Beispiel in Situationen mit gro&#xDF;er emotionaler Beteiligung oder bei ausgepr&#xE4;gter M&#xFC;digkeit und Ersch&#xF6;pfungszust&#xE4;nden entstehen. Auch werden sie durch psychotrope Substanzen wie beispielsweise Alkohol, Cannabis oder Medikamente hervorgerufen.</p>
<p>Bei der Derealisation (ICD-10-Code <b>ICD-10 F48.1</b>) existiert ein Gef&#xFC;hl der Unwirklichkeit gegen&#xFC;ber der Umwelt. Objekte, Menschen oder die gesamte Umgebung werden als fremd, unvertraut, unwirklich, roboterhaft, fern, k&#xFC;nstlich, zu klein oder zu gro&#xDF;, farblos oder leblos erlebt. Viele Betroffene geben an, ihre Umwelt wie &#x201E;unter einer K&#xE4;seglocke&#x201C; oder &#x201E;in Watte gepackt&#x201C; zu erleben.</p>

<p>Diagnostik nach ICD-10-Klassifikation: Um von einer Derealisation/Depersonalisation sprechen zu k&#xF6;nnen, m&#xFC;ssen mindestens eines der ersten beiden Kriterien sowie die letzten beiden Kriterien erf&#xFC;llt sein.</p>
<ul>
<li>Die eigenen Gef&#xFC;hle werden als fern, fremd und nicht zur eigenen Identit&#xE4;t z&#xE4;hlend gewertet (Depersonalisationssymptomatik).</li>
<li>Die Umgebung wird als fremd, leblos, unwirklich etc. angenommen (Derealisationssymptomatik).</li>
<li>Der/die Betroffene akzeptiert, dass es sich hierbei nicht um ein durch &#xE4;u&#xDF;ere direkte Ursachen entstandenes St&#xF6;rungsbild handelt, sondern dass hier ein subjektiver spontaner Wechsel stattgefunden hat (Krankheitseinsicht).</li>
<li>Dem/der Betroffenen ist bewusst, dass es sich hierbei nicht um einen toxisch verursachten Verwirrtheits- oder epileptischen Zustand handelt.</li>
</ul>

<ul>
<li>Depersonalisation</li>
<li>Entfremdung</li>
</ul>

<ul>
<li>Alexander und Margarete Mitscherlich: <i>Die Unf&#xE4;higkeit zu trauern. Grundlagen kollektiven Verhaltens.</i> 18. Auflage. Piper, M&#xFC;nchen 2004, . z.&#xA0;B, S. 79: Hier wird Derealisation zur Vermeidung von Trauerarbeit verwendet.</li>
</ul>







<p><i>Source - Wikipedia</i></p>