<h1>Delirium tremens</h1>


<p>Das <b>Delirium tremens</b> (von   &#x201A;Irresein&#x2018;, <i>tremere</i> &#x201A;zittern&#x2018;; Synonym <b>Alkoholdelirium</b>) stellt eine ernste und potenziell lebensbedrohende Komplikation bei einer l&#xE4;nger bestehenden Alkoholkrankheit dar. Es tritt zumeist im Rahmen des Alkoholentzuges auf, kann aber auch seltener durch einen Alkoholrausch selbst ausgel&#xF6;st werden. Auch bei anderen Suchterkrankungen kann ein Delirium tremens im Entzug oder als unmittelbare Nebenwirkung auftreten. Der Begriff wird aber in der Regel nur f&#xFC;r das Vollbild des Alkoholentzuges benutzt.</p>
<p>Ein Delirium ist dabei ein Organisches Psychosyndrom, das charakterisiert wird durch gleichzeitig auftretende St&#xF6;rungen des Bewusstseins und der Aufmerksamkeit, der Wahrnehmung, des Denkens, des Ged&#xE4;chtnisses, der Psychomotorik, der Emotionalit&#xE4;t und des Schlaf-Wach-Rhythmus. Die Dauer ist unterschiedlich, und der Schweregrad reicht von leicht bis t&#xF6;dlich.</p>




<p>Lebenszeitpr&#xE4;valenz: 5&#xA0;% (2 bis 15&#xA0;%) aller alkoholabh&#xE4;ngigen Personen, Rezidivrisiko 12 bis 23&#xA0;%. Das Risiko, w&#xE4;hrend eines Alkoholentzuges ein <i>Delirium tremens</i> zu entwickeln, liegt unter 1&#xA0;%.</p>

<p>Spontanverlauf: Die Letalit&#xE4;t (Sterblichkeitsrate) des unbehandelten Deliriums liegt bei 25&#xA0;%, wobei &#xE4;ltere und wiederholt delirante Patienten vor allem aufgrund ihrer Multimorbidit&#xE4;t eine schlechtere Prognose haben. F&#xFC;r die restlichen F&#xE4;lle gilt, dass nach drei bis f&#xFC;nf Tagen (max. 20 Tage) eine Erholung eintritt. Angst, Schlafst&#xF6;rungen und leichte vegetative Beschwerden k&#xF6;nnen jedoch bis zu sechs Monate lang bestehen bleiben und dazu f&#xFC;hren, dass der Alkoholkranke im Sinne einer  r&#xFC;ckf&#xE4;llig wird, also wieder Alkohol trinkt, um sich von diesen Symptomen zu befreien.</p>
<p>Ca. 50&#xA0;% aller Alkoholdeliria werden durch epileptische Anf&#xE4;lle eingeleitet (also meist im Pr&#xE4;delirium), diese werden jedoch oft als alkoholisch bedingter D&#xE4;mmerzustand verkannt.</p>
<p>Nicht selten sind Deliria, die im Rahmen anderer Alkoholfolgekrankheiten wie Pankreatitis, obere gastrointestinale Blutung bei Leberzirrhose oder Lungenentz&#xFC;ndung (Pneumonie) auftreten. Wird der Patient wegen dieser Krankheiten ins Krankenhaus eingewiesen und bekommt dort keinen Alkohol mehr, kann zur Einweisungskrankheit das Delir als erschwerender Faktor hinzukommen. Das gilt auch f&#xFC;r Bewusstseinsst&#xF6;rungen nach Unf&#xE4;llen, insbesondere nach Sch&#xE4;del-Hirn-Verletzungen.</p>

<p>Die klinische Symptomatik setzt sich zusammen aus:</p>
<dl>
<dt>Psychiatrischen Symptomen</dt>
<dd>Angst, &#xF6;rtliche, zeitliche und situative Orientierungsst&#xF6;rungen, illusion&#xE4;re Verkennungen, Halluzinationen (meist optische), teils ausgepr&#xE4;gte Beeinflussbarkeit (Suggestibilit&#xE4;t) meist mit Beziehung zu Alkohol</dd>
<dd>Beispiele: Der Betroffene sieht Tiere oder andere Dinge, welche nicht real sind.</dd>
<dt>Neurologischen Symptomen</dt>
<dd>Verwirrtheit mit wechselndem Bewusstseinsgrad bis hin zum Koma; Unruhe, feinschl&#xE4;giges bis sehr grobschl&#xE4;giges Zittern (genannt Tremor); tonische und klonische Kr&#xE4;mpfe</dd>
<dt>Vegetativen Symptomen</dt>
<dd>Profuses Schwitzen, Erh&#xF6;hung von Puls, Blutdruck und Atemfrequenz. Besonders bei unbehandelten Verl&#xE4;ufen kann es zu letal endenden vegetativen Entgleisungen kommen. Sofern eine rechtzeitige Einleitung der Therapie erfolgt, sinkt die Rate der t&#xF6;dlichen Verl&#xE4;ufe deutlich ab.</dd>
</dl>

<p>Unvollst&#xE4;ndiges Delirium (sogenanntes Pr&#xE4;delirium), vollst&#xE4;ndiges Delirium (das eigentliche Delirium tremens), lebensbedrohliches Delirium.</p>

<p>Diese wird &#x201E;klinisch&#x201C; gestellt, das hei&#xDF;t durch Beobachtung, k&#xF6;rperliche Untersuchung und vor allem durch Eigen- und Fremdanamnese (Achtung: Dissimulation, auch falsche Angaben durch Angeh&#xF6;rige infolge von Schamgef&#xFC;hlen). Man kann die Diagnose auch ex juvantibus stellen. Dabei verabreicht man Alkohol oral oder &#xFC;ber die Vene. Insbesondere bei der Gabe &#xFC;ber die Vene verschwinden die Symptome innerhalb von Minuten. Im voll ausgebildeten Delirium wird jedoch kein Alkohol gegeben, sondern eine medikament&#xF6;se <b>Behandlung</b> mittels Benzodiazepinen oder &quot;Distraneurin&#xAE;&quot;=Clomethiazol begonnen, unterst&#xFC;tzend k&#xF6;nnen symptomorientiert z.&#xA0;B. Clonidin oder Haloperidol eingesetzt werden (siehe Behandlung).</p>

<ul>
<li>Alle Unruhezust&#xE4;nde anderer Art</li>
<li>Vegetative Dystonie</li>
<li>Delirium oder Verwirrtheit</li>
<li>Fieberdelirium</li>
<li>Extremer Harndrang, der nicht ge&#xE4;u&#xDF;ert und behoben werden kann (Polyurie)</li>
<li>&#xDC;berdosierung von Asthmamitteln</li>
<li>Ausgepr&#xE4;gte Schilddr&#xFC;sen&#xFC;berfunktion</li>
<li>Unterzucker bei Zuckerkranken (Diabetes mellitus)</li>
<li>Meningitis oder Enzephalitis</li>
</ul>

<ul>
<li>Ein drohendes bzw. bereits ausgebildetes Delirium erfordert eine sofortige notfallm&#xE4;&#xDF;ige station&#xE4;re Aufnahme.</li>
<li>Beim Vollbild der Krankheit ist eine Behandlung auf einer Intensivstation ratsam.</li>
<li>Die wichtigste Sofortma&#xDF;nahme ist die &#xDC;berwachung der Vitalparameter. Zudem sollten engmaschige Laborkontrollen stattfinden:
<ul>
<li>Blutzucker wegen Hypoglyk&#xE4;miegefahr</li>
<li>Creatinkinease wegen der Gefahr der Rhabdomyolyse</li>
</ul>
</li>
<li>Da die Patienten oft aggressiv, unruhig und teilweise psychotisch sind, ist eine Behandlung mit Beruhigungsmitteln erforderlich.</li>
<li>Eingesetzt werden Benzodiazepine oder Clomethiazol als Basistherapeutika. Hierzu werden h&#xE4;ufig symptomorientiert weitere Substanzen gegeben, wie z.&#xA0;B. Haloperidol (Nebenwirkungen, insbesondere Induktion von Herzrhythmusst&#xF6;rungen) bei Halluzinationen oder Clonidin bei vegetativen St&#xF6;rungen.</li>
<li>Zur Verhinderung von Entzugskr&#xE4;mpfen kann Carbamazepin zus&#xE4;tzlich gegeben werden.</li>
<li>Vorsicht ist bei der Anwendung von Beruhigungsmitteln immer bez&#xFC;glich der Atmung geboten, da die meisten dieser Stoffe atemdepressiv wirken.</li>
<li>Ein Alkoholpr&#xE4;delirium l&#xE4;sst sich auch schnell durch die intraven&#xF6;se Gabe von Alkohol unterbrechen. Dies ist dann sinnvoll, wenn eine zweite Erkrankung behandelt werden muss, deren Verlauf durch ein zus&#xE4;tzliches Delirium verschlechtert wird. Allerdings sind die notwendigen Dosen zuvor nicht sicher absch&#xE4;tzbar. Auch ist das Zusammenspiel von (sedierenden) Medikamenten und Alkohol potentiell gef&#xE4;hrlich, insbesondere wegen der Atemdepression, so dass in der Regel von der Gabe von Alkohol abgeraten werden muss. Ein bereits vollst&#xE4;ndig ausgepr&#xE4;gtes Delirium tremens l&#xE4;sst sich meist nicht mehr durch die Gabe von Alkohol durchbrechen.</li>
<li>Zusatzbehandlung:
<ul>
<li>&#xDC;berwachung von Fl&#xFC;ssigkeits-, Mineral- und Energiehaushalt.</li>
<li>Schutz vor Verletzungen</li>
<li>Schutz vor Ausk&#xFC;hlung</li>
<li>Erkennung und Behandlung von Begleiterkrankungen wie Pneumonie, Pankreatitis, Leberzirrhose</li>
</ul>
</li>
</ul>

<ul>
<li>Abh&#xE4;ngigkeit</li>
<li>Alkoholkonsum</li>
<li>Alkoholkrankheit</li>
<li>autonomes Nervensystem</li>
<li>Korsakow-Syndrom</li>

</ul>

<ul>
<li>S1-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Neurologie (DGN). In: AWMF online (Stand 2012)</li>

</ul>


<ul>
<li>Medscape Reference: </li>
</ul>

<ol class="references">

</ol>







<p><i>Source - Wikipedia</i></p>