<h1>Depression</h1>


<p>Die <b>Depression</b> (von   &#x201E;niederdr&#xFC;cken&#x201C;) ist eine psychische St&#xF6;rung. Typisch f&#xFC;r sie sind gedr&#xFC;ckte Stimmung, negative Gedankenschleifen und ein gehemmter Antrieb. H&#xE4;ufig gehen Freude und Lustempfinden, Selbstwertgef&#xFC;hl, , Einf&#xFC;hlungsverm&#xF6;gen und das Interesse am Leben verloren. Diese Symptome treten auch bei gesunden Menschen zeitweise auf. Bei einer Depression sind sie jedoch l&#xE4;nger vorhanden, schwerwiegender ausgepr&#xE4;gt und senken deutlich die Lebensqualit&#xE4;t.</p>
<p>In der Psychiatrie wird die Depression den affektiven St&#xF6;rungen zugeordnet. Die Diagnose wird nach Symptomen und Verlauf (z.&#xA0;B. einmalige oder wiederholte depressive St&#xF6;rung) gestellt. Zur Behandlung werden nach Abkl&#xE4;rung m&#xF6;glicher Ursachen Antidepressiva eingesetzt oder eine Psychotherapie durchgef&#xFC;hrt, je nach Schweregrad einzeln oder auch kombiniert.</p>
<p>Im allt&#xE4;glichen Sprachgebrauch wird der Begriff <i>depressiv</i> h&#xE4;ufig f&#xFC;r eine Verstimmung verwendet. Im medizinischen Sinne ist die Depression jedoch eine ernste, behandlungsbed&#xFC;rftige und oft folgenreiche Erkrankung, die sich der Beeinflussung durch Willenskraft oder Selbstdisziplin des Betroffenen entzieht. Sie stellt eine wesentliche Ursache f&#xFC;r Arbeitsunf&#xE4;higkeit oder Fr&#xFC;hverrentung dar und ist an rund der H&#xE4;lfte der j&#xE4;hrlichen Selbstt&#xF6;tungen in Deutschland beteiligt.</p>




<p>In einer internationalen Vergleichsstudie von 2011 wurde die H&#xE4;ufigkeit in L&#xE4;ndern mit hohem Einkommen verglichen mit der in L&#xE4;ndern mit mittlerem und niedrigem Einkommen. Die Lebenszeitpr&#xE4;valenz betrug in der ersten Gruppe (zehn L&#xE4;nder) 14,6&#xA0;% und in der zweiten Gruppe (acht L&#xE4;nder) 11,1&#xA0;%. Das Verh&#xE4;ltnis von Frauen zu M&#xE4;nnern war ungef&#xE4;hr 2:1.</p>
<p>Eine Metaanalyse von 26 Studien mit Daten von 60.000 Kindern der Jahrg&#xE4;nge 1965&#x2013;1996 ergab f&#xFC;r die Altersgruppe unter 13 eine Pr&#xE4;valenz von 2.8&#xA0;% und f&#xFC;r die Altersgruppe 13-18 eine von 5,6&#xA0;% (M&#xE4;dchen 5,9&#xA0;%, Jungen 4,6&#xA0;%).</p>
<p>Die Krankheitslast durch Depressionen, etwa in Form von Arbeitsunf&#xE4;higkeiten, station&#xE4;ren Behandlungen und Fr&#xFC;hverrentungen, ist in Deutschland in den letzten Jahren stark angestiegen. Dies entspricht einem weltweiten Trend, &#xFC;ber dessen Gr&#xFC;nde noch diskutiert wird. Es wird angenommen, dass sich die tats&#xE4;chliche Krankheitsh&#xE4;ufigkeit deutlich weniger gravierend ver&#xE4;ndert hat und das vermehrte Auftreten durch eine bessere Erkennung und weniger Stigmatisierung von Menschen mit psychischen St&#xF6;rungen herr&#xFC;hrt. Auch die mit der Zeit niedrigschwelliger gewordenen Diagnose-Kriterien f&#xFC;r eine psychische St&#xF6;rung werden als Teilursache kritisch diskutiert. Ergebnisse von Langzeitstudien auf der anderen Seite sprechen jedoch eher f&#xFC;r einen echten Anstieg, der mit verschiedenen gesellschaftlichen Einflussfaktoren in Zusammenhang gebracht wird. Auch in Deutschland scheinen nach Krankenkassendaten j&#xFC;ngere Generationen gef&#xE4;hrdeter zu sein, im Laufe ihres Lebens eine psychische St&#xF6;rung zu erleiden.</p>

<p>Nach der fach&#xE4;rztlichen Leitlinie &#x201E;Nationale VersorgungsLeitlinie &#x2013; Unipolare Depression&#x201C; der Deutschen Gesellschaft f&#xFC;r Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde (DGPPN) von 2011 wird empfohlen, zum Zwecke der Diagnose nach ICD-10 zwischen drei Haupt- und sieben Zusatzsymptomen zu unterscheiden.</p>
<p>Die Hauptsymptome sind:</p>
<ul>
<li>depressive Stimmung: Die Depression ist charakterisiert durch Stimmungseinengung oder bei einer schweren Depression dem &#x201E;Gef&#xFC;hl der Gef&#xFC;hllosigkeit&#x201C; bzw. dem Gef&#xFC;hl anhaltender innerer Leere.</li>
<li>Interessensverlust, Freudlosigkeit: Verlust der F&#xE4;higkeit zu Freude oder Trauer; Verlust der affektiven Resonanz, das hei&#xDF;t, die Stimmung des Patienten ist durch Zuspruch nicht aufzuhellen.</li>
</ul>
<ul>
<li>Antriebsmangel, erh&#xF6;hte Erm&#xFC;dbarkeit: Ein weiteres typisches Symptom ist die Antriebshemmung. Bei einer schweren depressiven Episode k&#xF6;nnen Betroffene in ihrem Antrieb so stark gehemmt sein, dass sie auch einfachste T&#xE4;tigkeiten wie K&#xF6;rperpflege, Einkaufen oder Abwaschen nicht mehr verrichten k&#xF6;nnen.</li>
</ul>
<p>Die Zusatzsymptome sind:</p>
<ul>
<li>verminderte Konzentration und Aufmerksamkeit</li>
<li>vermindertes Selbstwertgef&#xFC;hl und Selbstvertrauen</li>
<li>Schuldgef&#xFC;hle und Gef&#xFC;hle von Minderwertigkeit</li>
<li>negative und pessimistische Zukunftsperspektiven: Charakteristisch sind &#xFC;bertriebene Sorge um die Zukunft, unter Umst&#xE4;nden &#xFC;bertriebene Beunruhigung durch Bagatellst&#xF6;rungen im Bereich des eigenen K&#xF6;rpers (siehe Hypochondrie), das Gef&#xFC;hl der Hoffnungslosigkeit, der Hilflosigkeit oder tats&#xE4;chliche Hilflosigkeit</li>
<li>Suizidgedanken oder -handlungen: Schwer Betroffene empfinden oft eine v&#xF6;llige Sinnlosigkeit ihres Lebens. H&#xE4;ufig f&#xFC;hrt dieser qualvolle Zustand zu latenter oder akuter Suizidalit&#xE4;t.</li>
<li>Schlafst&#xF6;rungen</li>
<li>verminderter Appetit</li>
</ul>
<p>Ferner kann zus&#xE4;tzlich noch ein somatisches Syndrom vorliegen:</p>
<ul>
<li>Interessenverlust oder Verlust der Freude</li>
<li>mangelnde F&#xE4;higkeit, emotional auf die Umwelt zu reagieren</li>
<li>fr&#xFC;hmorgendliches Erwachen: Der Schlaf ist gest&#xF6;rt in Form von vorzeitigem Erwachen, mindestens zwei Stunden vor der gewohnten Zeit. Diese Schlafst&#xF6;rungen sind Ausdruck eines gest&#xF6;rten 24-Stunden-Rhythmus. Die St&#xF6;rung des chronobiologischen Rhythmus ist ebenfalls ein charakteristisches Symptom.</li>
<li>Morgentief: H&#xE4;ufig geht es dem Kranken vormittags besonders schlecht. Bei einer seltenen Krankheitsvariante verh&#xE4;lt es sich umgekehrt: Es tritt ein sogenanntes &#x201E;Abendtief&#x201C; auf, das hei&#xDF;t, die Symptome verst&#xE4;rken sich gegen Abend und das Einschlafen ist erschwert oder erst gegen Morgen m&#xF6;glich.</li>
<li>psychomotorische Hemmung oder Agitiertheit: Die Hemmung von Bewegung und Initiative geht h&#xE4;ufig mit innerer Unruhe einher, die k&#xF6;rperlich als ein Leibgef&#xFC;hl wahrgenommen wird und sehr qu&#xE4;lend sein kann (stumme Exzitation, <i>lautlose Panik</i>).</li>
<li>deutliche Appetitlosigkeit,</li>
<li>Gewichtsabnahme, Gewichtszunahme (&#x201E;Kummerspeck&#x201C;),</li>
<li>Auch kann sich das sexuelle Interesse vermindern oder erl&#xF6;schen (Libidoverlust).</li>
</ul>
<p>Depressive Erkrankungen gehen gelegentlich mit k&#xF6;rperlichen Symptomen einher, sogenannten <i>Vitalst&#xF6;rungen</i>, Schmerzen in ganz unterschiedlichen K&#xF6;rperregionen, am typischsten mit einem qu&#xE4;lenden Druckgef&#xFC;hl auf der Brust. W&#xE4;hrend einer depressiven Episode ist die Infektionsanf&#xE4;lligkeit erh&#xF6;ht. Beobachtet wird auch sozialer R&#xFC;ckzug, das Denken ist verlangsamt (Denkhemmung), sinnloses Gedankenkreisen (Gr&#xFC;belzwang), St&#xF6;rungen des Zeitempfindens. H&#xE4;ufig bestehen Reizbarkeit und &#xC4;ngstlichkeit. Hinzukommen kann eine &#xDC;berempfindlichkeit gegen&#xFC;ber Ger&#xE4;uschen.</p>
<h3><span class="mw-headline" id="Schweregrad">Schweregrad</span></h3>
<p>Der Schweregrad wird nach ICD-10 gem&#xE4;&#xDF; der Anzahl Symptome eingeteilt:</p>
<p><i>Leichte Depression</i>: zwei Hauptsymptome und zwei Zusatzsymptome</p>
<p><i>Mittelschwere Depression</i>: zwei Hauptsymptome und drei bis vier Zusatzsymptome</p>
<p><i>Schwere Depression</i>: drei Hauptsymptome und f&#xFC;nf oder mehr Zusatzsymptome</p>
<h3><span class="mw-headline" id="Geschlechtsunterschiede">Geschlechtsunterschiede</span></h3>
<p>Die Symptomatik einer Depression kann sich bei Frauen und M&#xE4;nnern auf unterschiedliche Weise auspr&#xE4;gen. Bei den Kernsymptomen sind die Unterschiede gering. W&#xE4;hrend bei Frauen eher Ph&#xE4;nomene wie Mutlosigkeit und Gr&#xFC;beln verst&#xE4;rkt zu beobachten sind, gibt es bei M&#xE4;nnern deutliche Hinweise darauf, dass eine Depression sich auch in einer Tendenz zu aggressivem Verhalten niederschlagen kann. In einer Studie von 2014 wurden die unterschiedlichen Auspr&#xE4;gungen bei Frauen und M&#xE4;nnern mit Unterschieden bei den biologischen Systemen der Stressreaktion in Verbindung gebracht.</p>
<h3><span class="mw-headline" id="Kinder_und_Jugendliche">Kinder und Jugendliche</span></h3>
<p>Das Erkennen von Anzeichen bei Vorschulkindern ist inzwischen relativ gut erforscht, und es erfordert die Beachtung einiger Besonderheiten. Entsprechendes gilt f&#xFC;r Schulkinder und Jugendliche.</p>


<p>Da die Depression eine sehr h&#xE4;ufige St&#xF6;rung ist, sollte sie bereits vom Hausarzt erkannt werden, was aber nur in etwa der H&#xE4;lfte aller F&#xE4;lle gelingt. Manchmal wird die Diagnose erst von einem Psychiater, von einem Arzt f&#xFC;r Psychosomatische Medizin und Psychotherapie oder von einem psychologischen Psychotherapeuten gestellt. Wegen der besonderen Schwierigkeiten der Diagnostik und Behandlung von Depressionen im Kindesalter sollten Kinder und Jugendliche mit einem Verdacht auf eine Depression grunds&#xE4;tzlich einem Kinder- und Jugendlichenpsychiater oder Kinder- und Jugendlichenpsychotherapeuten vorgestellt werden.</p>
<p>Verbreitete Verfahren zur Einsch&#xE4;tzung des Schweregrades einer depressiven Episode sind die Hamilton-Depressionsskala (HAMD), ein Fremdbeurteilungsverfahren, das Beck-Depressions-Inventar (BDI), ein Selbstbeurteilungsverfahren, und das Inventar depressiver Symptome (IDS), welches in einer Fremd- und einer Selbstbeurteilungsversion vorliegt.</p>
<p>Mitunter wird eine Depression von einer anderen Erkrankung &#xFC;berdeckt und nicht erkannt. Eine Depression kann sich auch vorwiegend durch k&#xF6;rperliche Symptome &#x2013; oft Schmerzen &#x2013; &#xE4;u&#xDF;ern und wird dann als &#x201E;larvierte Depression&#x201C; bezeichnet (die Depression versteckt sich hinter den k&#xF6;rperlichen Symptomen wie hinter einer Larve).</p>
<p>In der ICD-10 fallen Depressionen unter den Schl&#xFC;ssel <i>F32.-</i> und werden als &#x201E;depressive Episode&#x201C; bezeichnet. Im Falle sich wiederholender Depressionen werden diese unter F33.- klassifiziert, bei Wechsel zwischen manischen und depressiven Phasen unter F31.-. Die ICD-10 benennt drei typische Symptome der Depression: depressive Stimmung, Verlust von Interesse und Freude sowie eine erh&#xF6;hte Erm&#xFC;dbarkeit. Entsprechend dem Verlauf unterscheidet man im gegenw&#xE4;rtig verwendeten Klassifikationssystem ICD 10 die <i>depressive Episode</i> und die <i>wiederholte (rezidivierende) depressive St&#xF6;rung</i>.</p>
<p>F&#xFC;r Kinder und Jugendliche gelten die gleichen Diagnoseschl&#xFC;ssel wie f&#xFC;r Erwachsene. Allerdings kann bei Kindern eine ausgesprochene Verleugnungstendenz vorliegen, und sie k&#xF6;nnen gro&#xDF;e Schamgef&#xFC;hle haben. In einem solchen Fall kann Verhaltensbeobachtung und die Befragung der Eltern hilfreich sein. Hierbei wird h&#xE4;ufig auch die famili&#xE4;re Belastung in Hinblick auf depressive St&#xF6;rungen sowie anderen St&#xF6;rungen exploriert. Im Zusammenhang mit Depression wird oft eine Anamnese des Familiensystems nach Beziehungs- und Bindungsst&#xF6;rungen sowie fr&#xFC;hkindlichen Deprivationen oder auch seelischen, k&#xF6;rperlichen und sexuellen Misshandlungen erstellt.</p>
<p>Zu den weiteren diagnostischen Schritten kann auch eine Befragung der Schule oder des Kindergartens hinsichtlich der Befindlichkeit des Kindes oder Jugendlichen z&#xE4;hlen. H&#xE4;ufig wird auch eine orientierende Intelligenzdiagnostik durchgef&#xFC;hrt, welche eine eventuelle &#xDC;ber- oder Unterforderung aufdecken soll. Spezifische Testverfahren f&#xFC;r Depression im Kindes- und Jugendalter sind das Depressions-Inventar f&#xFC;r Kinder und Jugendliche (DIKJ) von J. Stiensmeier-Pelster, M. Sch&#xFC;rmann und K. Duda und der Depressions-Test f&#xFC;r Kinder (DTK) von P. Rossmann.</p>
<h3><span class="mw-headline" id="Fragebogen">Fragebogen</span></h3>
<p>Laut S3-Leitlinie f&#xFC;r unipolare Depression werden als Screening folgende Frageb&#xF6;gen empfohlen:</p>
<ul>
<li>&#x201E;WHO-5-Fragebogen zum Wohlbefinden&#x201C;</li>
<li>&#x201E;Gesundheitsfragebogen f&#xFC;r Patienten (Kurzform PHQ-D)&#x201C;</li>
<li>Allgemeine Depressionsskala (ADS).</li>
<li>Eine weitere M&#xF6;glichkeit der schnellen Erfassung einer m&#xF6;glichen depressiven St&#xF6;rung ist der so genannte &#x201E;Zwei-Fragen-Test&#x201C;.</li>
</ul>
<p>Folgende Frageb&#xF6;gen werden in der Leitlinie zur Verlaufsdiagnostik empfohlen, also um zu ermitteln, inwiefern die Therapie anspricht und die Symptomatik sich verbessert:</p>
<p>Frageb&#xF6;gen zur Selbstbeurteilung:</p>
<ul>
<li>der Gesundheitsfragebogen f&#xFC;r Patienten, Patient Health Questionnaire-Depression (PHQ-D);</li>
<li>das Beck-Depressions-Inventar (BDI oder BDI-II);</li>
<li>die Hospital Anxiety and Depression Scale (HADS);</li>
<li>Geriatrische Depressionsskala (GDS);</li>
<li>Fragebogen zur Depressionsdiagnostik nach DSM-IV (FDD-DSM-IV).</li>
</ul>
<p>Frageb&#xF6;gen zur Fremdbeurteilung:</p>
<ul>
<li>Hamilton-Depression-Rating-Skala (HDRS);</li>
<li>Bech-Rafaelsen-Melancholie-Skala (BRMS);</li>
<li>Montgomery-Asberg Depression Rating Scale (MADRS).</li>
</ul>
<h3><span class="mw-headline" id="Differentialdiagnostik">Differentialdiagnostik</span></h3>
<p>Durch eine Differentialdiagnose wird versucht, eine m&#xF6;gliche Verwechselung mit einer der folgenden Krankheiten oder St&#xF6;rungen auszuschlie&#xDF;en:</p>
<ul>

<li>Bipolare St&#xF6;rung</li>
<li>Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung</li>
<li>Anpassungsst&#xF6;rung</li>
<li>Chronisches Ersch&#xF6;pfungssyndrom</li>
<li>Abh&#xE4;ngigkeitssyndrom durch psychotrope Substanzen</li>
<li>Pernizi&#xF6;se An&#xE4;mie, Vitamin-B12-Mangel</li>
<li>Erkrankung der Schilddr&#xFC;se</li>
<li>sonstige An&#xE4;mie</li>
<li>Fruktosemalabsorption</li>
</ul>

<p>Die &#xE4;lteren Bezeichnungen unterscheiden zwischen endogener Depression (<i>endogen</i> bedeutet <i>innen entstanden; infolge ver&#xE4;nderter Stoffwechselvorg&#xE4;nge im Gehirn</i>; im klinischen Alltag als eine Form der affektiven Psychose bezeichnet), die ohne erkennbare Ursache auftritt (und bei der auch eine genetische Mitverursachung vermutet wird), neurotischer Depression (Dysthymie) &#x2013; oder auch Ersch&#xF6;pfungsdepression &#x2013; (verursacht durch l&#xE4;nger andauernde belastende Erfahrungen in der Lebensgeschichte) und <i>reaktiver Depression</i> &#x2013; als Reaktion auf ein aktuell belastendes Ereignis.</p>
<p>Gegenw&#xE4;rtig ist das Diagnose-Schema nach ICD-10 in der medizinischen Praxis verbindlich. Die Schwere der Depression wird durch die Begriffe <i>leichte</i>, <i>mittelgradige</i> und <i>schwere depressive Episode</i> unterschieden, bei letzterer noch mit dem Zusatz <i>mit</i> oder <i>ohne</i> psychotische Symptome (<i>siehe auch: Diagnose</i>). Dysthymie ist die chronische Form einer depressiven Verstimmung, die nicht alle diagnostischen Kriterien f&#xFC;r das Vollbild der Depression erf&#xFC;llt. Nach dem ICD-10 Diagnose-Schema wird die chronische Depression nach Schwere und Dauer eingestuft in <i>Dysthymie</i> oder <i>rezidivierende (wiederholte) Depression</i>. Hier ist die DSM-IV genauer, da zu bestehenden chronischen depressiven Verstimmungen noch phasenweise zus&#xE4;tzliche Depressionen hinzukommen k&#xF6;nnen. Innerhalb der DSM-IV wird dies dann &#x201E;<i>double depression</i>&#x201C; genannt.</p>
<p><i>Depressive Reaktion</i> (ICD-10) ist die fr&#xFC;here reaktive Depression.</p>
<p><i>Organische Depression</i> (ICD-10 F06.3 - Organische affektive St&#xF6;rungen) nennt man depressive St&#xF6;rungen, die durch eine k&#xF6;rperliche Erkrankung hervorgerufen werden (z.&#xA0;B. durch eine Hypothyreose), durch Schilddr&#xFC;senfunktionsst&#xF6;rungen, Hypophysen- oder Nebennierenerkrankungen oder Frontalhirnsyndrom. Nicht zur <i>organischen Depression</i> z&#xE4;hlten Depressionen im Gefolge von hormonellen Umstellungen, z.&#xA0;B. nach der Schwangerschaft oder in der Pubert&#xE4;t.</p>
<p>Die Bezeichnung Altersdepression ist irref&#xFC;hrend, da sich eine depressive Episode im Alter nicht von der in jungen Jahren unterscheidet. Allerdings zeigen sich bei &#xC4;lteren h&#xE4;ufiger Depressionen als bei J&#xFC;ngeren.</p>

<p><b>Anaklitische Depression</b></p>
<p>Eine Sonderform der Depression ist die anaklitische Depression (Anaklise = Abh&#xE4;ngigkeit von einer anderen Person) bei Babys und Kindern, wenn diese allein gelassen oder vernachl&#xE4;ssigt werden. Die anaklitische Depression &#xE4;u&#xDF;ert sich durch Weinen, Jammern, anhaltendes Schreien und Anklammern und kann in psychischen Hospitalismus &#xFC;bergehen.</p>
<p><b>Somatisierte Depression</b></p>
<p>Die somatisierte (&#x2260;somatische) Depression (auch maskierte bzw. larvierte Depression genannt) ist eine Depression, bei der k&#xF6;rperliche Beschwerden das Krankheitsbild pr&#xE4;gen. Die depressive Symptomatik bleibt unterschwellig. Beschwerdeschilderungen sind R&#xFC;ckenschmerzen, Kopfschmerzen, Beklemmungen in der Brustregion, Schwindelempfindungen und vieles mehr. Die unterschiedlichsten k&#xF6;rperlichen Empfindungen k&#xF6;nnen &#x201E;Pr&#xE4;sentiersymptome&#x201C; einer Depression werden. Die H&#xE4;ufigkeit der maskierten Depression in der Hausarztpraxis kann bis 14&#xA0;% betragen (jeder siebte Patient). Das Konzept wurde inzwischen aufgegeben.</p>
<p><b>Organische Depression</b></p>
<p><i>Organische Depression</i> nannte man depressive Symptome, die durch eine k&#xF6;rperliche Erkrankung hervorgerufen werden (z.&#xA0;B. durch eine Hypothyreose), durch Schilddr&#xFC;senfunktionsst&#xF6;rungen, Hypophysen- oder Nebennierenerkrankungen oder Frontalhirnsyndrom. Nicht zur <i>organischen Depression</i> z&#xE4;hlten Depressionen im Gefolge von hormonellen Umstellungen, z.&#xA0;B. nach der Schwangerschaft oder in der Pubert&#xE4;t. Heute werden diese Dinge in der Differentialdiagnostik ber&#xFC;cksichtigt, nicht jedoch als eigene Formen von Depression.</p>
<p><b>Agitierte Depression</b></p>
<p>Die zur depressiven Symptomatik geh&#xF6;rende <i>innere Unruhe</i> kann gelegentlich so gesteigert sein, dass eine Erscheinungsform entsteht, die <i>agitierte Depression</i> genannt wird. Der Patient wird getrieben von einem rastlosen Bewegungsdrang, der ins Leere l&#xE4;uft. Zielgerichtete T&#xE4;tigkeiten sind nicht mehr m&#xF6;glich. Der Kranke geht umher, kann nicht still sitzen und kann auch Arme und H&#xE4;nde nicht still halten, was h&#xE4;ufig mit H&#xE4;nderingen und Nesteln einhergeht. Auch das Mitteilungsbed&#xFC;rfnis ist gesteigert und f&#xFC;hrt zu st&#xE4;ndigem, einf&#xF6;rmigen Jammern und Klagen. Die <i>agitierte Depression</i> tritt bei &#xE4;lteren Menschen vergleichsweise h&#xE4;ufiger auf als in j&#xFC;ngerem und mittlerem Alter.</p>
<p><b>Atypische Depression</b></p>
<p>&#x201E;Atypisch&#x201C; bezieht sich dabei auf die Abgrenzung zur endogenen Depression und nicht auf die H&#xE4;ufigkeit dieses Erscheinungsbildes einer Depression. Etwa 15&#x2013;40&#xA0;% aller depressiven St&#xF6;rungen sind &#x201E;atypische Depressionen&#x201C;. In einer aktuellen Studie aus Deutschland betrug der Anteil atypischer Depressionen 15,3&#xA0;%. Patienten mit atypischer Depression hatten im Vergleich zu den anderen depressiven Patienten eine h&#xF6;here Wahrscheinlichkeit, an somatischen Angstsymptomen, somatischen Symptomen, Schuldgedanken, Libidost&#xF6;rungen, Depersonalisation und Misstrauen zu leiden.</p>
<p><b>Sp&#xE4;t-/Involutionsdepression</b></p>
<p>Diese Form wird in der aktuellen ICD-10 nicht mehr gef&#xFC;hrt, ist aber als Diagnose immer noch relevant. Sie bezeichnet eine Depression, die erstmals nach dem 45. Lebensjahr auftritt und deren Prodromalphase deutlich l&#xE4;nger ist als bei den Depressionen mit fr&#xFC;herem Beginn. Frauen sind von der Sp&#xE4;tdepression h&#xE4;ufiger betroffen als M&#xE4;nner. Sie unterscheidet sich u.&#xA0;a. von fr&#xFC;her auftretenden Depressionen durch ihre l&#xE4;ngere Phasendauer, mehr paranoide und hypochondrische Denkinhalte, eine relative Therapieresistenz sowie die erh&#xF6;hte Suizidgefahr. Hiervon zu unterscheiden ist die <i>Altersdepression</i>, die nach dem 60. Lebensjahr erstmals auftritt, mittlerweile als solche aber auch nicht mehr in der ICD-10 erw&#xE4;hnt wird. Der Begriff bleibt allerdings relevant, da sie h&#xE4;ufig mit einer beginnenden Demenz verwechselt wird.</p>

<p>Die Ursachen depressiver St&#xF6;rungen sind komplex und nur teilweise verstanden. Es werden biologische Faktoren (Pr&#xE4;dispositionen) und Einfl&#xFC;sse der Lebensgeschichte als Ausl&#xF6;ser angesehen.</p>
<h3><span class="mw-headline" id="Genetik">Genetik</span></h3>
<p><b>Ausma&#xDF; der Erblichkeit</b></p>
<p>Eine Studie von 2015 auf der Grundlage von Familiendaten von 20.198 Personen in Schottland ergab eine Erblichkeit von 28 bis 44&#xA0;%, wobei die gemeinsamen Umwelteinfl&#xFC;sse einer Familie nur einen kleinen Einflussfaktor von sieben Prozent bildeten.</p>
<p>Zwillingsstudien zeigten, dass die genetische Komponente nur ein Faktor ist. Selbst bei identischer genetischer Ausstattung (eineiige Zwillinge) erkrankt der Zwillingspartner des depressiven Patienten in weniger als der H&#xE4;lfte der F&#xE4;lle. Inzwischen konnten auch bei der nachtr&#xE4;glichen (epigenetischen) Ver&#xE4;nderung der genetischen Information Unterschiede zwischen betroffenen und nicht betroffenen Zwillingspartnern festgestellt werden, also Einfl&#xFC;sse der Lebensgeschichte auf die Steuerung der Erbinformation.</p>
<p>Ferner besteht zwischen genetischen Faktoren und Umweltfaktoren eine , engl. gene&#x2013;environment interaction (GxE). So k&#xF6;nnen genetische Faktoren z.&#xA0;B. bedingen, dass ein bestimmter Mensch durch eine gro&#xDF;e Risikobereitschaft sich h&#xE4;ufig in schwierige Lebenssituationen man&#xF6;vriert. Umgekehrt kann es von genetischen Faktoren abh&#xE4;ngen, ob ein Mensch eine psychosoziale Belastung bew&#xE4;ltigt oder depressiv erkrankt.</p>
<p><b>Konkrete genetische Abweichungen</b></p>
<p>Ein wesentlicher genetischer Vulnerabilit&#xE4;tsfaktor f&#xFC;r das Auftreten einer Depression wird in einer Variation in der Promotorregion des Serotonin-Transportergens 5-HTTLPR vermutet. 5-HTTLPR steht dabei f&#xFC;r <i>Serotonin (5-HT) Transporter (T) Length (L) Polymorphic (P) Region (R)</i>. Das Gen befindet sich auf dem Chromosom 17q11.1&#x2013;q12. Es kommt in der Bev&#xF6;lkerung in unterschiedlichen Formen vor (sogenannter &#x201E;unterschiedlicher L&#xE4;ngenpolymorphismus&#x201C; mit einem sogenannten &#x201E;kurzen&#x201C; und einem &#x201E;langen Allel&#x201C;). Tr&#xE4;ger des kurzen Allels reagieren empfindsamer auf psychosoziale Stressbelastungen und haben damit ein unter Umst&#xE4;nden doppelt so gro&#xDF;es Risiko (Disposition), an einer Depression zu erkranken, wie die Tr&#xE4;ger des langen Allels. In einer Meta-Analyse von 2011 wurden 54 Einzelstudien zu dieser speziellen Frage untersucht und die Hypothese eines Zusammenhangs zwischen kurzem Allel und Entwicklung von Depression nach Stress best&#xE4;tigt.</p>
<p>In einer Meta-Analyse von 2014 wurden im Zusammenhang mit Depression f&#xFC;r insgesamt sieben Kandidatengene signifikante Daten festgestellt: 5HTTP/SLC6A4, APOE, DRD4, GNB3, HTR1A, MTHFR, und SLC6A3. Bestimmte Abweichungen, die f&#xFC;r die Entstehung von Depression ausschlaggebend sind, konnten jedoch bislang (Stand Dezember 2015) trotz extrem umfangreicher Suche noch nicht gefunden werden.</p>

<h3><span class="mw-headline" id="Neurobiologie">Neurobiologie</span></h3>
<p>Als gesichert gilt, dass eine gest&#xF6;rte Signal&#xFC;bertragung insbesondere der monoaminergen Neurotransmitter Serotonin, Dopamin und Noradrenalin ein grundlegender Faktor ist. Allerdings sind auch weitere Signalsysteme beteiligt, und ihre gegenseitige Beeinflussung ist hochkomplex. Die Folge davon ist, dass etwa ein Drittel der Patienten nicht oder nur unzureichend auf Medikamente anspricht, die monoaminerge Systeme beeinflussen.</p>
<h3><span class="mw-headline" id="Jahreszeit">Jahreszeit</span></h3>
<p>Die sogenannte Winterdepression wird als eine unzureichende Anpassung an Jahresrhythmen und an die jahreszeitlichen Ver&#xE4;nderungen des Tagesrhythmus aufgefasst. Daran beteiligt sind mehrere Faktoren, unter anderem die jahreszeitlichen Schwankungen bei der Bildung von Vitamin D durch Sonnenlicht.</p>
<h3><span class="mw-headline" id="Infektionen">Infektionen</span></h3>
<p>Auch chronische Infektionen mit Krankheitserregern wie Streptokokken (fr&#xFC;her auch das Virus der Bornaschen Krankheit) stehen in Verdacht, Depressionen ausl&#xF6;sen zu k&#xF6;nnen. Die depressiven Syndrome bei schweren Infektionen oder anderen schweren Erkrankungen werden nach heutigem Kenntnisstand durch Entz&#xFC;ndungsprozesse und die dabei wirksamen Zytokine vermittelt und als &#x201E;&#x201C; bezeichnet.</p>
<h3><span class="mw-headline" id="Psychoaktive_Substanzen">Psychoaktive Substanzen</span></h3>
<p>Depressive Syndrome k&#xF6;nnen durch die Einnahme oder das Absetzen von Medikamenten oder psychotropen Substanzen verursacht werden. Die Substanzen, die am h&#xE4;ufigsten depressive Symptome verursachen k&#xF6;nnen, sind Antikonvulsiva, Benzodiazepine (vor allem nach Entzug), Zytostatika, Glucocorticoide, Interferone, Antibiotika, Statine, Neuroleptika, Retinoide, Sexualhormone und Betablocker. Die Unterscheidung zwischen einer substanzinduzierten Depression und einer von Medikamenteneinnahme unabh&#xE4;ngigen Depression kann schwierig sein. Grundlage der Unterscheidung ist eine durch einen Psychiater erhobene ausf&#xFC;hrliche Krankengeschichte.</p>
<p>Seit den 1980er Jahren hat die Verwendung von anabolen Steroiden im Kraftsport deutlich zugenommen. Da dies als Doping gilt, ist die Bereitschaft von Sportlern gering, sich beim Absetzen einem Arzt anzuvertrauen. Das Absetzen der Anabolika f&#xFC;hrt jedoch zu Entzugserscheinungen, die &#xE4;hnlich sind wie bei anderem Drogenentzug. Bei geringerer Dosierung ist der Abfall des k&#xF6;rpereigenen Steroidniveaus vergleichbar mit dem R&#xFC;ckgang, wie er bei &#xE4;lteren Menschen h&#xE4;ufig anzutreffen ist. Nach einer Querschnittstudie von 2012 traten Depressionen bei Kraftsportlern mit einer Anabolika-Abh&#xE4;ngigkeit doppelt so h&#xE4;ufig auf wie bei Kraftsportlern mit Anabolika-Gebrauch aber ohne Abh&#xE4;ngigkeit. Der Unterschied war hoch signifikant.</p>
<p>Das Auftreten von Depression als Entzugserscheinung nach Drogenkonsum erm&#xF6;glichte es, diesen Effekt gezielt zu nutzen, um bei Tieren Depression und M&#xF6;glichkeiten ihrer Behandlung zu erforschen.</p>
<h3><span class="mw-headline" id="Hormone_und_Kultur">Hormone und Kultur</span></h3>
<p>Ein Stimmungstief der Mutter nach einer Geburt (&#x201E;Baby-Blues&#x201C;) wird in der Fachliteratur &#xFC;berwiegend auf hormonelle Ursachen zur&#xFC;ckgef&#xFC;hrt. Mit einer oft zitierten H&#xE4;ufigkeit von ungef&#xE4;hr 10 bis 15 Prozent ist diese sogenannte postnatale Depression weit verbreitet. Allerdings zeigte ein Vergleich von 143 Studien mit Daten aus 40 Staaten, dass die tats&#xE4;chliche H&#xE4;ufigkeit im Bereich von 0 bis 60&#xA0;% lag, was mit gro&#xDF;en sozio&#xF6;konomischen Unterschieden in Verbindung gebracht wurde. So war die H&#xE4;ufigkeit in Singapur, Malta, Malaysia, &#xD6;sterreich und D&#xE4;nemark sehr gering, dagegen in Brasilien, Guyana, Costa Rica, Italien, Chile, S&#xFC;dafrika, Taiwan und Korea sehr hoch. Die Symptome k&#xF6;nnen Niedergeschlagenheit, h&#xE4;ufiges Weinen, Angstsymptome, Gr&#xFC;beln &#xFC;ber die Zukunft, Antriebsminderung, Schlafst&#xF6;rungen, k&#xF6;rperliche Symptome und lebensm&#xFC;de Gedanken bis hin zur Suizidalit&#xE4;t umfassen. Es werden verschiedene m&#xF6;gliche neuroendokrinologische Ursachen diskutiert.</p>
<h3><span class="mw-headline" id="Schwangerschaft">Schwangerschaft</span></h3>

<p>Nach einer gro&#xDF; angelegten englischen Studie sind circa 10 Prozent aller Frauen von Depressionen w&#xE4;hrend der Schwangerschaft betroffen. Nach einer anderen Studie sind es in der 32. Schwangerschaftswoche 13,5 Prozent. Die Symptome k&#xF6;nnen extrem unterschiedlich sein. Hauptsymptom ist eine herabgesetzte Stimmung, wobei dies nicht Trauer im engeren Sinn sein muss, sondern von den betroffenen Patienten auch oft mit Begriffen wie &#x201E;innere Leere&#x201C;, &#x201E;Verzweiflung&#x201C; und &#x201E;Gleichg&#xFC;ltigkeit&#x201C; beschrieben wird. Psychosomatische k&#xF6;rperliche Beschwerden sind h&#xE4;ufig. Es dominieren negative Zukunftsaussichten und das Gef&#xFC;hl der Hoffnungslosigkeit. Das Selbstwertgef&#xFC;hl ist niedrig. Die depressive Symptomatik in der Schwangerschaft wird oft von schwangerschaftstypischen &#x201E;Themen&#x201C; beeinflusst. Dies k&#xF6;nnen etwa Bef&#xFC;rchtungen in Bezug auf die Mutterrolle oder die Gesundheit des Kindes sein.</p>

<h3><span class="mw-headline" id="Erlernte_Hilflosigkeit">Erlernte Hilflosigkeit</span></h3>

<p>Nach Seligmans Depressionsmodell werden Depressionen durch Gef&#xFC;hle der Hilflosigkeit bedingt, die auf unkontrollierbare, aversive Ereignisse folgen. Entscheidend f&#xFC;r die erlebte Kontrollierbarkeit von Ereignissen sind die Ursachen, auf die die Person ein Ereignis zur&#xFC;ckf&#xFC;hrt. Nach Seligman f&#xFC;hrt die Ursachenzuschreibung unangenehmer Ereignisse auf interne, globale und stabile Faktoren zu Gef&#xFC;hlen der Hilflosigkeit, die wiederum zu Depressionen f&#xFC;hren. Mittels Seligmans Modell l&#xE4;sst sich die hohe Komorbidit&#xE4;t zu Angstst&#xF6;rungen erkl&#xE4;ren: Allen Angstst&#xF6;rungen ist gemein, dass die Personen ihre Angst nicht oder sehr schlecht kontrollieren k&#xF6;nnen, was zu Hilflosigkeits- und im Verlauf der St&#xF6;rung auch zu Hoffnungslosigkeitserfahrungen f&#xFC;hrt. Diese wiederum sind, laut Seligman, urs&#xE4;chlich f&#xFC;r die Entstehung von Depressionen.</p>
<h3><span class="mw-headline" id="Kognitionen_als_Ursache">Kognitionen als Ursache</span></h3>
<p>Im Zentrum von Becks Depressionsmodell stehen kognitive Verzerrungen der Realit&#xE4;t durch den Depressiven. Urs&#xE4;chlich daf&#xFC;r sind, laut Beck, negative kognitive Schemata oder &#xDC;berzeugungen, die durch negative Lebenserfahrungen ausgel&#xF6;st werden. Kognitive Schemata sind Muster, die sowohl Informationen beinhalten als auch zur Verarbeitung von Informationen benutzt werden und somit einen Einfluss auf Aufmerksamkeit, Enkodierung und Bewertung von Informationen haben. Durch Benutzung dysfunktionaler Schemata kommt es zu kognitiven Verzerrungen der Realit&#xE4;t, die im Falle der depressiven Person zu pessimistischen Sichtweisen von sich selbst, der Welt und der Zukunft f&#xFC;hren (negative Triade). Als typische kognitive Verzerrungen werden u.&#xA0;a. willk&#xFC;rliche Schl&#xFC;sse, selektive Abstraktion, &#xDC;bergeneralisierungen und &#xDC;ber- oder Untertreibungen angesehen. Die kognitiven Verzerrungen verst&#xE4;rken r&#xFC;ckwirkend die Schemata, was zu einer Verfestigung der Schemata f&#xFC;hrt. Unklar ist jedoch, ob kognitive Fehlinterpretationen, bedingt durch die Schemata, die Ursache der Depression darstellen oder ob durch die Depression kognitive Fehlinterpretationen erst entstehen.</p>
<h3><span class="mw-headline" id="Emotionale_Intelligenz">Emotionale Intelligenz</span></h3>
<p>Die Vertreter des Konzepts der emotionalen Intelligenz stehen Aaron T. Beck nahe, gehen aber dar&#xFC;ber hinaus. Daniel Goleman sieht bei depressiven Teenagern zwei folgenreiche emotionale Defizite: Erstens zeigen diese, wie auch Beck beschreibt, eine Tendenz, Wahrnehmungen negativ, also depressionsverst&#xE4;rkend, zu interpretieren. Zweitens fehlt ihnen aber auch ein solides K&#xF6;nnen in der Handhabung zwischenmenschlicher Beziehungen (Eltern, Peergroup, Sexualpartner). Kinder, die depressive Neigungen haben, ziehen sich bereits in sehr jungem Alter zur&#xFC;ck, weichen Sozialkontakten aus und verpassen dadurch soziales Lernen, das sie sp&#xE4;ter nur noch schwer nachholen k&#xF6;nnen. Goleman beruft sich u.&#xA0;a. auf eine Studie, die Psychologen der University of Oregon in den 1990er Jahren an einer High School in Oregon durchgef&#xFC;hrt haben.</p>
<h3><span class="mw-headline" id="Verst.C3.A4rkerverlust">Verst&#xE4;rkerverlust</span></h3>
<p>Nach dem Depressionsmodell von Lewinsohn, das auf der operanten Konditionierung der behavioristischen Lerntheorie beruht, entstehen Depressionen aufgrund einer zu geringen Rate an unmittelbar mit dem Verhalten verbundener Verst&#xE4;rkung. Nach Lewinsohn h&#xE4;ngt die Menge positiver Verst&#xE4;rkung von der <i>Anzahl</i> verst&#xE4;rkender Ereignisse, von der <i>Menge</i> verf&#xFC;gbarer Verst&#xE4;rker und von den Verhaltensm&#xF6;glichkeiten einer Person ab, sich so zu verhalten, dass Verst&#xE4;rkung m&#xF6;glich ist. Im weiteren Verlauf kann es zu einer <i>Depressionsspirale</i> kommen, wenn Betroffene sich aufgrund der Interessenlosigkeit sozial zur&#xFC;ckziehen und der Verlust an Verst&#xE4;rkern wiederum zu einer weiteren Verschlechterung der Stimmung beitr&#xE4;gt. Dieser Entwicklung m&#xFC;sse dann durch Verhaltens&#xE4;nderungen im Sinne einer &#x201E;Anti-Depressionsspirale&#x201C; entgegen gewirkt werden.</p>
<h3><span class="mw-headline" id="Psychosoziale_Faktoren">Psychosoziale Faktoren</span></h3>
<p>Ung&#xFC;nstige Lebensumst&#xE4;nde (Arbeitslosigkeit, k&#xF6;rperliche Erkrankung, geringe Qualit&#xE4;t der Partnerschaft, Verlust des Partners) k&#xF6;nnen eine depressive Episode ausl&#xF6;sen, sofern die genetische Disposition besteht. Wahrscheinlicher ist jedoch, dass, nachdem eigengesetzlich bereits einmal eine depressive Episode mit St&#xF6;rung der Neurotransmitter aufgetreten war, erneute depressive Episoden gebahnt sind, d.&#xA0;h. psychische Belastungen sto&#xDF;en eine pr&#xE4;formierte Neurotransmitter-Entgleisung an.</p>
<p>H&#xE4;ufig nennt der Patient als Ursache seiner St&#xF6;rung vorhandene, zum Teil schon sehr lange bestehende Konflikte. Seien die behoben, w&#xE4;re er wieder gesund. In der Regel verwechselt der Patient dabei Ursache und Wirkung. Nach Abklingen der depressiven Episode wird die Belastung wie schon vorher ertragen und bew&#xE4;ltigt, ja meist gar nicht mehr als Belastung bezeichnet und als Gegebenheit akzeptiert.</p>
<p>Bei Personen mit einem genetisch bedingten Risiko k&#xF6;nnen belastende Ereignisse wie etwa Armut Depressionen ausl&#xF6;sen (dies ist ein Beispiel f&#xFC;r eine ). Auch fr&#xFC;he Traumata k&#xF6;nnen sp&#xE4;tere Depression bedingen: Da bei Kindern vor dem zehnten Lebensjahr das Gehirn noch nicht reif genug ist, bilden sie bei einem Trauma nicht eine Posttraumatische Belastungsst&#xF6;rung aus, sondern zeigen in ihrem sp&#xE4;teren Leben unter psychischen Belastungen eine schwere Depression.</p>
<p>Brown und Harris (1978) berichteten in ihrer als Klassiker geltenden Studie an Frauen aus sozialen Brennpunkten in London, dass Frauen ohne soziale Unterst&#xFC;tzung ein besonders hohes Risiko f&#xFC;r Depressionen aufweisen. Viele weitere Studien haben seitdem dieses Ergebnis gest&#xFC;tzt. Menschen mit einem kleinen und wenig unterst&#xFC;tzenden sozialen Netzwerk werden besonders h&#xE4;ufig depressiv. Gleichzeitig haben Menschen, die erst einmal depressiv geworden sind, Schwierigkeiten, ihr soziales Netzwerk aufrechtzuerhalten. Sie sprechen langsamer und monotoner und halten weniger Augenkontakt, zudem sind sie weniger kompetent beim L&#xF6;sen interpersonaler Probleme.</p>
<h3><span class="mw-headline" id="Mangelnde_soziale_Anerkennung">Mangelnde soziale Anerkennung</span></h3>
<p>Der Medizinsoziologe Johannes Siegrist hat auf der Grundlage umfangreicher empirischer Studien das Modell der Gratifikationskrise (verletzte soziale Reziprozit&#xE4;t) zur Erkl&#xE4;rung des Auftretens zahlreicher Stresserkrankungen (wie Herz-/Kreislauf-Erkrankungen, Depression) vorgeschlagen.</p>
<p>Gratifikationskrisen gelten als gro&#xDF;er psychosozialer Stressfaktor. Sie k&#xF6;nnen vor allem in der Berufs- und Arbeitswelt, aber auch im privaten Alltag (z.&#xA0;B. in Partnerbeziehungen) als Folge eines erlebten Ungleichgewichtes von wechselseitigem Geben und Nehmen auftreten. Sie &#xE4;u&#xDF;ern sich in dem belastenden Gef&#xFC;hl, sich f&#xFC;r etwas engagiert eingesetzt oder verausgabt zu haben, ohne dass dies geb&#xFC;hrend gesehen oder gew&#xFC;rdigt wurde. Oft sind solche Krisen mit dem Gef&#xFC;hl des Ausgenutztseins verbunden. In diesem Zusammenhang kann es zu heftigen negativen Emotionen kommen. Dies wiederum kann bei einem Andauern auch zu einer Depression f&#xFC;hren.</p>

<h3><span class="mw-headline" id="Folgen_von_elterlichen_Depressionen">Folgen von elterlichen Depressionen</span></h3>
<p>Eine Depression bei einem Familienmitglied wirkt sich auf Kinder aller Altersgruppen aus. Elterliche Depression ist ein Risikofaktor f&#xFC;r zahlreiche Probleme bei den Kindern, jedoch insbesondere f&#xFC;r Depressionen. Viele Studien haben die negativen Folgen der Interaktionsmuster zwischen depressiven M&#xFC;ttern und ihren Kindern belegt. Bei den M&#xFC;ttern wurde mehr Anspannung und weniger verspielte, wechselseitig belohnende Interaktion mit den Kindern beobachtet. Sie zeigten sich weniger empf&#xE4;nglich f&#xFC;r die Emotionen ihres Kindes und weniger best&#xE4;tigend im Umgang mit dessen Erlebnissen. Au&#xDF;erdem boten sich den Kindern Gelegenheiten zum Beobachten depressiven Verhaltens und depressiven Affektes.</p>

<p>Das Risiko einer Depression ist weltweit so betr&#xE4;chtlich, dass f&#xFC;r manche eine evolution&#xE4;re Anpassung (adaptive Funktion) wahrscheinlicher erscheint als ein isoliertes Krankheitsgeschehen. Eine fr&#xFC;her vorteilhafte Reaktionsweise kann unter heutigen Lebensbedingungen unbedeutend sein, d.&#xA0;h. die jeweilige Veranlagung nur noch als Krankheit oder St&#xF6;rung zu Tage treten. In der Diskussion ist ferner, ob Depressionen nicht auch heute noch eine Funktion haben, die evtl. zu wenig wahrgenommen wird.</p>
<p>Stevens und Price sehen aufgrund von H&#xE4;ufigkeit, Symptomatik und sozialem Kontext verschiedene psychische St&#xF6;rungen als einstmals adaptive soziale Reaktionsweisen. Depressionen werden in diesem Zusammenhang als Unterordnungsreaktion auf eine Niederlage betrachtet. Der zu beobachtende Anstieg der Krankheitslast durch Depressionen wird daher mit unseren Lebensbedingungen, speziell gesellschaftlichen Faktoren und Konkurrenz in Verbindung gebracht. Andere Autoren sehen den wesentlichen adaptiven Aspekt in der Handlungshemmung, die mit Depressionen verbunden ist, da diese unter verschiedensten Umweltbedingungen funktional sein kann. Diese weitere Interpretation beruft sich darauf, dass Depressionen ganz unterschiedliche Ausl&#xF6;ser haben, d.&#xA0;h. als psychische Reaktion, als Reaktion auf k&#xF6;rperliche Erkrankung sowie als Lichtmangelreaktion auftreten k&#xF6;nnen.</p>
<p>Die evolutionsbiologischen Theorien zur Depressionsentstehung werden wissenschaftlich diskutiert, sind aber bisher nicht in Konzepten f&#xFC;r die Pr&#xE4;vention und/oder Therapie von Depressionen ber&#xFC;cksichtigt worden.</p>

<p>Depressionen k&#xF6;nnen bei der Mehrheit der Patienten erfolgreich behandelt werden. In Frage kommen eine medikament&#xF6;se Behandlung mit Antidepressiva und erg&#xE4;nzend eine Psychotherapie. In Studien &#xFC;ber die Wirksamkeit zeigten sich leichte Vorteile durch zus&#xE4;tzliche Psychotherapie, insbesondere eine sorgf&#xE4;ltigere Anwendung der Medikamente. Die Unterschiede in der Wirksamkeit verschiedener Psychotherapien waren gering, und es wurde empfohlen, hier nach den W&#xFC;nschen des Patienten zu gehen.</p>
<ul>
<li>Die Psychotherapie besteht in einem Gespr&#xE4;ch zwischen Therapeut und Patient. Hier gibt es verschiedene Verfahren (siehe unten). Ausgef&#xFC;hrt wird die Psychotherapie von Psychologischen Psychotherapeuten, von Kinder- und Jugendlichenpsychotherapeuten, von &#xE4;rztlichen Psychotherapeuten, von Heilpraktikern oder von Heilpraktikern f&#xFC;r Psychotherapie gem&#xE4;&#xDF; &#xA7;&#xA0;1 Heilpraktikergesetz (HeilprG). H&#xE4;ufig erfolgt die Gabe von Antidepressiva durch den Hausarzt oder Psychiater vor und w&#xE4;hrend einer Psychotherapie.</li>
<li>Eine Kombination von Psychotherapie und medikament&#xF6;ser Behandlung kann von &#xC4;rzten (i.&#xA0;d.&#xA0;R. von Fach&#xE4;rzten f&#xFC;r Psychiatrie oder Psychosomatik, teilweise auch von Allgemeinmedizinern und anderen Fachrichtungen) mit psychotherapeutischer Weiterbildung, oder von einer Kooperation von &#xC4;rzten und Psychotherapeuten ambulant oder in psychiatrischen Kliniken bzw. Fachkrankenh&#xE4;usern durchgef&#xFC;hrt werden.</li>
</ul>
<h3><span class="mw-headline" id="Station.C3.A4re_Behandlung">Station&#xE4;re Behandlung</span></h3>

<p>Bei hohem Leidensdruck und einem nicht zufriedenstellenden Ansprechen auf ambulante Therapie und Psychopharmaka &#x2013; <i>insbesondere jedoch bei drohendem Suizid</i> &#x2013; ist eine Behandlung in einer psychiatrischen Klinik in Erw&#xE4;gung zu ziehen. Eine solche Behandlung bietet dem Patienten eine Tagesstruktur und die M&#xF6;glichkeit intensiverer psychotherapeutischer und medizinischer Ma&#xDF;nahmen, auch solche, die ambulant nicht abrechenbar und somit insbesondere in der kassen&#xE4;rztlichen Versorgung nicht m&#xF6;glich sind. H&#xE4;ufig ist auch die medikament&#xF6;se Einstellung, z.&#xA0;B. bei Lithiumtherapie, ein Grund f&#xFC;r einen Krankenhausaufenthalt. Dabei ist es auch m&#xF6;glich, sich in einer Tagesklinik tags&#xFC;ber intensiv behandeln zu lassen, die Nacht aber zu Hause zu verbringen. Psychiatrische Kliniken haben in der Regel offene und geschlossene Stationen, wobei Patienten auch auf geschlossenen Stationen in der Regel Ausgang haben.</p>
<p>Station&#xE4;re Depressionsbehandlungen sind in den letzten Jahren sehr viel h&#xE4;ufiger geworden, als extremes Beispiel ist etwa die H&#xE4;ufigkeit von Krankenhausbehandlungen aufgrund wiederholter (rezidivierender) Depressionen zwischen 2001 und 2010 auf mehr als das 2,8-fache angestiegen. Der Anstieg der Zahl an Krankenhausbehandlungen spiegelt jedoch nicht den der Behandlungstage wider, da sich die durchschnittliche Verweildauer im Krankenhaus gleichzeitig verk&#xFC;rzte. Depressionen verursachten nach Daten der Barmer GEK im Jahre 2010 &#xFC;ber sechs Prozent aller Krankenhaustage und liegen damit mit gro&#xDF;em Abstand an der Spitze aller Diagnosen. Die Erfolgsraten sind jedoch ern&#xFC;chternd, so sind mehr als die H&#xE4;lfte der Entlassenen auch ein Jahr nach Entlassung noch depressiv.</p>
<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Zur Behandlung der Depression kann ein breites Spektrum psychotherapeutischer Verfahren wirksam eingesetzt werden (aktuelle &#xDC;bersicht &#xFC;ber evaluierte Therapieverfahren bei Hautzinger, 2008). Hierzu geh&#xF6;ren die kognitive Verhaltenstherapie und die interpersonelle Psychotherapie. Auch die Gespr&#xE4;chspsychotherapie sowie die Gestalttherapie k&#xF6;nnen zur Behandlung eingesetzt werden. Neuere integrative Ans&#xE4;tze zur Behandlung chronischer bzw. rezidivierender Depressionen sind das Cognitive Behavioral Analysis System of Psychotherapy (CBASP) sowie die Achtsamkeitsbasierte Kognitive Therapie (engl. <i>Mindfulness Based Cognitive Therapy</i>, MBCT).</p>
<p>Die verhaltenstherapeutische Behandlung der Depression wird heutzutage auf der Grundlage der Kognitiven Verhaltenstherapie durchgef&#xFC;hrt. In der Therapie sollen die depressionsausl&#xF6;senden Denkmuster und Verhaltensmuster herausgearbeitet werden, um sie anschlie&#xDF;end Schritt f&#xFC;r Schritt zu ver&#xE4;ndern. Zus&#xE4;tzlich wird der Patient zu gr&#xF6;&#xDF;erer Aktivit&#xE4;t motiviert, um seine pers&#xF6;nlichen Verst&#xE4;rkermechanismen wieder zu aktivieren und um die erwiesen positiven Wirkungen gr&#xF6;&#xDF;erer k&#xF6;rperlicher Aktivit&#xE4;t auf die Stimmung zu nutzen.</p>
<p>In einer Metaanalyse von 2013 wurde die Wirksamkeit der interpersonellen Psychotherapie, der kognitiven Verhaltenstherapie und der Cognitive Behavioral Analysis System of Psychotherapy (CBASP) untersucht. In einer Metaanalyse von 2011 wurde die Wirksamkeit der interpersonellen und der psychodynamischen Psychotherapie untersucht. Die Effekte zeigten keine bedeutenden Unterschiede zwischen den Arten der Psychotherapie, und generell wurde die Wirksamkeit als eher gering eingesch&#xE4;tzt. Trotzdem wurden sie als begleitende Ma&#xDF;nahmen durchaus als empfehlenswert betrachtet.</p>
<p>Das <b>iFightDepression Tool</b> ist ein kostenloses internet-basiertes Selbstmanagement-Programm auf der Basis der Kognitiven Verhaltenstherapie. Es kann bei leichter bis mittelschwerer Depression im Rahmen einer regul&#xE4;ren Behandlung oder beim Warten auf einen Therapieplatz eingesetzt werden.</p>
<h3><span class="mw-headline" id="Medikamente">Medikamente</span></h3>

<p>Die Wirksamkeit von Antidepressiva ist stark abh&#xE4;ngig vom Schweregrad der Erkrankung. W&#xE4;hrend bei mildem und m&#xE4;&#xDF;igem Schweregrad die Wirksamkeit gering ist, ist sie bei schwerer Depression betr&#xE4;chtlich. Metastudien weisen darauf hin, dass antidepressive Medikamente in ihrer Wirksamkeit von Patient zu Patient gro&#xDF;e Unterschiede zeigen und in manchen F&#xE4;llen eine Kombination verschiedener Medikamente Vorteile haben kann.</p>
<p>Nebenwirkungen sind seit Einf&#xFC;hrung der Serotonin-Wiederaufnahmehemmer (SSRI, siehe unten) deutlich zur&#xFC;ckgegangen, jedoch weiterhin zu beachten. Selektive Noradrenalin-Wiederaufnahmehemmer (z. B. Reboxetin) haben andere Nebenwirkungen.</p>
<p>Die Therapietreue (Compliance) der Patienten bei der Anwendung der Medikamente ist wie bei anderen psychiatrischen Medikamenten relativ gering. Nur etwa die H&#xE4;lfte bleibt in der akuten Phase dabei, und hiervon wiederum nur etwa die H&#xE4;lfte auch in der Nachfolgephase. Verschiedene Strategien zur Verbesserung dieser Situation wurden wissenschaftlich verglichen. Aufkl&#xE4;rende Gespr&#xE4;che alleine waren nicht effektiv. Umfangreiche begleitende Ma&#xDF;nahmen, z. B. auch &#xFC;ber Telefon, waren hier erforderlich.</p>
<p>Die bekanntesten Antidepressiva lassen sich in drei Gruppen einteilen (siehe unten). Weitere Antidepressiva einschlie&#xDF;lich Phytopharmaka wie Johanniskraut finden sich im Artikel Antidepressiva. Im Falle schwerer Depressionen ohne Ansprechen auf einzelne Antidepressiva werden teilweise Augmentationen mit weiteren Antidepressiva, Neuroleptika, Stimulanzien oder Phasenprophylaktika verordnet. Neuere Studien weisen auf eine geeignete Einsatzm&#xF6;glichkeit von Ketamin, aufgrund seiner schnellen therapeutischen Wirkung, f&#xFC;r die Akutbehandlung von therapieresistenten und vor allem suizidgef&#xE4;hrdeten depressiven Patienten hin (siehe unten).</p>
<p>In neuerer Zeit haben sich starke Hinweise darauf ergeben, dass Antidepressiva ihre Wirksamkeit nicht nur &#xFC;ber ihren Einfluss auf die Verschaltung von Nerven (via Neurotransmitter) sondern zu einem wesentlichen Teil auch durch die Neubildung des Wachstumsfaktors BDNF im Gehirn entfalten, wodurch Regenerationsprozesse insbesondere im pr&#xE4;frontalen Cortex und im Hippocampus ausgel&#xF6;st werden.</p>
<h4><span class="mw-headline" id="Selektive_Wiederaufnahmehemmer">Selektive Wiederaufnahmehemmer</span></h4>
<p>Diese Wirkstoffe hemmen die Wiederaufnahme der Neurotransmitter Serotonin, Noradrenalin oder Dopamin in die Pr&#xE4;synapse. Direkte Wirkungen auf andere Neurotransmitter sind bei diesen <i>selektiven</i> Wirkstoffen deutlich schw&#xE4;cher ausgepr&#xE4;gt als bei trizyklischen Antidepressiva.</p>
<p>Die selektiven Serotonin-Wiederaufnahmehemmer (SSRI) werden bei Depressionen heute am h&#xE4;ufigsten eingesetzt. Sie wirken ab einer Einnahmedauer von zwei bis drei Wochen. Sie hemmen (weitgehend) selektiv die Wiederaufnahme von Serotonin an der pr&#xE4;synaptischen Membran, wodurch eine &#x201E;relative&#x201C; Vermehrung des Botenstoffs Serotonin bei der Signal&#xFC;bertragung erzielt wird. &#xC4;hnlich wirken Serotonin-Noradrenalin-Wiederaufnahmehemmer (SNRI), welche zus&#xE4;tzlich die Wiederaufnahme von Noradrenalin in die Pr&#xE4;synapse vermindern. Von vergleichbarem Wirkmechanismus sind Noradrenalin-Dopamin-Wiederaufnahmehemmer und selektive Noradrenalin-Wiederaufnahmehemmer, welche die Wiederaufnahme von Noradrenalin, bzw. Noradrenalin und Dopamin hemmen.</p>
<p>Die Pathogenese von Depressionen, aber auch von Manien und Obsessionen (Zwangshandlungen), wird von Forschern u.&#xA0;a. mit serotonerg vernetzten Neuronen in Verbindung gebracht. Daher werden SSRI und SNRI auch gegen (komorbide) Zwangs- und Angstzust&#xE4;nde eingesetzt, oft mit Erfolg. Da Serotonin auch bei anderen neural vermittelten Prozessen im ganzen K&#xF6;rper eine Rolle spielt, wie zum Beispiel bei Verdauung und Gerinnung des Blutes, resultieren daraus auch die typischen Nebenwirkungen, durch Interaktion mit anderen neural gesteuerten Prozessen.</p>
<p>SSRIs werden seit ca. 1986 eingesetzt; seit 1990 sind sie die am h&#xE4;ufigsten verschriebene Klasse von Antidepressiva. Wegen des nebenwirkungs&#xE4;rmeren Profils, vor allem in Bezug auf Kreislauf und Herz, sind sie sehr beliebt. Relativ h&#xE4;ufige Nebenwirkungen sind jedoch sexuelle Dysfunktion und/oder Anorgasmie. Diese bilden sich zwar einige Wochen nach Absetzen oder Wechsel des Medikaments fast immer vollst&#xE4;ndig zur&#xFC;ck, k&#xF6;nnen jedoch zu zus&#xE4;tzlichen (Beziehungs-)Problemen f&#xFC;hren.</p>
<h4><span class="mw-headline" id="Trizyklische_Antidepressiva">Trizyklische Antidepressiva</span></h4>
<p>Die trizyklischen Antidepressiva (z.&#xA0;B. Opipramol, Amitriptylin) wurden bis zum Aufkommen der Serotonin-Wiederaufnahmehemmer am h&#xE4;ufigsten verschrieben. Es handelt sich um eine relativ gro&#xDF;e Gruppe von Substanzen, die sich in ihren Wirkungen und vor allem in ihren Kombinationsm&#xF6;glichkeiten mit anderen Klassen von Antidepressiva markant unterscheiden und daher fundiertes Wissen erfordern. Hauptnachteil sind deren ausgepr&#xE4;gter auftretende Nebenwirkungen (z.&#xA0;B. Mundtrockenheit, Verstopfung, M&#xFC;digkeit, Muskelzittern und Blutdruckabfall), wobei es besser vertr&#xE4;gliche Ausnahmen gibt (z.&#xA0;B. Amoxapin, Maprotilin). Bei &#xE4;lteren und bei durch Vorerkrankungen geschw&#xE4;chten Menschen ist daher Vorsicht geboten. Zudem wirken einige Trizyklika h&#xE4;ufig zun&#xE4;chst antriebssteigernd und erst danach stimmungsaufhellend, wodurch es zu einem h&#xF6;heren Suizidrisiko in den ersten Wochen der Einnahme kommen kann. In den USA m&#xFC;ssen aber auch SSRI einen diesbez&#xFC;glichen Warnhinweis tragen.</p>
<h4><span class="mw-headline" id="Monoaminooxidase-Hemmer_.28MAO-Hemmer.29">Monoaminooxidase-Hemmer (MAO-Hemmer)</span></h4>
<p>MAO-Hemmer wirken durch Blockieren der Monoaminoxidase-Enzyme. Diese Enzyme spalten Monoamine wie Serotonin, Noradrenalin und Dopamin &#x2013; also Neurotransmitter (Botenstoffe zwischen den Nervenzellen im Gehirn) &#x2013; und verringern dadurch deren Verf&#xFC;gbarkeit zur Signal&#xFC;bertragung im Gehirn. Die MAO-Hemmer hemmen diese Enzyme, wodurch sich die Konzentration der Monoamine und damit der Neurotransmitter erh&#xF6;ht und die Signal&#xFC;bertragung zwischen den Nervenzellen verst&#xE4;rkt wird.</p>
<p>MAO-Hemmer werden in selektiv oder nichtselektiv sowie reversibel oder irreversibel unterteilt. Selektive Inhibitoren der MAO-A (z.&#xA0;B. Moclobemid, reversibel) hemmen nur den Typ A der Monoaminoxidase und zeigen eine antidepressive Wirkung. Sie sind im Allgemeinen gut vertr&#xE4;glich, unter anderem mit deutlich weniger St&#xF6;rungen bei Verdauungs- und Sexualfunktionen als bei SSRI. Selektiv MAO-B-hemmende Wirkstoffe (z.&#xA0;B. Selegilin, irreversibel) werden in erster Linie in der Parkinson-Behandlung eingesetzt. Nichtselektive MAO-Hemmer (z.&#xA0;B. Tranylcypromin, irreversibel) hemmen MAO-A und MAO-B und sind von hoher Wirksamkeit in der Behandlung von (therapieresistenten) Depressionen und Angstst&#xF6;rungen. Irreversible MAO-Hemmer binden die MAO-A bzw. MAO-B dauerhaft. Um die Wirkung aufzuheben, muss das betroffene Enzym vom K&#xF6;rper erst neu gebildet werden, was Wochen dauern kann. Reversibilit&#xE4;t besagt, dass das Medikament nur schwach an die MAO bindet und MAO-A bzw. MAO-B sp&#xE4;testens mit dem Abbau des Medikaments wieder intakt freigibt.</p>
<p>Monoaminoxidasehemmer gelten als gut wirksam. Allerdings m&#xFC;ssen Patienten, die nichtselektive, irreversible MAO-Hemmer einnehmen, eine strenge, tyraminarme Di&#xE4;t halten. In Verbindung mit dem Verzehr bestimmter Lebensmittel, wie z.&#xA0;B. K&#xE4;se und N&#xFC;ssen, kann die Einnahme von nichtselektiven irreversiblen MAO-Hemmern zu einem gef&#xE4;hrlichen Blutdruckanstieg f&#xFC;hren.</p>
<h4><span class="mw-headline" id="Ketamin">Ketamin</span></h4>
<p>F&#xFC;r die Behandlung von depressiven Notf&#xE4;llen (Suizidgef&#xE4;hrdung) hat sich in der klinischen Forschung seit 2010 die schnelle Wirkung von Ketamin, einem Antagonisten am Glutamat-NMDA-Rezeptorkomplex, bew&#xE4;hrt.</p>
<p>Untersuchungen von 2014 an der Charit&#xE9; in Berlin best&#xE4;tigten diese Einsatzm&#xF6;glichkeit f&#xFC;r die Akutbehandlung von therapieresistenten und vor allem suizidgef&#xE4;hrdeten Patienten.</p>
<p>Eine Metaanalyse von 2015 von acht randomisierten kontrollierten Studien best&#xE4;tigte die Wirkung von Ketamin nach einmaliger Gabe zur sofortigen Behandlung uni- und bipolarer Depression. Nach einer weiteren Metaanalyse von 2015 f&#xFC;hrte eine einmaliger Gabe zu einer signifikanten Besserung &#xFC;ber einen Zeitraum von mindestens sieben Tagen. Eine &#xDC;bersicht von 2015 &#xFC;ber neun Einzelstudien zur Behandlung von insgesamt 137 Patienten mit <i>Suizidgef&#xE4;hrdung</i> (Suizidalit&#xE4;t) berichtete &#xFC;ber eine schnelle Besserung (ab 40 Minuten) in jeder der 9 Einzelstudien.</p>
<p>Nach vorl&#xE4;ufigen Ergebnissen von 2013 l&#xE4;sst sich mit einer sehr niedrigen Dosis von <i>Ketamin</i> unter der Zunge (sublingual) bei Depression sowohl eine schnelle als auch &#x2013; bei regelm&#xE4;&#xDF;iger Einnahme &#x2013; eine andauernde positive Wirkung bez&#xFC;glich Stimmung, Stabilit&#xE4;t, Wahrnehmung und Schlaf erreichen.</p>
<p>Mitte 2015 berichteten die Pharmakologie-Professoren Lutz Hein (Universit&#xE4;t Freiburg) und Roland Seifert (Medizinische Hochschule Hannover), dass Ketamin aus guten Gr&#xFC;nden bereits off-label, d. h. obwohl es von den Arzneimittelbeh&#xF6;rden bis dato nur f&#xFC;r andere Anwendungsgebiete zugelassen war, auch f&#xFC;r depressive und suizidale Patienten verschrieben wird.</p>
<h3><span class="mw-headline" id="Lichttherapie">Lichttherapie</span></h3>

<p>Nach einer von der Cochrane Collaboration ver&#xF6;ffentlichten systematischen &#xDC;bersichtsarbeit von 2015 waren die bis dato vorliegenden Studien zur Wirksamkeit der Lichttherapie bei saisonal auftretender Depression aus methodischen Gr&#xFC;nden derart mangelhaft, sodass die Autoren keine Schlussfolgerungen ziehen konnten. Nach fr&#xFC;heren Ergebnissen war Lichttherapie ebenfalls bei nicht jahreszeitlich bedingten Depressionen wirksam. Dabei sollten die Patienten &#x2013; um einen Effekt zu gew&#xE4;hrleisten &#x2013; t&#xE4;glich f&#xFC;r mindestens 30 Minuten in eine spezielle Lichtquelle schauen, die wei&#xDF;es Vollspektrumlicht von mindestens 10.000 lux abgibt. Es werden 10.000 Lux f&#xFC;r 30&#x2013;40 Minuten als anf&#xE4;ngliche Dosis empfohlen, wenigstens zwei bis vier Wochen jeden Morgen und zwar so rasch wie m&#xF6;glich nach dem Erwachen.</p>
<h3><span class="mw-headline" id="Stimulationsverfahren">Stimulationsverfahren</span></h3>
<p>Insbesondere bei schweren und &#xFC;ber lange Zeit gegen medikament&#xF6;se Behandlung resistenten Depressionen kommen gerade in j&#xFC;ngerer Zeit wieder st&#xE4;rker Stimulationsverfahren zum Einsatz, deren Wirkmechanismen jedoch noch weitgehend unklar sind.</p>
<p><b>Elektrokrampftherapie (EKT)</b></p>
<p>Das h&#xE4;ufigste diesbez&#xFC;glich eingesetzte Verfahren ist die Elektrokrampftherapie. In der Epilepsie-Behandlung fiel auf, dass bei Patienten, die gleichzeitig an einer Depression litten, nach einem epileptischen Anfall auch eine Verbesserung der Stimmung auftrat. Die Elektrokrampftherapie wird in Narkose durchgef&#xFC;hrt und stellt dann, wenn Medikamente bei schweren Depressionen nicht wirken, eine ernsthafte Alternative dar. Sie hat sich als hocheffektiv und erfolgreich erwiesen. Durch sie werden neuroendokrinologische St&#xF6;rungen normalisiert, und die gest&#xF6;rte Signal&#xFC;bertragung insbesondere der monoaminergen Neurotransmitter Serotonin, Dopamin und Noradrenalin wiederherstellt.</p>
<p><b>Magnetkrampftherapie</b></p>
<p>Diese Therapieform befindet sich noch im Versuchsstadium. Sie funktioniert vom Grundprinzip her genauso wie die Elektrokrampftherapie. Es wird wie bei der EKT ein antidepressiv wirkender Heilkrampf unter Narkose ausgel&#xF6;st. Allerdings nicht durch direkte elektrische Stimulation, sondern mittels starker Magnetfelder. Diese Methode soll weniger Nebenwirkungen haben als die EKT, jedoch liegen Nachweise der Wirksamkeit bislang (Stand Dezember 2015) noch nicht vor.</p>
<p><b>Vagusnerv-Stimulation</b></p>
<p>Derzeit untersucht wird die Vagusnerv-Stimulation, bei der durch eine Art Herzschrittmacher im Abstand von einigen Minuten jeweils kleine elektrische Impulse an den Vagusnerv geschickt werden. Diese Therapie, die insbesondere bei Epilepsie-Patienten Anwendung findet, wird f&#xFC;r ansonsten therapieresistente Patienten erforscht und ist in den USA bereits zugelassen. Allerdings besteht noch Unklarheit bez&#xFC;glich der Wirksamkeit.</p>
<p><b>Transkranielle Magnetstimulation</b></p>
<p>Ebenfalls getestet wird derzeit die transkranielle Magnetstimulation (TMS), bei der das Gehirn der Patienten durch ein Magnetfeld au&#xDF;erhalb des Kopfes angeregt wird. Die TMS erfolgt bei vollem Bewusstsein. Die bisherigen Ergebnisse waren positiv.</p>
<p><b>Transkranielle Gleichstromapplikation (tDCS)</b></p>
<p>Hier wirkt ein schwacher elektrischer Strom durch den Sch&#xE4;delknochen hindurch auf das Gehirn ein. Die tDCS erfolgt bei vollem Bewusstsein. Bislang (Stand Dezember 2015) besteht noch Unklarheit bez&#xFC;glich der Wirksamkeit.</p>
<h3><span class="mw-headline" id="Bewegung">Bewegung</span></h3>
<p>Eine Form der unterst&#xFC;tzenden therapeutischen Ma&#xDF;nahmen ist die Sporttherapie. Wenn Sport im gesellschaftlichen Zusammenhang stattfindet, erleichtert er eine Wiederaufnahme zwischenmenschlicher Kontakte. Ein weiterer Effekt der k&#xF6;rperlichen Bet&#xE4;tigung ist das gesteigerte Selbstwertgef&#xFC;hl und die Aussch&#xFC;ttung von Endorphinen. Positive Effekte des Joggings bei Depressionen sind empirisch durch Studien nachgewiesen; 1976 wurde das erste Buch unter dem Titel <i>The joy of Running</i> zu diesem Thema ver&#xF6;ffentlicht.</p>
<p>Krafttraining beispielsweise konnte in einer Studie f&#xFC;r alte Patienten (70+ Jahre) als wirksam erwiesen werden. Nach 10 Wochen angeleiteten Trainings war ein R&#xFC;ckgang der depressiven Symptome im Vergleich zu einer Kontrollgruppe (die nicht trainiert, sondern angeleitet gelesen hatte) feststellbar. Der Effekt war f&#xFC;r einen Teil der Testpersonen auch zwei Jahre nach Ende des gef&#xFC;hrten Trainings noch nachweisbar.</p>
<p>Es existiert eine Vielzahl von methodisch robusten Studien &#xFC;ber den Nutzen von Sport und Bewegung bei Depression. Diese zeigen beispielsweise, dass Sport (unter Anleitung, zuhause) gegen Depression gleich wirksam ist wie eine medikament&#xF6;se Therapie (Sertralin) oder Placebo-Medikation. Eine Metastudie von 2013 bewertet den Effekt zur&#xFC;ckhaltender, unterstreicht aber den pr&#xE4;ventiven Effekt, da &#x201E;moderate Bewegung im aeroben Bereich von mindestens 150 Minuten pro Woche [&#x2026;] mit einem merklich geringeren Risiko f&#xFC;r die Entwicklung einer Depression in Zusammenhang&#x201C; steht.</p>
<h3><span class="mw-headline" id="Ern.C3.A4hrung">Ern&#xE4;hrung</span></h3>
<p>Wissenschaftliche Studien lassen auf die besondere Bedeutung von Eicosapentaens&#xE4;ure (EPA) zur Stimmungsaufhellung und g&#xFC;nstigen Einflussnahme auf Minderung von Depressionen schlie&#xDF;en EPA ist eine mehrfach unges&#xE4;ttigte Fetts&#xE4;ure aus der Klasse der Omega-3-Fetts&#xE4;uren.</p>
<p>Der Wirkungsmechanismus der Omega-3-Fetts&#xE4;ure ist noch nicht aufgekl&#xE4;rt, jedoch wird eine Interaktion der Fetts&#xE4;ure mit dem Neurotransmitter Serotonin vermutet: Ein Mangel an Serotonin wird h&#xE4;ufig von einem Mangel an Omega-3-Fetts&#xE4;ure begleitet, umgekehrt scheint die Gabe der Fetts&#xE4;ure zur Erh&#xF6;hung des Serotoninspiegels zu f&#xFC;hren. Die orthomolekulare Medizin versucht au&#xDF;erdem &#xFC;ber die Aminos&#xE4;uren Tyrosin, Phenylalanin und Tryptophan bzw. 5-HTP (Oxitriptan) Depressionen g&#xFC;nstig zu beeinflussen. Diese Aminos&#xE4;uren werden im K&#xF6;rper in Noradrenalin, Dopamin und Serotonin umgewandelt. Die Erh&#xF6;hung des Spiegels dieser Neurotransmitter im Gehirn kann stimmungsaufhellend sein.</p>
<p>Es ist sicher nicht falsch, auch nach Abklingen der depressiven Beschwerden auf eine ausgewogene und gesunde Ern&#xE4;hrung zu achten. Dabei spielt vor allem ein gleichm&#xE4;&#xDF;iger Blutzuckerspiegel durch regelm&#xE4;&#xDF;ige Mahlzeiten eine Rolle, ebenso wie ein ma&#xDF;voller Umgang mit Genussmitteln wie Kaffee, Nikotin und Alkohol dazu beitragen kann, psychisch stabil zu bleiben.</p>
<h3><span class="mw-headline" id="Schlafhygiene">Schlafhygiene</span></h3>
<p>Depression wirkt sich auf die Qualit&#xE4;t des Schlafes aus (s.&#xA0;o.). Umgekehrt gilt, dass eine Verbesserung des Schlafes (Schlafhygiene) sich bessernd auf eine Depression auswirken kann. Dazu geh&#xF6;ren regelm&#xE4;&#xDF;ige Zu-Bett-geh-Zeiten, der Verzicht auf Monitor-Licht am Abend, angepasste Beleuchtung, Abdunklung der Schlafr&#xE4;ume und weitere.</p>
<h3><span class="mw-headline" id="Meditation">Meditation</span></h3>
<p>Eine systematische &#xDC;bersichtsarbeit aus dem Jahre 2015 zeigte positive Effekte von Meditationstechniken. Eine &#xE4;hnliche Arbeit von 2014 beschrieb kleine bis m&#xE4;&#xDF;ige Wirkungen, wobei au&#xDF;erdem festgestellt wurde, dass es keine Belege daf&#xFC;r gab, dass Meditation effektiver war als andere gezielte Aktivit&#xE4;ten, wie zum Beispiel Sport oder progressive Muskelentspannung.</p>
<h3><span class="mw-headline" id="Faltenbehandlung_.28Versuchsstadium.29">Faltenbehandlung (Versuchsstadium)</span></h3>
<p>Von Seiten einiger Sch&#xF6;nheitschirurgen wurde nach 2012 behauptet, die Verminderung der vertikalen Hautfalten zwischen den Augenbrauen (Glabella-Region) durch eine Injektion des Nervengifts Botulinumtoxin (Botox) sei wirksam gegen Depression. Die Tiefe der Falten nehme ab, und dadurch verbessere sich die Stimmung (Facial-Feedback-Hypothese). Die Autoren mussten jedoch einr&#xE4;umen, dass in den F&#xE4;llen, bei denen eine Besserung der Stimmung beobachtet werden konnte, ein Placebo-Effekt die Wirkung erzielt haben konnte. Es war n&#xE4;mlich f&#xFC;r die Teilnehmer der Studien schnell im Spiegel sichtbar, ob sie zur Gruppe der echten Behandlung oder zur Gruppe der Scheinbehandlung geh&#xF6;rten. Eine nachtr&#xE4;gliche Untersuchung von 2015 zeigte dann, dass es nicht einmal einen Zusammenhang zwischen der Tiefe der Falten vor der Behandlung und den Anzeichen f&#xFC;r einen R&#xFC;ckgang von Depression nach der Behandlung gab. Nur das Ma&#xDF; der Erregung der Patienten vor der Behandlung erlaubte eine Absch&#xE4;tzung der Wahrscheinlichkeit eines m&#xF6;glichen &quot;Therapieerfolgs&quot;.</p>

<p><b>Begleitende Gesundheitsrisiken</b></p>
<p>Durch h&#xE4;ufig unges&#xFC;nderen Lebensstil leiden Patienten mit Depressionen vermehrt an Folgen von Rauchen, Bewegungsmangel, Ern&#xE4;hrungsfehlern und &#xDC;bergewicht. Zudem gibt es Hinweise darauf, dass unregelm&#xE4;&#xDF;ige Medikamenteneinnahmen auch ein kardiovaskul&#xE4;res Risiko darstellen, wodurch eine h&#xF6;here Anf&#xE4;lligkeit f&#xFC;r Schlaganf&#xE4;lle besteht. Dies trifft vor allem f&#xFC;r Frauen im mittleren Alter zu.</p>
<p>Die Depression selbst ist ein Risikofaktor f&#xFC;r die Entwicklung einer koronaren Herzkrankheit. Als Ursachen hierf&#xFC;r kommen Einfl&#xFC;sse der Depression auf die Steuerung der Hormonregulation in der Nebenniere, Einfl&#xFC;sse auf Immunsystem und H&#xE4;mostase, aber auch ein unges&#xFC;nderer Lebensstil oder Nebenwirkungen von Antidepressiva in Frage. Bei einem Patienten mit koronarer Herzkrankheit erh&#xF6;ht die Depression wiederum das Risiko auf einen Myokardinfarkt auf das drei- bis vierfache. Weiterhin ist das Risiko eines t&#xF6;dlichen Herzinfarkts erh&#xF6;ht. Studien zeigen, dass trotzdem bei Patienten mit Myokardinfarkt die Depression vielfach unbehandelt bleibt. Eine Behandlung der Depression w&#xFC;rde g&#xFC;nstige Effekte auf die Heilungsaussichten der Patienten haben.</p>
<p><b>Suizidgefahr</b></p>
<p>Man geht davon aus, dass rund die H&#xE4;lfte der Menschen, die einen Suizid begehen, an einer Depression gelitten haben. Im Jahre 2010 ver&#xFC;bten in Deutschland rund 7000 Menschen mit Depression Suizid. Bei der Depression handelt es sich daher um eine sehr ernste St&#xF6;rung, die umfassender Therapie bedarf.</p>

<h3><span class="mw-headline" id="Volkswirtschaftliche_Relevanz">Volkswirtschaftliche Relevanz</span></h3>
<p>Dem Staat und der Wirtschaft entstehen j&#xE4;hrlich Kosten von bis zu 21,9 Milliarden Euro f&#xFC;r die Behandlung; hinzu kommen Fehlzeiten und verminderte Produktivit&#xE4;t betroffener Mitarbeiter. Knapp 25&#xA0;% aller Fehltage im Beruf gehen auf das Konto von Depressionen.</p>
<h3><span class="mw-headline" id="Staatliche_Ma.C3.9Fnahmen">Staatliche Ma&#xDF;nahmen</span></h3>
<p>Zur Verbesserung der Rahmenbedingungen hat das Gesundheitssystem seit den 1990er Jahren verschiedene Modellprojekte initiiert. Das Bundesministerium f&#xFC;r Arbeit und Soziales hat den &#x201E;Schutz der Gesundheit bei arbeitsbedingter psychischer Belastung&#x201C; zu einem Hauptziel der Gemeinsamen Deutschen Arbeitsschutzstrategie ab 2013 erhoben. Das Bundesministerium f&#xFC;r Gesundheit hat 2012 das Forschungsprojekt <i>Deprexis</i> zu den M&#xF6;glichkeiten der Online-Therapie in Auftrag gegeben, was m&#xF6;glicherweise einen Weg darstellen k&#xF6;nnte, um Versorgungsl&#xFC;cken und lange Wartezeiten auf einen Therapieplatz zu &#xFC;berbr&#xFC;cken.</p>
<p>Die Behandlung depressiver Erkrankungen wurde 2006 als Gesundheitsziel verankert. Zu den Teilzielen geh&#xF6;ren Aufkl&#xE4;rung, Pr&#xE4;vention und Rehabilitation.</p>
<p>Gesetzliche Krankenkassen sind verpflichtet, gemeinn&#xFC;tzige Organisationen im Bereich Selbsthilfe zu f&#xF6;rdern, im Jahr 2011 betrug diese F&#xF6;rderung insgesamt rund eine halbe Million Euro.</p>
<h3><span class="mw-headline" id="Private_Organisationen">Private Organisationen</span></h3>
<p>Vereine, gemeinn&#xFC;tzige GmbH (gGmbH) und Stiftungen befassen sich mit dem Thema Depression. Die Angebote setzen an folgenden Punkten an:</p>
<ul>
<li>Aufkl&#xE4;rung, Interessensvertretung und Vernetzung &#x2013; hierf&#xFC;r setzen sich beispielsweise das Deutsche B&#xFC;ndnis gegen Depression e.&#xA0;V. oder die Deutsche Depressionsliga ein. 2011 f&#xFC;hrten diese Organisationen zusammen mit der Stiftung Deutsche Depressionshilfe den Patientenkongress Depression ein. Patientenkongresse gibt es f&#xFC;r unterschiedlichste Themen, beispielsweise auch Demenz oder Krebs &#x2013; Ziele sind in der Regel Information und Austausch zwischen Patienten, Wissenschaftlern und Interessensvertretern.</li>
<li>Individuelle Beratung &#x2013; wird u. a. von lokalen B&#xFC;ndnissen gegen Depression oder Selbsthilfeorganisationen angeboten. Betroffene und Angeh&#xF6;rige k&#xF6;nnen sich bei diesen Organisationen informieren, sich mit Menschen in &#xE4;hnlichen Situationen austauschen oder auch in Akutsituationen um Hilfe bitten, beispielsweise bei der Telefonseelsorge oder dem <i>SeeleFon</i>.</li>
<li>Selbsthilfe &#x2013; Selbsthilfegruppen sind kein Ersatz f&#xFC;r Therapien, aber sie k&#xF6;nnen eine begleitende Hilfe darstellen. Selbsthilfegruppen k&#xF6;nnen als lebenslange Begleitung und R&#xFC;ckzugsorte dienen. Einige Gruppen erwarten keine Voranmeldung, so dass Betroffene spontan bei akuten depressiven Phasen Hilfe suchen k&#xF6;nnen. Als niedrigschwelliges Angebot haben sich Selbsthilfegruppen im ambulanten Bereich etabliert und leisten einen wichtigen Beitrag. In Krankenh&#xE4;usern und Reha-Kliniken helfen sie Betroffenen, ihre Eigenverantwortung zu st&#xE4;rken und Selbstvertrauen zu erlangen.</li>
</ul>

<ul>
<li>NotJustSad, ein Hashtag, unter dem Betroffene auf Twitter &#xFC;ber ihre Depressionserkrankungen berichten</li>
</ul>

<p><b>Einf&#xFC;hrungen</b></p>
<ul>
<li>Michael Bauer, Anne Bergh&#xF6;fer, Mazda Adli (Hrsg.): <i>Akute und therapieresistente Depressionen. Pharmakotherapie &#x2013; Psychotherapie &#x2013; Innovationen</i> 2.,&#xA0;vollst&#xE4;ndig &#xFC;berarbeitete und erweiterte Auflage. Springer, Berlin 2005, .</li>
<li>Tom Bschor (Hrsg.): <i>Behandlungsmanual therapieresistente Depression: Pharmakotherapie &#x2013; somatische Therapieverfahren &#x2013; Psychotherapie.</i> Kohlhammer, Stuttgart 2008, .</li>
<li>Martin Hautzinger: <i>Kognitive Verhaltenstherapie bei Depressionen.</i> 7. Auflage. Beltz, Weinheim 2013, .</li>
<li>Rainer T&#xF6;lle, Klaus Windgassen: <i>Psychiatrie: Einschlie&#xDF;lich Psychotherapie.</i> 16. Auflage. Springer, Berlin/ Heidelberg 2011, .</li>
</ul>
<p><b>Ratgeberliteratur</b></p>
<ul>
<li>Barbara Bojack: <i>Depressionen im Alter: ein Ratgeber f&#xFC;r Angeh&#xF6;rige.</i> Psychiatrie-Verlag, Bonn 2003, .</li>
<li><i>Depression erkennen und behandeln.</i> Informationsbrosch&#xFC;re f&#xFC;r Patienten und Angeh&#xF6;rige, herausgegeben vom Bundesverband f&#xFC;r Gesundheitsinformation und Verbraucherschutz &#x2013; Info Gesundheit. medcom, Bonn 2013,  (Kostenlose Publikation, online bestellbar)</li>
<li>Pia Fuhrmann, Alexander von Gontard: <i>Depression und Angst bei Klein- und Vorschulkindern: Ein Ratgeber f&#xFC;r Eltern und Erzieher.</i> Hogrefe, G&#xF6;ttingen 2015, .</li>
<li>Gunter Groen, Wolfgang Ihle, Maria Elisabeth Ahle, Franz Petermann: <i>Ratgeber Traurigkeit, R&#xFC;ckzug, Depression: Informationen f&#xFC;r Betroffene, Eltern, Lehrer und Erzieher.</i> Hogrefe, G&#xF6;ttingen 2012, .</li>
<li>Ulrich Hegerl, Svenja Niescken: <i>Depressionen bew&#xE4;ltigen: Die Lebensfreude wiederfinden.</i> 3. Auflage. TRIAS, Stuttgart 2013, .</li>
<li>Ruedi Josuran, Verena Hoehne, Daniel Hell: <i>Mittendrin und nicht dabei: Mit Depressionen leben lernen.</i> Ullstein-Taschenbuch, Berlin 2002, .</li>
<li>Anke Rohde: <i>Postnatale Depressionen und andere psychische Probleme: Ein Ratgeber f&#xFC;r betroffene Frauen und Angeh&#xF6;rige.</i> Kohlhammer, Stuttgart 2014, .</li>
<li>Larissa Wolkenstein, Martin Hautzinger: <i>Ratgeber Chronische Depression. Informationen f&#xFC;r Betroffene und Angeh&#xF6;rige.</i> Hogrefe, G&#xF6;ttingen 2015, .</li>
</ul>
<p><b>S3-Leitlinien</b></p>
<ul>
<li><i>Nationale Versorgungsleitlinie Unipolare Depression</i>. Programm f&#xFC;r Nationale Versorgungsleitlinien (NVL), Stand 16. November 2015, g&#xFC;ltig bis 15. November 2020 .</li>
<li><i>Behandlung von depressiven St&#xF6;rungen bei Kindern und Jugendlichen</i>. Deutsche Gesellschaft f&#xFC;r Kinder- und Jugendpsychiatrie, Psychosomatik und Psychotherapie (DGKJP), Stand 1. Juli 2013, g&#xFC;ltig bis 30. Juni 2018 .</li>
<li><i>Psychosoziale Therapien bei schweren psychischen Erkrankungen</i>. Deutsche Gesellschaft f&#xFC;r Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde (DGPPN), Stand 25. Oktober 2012, g&#xFC;ltig bis 25. Oktober 2017 .</li>
</ul>



<ul>
<li> im Gemeinschaftsprojekt <i>Psychlinker</i> des Leibniz-Zentrum f&#xFC;r Psychologische Information und Dokumentation und der Saarl&#xE4;ndischen Universit&#xE4;ts- und Landesbibliothek</li>
<li> Informationsportal <i>Neurologen und Psychiater im Netz</i>, herausgegeben von mehreren deutschen und schweizerischen Berufsverb&#xE4;nden und Fachgesellschaften.</li>
<li> Weiterf&#xFC;hrende Informationen in der Rubrik <i>Wissen</i> auf der Website der Stiftung Deutsche Depressionshilfe.</li>
<li> Institut f&#xFC;r Qualit&#xE4;t und Wirtschaftlichkeit im Gesundheitswesen, <i>IQWiG-Berichte</i>, Nr. 34, 23. Juni 2009 (PDF; 745&#xA0;KB).</li>
<li>Heike Le Ker:  In: <i>Spiegel Online.</i> 17. April 2015.</li>
</ul>

<ol class="references">
































































































































</ol>









<p><i>Source - Wikipedia</i></p>