<h1>Jetlag</h1>


<p>Als <b>Jetlag</b> (aus dem Englischen von <i>jet</i> &#x201A;D&#xFC;senflugzeug&#x2018; und <i>lag</i> &#x201A;Zeitdifferenz&#x2018;) wird eine nach Langstreckenfl&#xFC;gen &#xFC;ber mehrere Zeitzonen auftretende St&#xF6;rung des Schlaf-Wach-Rhythmus (circadiane Dysrhythmie &#x2013; circadiane Rhythmik) bezeichnet. Sie wird als deutsche &#xDC;bertragung zuweilen auch als <i>Zeitzonenkater</i> bezeichnet.</p>
<p>Jetlag geh&#xF6;rt nach dem Klassifikationssystem f&#xFC;r Schlafst&#xF6;rungen &#x201E;International Classification of Sleep Disorders&#x201C; (ICSD-2) zu den Zirkadianen Schlaf-Wach-Rhythmusst&#xF6;rungen und wird in diesem Zusammenhang als &#x201E;Zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung, Typ Jetlag&#x201C; bezeichnet.</p>
<p>Nach der schnellen Reise &#xFC;ber mehrere Zeitzonen ist die innere Uhr nicht mehr mit der neuen Ortszeit synchron. Licht und Dunkelheit treten zu ungewohnten Zeiten auf; die nat&#xFC;rlichen Rhythmen wie Essens- und Schlafenszeit, Hormonproduktion oder K&#xF6;rpertemperatur kommen aus dem Takt. Da die innere Uhr sich nicht kurzfristig an eine neue Ortszeit angleichen kann, pr&#xE4;gen sich unterschiedliche k&#xF6;rperliche und psychische Beschwerden aus. Der Vorbeugung und Behandlung dienen insbesondere Verhaltensempfehlungen, die erleichtern, sich an die Zeitzone des Zielortes anzupassen.</p>




<p>Die h&#xE4;ufigsten Beschwerden des Jetlags sind Schlafst&#xF6;rungen in Form von Ein- und Durchschlafst&#xF6;rungen, M&#xFC;digkeit, Schwindelgef&#xFC;hl, Stimmungsschwankungen, Appetitlosigkeit und verminderte Leistungsf&#xE4;higkeit bei k&#xF6;rperlichen, manuellen und kognitiven Anforderungen. Dabei verschwinden die subjektiven Beschwerden meist nach wenigen Tagen, w&#xE4;hrend objektiv im Schlaflabor messbare , K&#xF6;rpertemperatur und Hormonstatus sich erst nach l&#xE4;ngerer Zeit (bis zu zwei Wochen) anpassen. Obwohl fast alle Reisenden bei einer Zeitverschiebung von mehr als f&#xFC;nf Stunden Beschwerden wahrnehmen, ist deren Schweregrad und die Erholung davon individuell sehr unterschiedlich. Auch wenn der Einfluss vieler Faktoren nicht systematisch untersucht worden ist, scheinen die Beschwerden bei geringerem Alter ausgepr&#xE4;gter zu sein.</p>

<p>Die Flugrichtung hat erfahrungsgem&#xE4;&#xDF; einen Einfluss auf die Auspr&#xE4;gung des Jetlags, wobei dieser bei Flugreisen nach Osten gew&#xF6;hnlich st&#xE4;rker empfunden wird. F&#xFC;r viele Personen ist es einfacher, abends l&#xE4;nger aufzubleiben als morgens fr&#xFC;her aufzustehen. Fl&#xFC;ge nach Osten fordern beschleunigte, also verk&#xFC;rzte Taktphasen <i>(entspricht vorzeitigem Sonnenauf- bzw. -untergang und damit fr&#xFC;herem Aufstehen)</i>, Fl&#xFC;ge nach Westen dagegen verl&#xE4;ngerte Taktphasen <i>(entspricht verz&#xF6;gertem Sonnenauf- bzw. -untergang und damit l&#xE4;ngerem Aufbleiben)</i>.</p>

<p>Nach dem in der Tabelle dargestellten Flug westw&#xE4;rts ist es gleichsam so, als w&#xE4;re man die Nacht &#xFC;ber wach geblieben und erst um 6 Uhr morgens zu Bett gegangen, also acht Stunden sp&#xE4;ter als normal. Nach dem dargestellten Flug ostw&#xE4;rts ist es so, als w&#xE4;re man ebenfalls die Nacht &#xFC;ber wach geblieben, aber erst um 14 Uhr zu Bett gegangen, also 16 Stunden sp&#xE4;ter als gew&#xF6;hnlich.</p>

<p>Ziel der Forschung ist es, das Verst&#xE4;ndnis der dem Jetlag zugrunde liegenden Mechanismen zu ergr&#xFC;nden. Dazu stehen aus methodischen Gr&#xFC;nden in erster Linie Tierexperimente zur Verf&#xFC;gung.</p>
<h3><span class="mw-headline" id="Circadiane_Rhythmik">Circadiane Rhythmik</span></h3>
<p>Der wichtigste Zeitgeber beim Menschen ist der Hell-Dunkel-Rhythmus der Tageszeiten. Die Mechanismen, die diesem zugrunde liegen, erhielten sich w&#xE4;hrend der Evolution bemerkenswert stabil und bestehen typischerweise aus sich selbst regulierenden Zyklen, in denen spezifische Proteine (sogenannte &#x201E;Uhrproteine&#x201C;) ihre eigenen Genexpressionen steuern. Solche Regulationen behalten den 24-Stunden-Zyklus von RNA- und Proteinexpression bei. Trotz der Beibehaltung dieser Mechanismen wurden mittlerweile Fragen nach der Relevanz derselben laut, worauf nachgewiesen werden konnte, dass die  wichtiger &#x201E;Uhr&#x201C;-Gene ohne den Verlust der grundlegenden inneren Uhr eliminiert werden kann. Bereits Anfang der 1970er Jahre konnten durch Seymour Benzer bei der Taufliege <i>Drosophila melanogaster</i> genetisch veranlagt unterschiedliche Zeitabl&#xE4;ufe der circadianen Rhythmik dokumentiert werden.</p>
<h3><span class="mw-headline" id="Innere_Uhr_.28S.C3.A4ugetiere_einschlie.C3.9Flich_Mensch.29">Innere Uhr (S&#xE4;ugetiere einschlie&#xDF;lich Mensch)</span></h3>

<p>Bei S&#xE4;ugetieren wird der circadiane Rhythmus von einer inneren Uhr bestimmt, deren Sitz in einem Teil des Hypothalamus, dem Nucleus suprachiasmaticus, ausgemacht wurde. Der circadiane Rhythmus beeinflusst zahlreiche K&#xF6;rperfunktionen, wie K&#xF6;rpertemperatur, Blutdruck, Urinproduktion und Hormonaussch&#xFC;ttung, und konnte auch in einzelnen Zellen nachgewiesen werden. Die innere Uhr l&#xE4;uft gew&#xF6;hnlich nicht exakt im 24-Stunden-Takt. Sie wird unter normalen, gleichbleibenden Bedingungen t&#xE4;glich durch exogene Zeitgeber (z.&#xA0;B. Lebensumst&#xE4;nde, Zeitpunkt der Mahlzeiten und helles Licht) beeinflusst; so bleibt sie unter normalen Umst&#xE4;nden synchron. Diese Zeitgeber sind auch bedeutsam bei der Wiederanpassung im Falle eines Jetlag, an der auch Melatonin beteiligt ist. Dieses wird bei Dunkelheit vermehrt und bei hellem Licht &#x2013; z.&#xA0;B. Tageslicht &#x2013; vermindert ausgesch&#xFC;ttet. Der wichtigste Zeitgeber beim Menschen ist der Hell-Dunkel-Rhythmus der Tageszeiten. Der circadiane Rhythmus ver&#xE4;ndert sich nur tr&#xE4;ge, so dass er trotz einer einmaligen St&#xF6;rung der Nachtruhe nicht abrupt ver&#xE4;ndert wird.</p>
<h3><span class="mw-headline" id="Grundlagenforschung_am_Tiermodell">Grundlagenforschung am Tiermodell</span></h3>

<p>Obwohl der Jetlag heutzutage sehr h&#xE4;ufig vorkommt, haben sich bisher nur wenige hochrangige Studien damit besch&#xE4;ftigt. Schichtarbeit und h&#xE4;ufiger Jetlag reduzieren die geistige Leistungsf&#xE4;higkeit und erh&#xF6;hen das Risiko f&#xFC;r gesundheitliche Probleme. Als Beispiele hierf&#xFC;r werden in der Literatur Verdauungsprobleme, Magengeschw&#xFC;re, Schlafst&#xF6;rungen und Krebserkrankungen genannt. Manche dieser Probleme nehmen im Laufe der Berufsjahre, als Folge des Alterungsprozesses oder einer Kumulation (Anh&#xE4;ufung) von Sch&#xE4;den, zu. Auch von Natur aus nimmt die Morbidit&#xE4;tsrate mit den Jahren zu; welche Rolle jedoch die innere Uhr dabei spielt, ist bislang weitgehend unverstanden.</p>
<p>Wenn ein S&#xE4;ugetier hellem Licht ausgesetzt ist und diese Information an den Nucleus suprachiasmaticus weitergeleitet wird, werden dort Glutamat und PACAP <i>(pituitary adenylate cyclase activating polypeptide)</i> freigesetzt, die die dortigen Nervenzellen (Neuronen) erreichen und zu einer Verstellung der inneren Uhr f&#xFC;hren. Licht in der fr&#xFC;hen Nachtphase verz&#xF6;gert und Licht in der sp&#xE4;ten Phase beschleunigt diese Verstellung. In beiden F&#xE4;llen steigen der intrazellul&#xE4;re Calciumionenspiegel und die Aktivit&#xE4;t einiger Enzyme wie Phosphatasen und Kinasen (einschlie&#xDF;lich der <i>mitogen-activated-protein-Kinasen</i> und der Ca<sup>2+</sup>/Calmodulin-abh&#xE4;ngigen Proteinkinase). Dieser Vorgang ist abh&#xE4;ngig von CREB <i>(cAMP response element-binding protein)</i> und ELK-1 <i>(member of ETS oncogene family)</i> und den &#x201E;Uhrgenen&#x201C; (engl. CLOCK f&#xFC;r <i>Circadian Locomotor Output Cycles Kaput</i>). Im Gegensatz zu diesen n&#xE4;chtlichen Vorg&#xE4;ngen reagieren Tiere tags&#xFC;ber dabei auch auf Stimuli wie Kochsalzinjektionen, unfreiwillige Aktivit&#xE4;ten in einer neuen Umgebung, oder auch Dunkelheit. An diesen F&#xE4;llen ist der cAMP/PKA-Stoffwechselweg beteiligt, und die Gabe von cAMP-Analoga beschleunigt dann den Phasenablauf. Zus&#xE4;tzlich gibt es Hinweise darauf, dass der cAMP/PKA-Stoffwechselweg auch nachts eine Rolle spielt. Er scheint die Effekte der oben genannten Glutamat- und PACAP-Freisetzung in den fr&#xFC;hen Nachtstunden zu unterst&#xFC;tzen und ihnen in den sp&#xE4;ten entgegenzuwirken.</p>
<p>Bei nacht- und d&#xE4;mmerungsaktiven Hamstern bezieht der Mechanismus, der f&#xFC;r  Phasenvorl&#xE4;ufe verantwortlich ist, also Glutamat, Ca<sup>2+</sup>/Calmodulin-abh&#xE4;ngige Proteinkinase und die neuronale NO-Synthase mit ein, die ihrerseits letztlich wieder die &#x201E;Uhrgene&#x201C; beeinflussen. Dieser Einfluss findet wiederum in den fr&#xFC;hen und sp&#xE4;ten Nachtstunden unterschiedlich statt. In den sp&#xE4;ten Nachtstunden f&#xFC;hrt er dabei zur Aktivierung der Guanylylcyclase-cGMP-abh&#xE4;ngigen Proteinkinase <i>(PKG-cGMP-dependent protein kinase)</i>, die ihrerseits wieder die Phasen beschleunigt. Beim Hamster ist das cGMP-Niveau im Nucleus suprachiasmaticus tags&#xFC;ber am h&#xF6;chsten. Die Ver&#xE4;nderung scheint mit der cGMP-Phosphodiesterase-Aktivit&#xE4;t und nicht mit der der Guanylylcyclase in Zusammenhang zu stehen. Bei Lichtstimulation in den sp&#xE4;ten Nachtstunden steigt das cGMP-Niveau signifikant an, nicht jedoch bei der gleichen Stimulation in den fr&#xFC;hen Nachtstunden, woraus sich ableiten l&#xE4;sst, dass es zu einer Phasenbeschleunigung und nicht zu einer -verz&#xF6;gerung f&#xFC;hrt. cGMP-spezifische Phosphodiesterase-Hemmer, die die Hydrolyse von cGMP verhindern, lassen die Anreicherung dieser Substanz in der Zelle zu. Sildenafil verhindert den Einfluss der Phosphodiesterase-5 auf das cGMP und verl&#xE4;ngert und erh&#xF6;ht dabei die Auswirkung des oben beschriebenen NO-Synthase/cGMP-Stoffwechselweges. Das cGMP-Niveau ist von besonderer Bedeutung f&#xFC;r die beschleunigte Phasenverschiebung der inneren Uhr.</p>

<p>Zur Vorbeugung und Behandlung des Jetlags gibt es eine Vielzahl von Verhaltensempfehlungen, die darauf abzielen, die Anpassung an die Zeitzone des Zielortes zu erleichtern und so Beschwerden des Jetlags abzumildern. Bei Kurzaufenthalten am Zielort kann jedoch auch in Erw&#xE4;gung gezogen werden, entgegen der vorgefundenen Realit&#xE4;t den Tag-Nacht-Rhythmus der Heimat beizubehalten.</p>
<h3><span class="mw-headline" id="Allgemeine_Verhaltensempfehlungen">Allgemeine Verhaltensempfehlungen</span></h3>
<p>Die folgenden Verhaltensempfehlungen beruhen in den meisten F&#xE4;llen auf Erfahrung und sind nicht durch medizinische Studien belegt.</p>
<ul>
<li>Bereits im Flugzeug die Uhr auf die Uhrzeit des Ziellandes umstellen, um sich mental an den neuen Zeitrhythmus zu gew&#xF6;hnen</li>
<li>Am Tagesrhythmus des Zielortes teilnehmen</li>
<li>Viel Zeit am Zielort im Freien verbringen</li>
<li>F&#xFC;r ausreichenden Schlaf in der ersten Nacht nach der Ankunft am Zielort sorgen</li>
<li>In den ersten zwei Tagen nach der Landung anstrengende Aktivit&#xE4;ten vermeiden</li>
<li>Weder Schlafmittel noch Alkohol einnehmen</li>
</ul>
<h3><span class="mw-headline" id="Einfluss_des_Lichtes">Einfluss des Lichtes</span></h3>
<p>In Analogie zu den am Tiermodell gefundenen Grundlagen ist aus Laboruntersuchungen, jedoch nur aus wenigen Feldversuchen, bekannt, dass der Zeitpunkt der Einwirkung von hellem Licht &#x2013; bezogen auf die Phase der niedrigsten K&#xF6;rperkerntemperatur (3 bis 5 Uhr der gef&#xFC;hlten Zeit) &#x2013; einen besonderen Einfluss auf die Anpassung an eine Zeitumstellung hat. Wirkt helles Licht in den sechs Stunden vorher ein, so verz&#xF6;gert es die Umstellung, in den sechs Stunden danach f&#xF6;rdert es sie. Bei einem Flug nach Osten von bis zu neun Zeitzonen muss also das Ziel sein, die innere Uhr durch Lichtexposition in den sechs Stunden, nachdem die K&#xF6;rpertemperatur ihr Minimum erreicht hat, zu verstellen. Gleichzeitig sollte eine solche Lichtexposition vorher vermieden werden, da sie zu einer Verz&#xF6;gerung der Umstellung f&#xFC;hrt. In Stunden umgerechnet bedeutet das, dass man (bezogen auf die gef&#xFC;hlte Zeit, nicht auf die Ortszeit) sich nach 5 Uhr hellem Licht aussetzen und es vor 3 Uhr vermeiden sollte. Bei allen Fl&#xFC;gen nach Westen und &#xFC;ber mehr als neun Zeitzonen nach Osten dagegen sollte eine Verz&#xF6;gerung der Umstellung dadurch angestrebt werden, dass man sich in den sechs Stunden vor 3 Uhr hellem Licht aussetzt und es in den sechs Stunden nach 5 Uhr vermeidet. Wenn man also bei einem Flug nach Westen dort nach den &#xFC;blichen Lebensgewohnheiten analog zur Ortszeit lebt, ist das mit diesen Regeln im Einklang, nicht jedoch bei einem Flug nach Osten. Dieses Konzept erkl&#xE4;rt die h&#xE4;ufig geschilderte Empfindung, dass Reisen nach Westen besser vertragen werden als solche nach Osten. Als Hilfsmittel zur Umsetzung dieses Konzeptes wurden batteriebetriebene &#x201E;Lichtbrillen&#x201C; und entsprechende Tabellen f&#xFC;r Reisende entwickelt. Diese Gesetzm&#xE4;&#xDF;igkeiten k&#xF6;nnen auch pr&#xE4;ventiv eingesetzt werden.</p>
<h3><span class="mw-headline" id="Melatonin-Pr.C3.A4parate">Melatonin-Pr&#xE4;parate</span></h3>
<p>Die h&#xE4;ufig propagierte Verwendung von Melatonin-Pr&#xE4;paraten zur Linderung des Jetlag bleibt kontrovers. Zwar ergab eine Metaanalyse mehrerer klinischer Studien Hinweise darauf, dass Melatonin in einer Dosierung von 0,5&#x2013;5 mg wirksam sein kann, eine andere Metaanalyse stellt die Wirksamkeit von Melatonin jedoch in Frage und beleuchtet auch die Problematik m&#xF6;glicher Wechselwirkungen mit Medikamenten (z.&#xA0;B. Antithrombosemittel und Antiepileptika).</p>
<h3><span class="mw-headline" id="Medikamente">Medikamente</span></h3>
<p>Die Einnahme von Medikamenten muss dem neuen Tagesrhythmus angepasst werden. Dies ist besonders relevant f&#xFC;r manche Hormonpr&#xE4;parate wie z. B. Insulin oder die Minipille. Vor Reisen &#xFC;ber mehrere Zeitzonen hinweg sollte man sich daher bei einem entsprechend weitergebildeten Arzt oder Apotheker reisemedizinisch beraten lassen.</p>
<h3><span class="mw-headline" id="Ern.C3.A4hrung">Ern&#xE4;hrung</span></h3>
<p>Eine gen&#xFC;gende Fl&#xFC;ssigkeitszufuhr w&#xE4;hrend des Fluges kann einer Dehydratation vorbeugen und so das Wohlbefinden nach dem Flug unabh&#xE4;ngig vom Jetlag-Syndrom verbessern. Ob eine spezielle Di&#xE4;t tats&#xE4;chlich einen positiven Effekt auf Jetlag-Beschwerden hat, werden weitere Untersuchungen best&#xE4;tigen m&#xFC;ssen; aktuelle Studien scheinen diesen Einfluss aber zu best&#xE4;tigen.</p>

<p>Historisch gesehen geht die weltweite Verbreitung des Begriffes &#x201E;Jetlag&#x201C; (im heute verwendeten Sinne) auf die Arbeit von  (US-amerikanischer Chronobiologe, 1923&#x2013;2007) zur&#xFC;ck. Durch sein 1983 zusammen mit Lynne Waller ver&#xF6;ffentlichtes Buch <i>Overcoming Jet Lag</i> gelangte der Begriff erstmals an die breite &#xD6;ffentlichkeit. Das Buch wurde in &#xFC;ber 200.000 Exemplaren verkauft. Es erregte damals nicht nur Aufmerksamkeit bei Musikern, Sportlern, Gesch&#xE4;ftsleuten, Diplomaten und Schichtarbeitern, sondern auch beim amerikanischen Pr&#xE4;sidenten Ronald Reagan und dem Milit&#xE4;r.</p>
<p>Nachweislich fand sich der Begriff jedoch bereits Mitte der 1960er Jahre auf den Regenbogenseiten der Presse. Mehr oder weniger ironisch wurde er damals als <i>One of the chic new ailments</i> (&#x201E;eine der schicken neuen Krankheiten&#x201C;) bezeichnet oder auch als Alliteration zu Jetset verwendet. Auch in der angloamerikanischen Fachliteratur tauchte er bereits vor 1983 auf.</p>



<ol class="references">
























</ol>








<p><i>Source - Wikipedia</i></p>