<h1>Dissoziative Identit&#xE4;tsst&#xF6;rung</h1>
<p>Die <b>dissoziative Identit&#xE4;tsst&#xF6;rung (DIS)</b> nach DSM&#xA0;IV, DSM&#xA0;5 und ICD&#xA0;11 (Entwurf) oder <b>multiple Pers&#xF6;nlichkeitsst&#xF6;rung (MPS)</b> nach DSM&#xA0;III und ICD&#xA0;10 ist eine dissoziative St&#xF6;rung, bei der Wahrnehmung, Erinnerung und Erleben der Identit&#xE4;t der eigenen Person betroffen sind. Sie gilt als die schwerste Form der Dissoziation. Die Patienten haben abwechselnde, unterschiedliche Vorstellungen von sich selbst, wobei scheinbar unterschiedliche Pers&#xF6;nlichkeiten entstehen, die wechselweise die Kontrolle &#xFC;ber das Verhalten &#xFC;bernehmen. An das Handeln der jeweils &#x201E;anderen Pers&#xF6;nlichkeit(en)&#x201C; k&#xF6;nnen sich die Betroffenen entweder nicht oder nur schemenhaft erinnern, oder sie erleben es als das Handeln einer fremden Person. Folgest&#xF6;rungen sind Depressionen, Angst, psychosomatische K&#xF6;rperbeschwerden, Selbstverletzung, Essst&#xF6;rungen, Suchterkrankungen und Beziehungsprobleme.</p>
<p>Als Ursache werden Entwicklungsst&#xF6;rungen im Gehirn aufgrund extrem negativer Lebensumst&#xE4;nde w&#xE4;hrend der Kindheit angesehen. Entsprechende funktionelle und anatomische Ver&#xE4;nderungen im Gehirn sind bei Betroffenen in ihrem Erwachsenenalter vielfach durch statistische Auswertung von Gehirn-Scans nachgewiesen worden.</p>




<p>Auf der Grundlage einer Vielzahl von Einzelstudien mit weit auseinander liegenden Ergebnissen wurde 2011 die Verbreitung von DIS in der Allgemeinbev&#xF6;lkerung auf etwa 1-3&#xA0;% gesch&#xE4;tzt. Bei Patienten in psychiatrischen Kliniken, bei jugendlichen Krankenhauspatienten, und bei Teilnehmern an Programmen gegen Drogenmissbrauch, Essst&#xF6;rungen und Zwangsst&#xF6;rungen lag die Verbreitung in Nordamerika, Europa und der T&#xFC;rkei bei 1-5&#xA0;%. Signifikante Unterschiede nach Geschlecht wurden nicht festgestellt.</p>

<p>Betroffene haben zeitweise alternativ wechselnde Vorstellung von sich selbst. Dies betrifft beispielsweise grundlegende Einstellungen und Gef&#xFC;hle. Die Wechsel sind begleitet von parallelen Wechseln in messbaren Anzeichen der Aktivit&#xE4;t des vegetativen Nervensystems, wie Puls, Blutdruck, Muskelspannung, Sehsch&#xE4;rfe und vielem mehr. Die Wechsel sind eher flie&#xDF;end als pl&#xF6;tzlich, und die Betroffenen nehmen sie in der Regel lange Zeit nicht als Wechsel, sondern als unklare St&#xF6;rungen wahr. Deshalb bleibt DIS oft lange unerkannt oder falsch diagnostiziert.</p>

<p>Dem Wechsel physiologischer Werte (Puls, Blutdruck, etc.) entspricht auch ein markanter Wechsel in der Aktivit&#xE4;t des Gehirns, wie mit bildgebenden Verfahren wiederholt nachgewiesen wurde. Bei derartigen Verfahren zeigten sich sogar Unterschiede zwischen authentischer und simulierter (gespielter) DIS. Auch spezifische anatomische Abweichungen im Gehirn von DIS-Patienten wurden wiederholt festgestellt.</p>

<p>Nach jahrzehntelanger Auswertung einer sehr gro&#xDF;en Anzahl von Krankengeschichten besteht in Fachkreisen nahezu Einigkeit dar&#xFC;ber, dass DIS durch besondere St&#xF6;rungen der Entwicklung w&#xE4;hrend der Kindheit verursacht wird. Extrem negative Lebensumst&#xE4;nde &#xFC;berw&#xE4;ltigender Art wie Vernachl&#xE4;ssigung, Misshandlung und Missbrauch, insbesondere bis zum Alter von 5 Jahren, k&#xF6;nnen die Entwicklung einer einheitlichen Pers&#xF6;nlichkeit verhindern. Stattdessen kann es zu einer Aufspaltung und Abkapselung von Ged&#xE4;chtnisinhalten kommen, die sich verfestigen und schlie&#xDF;lich zu wechselnden und sich gegenseitig ausschlie&#xDF;enden Teilpers&#xF6;nlichkeiten f&#xFC;hren. Die Ergebnisse gezielter Gehirnforschung in diesem Bereich haben diese Auffassung in vollem Umfang best&#xE4;tigt.</p>

<h3><span class="mw-headline" id="Allgemeines">Allgemeines</span></h3>
<p>Die Diagnose erfolgt durch Erhebung der Krankengeschichte (Anamnese). Sie ist bei DIS eine besondere Herausforderung, da es Teil der St&#xF6;rung ist, dass die Patienten ihre Teilpers&#xF6;nlichkeiten nur getrennt erleben und generell die Tendenz haben, sowohl diese Aufspaltung als auch negative Erinnerungen zu verbergen. Aus diesen Gr&#xFC;nden sind die Risiken au&#xDF;ergew&#xF6;hnlich gro&#xDF;, dass DIS f&#xE4;lschlich als eine andere St&#xF6;rung oder eine andere St&#xF6;rung f&#xE4;lschlich als DIS diagnostiziert wird.</p>
<h3><span class="mw-headline" id="Differenzialdiagnose">Differenzialdiagnose</span></h3>
<p>Die differenzialdiagnostische Abgrenzung zu anderen St&#xF6;rungen ist schwierig. Besonders muss die Unterscheidung von der Borderline-St&#xF6;rung oder anderen Pers&#xF6;nlichkeitsst&#xF6;rungen, der Schizophrenie oder der posttraumatischen Belastungsst&#xF6;rung (posttraumatic stress disorder, PTSD) getroffen werden.</p>
<ul>
<li>Patienten mit einer Borderline-St&#xF6;rung leiden unter h&#xE4;ufigen Stimmungsschwankungen, oft ohne von au&#xDF;en erkennbare Ursache, die zumindest auf den ersten Blick wie verschiedene Pers&#xF6;nlichkeitsanteile imponieren k&#xF6;nnen. Au&#xDF;erdem sind schwerwiegende Identit&#xE4;tsst&#xF6;rungen typisch f&#xFC;r das Krankheitsbild.</li>
<li>Auch manche Formen der Schizophrenie weisen &#xC4;hnlichkeit zu Symptomen der multiplen Pers&#xF6;nlichkeitsst&#xF6;rung auf: Manche dieser Patienten erleben Stimmen, die ihre Handlungen kommentieren und beobachten, &#xE4;hnlich wie bei ko-bewussten Subpers&#xF6;nlichkeiten.</li>
<li>Die PTSD teilt mit der multiplen Pers&#xF6;nlichkeit die traumatische Genese, au&#xDF;erdem treten typischerweise dissoziative Symptome auf. H&#xE4;ufig f&#xFC;hlen die Patienten sich auch von sich selber entfremdet.</li>
</ul>

<p>Die Behandlung von DIS hat sich als notwendig und wirksam erwiesen. Dabei ist das Ziel eine Entwicklung hin zu einer mehr einheitlichen Pers&#xF6;nlichkeit. Empfohlen wird hierf&#xFC;r ein Verfahren in mehreren Abschnitten (Phasen):</p>
<dl>
<dd>1. Herstellung von Sicherheit, Stabilisierung und Minderung der Symptome,</dd>
<dd>2. Bearbeitung und Integration traumatischer Erinnerungen,</dd>
<dd>3. Integration und Wiederherstellung der Identit&#xE4;t.</dd>
</dl>

<p>Ein Fall aus dem 16. Jahrhundert wurde erstmals 1896 und dann erneut 1996 analysiert. Diskussionen &#xFC;ber Pers&#xF6;nlichkeitsspaltung waren bei franz&#xF6;sischen Psychiatern und Philosophen der Jahre 1840 bis 1880 ein h&#xE4;ufiges Thema. Der Begriff der <i>Dissoziation</i> als &#x201E;Desintegration und Fragmentierung des Bewusstseins&#x201C; wurde 1889 durch den franz&#xF6;sischen Psychiater Pierre Janet (1859&#x2013;1947) gepr&#xE4;gt.</p>
<p>1973 erschien <i>Sybil</i>, ein von der Journalistin Flora Rheta Schreiber verfasster Fallbericht &#xFC;ber eine Patientin mit 16 Pers&#xF6;nlichkeiten. Aufgrund des Bestsellers meldeten sich in den USA mehrere hundert Menschen, die glaubten, ebenfalls an dieser Krankheit zu leiden. In sp&#xE4;teren Jahren wurde das Buch aufgrund bestimmter Therapiemethoden (Erzeugung von Medikamentenabh&#xE4;ngigkeit, Elektroschock) und aufgrund kommerzieller Interessen der Beteiligten als unzuverl&#xE4;ssige und irref&#xFC;hrende Quelle angesehen.</p>
<p>Seit 1980 ist DIS in den fachlichen Klassifikationssystemen aufgef&#xFC;hrt, wobei die mehrfachen &#xC4;nderungen der Bezeichnung Tendenzen in der Entwicklung der Sichtweise widerspiegeln:</p>
<p><b>Amerikanische psychiatrische Gesellschaft</b> (American Psychiatric Association, APA):</p>
<ul>
<li>1980 DSM-III: <i>Multiple Pers&#xF6;nlichkeit</i></li>
<li>1987 DSM-III-R: <i>Multiple Pers&#xF6;nlichkeitsst&#xF6;rung</i></li>
<li>1994 DSM-IV: <i>Dissoziative Identit&#xE4;tsst&#xF6;rung</i></li>
</ul>
<p><b>Weltgesundheitsorganisation</b> (WHO):</p>
<ul>
<li>1991 ICD-10: <i>Multiple Pers&#xF6;nlichkeitsst&#xF6;rung</i></li>
<li>2016 ICD-11 (Entwurf): <i>Dissoziative Identit&#xE4;tsst&#xF6;rung</i></li>
</ul>

<ul>
<li>Depersonalisation</li>
<li>Derealisation</li>
<li>Selbstgef&#xFC;hl</li>
<li>Selbstbild</li>
</ul>

<ul>
<li> Mitschnitt in der BR-Mediathek (22 min., MP3-Download), , erstmals ausgestrahlt am 13. M&#xE4;rz 2013</li>
</ul>

<h3><span class="mw-headline" id="Leitlinien">Leitlinien</span></h3>
<ul>
<li>International Society for the Study of Trauma and Dissociation: <i>Guidelines for Treating Dissociative Identity Disorder in Adults, Third Revision</i>, in: Journal of Trauma &amp; Dissociation, 12:2, 2011, S. 115&#x2013;187,  (abgerufen 25. Juli 2016).</li>
<li>International Society for the Study of Trauma and Dissociation: <i>Guidelines for the Evaluation and Treatment of Dissociative Symptoms in Children and Adolescents</i>, in: Journal of Trauma &amp; Dissociation, Vol. 5(3), 2004, S. 119&#x2013;150,  (abgerufen 30. Juli 2016).</li>
</ul>
<h3><span class="mw-headline" id="Einf.C3.BChrungen">Einf&#xFC;hrungen</span></h3>
<ul>
<li>M. J. Dorahy, B. L. Brand, V. Sar, C. Kr&#xFC;ger, P. Stavropoulos, A. Mart&#xED;nez-Taboas, R. Lewis-Fern&#xE1;ndez, W. Middleton: <i>Dissociative identity disorder: An empirical overview.</i> In: <i>The Australian and New Zealand journal of psychiatry.</i> Band 48, Nummer 5, Mai 2014, S.&#xA0;402&#x2013;417, doi:,  (Review).</li>
<li>B. L. Brand, R. J. Loewenstein, D. Spiegel: <i>Dispelling myths about dissociative identity disorder treatment: an empirically based approach.</i> In: <i>Psychiatry.</i> Band 77, Nummer 2, 2014, S.&#xA0;169&#x2013;189, doi:,  (Review).</li>
<li>Kathlen Priebe, Christian Schmahl, Christian Stiglmayr: <i>Dissoziative Identit&#xE4;tsst&#xF6;rung</i>, in: Dieselben: <i>Dissoziation. Theorie und Therapie</i> Springer-Verlag, Berlin 2014, , S. 228&#x2013;236.</li>
<li>Frank W Putnam: <i>Handbuch dissoziative Identit&#xE4;tsst&#xF6;rung: Diagnose und psychotherapeutische Behandlung</i>, Probst, Lichtenau/Westfalen 2013, .</li>
<li>Luise Reddemann, Arne Hofmann, Ursula Gast: <i>Psychotherapie der dissoziativen St&#xF6;rungen</i>. 3.,&#xA0;&#xFC;berarbeitete Auflage. Thieme, Stuttgart 2011, .</li>
</ul>

<ul>
<li>Split, USA 2016</li>
<li>Mr. Robot, USA 2015</li>
<li>, S&#xFC;dkorea 2015</li>
<li>Kill Me, Heal Me, S&#xFC;dkorea 2015</li>
<li>Who Am I &#x2013; Kein System ist sicher, Deutschland 2014</li>
<li>Bates Motel, USA 2013</li>
<li>, USA 2011</li>
<li>The Ward, USA 2010</li>
<li>Taras Welten, USA 2009&#x2013;2011.</li>
<li>Fight Club, USA 1999</li>
<li>Zwielicht, USA 1996</li>
<li>Psycho, USA 1960</li>
<li>Shutter Island, USA 2010</li>
<li>Das geheime Fenster, USA 2004</li>
<li>, USA 2010</li>
<li>Identit&#xE4;t, USA 2003</li>
</ul>

<ul>
<li>Matt Ruff: <i>Set This House in Order: A Romance of Souls</i>, HarperCollins Publishers, New York 2003</li>
<li>Der seltsame Fall des Dr. Jekyll und Mr. Hyde</li>
</ul>

<ol class="references">
























</ol>







<p><i>Source - Wikipedia</i></p>