<h1>Dyspareunie</h1>
<p>Eine <b>Dyspareunie</b> (griech.: Vorsilbe <i>dys-</i> = &#x201E;fehl-&#x201C; bzw. &#x201E;falsch-&#x201C; und <i>pareunos</i> = &#x201E;Paarung&#x201C;, &#x201E;Bettgenosse&#x201C;) (syn. <i>Algopareunie</i> von griech. <i>algos</i> = &#x201E;Schmerz&#x201C; und <i>pareune</i> = &#x201E;Paarung&#x201C;, &#x201E;Bettgenosse&#x201C;: &#x201E;Paarungsschmerz&#x201C;) ist eine sexuelle Funktionsst&#xF6;rung. Meist &#xE4;u&#xDF;ert sie sich durch brennende oder krampfartige Schmerzen im Genitalbereich beim Geschlechtsverkehr, fast immer bleibt bei ihrem Auftreten der Orgasmus aus. Das Ph&#xE4;nomen tritt sowohl bei Frauen als auch bei M&#xE4;nnern auf, der Ausdruck als solcher wird jedoch haupts&#xE4;chlich im Zusammenhang mit weiblichem Sexualschmerz verwendet.</p>
<p>Bis Mitte des zwanzigsten Jahrhunderts wurde der Begriff ausschlie&#xDF;lich f&#xFC;r das Unbeteiligtbleiben der Frau beim Geschlechtsakt verwendet. Heute bezeichnet man jede Form k&#xF6;rperlichen oder seelischen Nichtzusammenpassens der Geschlechtspartner als Dyspareunie.</p>
<p>Die sehr vielseitigen organischen Ursachen lassen sich meist beheben, aber psychisch bedingte Beschwerden bed&#xFC;rfen einer l&#xE4;ngerfristigen Therapie. Oft sorgen psychische Gr&#xFC;nde nach Behebung der urspr&#xFC;nglich organischen Hauptursache einer Dyspareunie f&#xFC;r einen nur langsamen R&#xFC;ckgang der Symptome.</p>




<p>H&#xE4;ufigste Ursache einer Dyspareunie sind akute oder chronische Harnwegsinfektionen, welche sich meist medikament&#xF6;s beheben lassen. Andere m&#xF6;gliche Ursachen:</p>
<ul>


<li>Bartholinitis</li>
<li>Trichomoniasis</li>

<li>Humane Papillomviren</li>
<li>Endometriose</li>

<li>Tuberkulose</li>
<li>Nussknacker-Syndrom u.&#xA0;a.</li>
</ul>
<p>Ebenfalls recht h&#xE4;ufig sind Narben nach einer Geburt, z.&#xA0;B. nach einem Dammschnitt oder Dammriss, die stellungsunabh&#xE4;ngig zu Schmerzen beim Eindringen des Penis f&#xFC;hren. Narben im Vaginalbereich kommen ebenfalls als Ursache in Frage. Je nach Lage des Narbengewebes lassen sich hier oft jedoch weniger schmerzhafte bis schmerzfreie Sexpositionen finden. Des Weiteren k&#xF6;nnen vereinzelte Schleimhautfragmente aus der Geb&#xE4;rmutter im Beckenbereich zu Verwachsungen f&#xFC;hren (Endometriose). Bei hormonabh&#xE4;ngiger Stimulation dieser Areale kann es zu Schmerzen kommen. Eine Endometriose l&#xE4;sst sich bis zu einem gewissen Grad durch eine Hormontherapie behandeln. Sind jedoch die Verwachsungen bereits zu weit fortgeschritten, hilft oft nur ein operativer Eingriff.</p>
<p>Durch hormonelle St&#xF6;rungen verursachte Vaginalhautatrophie kann ebenfalls zu Schmerzen beim Geschlechtsverkehr f&#xFC;hren. In diesem Fall empfiehlt sich kurzfristig die Benutzung von Gleitmitteln und langfristig eine Hormontherapie z.&#xA0;B. mit &#xD6;strogensalben. Die systemische Substitution mit &#xD6;strogen wird aufgrund langfristiger Risiken eher kritisch beurteilt. In den USA lie&#xDF; die FDA als Alternative zur &#xD6;strogentherapie den Estrogenrezeptormodulator Ospemifen zur Behandlung der Dyspareunie in der Postmenopause zu.</p>
<p>Hierdurch kann es zu Mikroverletzungen vor allem im Bereich des Scheideneingangs, <i>Introitus vaginae</i> kommen, welche bei mechanischer Reizung dann zu schmerzhaften Sinneswahrnehmungen f&#xFC;hrt.</p>

<p>Neben diesen organischen Ursachen kann eine Dyspareunie auch auf psychische Ursachen zur&#xFC;ckgef&#xFC;hrt werden. Durch Stress, z.&#xA0;B. durch negative sexuelle Erlebnisse im Vorfeld, kann es beim Sexualakt zu unbewussten Anspannungen und Verkrampfungen der Unterleibsmuskulatur, Skelettmuskulatur wie der Muskel (, Musculus ischiocavernosus, Musculus bulbospongiosus), kommen. Die dabei auftretenden Schmerzen f&#xFC;hren zu sexueller Unlust und dies durch partnerschaftlichen oder allgemein sozialen Druck wiederum zu erh&#xF6;hter Aussch&#xFC;ttung von Stresshormonen beim n&#xE4;chsten sexuellen Kontakt. Gespr&#xE4;che mit dem Partner sowie mit einem Psychotherapeuten k&#xF6;nnen in solchen F&#xE4;llen helfen.</p>

<p>Seit der Vorstellung des DSM-5 im Jahre 2013 werden die Diagnosen des nichtorganischen Vaginismus und der Dyspareunie zusammen als Genito-Pelvine Schmerz-Penetrationsst&#xF6;rung gef&#xFC;hrt. Diese Entscheidung resultierte aus dem Befund, dass sich beide St&#xF6;rungsbilder nicht reliabel unterscheiden lassen. Gegen&#xFC;ber der Hervorhebung von vaginalen Muskelspasmen in den DSM-IV-Diagnosekriterien f&#xFC;r Vaginismus liegt der Schwerpunkt der neuen Diagnose nun auf Penetrationsproblemen, da ein empirischer Nachweis des Muskelspasmus bei Vaginismus nicht erbracht werden konnte. Zudem ist die Angst vor Schmerzen bei vaginaler Penetration charakteristisch f&#xFC;r Vaginismus, was ebenfalls f&#xFC;r eine starke Verwandtschaft der Diagnose mit Dyspareunie spricht. Auch berichten betroffene Frauen h&#xE4;ufig ein beeintr&#xE4;chtigtes Selbstwertgef&#xFC;hl sowie Gef&#xFC;hle der Minderwertigkeit und Wertlosigkeit in Bezug auf Sexualit&#xE4;t.</p>

<ul>
<li>Eupareunie</li>
<li>Sexualkopfschmerz</li>
</ul>

<ol class="references">







</ol>


<ul>

</ul>







<p><i>Source - Wikipedia</i></p>