<h1>Lese- und Rechtschreibst&#xF6;rung</h1>
<p>Die <b>Lese- und Rechtschreibst&#xF6;rung</b> oder <b>Legasthenie</b> (von   &#x201E;lesen&#x201C; und altgriechisch&#xA0; <i>asth&#xE9;neia</i> &#x201E;Schw&#xE4;che&#x201C;, also &#x201E;Leseschw&#xE4;che&#x201C;), auch <b>Lese-Rechtschreib-St&#xF6;rung, Lese-Rechtschreib-Schw&#xE4;che, Lese-Rechtschreib-Schwierigkeiten</b> oder abgek&#xFC;rzt <b>LRS</b> genannt, ist die massive und lang andauernde St&#xF6;rung des Erwerbs der Schriftsprache (geschriebene Sprache).</p>
<p>Menschen mit einer Lese- und Rechtschreibst&#xF6;rung haben Probleme mit der Umsetzung der gesprochenen in geschriebene Sprache und umgekehrt. Als Ursache werden eine genetische Disposition, Probleme bei der auditiven und visuellen Wahrnehmungsverarbeitung, bei der Verarbeitung von Sprache und vor allem bei der phonologischen Bewusstheit angenommen. Die St&#xF6;rung tritt isoliert und erwartungswidrig auf, das hei&#xDF;t, die schriftsprachlichen Probleme entstehen, ohne dass es eine plausible Erkl&#xE4;rung wie generelle Minderbegabung oder unzureichende Beschulung gibt.</p>
<p>Der Bundesverband Legasthenie und Dyskalkulie geht davon aus, dass in Deutschland 4&#xA0;Prozent der Sch&#xFC;ler von einer Legasthenie betroffen sind. Bei fr&#xFC;hzeitiger Erkennung k&#xF6;nnen die Probleme meist kompensiert werden; je sp&#xE4;ter eine Therapie einsetzt, desto geringer sind in der Regel die erzielbaren Effekte.</p>





<p>Nach ICD-10, der Internationalen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme durch die Weltgesundheitsorganisation WHO, wird unterschieden zwischen</p>
<ul>
<li>Lese- und Rechtschreibst&#xF6;rung (F81.0),</li>
<li>isolierter Rechtschreibst&#xF6;rung (F81.1),</li>
<li>Rechenst&#xF6;rung (F81.2) und</li>
<li>einer kombinierten St&#xF6;rung schulischer Fertigkeiten (F81.3; Beeintr&#xE4;chtigung des Lesens, Schreibens und Rechnens).</li>
</ul>
<p>Neuere Forschungsarbeiten weisen darauf hin, dass auch die Lesest&#xF6;rung isoliert auftreten kann und sich zudem von der isolierten Rechtschreibst&#xF6;rung unterscheidet, da die St&#xF6;rungsbilder mit jeweils unterschiedlichen Problemen im Arbeitsged&#xE4;chtnis, einem Teilbereich des Gehirns, einhergehen. Die St&#xF6;rungen k&#xF6;nnen zwar auch in Kombination auftreten, h&#xE4;ngen aber demnach nicht zusammen. Anders als in der ICD-10 finden sich im DSM-5 aus diesem Grund getrennte Kategorien f&#xFC;r St&#xF6;rung des Lesens, des Schreibens, der mathematischen Kompetenzen sowie aller Kombinationen dieser Lernst&#xF6;rungen.</p>
<p>Zu Beginn des Schriftspracherwerbs k&#xF6;nnen Probleme beim Aufsagen des Alphabets, der Benennung von Buchstaben oder dem Bilden von Reimen auftreten. Sp&#xE4;ter zeigen sich Leseprobleme, die folgende Formen annehmen k&#xF6;nnen:</p>
<ul>
<li>Auslassen, Verdrehen oder Hinzuf&#xFC;gen von W&#xF6;rtern oder Wortteilen</li>
<li>niedrige Lesegeschwindigkeit</li>
<li>Ersetzen von Buchstaben, Silben und W&#xF6;rtern</li>
<li>Startschwierigkeiten beim Vorlesen, langes Z&#xF6;gern oder Verlieren der Zeile im Text</li>
<li>Vertauschen von W&#xF6;rtern im Satz oder von Buchstaben in den W&#xF6;rtern</li>
<li>Schwierigkeiten bei </li>
</ul>
<p>Ebenso k&#xF6;nnen Probleme im Leseverst&#xE4;ndnis auftreten, die sich folgenderma&#xDF;en &#xE4;u&#xDF;ern:</p>
<ul>
<li>Unf&#xE4;higkeit, Gelesenes wiederzugeben, aus Gelesenem Schl&#xFC;sse zu ziehen oder Zusammenh&#xE4;nge zu sehen</li>
<li>Gebrauch allgemeinen Wissens anstelle der Textinformationen beim Beantworten von Fragen</li>
</ul>
<p>Diese Lese- und Rechtschreibfehler sind nicht nur typisch f&#xFC;r Kinder mit einer Lese- und Rechtschreibst&#xF6;rung. Alle Kinder, die das Lesen und Schreiben erlernen, machen anf&#xE4;nglich die gleichen Fehler in verschieden starkem Ausma&#xDF;. Bei den meisten Kindern nehmen die Probleme jedoch sehr rasch ab und verschwinden schlie&#xDF;lich weitgehend. Kinder mit Legasthenie machen die Fehler wesentlich h&#xE4;ufiger und die Probleme bleiben &#xFC;ber lange Zeit stabil. Auff&#xE4;llig ist besonders, dass die Fehler kaum Konstanz erkennen lassen: Weder ist es m&#xF6;glich, stabile Fehlerprofile zu ermitteln, noch gibt es eine bestimmte Systematik der Fehler. Ein und dasselbe Wort wird immer wieder unterschiedlich falsch geschrieben.</p>
<p>Auch wenn eine Legasthenie nicht anhand der Fehlertypen diagnostiziert werden kann, so hat sich doch unter therapeutischen Gesichtspunkten eine Unterteilung der Fehler in die folgenden Fehlerarten als hilfreich erwiesen:</p>
<ul>
<li>Phonemfehler als Verst&#xF6;&#xDF;e gegen die lautgetreue Schreibung (Verst&#xF6;&#xDF;e gegen die Buchstaben-Laut-Zuordnungsregeln, Probleme bei der Wortdurchgliederung: Auslassungen, Verdrehungen, Hinzuf&#xFC;gungen)</li>
<li>Regelfehler als Verst&#xF6;&#xDF;e gegen die regelhaften Abweichungen von der lautgetreuen Schreibung (Ableitungsfehler, Gro&#xDF;-/Kleinschreibungsfehler)</li>
<li>Speicherfehler oder Merkfehler als Verst&#xF6;&#xDF;e gegen die regelhaften Abweichungen</li>
<li>Restfehler</li>
</ul>

<p>Zur Entstehung einer Lese- und Rechtschreibst&#xF6;rung k&#xF6;nnen vielf&#xE4;ltige Ursachen beitragen, wobei in aller Regel verschiedene Faktoren zusammenwirken. Andererseits f&#xFC;hren einzelne Einfl&#xFC;sse, wie etwa eine genetische Disposition nicht zwangsl&#xE4;ufig zur Herausbildung einer Lernst&#xF6;rung, sondern k&#xF6;nnen durch pr&#xE4;ventive Ma&#xDF;nahmen im Vorschulalter und weitere intensive Betreuung w&#xE4;hrend der gesamten Schul- und Ausbildungszeit kompensiert werden.</p>
<p>Derzeit werden unter anderem die folgenden Ursachen diskutiert:</p>
<ol>
<li>Genetik: Da in Familien h&#xE4;ufig mehrere Familienmitglieder von LRS betroffen sind, wird in j&#xFC;ngerer Zeit verst&#xE4;rkt eine genetische Komponente diskutiert. Da die Konkordanz f&#xFC;r die Lese- und Rechtschreibst&#xF6;rung bei eineiigen Zwillingen 68&#xA0;%, bei zweieiigen Zwillingen hingegen nur 38&#xA0;% betr&#xE4;gt, ist ein substantieller genetischer Einfluss nicht von der Hand zu weisen. Man vermutet eine polygenetische Ursache mit Bezug zu den Chromosomen 2, 3, 6, 18 und vor allem 15. Ein deutsch-schwedisches Forscherteam hat 2006 auf dem 6. Chromosom ein Gen mit der Bezeichnung DCDC2 identifiziert (), das mit Legasthenie anscheinend deutlich korreliert ist. Es wird angenommen, dass dieses Gen bei der Entwicklung des Gehirns und dabei insbesondere bei der Migration der Nervenzellen im fetalen Gehirn eine Rolle spielt. Daneben werden aber auch noch verschiedene andere Gene bzw. Genvarianten als Ursache der Legasthenie diskutiert, sodass derzeit nicht von einer monogenetischen Ursache ausgegangen werden kann.</li>
<li>Neurologie: Bereits Neugeborene aus  zeigen abweichende Hirnstrommuster bei der Darbietung sprachlicher und nicht-sprachlicher akustischer Stimuli. Auch bei Sch&#xFC;lern und Erwachsenen mit Legasthenie konnten mit Hilfe von bildgebenden Verfahren beim Lesen Abweichungen der Aktivierungsmuster in der Gro&#xDF;hirnrinde nachgewiesen werden. Diese betreffen vorwiegend die sprachverarbeitenden Zentren im Schl&#xE4;fen- und Stirnlappen der linken Hirnh&#xE4;lfte, in der im Vergleich zu nicht-legasthenen Personen andere Aktivierungszentren und -lokalisationen zu finden sind. Man beobachtete auch, dass die zust&#xE4;ndigen Hirnzentren nicht ausreichend synchron arbeiten oder nicht ausreichend vernetzt sind. Weiterhin liegen Hinweise auf ein Defizit in der Verarbeitung schneller Folgen von Stimuli vor, das auf eine weniger effiziente Erregungsweiterleitung in der Seh- und H&#xF6;rbahn zur&#xFC;ckzuf&#xFC;hren ist.</li>
<li>Wahrnehmungs- und Blickfunktionsst&#xF6;rungen: St&#xF6;rungen der auditiven und/oder visuellen Wahrnehmungen sowie St&#xF6;rungen der Blicksteuerung k&#xF6;nnen zu einer Lese- und Rechtschreibst&#xF6;rung und Dyskalkulie beitragen, auch wenn periphere H&#xF6;r- und Sehprobleme Ausschlusskriterien einer LRS-Diagnose sind. Die Blickspr&#xFC;nge (Sakkaden) von Kindern mit LRS sind oft zeitlich unpr&#xE4;ziser als diejenigen gleichaltriger Kinder, und bis zu 60&#xA0;% der legasthenischen Kinder haben Probleme, ihren Blick bewusst pr&#xE4;zise so zu steuern, wie es beim Lesen von Text n&#xF6;tig ist (siehe auch Punkt 2. Neurologie).

</li>
<li>Risikofaktor Sprachentwicklungsverz&#xF6;gerung: Kinder durchschreiten meistens mit zirka 18 bis 24 Monaten die 50-Wort-Grenze und beginnen Zweiworts&#xE4;tze zu verwenden. 13 bis 20&#xA0;% der Kinder verf&#xFC;gen jedoch auch im Alter von 24 Monaten noch nicht &#xFC;ber 50 W&#xF6;rter. Diese Kinder bezeichnet man als &#x201E;late talkers&#x201C;, zu Deutsch &#x201E;Sp&#xE4;tsprecher&#x201C;. Etwa die H&#xE4;lfte der &#x201E;late talkers&#x201C; holt den Entwicklungsr&#xFC;ckstand bis zu einem Alter von drei bis vier Jahren wieder auf (sog. &#x201E;late bloomers&#x201C; zu Deutsch &#x201E;Sp&#xE4;tz&#xFC;nder&#x201C;), bei der anderen H&#xE4;lfte manifestiert sich eine Sprachentwicklungsst&#xF6;rung. Bei etwa 50&#xA0;% der Kinder mit einer Sprachentwicklungsverz&#xF6;gerung tritt wiederum in der Folge eine Lese- und Rechtschreibst&#xF6;rung auf. Man kann also sagen, dass ungef&#xE4;hr ein Viertel der Kinder, die im Alter von 24 Monaten noch keine 50 W&#xF6;rter verwenden k&#xF6;nnen und noch nicht in Zweiworts&#xE4;tzen sprechen, sp&#xE4;ter eine Lese- und Rechtschreibst&#xF6;rung entwickeln.</li>
<li>Phonologische Informationsverarbeitung: Die phonologische Bewusstheit ist der wichtigste Einzelpr&#xE4;diktor (=&#xA0;Merkmal mit Vorhersagekraft) der Leseentwicklung, und es konnte ein enger Zusammenhang zwischen ihr und der Rechtschreibleistung nachgewiesen werden. Etwa zwei Drittel der Kinder, die sp&#xE4;ter eine Lese-Rechtschreib-St&#xF6;rung entwickeln, k&#xF6;nnen bereits im Vorschulalter oder zum Zeitpunkt der Einschulung anhand von Schw&#xE4;chen der phonologischen Bewusstheit erkannt werden.</li>
<li>H&#xE4;usliche Lesesozialisation: Kinder aus schw&#xE4;cheren sozialen Schichten haben ein erh&#xF6;htes Risiko f&#xFC;r das Auftreten einer Lese-Rechtschreib-Schw&#xE4;che. Ung&#xFC;nstige sozio&#xF6;konomische Verh&#xE4;ltnisse f&#xFC;hren aber nicht zwangsl&#xE4;ufig zu Schwierigkeiten im Lesen und Schreiben. Ein weiterer, aber noch nicht ausreichend erforschter Faktor ist auch der h&#xE4;usliche Fernsehkonsum. Es ist noch unklar, inwiefern das Fernsehen als Ursache f&#xFC;r die schw&#xE4;cheren Sprach- und Leseleistungen der &#x201E;Vielseher&#x201C; betrachtet werden kann. Ebenso plausibel ist die Annahme, dass Kinder mit sprachlichen Defiziten lediglich das &#x201E;leichtere&#x201C; Medium Fernsehen als Freizeitbesch&#xE4;ftigung bevorzugen. W&#xE4;hrend der Konsum von Erwachsenen- und Unterhaltungssendungen durchg&#xE4;ngig negative Zusammenh&#xE4;nge mit den Sprach- und Leseleistungen der Kinder aufweist, ergeben sich f&#xFC;r Sendungen mit p&#xE4;dagogischer Intention tendenziell positive Korrelationen. Andererseits erbringen Kinder mit besonders hohem Fernsehkonsum in der Regel die schw&#xE4;chsten Leistungen in Sprach- und Lesetests.</li>
</ol>

<p>Besteht ein Verdacht auf eine Lese- und Rechtschreibst&#xF6;rung, so m&#xFC;ssen zun&#xE4;chst organische Ursachen wie das Vorliegen einer Schwerh&#xF6;rigkeit oder Fehlsichtigkeit (Sinnesbeeintr&#xE4;chtigungen) ausgeschlossen werden. Hierzu muss das Kind von entsprechenden Fach&#xE4;rzten untersucht werden. Mit den Eltern sollten ung&#xFC;nstige Rahmenbedingungen abgekl&#xE4;rt werden, wie das Vorliegen seelischer und psychischer Belastungen beispielsweise aufgrund einer Trennung der Eltern, unangemessener Leistungsdruck, die h&#xE4;usliche Arbeits- und Wohnsituation, der Fernsehkonsum usw. Unter Umst&#xE4;nden k&#xF6;nnen bereits an dieser Stelle Ursachen f&#xFC;r die Leistungsproblematik identifiziert und behoben werden.</p>
<p>Kann keine Ursache der Schwierigkeiten gefunden werden, sollte als N&#xE4;chstes sowohl der Leistungsstand des Kindes als auch das Leistungsprofil erfasst werden. Hierzu gibt es eine ganze Reihe standardisierter Verfahren und Verfahren, die auf die Analyse freier Texte angewendet werden k&#xF6;nnen, mit denen die Leistung des Kindes sehr genau beurteilt werden kann.</p>
<p>Zur Abgrenzung zwischen allgemeinen Problemen im schriftsprachlichen Bereich und der Teilleistungsst&#xF6;rung Legasthenie wird entsprechend der 2015 neu geregelten Fassung der Leitlinien neben der Leistung in Lese- und Rechtschreibtests au&#xDF;erdem die Leistung in einem Intelligenztest herangezogen. Eine Legasthenie wird dann diagnostiziert, wenn bei schwacher schriftsprachlicher Leistung eine deutlich h&#xF6;here Intelligenzleistung vorliegt. Die Leistung in der Schriftsprache muss dabei mindestens eine Standardabweichung unter der Klassen- oder Altersnorm liegen. Die Leistungen des Kindes m&#xFC;ssen also zu den 15,8&#xA0;% schw&#xE4;chsten Leistungen der Bezugsgruppe geh&#xF6;ren. Das Testergebnis des Intelligenztests muss um 1,5  h&#xF6;her liegen als die Leistung im Schriftsprachtest. Das genaue Verrechnungsfahren bleibt dabei unspezifiziert. Es kann sich also um eine einfache Diskrepanz handeln oder mittels des Regressionsansatzes vorgegangen werden. Eine weniger strenge Diskrepanz von einer Standardabweichung kann angewandt werden, wenn es weitere Evidenz aus klinischen Untersuchungen gibt, z.&#xA0;B. zus&#xE4;tzliche Informationen der Lehrkr&#xE4;fte und Eltern, eine ausf&#xFC;hrliche Anamnese oder weitere diagnostische Informationen.</p>
<p>Diese Diskrepanzkriterien sind jedoch Gegenstand kontroverser Debatten, da allgemein leseschwache Kinder sich in ihren Fehlerprofilen nicht von Kindern mit LRS unterscheiden und beide Gruppen unabh&#xE4;ngig von der Intelligenz gleicherma&#xDF;en von F&#xF6;rderma&#xDF;nahmen profitieren (siehe auch Kritik am Legastheniekonstrukt). Dementsprechend haben in der Neuregelung der Leitlinien Fachgesellschaften wie die DGPs Sondervoten gegen das Diskrepanzkriterium vorgebracht und die Diskrepanz konnte nur mit einer knappen Mehrheit von 59&#xA0;% Zustimmung beschlossen werden. Das sehr einflussreiche DSM-5 (S. 73) verzichtet generell auf dieses Diskrepanzkriterium und schlie&#xDF;t lediglich den Bereich kognitiver Minderbegabung aus, es sei denn die Lese-Rechtschreibf&#xE4;higkeiten liegen in diesem Fall sehr deutlich unterhalb der anderen schulischen Leistungen. Als Folge gibt es zumindest im englischen Sprachraum keine Unterscheidung zwischen einer allgemeinen Lese-Rechtschreib-Schw&#xE4;che und einer Lese-Rechtschreibst&#xF6;rung (Legasthenie). Stattdessen werden ohne Unterscheidung alle Kinder mit Schriftsprachproblemen unter der diagnostischen Kategorie &#x201E;Specific Learning Disorder&#x201C; (=Lernst&#xF6;rung) mit den Unterkategorien 315.00 &#x201E;With impairment in reading&#x201C; und 315.2 &#x201E;With impairment in written expression&#x201C; zusammengefasst. Im Unterschied zu den Leitlinien wird daf&#xFC;r der leistungsschwache Bereich f&#xFC;r die Schriftsprachleistung dort erheblich enger gefasst und auf die schw&#xE4;chsten 7&#xA0;% eingegrenzt.</p>
<p>Die Forschungskriterien nach ICD-10, die etwa auch im Multiaxialen Klassifikationsschema nach ICD-10 enthalten sind, beinhalten eine deutlich strengere Fassung dieser Diskrepanzkriterien. Sowohl die Diskrepanz zwischen dem Ergebnis in einem Intelligenzdiagnostikum und einem Schulleistungstest (Lesen, Schreiben, Rechnen; ipsativer Bezug) als auch die Diskrepanz zwischen dem Ergebnis in einem Schulleistungstest und der Leistung, die f&#xFC;r ein entsprechendes chronologisches Alter eigentlich zu erwarten w&#xE4;re (soziale Bezugsnorm) betr&#xE4;gt 2 Standardabweichungen. Die Berechnung der erforderlichen IQ-Diskrepanz einserseits und der Bezugsgruppendiskrepanz andererseits erfolgt idealerweise unter Zuhilfenahme der z-Transformation anhand von T-Werten und IQ-Punkten.</p>

<p>Die Lese- und Rechtschreibst&#xF6;rung kann sehr effektiv behandelt oder die Lernsituation kann verbessert werden, wenn sie fr&#xFC;hzeitig erkannt wird. Am erfolgreichsten sind pr&#xE4;ventive Ma&#xDF;nahmen vor dem eigentlichen Schriftspracherwerb oder im ersten Schuljahr. Diese pr&#xE4;ventiven Ma&#xDF;nahmen basieren auf der Diagnose und F&#xF6;rderung der phonologischen Bewusstheit. Idealerweise sollten potentielle Schwierigkeiten erkannt und angegangen werden, bevor Probleme im Schriftspracherwerb &#xFC;berhaupt in Erscheinung treten.</p>
<p>Bleiben bei einem Kind dauerhafte Probleme in der Schriftsprache bestehen, so empfiehlt es sich, so fr&#xFC;hzeitig wie m&#xF6;glich mit der F&#xF6;rderung zu beginnen. Interventionsma&#xDF;nahmen entfalten ihre gr&#xF6;&#xDF;te Wirkung in den beiden ersten Grundschuljahren, danach chronifizieren die Probleme sehr rasch. Es gibt zahlreiche effektive Verfahren, die je nach Alter des Kindes und der individuellen Symptomatik zu Verbesserungen der Lese- und/oder Rechtschreibleistung f&#xFC;hren k&#xF6;nnen. Eine wirksame F&#xF6;rderung muss direkt am Lese- und Schreibprozess ansetzen.  Dabei haben sich jene F&#xF6;rderprogramme am wirksamsten erwiesen, die Methoden zur Sicherung der Graphem-Phonem-Zuordnung, zur Untergliederung von W&#xF6;rtern in kleinere Einheiten (Silben, Morpheme) und das wiederholte Lesen dieser Wortteile trainieren. Meist wird aber kein durchschnittliches Schriftsprachniveau erreicht und bei einem Teil der Kinder bestehen die Probleme trotz intensiver, langj&#xE4;hriger F&#xF6;rderung fort. In diesen F&#xE4;llen hat die Entlastung des betroffenen Sch&#xFC;lers vom schulischen Notendruck Priorit&#xE4;t (siehe &#x201E;Legasthenie, Gesellschaft und Schule&#x201C;). Da eine Legasthenie h&#xE4;ufig von einer massiven Sekund&#xE4;rproblematik wie z.&#xA0;B. Schulangst begleitet wird, ist oftmals eine Erg&#xE4;nzung durch zus&#xE4;tzliche psychologische Interventionen n&#xF6;tig. Die Behandlung von Begleitst&#xF6;rungen beinhaltet unter anderem:</p>
<ul>
<li>Abbau von leistungsbezogenen &#xC4;ngsten und Aufbau von Lernmotivation, &#xDC;bungen zur Konzentration und Entspannung, die Erarbeitung von Selbsthilfemethoden, Techniken der Fehlerkontrolle und Selbstbest&#xE4;tigung</li>
<li>Ein&#xFC;bung von Bew&#xE4;ltigungsstrategien: Verarbeiten von Fehlererfahrung und Versagenserlebnissen</li>
<li>Behandlung spezifischer psychopathologischer Symptome wie z.&#xA0;B. Schulangst, Einn&#xE4;ssen oder dissoziale Entwicklung.</li>
</ul>
<p>Aufgrund der Vielzahl an Ans&#xE4;tzen sei an dieser Stelle auf eine &#xDC;bersicht evidenzbasierter Ans&#xE4;tze des Kultusministeriums &#xD6;sterreich verwiesen. Gem&#xE4;&#xDF; den Empfehlungen des Bundesverbands Legasthenie und von Suchodoletz sind folgende Ans&#xE4;tze eher kritisch zu betrachten:</p>
<ul>
<li>Funktionstraining</li>
<li>Training zur Verbesserung der Raum-Lage-Labilit&#xE4;t</li>
<li>Training der visuomotorischen Koordination (nicht zu verwechseln mit Blicktraining)</li>
<li>Training der Koordination der Hemisph&#xE4;ren (Edu-Kinestetik)</li>
<li>psychomotorisches Training</li>
<li>kybernetische Methode</li>
<li>taktil-kin&#xE4;sthetische Methode</li>
</ul>

<p>Die korrekte Beherrschung der Schriftsprache gilt in der heutigen Gesellschaft als Merkmal f&#xFC;r Bildung und Intelligenz. Kinder und Jugendliche mit LRS waren als dumm oder faul stigmatisiert, lange Zeit wurde ihnen eine h&#xF6;here Schulbildung versagt.</p>
<p>Die Notwendigkeit, die Ber&#xFC;cksichtigung der LRS in der Schule rechtlich zu regeln, wurde 1985 zuerst von Schleswig-Holstein erkannt, das als eines der ersten Bundesl&#xE4;nder den sogenannten Legasthenieerlass in Kraft setzte, in welchem Sch&#xFC;lern mit diagnostizierter Lese-Rechtschreib-St&#xF6;rung weitreichende Rechte einger&#xE4;umt wurden, darunter Zeitzuschl&#xE4;ge von bis zu 50&#xA0;% und Notenschutz bei schriftlichen Arbeiten. Die Kultusministerkonferenz (KMK) hat 2003 &#x201E;Grunds&#xE4;tze zur F&#xF6;rderung von Sch&#xFC;lerinnen und Sch&#xFC;lern mit besonderen Schwierigkeiten im Lesen und Rechtschreiben oder im Rechnen&#x201C; beschlossen und diese 2007 &#xFC;berarbeitet. Heute verf&#xFC;gt jedes Bundesland &#xFC;ber eigene Rechtsvorschriften dazu, wie mit schriftsprachlichen Problemen in der Schule umzugehen ist. Diese Vorschriften variieren von Bundesland zu Bundesland sehr stark, sodass es notwendig ist, sich in die betreffenden Vorschriften gezielt einzuarbeiten.</p>
<p>Hinsichtlich der M&#xF6;glichkeiten der Ber&#xFC;cksichtigung der Lese- und Rechtschreibst&#xF6;rung in schulischen Pr&#xFC;fungen wird rechtlich &#xFC;blicherweise zwischen dem Nachteilsausgleich und der Nichtbewertung der Rechtschreibung, dem sogenannten Notenschutz, differenziert. Der Nachteilsausgleich, insbesondere in der Form der Zeitverl&#xE4;ngerung bei Pr&#xFC;fungen, ist rechtlich weitgehend anerkannt. Demgegen&#xFC;ber ist die Nichtbewertung der Rechtschreibleistung rechtlich sehr umstritten. In allen Bundesl&#xE4;ndern ist vorgesehen, dass mit einer Bemerkung im Zeugnis darauf hingewiesen wird, wenn die Rechtschreibung nicht bewertet wurde. Der Bayerische VGH hat mit Urteilen vom 28.&#xA0;Mai 2014 diese Bemerkungen in Bayern f&#xFC;r unzul&#xE4;ssig erkl&#xE4;rt; den Vermerken fehle eine gesetzliche Grundlage. Dieses Urteil wurde vom Bundesverwaltungsgericht in Leipzig am 29. Juli 2015 revidiert. Es sei zul&#xE4;ssig, darauf hinzuweisen, dass die Rechtschreibung nicht gewertet wurde, jedoch nicht, dass der Sch&#xFC;ler Legastheniker sei. Eine gesetzliche Grundlage im Schulgesetz f&#xFC;r einen Hinweis auf die Nichtbewertung einzelner Aspekte gebe es tats&#xE4;chlich nicht, andererseits gebe es aber auch keine ausreichende gesetzliche Grundlage f&#xFC;r die Nichtbewertung einzelner Leistungsaspekte (der sogenannte Notenschutz). Ein ministerieller Erlass sei daf&#xFC;r nicht ausreichend. Fehle es f&#xFC;r den Notenschutz an einer gesetzlichen Grundlage, gelte dies auch f&#xFC;r seine Folge, die entsprechende Bemerkung im Zeugnis. Beide seien rechtswidrig. Der Sch&#xFC;ler k&#xF6;nne aber nicht verlangen, dass die rechtswidrig zustande gekommene Note bestehen bleibt und nur der Vermerk getilgt wird, der die Abweichung von den sonst geltenden Leistungsanforderungen dokumentiert. Es bestehe auch aus dem verfassungsrechtlichen Verbot, behinderte Menschen wegen ihrer Behinderung zu benachteiligen, kein Anspruch auf Notenschutz ohne dessen Dokumentation im Zeugnis. Gegen das Urteil des Bundesverwaltungsgerichts sind beim Bundesverfassungsgericht drei Verfassungsbeschwerden anh&#xE4;ngig (Az.: 1 BvR 2577/15, 2578/15 und 2579/15).</p>
<p>Das Bundesverfassungsgericht hat mit Beschluss v. 9. 6.2016, Az.: 1 BvR 2453/12  der Verfassungsbeschwerde gegen den Beschluss des OVG L&#xFC;neburg v. 20.9.2012 - 2 LA 234/11 (unver&#xF6;ffentlicht) stattgegeben. Bei dem Beschluss des OVG L&#xFC;neburg handelt es sich um das Hauptsacheverfahren nach einem Eilverfahren aus dem Jahr 2008 . Das Bundesverfassungsgericht f&#xFC;hrt in Rn. 21 seines Beschlusses aus, dass die Frage von grunds&#xE4;tzlicher Bedeutung ist, inwieweit ein Sch&#xFC;ler mit Legasthenie einen Anspruch auf Nichtbewertung der Rechtschreibung hat. Die Frage betreffe den Umfang des Anspruchs auf behinderungsbezogenen Nachteilsausgleichs, der sich sowohl aus dem Grundsatz der Chancengleichheit als auch dem Benachteiligungsverbot gem. Art. 3 Abs. 3 S. 2 GG ergebe. Das BVerfG weist in Rn. 22 darauf hin, dass bei der Anwendung von Regelungen, die den Lehrkr&#xE4;ften einen Spielraum bei der Bewertung der Rechtschreibung geben, gepr&#xFC;ft werden muss, ob bei den Abwertungen die Behinderung ausreichend ber&#xFC;cksichtigt wurde.</p>
<p>Zus&#xE4;tzlich zum Nachteilsausgleich und dem Notenschutz regeln viele L&#xE4;ndererlasse spezielle p&#xE4;dagogische Ma&#xDF;nahmen in den Schulen, beispielsweise gezielte, individuelle F&#xF6;rderung als Erg&#xE4;nzung zum normalen Unterricht und die Orientierung des F&#xF6;rderangebots am jeweiligen Entwicklungsstand und Leistungsprofil der Betroffenen.</p>
<p>Zus&#xE4;tzlich zum Schulrecht, das die Ber&#xFC;cksichtigung der Legasthenie in der Schule regelt, ist auch das Sozialrecht relevant, das sowohl schulische Regelungen beeinflussen kann, als auch die M&#xF6;glichkeiten und Voraussetzungen einer au&#xDF;erschulischen F&#xF6;rderung und deren Bezahlung regelt. Neben der schulischen F&#xF6;rderung oder wenn die schulischen F&#xF6;rderm&#xF6;glichkeiten ausgesch&#xF6;pft sind, besteht die M&#xF6;glichkeit, die Bezahlung einer au&#xDF;erschulischen Legasthenietherapie gem&#xE4;&#xDF;  Sozialgesetzbuch (SGB) Achtes Buch (VIII) &#x2013; Kinder- und Jugendhilfe &#x2013; beim &#xF6;rtlich zust&#xE4;ndigen Jugendamt zu beantragen. Dies ist, je nach Bundesland, an verschiedene Voraussetzungen (seitens des Sch&#xFC;lers und auch der Therapiekraft) gekn&#xFC;pft.</p>

<p>Das Konzept Legasthenie war immer umstritten, im deutschsprachigen wie auch im internationalen Bereich. Zielinski (1998, S. 108) sah beispielsweise in der Diskrepanzdefiniton ein messtechnisches Kunstprodukt ohne klare Konturen, dessen Brauchbarkeit dar&#xFC;ber hinaus stark in Frage st&#xFC;nde. Shaywitz et al. (1996; S. 212) bem&#xE4;ngelten, dass die Diskrepanzdefinition eher administrative Anforderungen erf&#xFC;lle, f&#xFC;r viele aber ein willk&#xFC;rliches Ausschlusskriterium f&#xFC;r F&#xF6;rderma&#xDF;nahmen darstelle. Die Kritikpunkte im Einzelnen:</p>
<ol>
<li>Fehlende Unterschiede in der Informationsverarbeitung: Kinder mit allgemein schwachen Leistungen und Kinder, die eine Diskrepanz zwischen IQ und Sprachleistungen aufweisen, unterscheiden sich auf Ebene der Worterkennung nicht voneinander, weder in Bezug auf phonologische, noch auf orthografische Operationen. Sie entwickeln sich auf dieser Ebene zudem mit der gleichen Geschwindigkeit.</li>
<li>Fehlende neuroanatomische Unterschiede: Schwache Leser mit und ohne Legasthenie-Attest zeigen keine hirnmorphologischen Unterschiede und keine Unterschiede in Aktivierungsmustern bei der Verarbeitung schriftlichen Materials.</li>
<li>Gleiche therapeutische Herangehensweisen: Kinder mit und ohne Legasthenie profitieren in identischem Ausma&#xDF; von den gleichen F&#xF6;rderma&#xDF;nahmen (siehe z.&#xA0;B. auch Weber et al. 2002).</li>
<li>Lediglich schwache Hinweise auf verschiedene Ursachen: Schwache Leser mit und ohne Legasthenie weisen eine hohe Erblichkeit der Schwierigkeiten auf. Die Erblichkeit ist bei Legasthenikern in der Tendenz h&#xF6;her. Es handelt sich aber eher um einen quantitativen, weniger um einen qualitativen Unterschied.</li>
<li>Fehlerprofile: Kinder mit Problemen beim Lesen und Schreiben machen die gleichen Rechtschreibfehler, weisen eine &#xE4;hnlich hohe Fehlerrate auf, entwickeln sich gleich langsam und unterscheiden sich nicht in den Fehlerprofilen.</li>
</ol>
<p>Es ist unbestritten, dass es Kinder gibt, die sich in der Schriftsprache langsamer entwickeln und mehr Fehler machen als der Durchschnitt. Eine empirische Evidenz f&#xFC;r die Unterscheidbarkeit von Kindern mit einer Diskrepanz zwischen IQ und schriftsprachlicher Leistung (Legastheniker) und ohne Diskrepanz (allgemeine Lese-Rechtschreibschw&#xE4;che) gibt es jedoch zum jetzigen Zeitpunkt nicht.</p>

<p>Jeder Sch&#xFC;ler mit LRS hat verschiedene St&#xE4;rken und Schw&#xE4;chen, auf die man mit besonderen Hilfsmitteln und Technologien reagieren kann. Dabei gibt es keine universell anwendbare L&#xF6;sung f&#xFC;r alle Probleme, aber eine behutsame Auswahl der richtigen Ausr&#xFC;stung und passenden Software wird es jedem Betroffenen leichter erm&#xF6;glichen, Kompensationsstrategien zu entwickeln, um dadurch auf die Dauer selbst&#xE4;ndig arbeiten zu k&#xF6;nnen.</p>
<p>Ma&#xDF;nahmen zur Unterst&#xFC;tzung der Sch&#xFC;ler:</p>
<ol>
<li>Unterst&#xFC;tzung, Beratung, Hilfe und Annahme der Situation von Eltern, Schule und Fachleuten zum Erkennen und zur Bestimmung des eigenen (anderen) Lernstils des Sch&#xFC;lers. Hier m&#xFC;ssen Eltern, Schule, Schulpsychologen, Schul- und Fach&#xE4;rzte zun&#xE4;chst einmal zusammenarbeiten, um zu erkennen, wo das Problem liegt. Ohne vorhergehende Anamnese kann Hilfe ins Leere greifen.</li>
<li>Lernstrategien, die die Schw&#xE4;chen auf der einen Seite durch St&#xE4;rken auf der anderen Seite ausgleichen.</li>
<li>Ein multisensorisches Umfeld, in dem m&#xF6;glichst alle Sinnesorgane wie H&#xF6;ren, Sehen, haptische Erfahrungen (F&#xFC;hlen, Greifen), und daneben Ged&#xE4;chtnis, Konzentration, sprachliche F&#xE4;higkeiten im Zuh&#xF6;ren, Antworten und Gespr&#xE4;ch gef&#xF6;rdert werden. Hilfsmittel: Umgang mit entsprechenden Computerprogrammen, H&#xF6;rb&#xFC;cher, Vorlesen, und Lernprogramme, die reichhaltig angeboten werden f&#xFC;r lr-schwache Sch&#xFC;ler.</li>
<li>Sp&#xE4;ter kann man gr&#xF6;&#xDF;ere Programme mit automatischer Fehlerkorrektur einsetzen oder sogar ein Vorlese-Programm benutzen, bei dem der Computer das Lesen &#xFC;bernimmt. Der Bundesverband Legasthenie und Dyskalkulie arbeitet auf seiner Website zum Beispiel mit dem &#x201E;ReadSpeaker&#x201C;, und es gibt einen &#x201E;Reading Pen&#x201C;, der auch f&#xFC;r die Fremdsprachen interessant ist. Zu einigen Schulb&#xFC;chern gibt es passende Software, die f&#xFC;r legasthene Sch&#xFC;ler eine Hilfe darstellt. Manchmal reicht auch eine mit dem Scanner erstellte Textvergr&#xF6;&#xDF;erung oder eine bestimmte &#x201E;Farbfolie f&#xFC;r Legastheniker&#x201C;, die das Lesen viel angenehmer macht.</li>
<li>Eine unterst&#xFC;tzende Aufgabe der Betreuer ist es, die jeweils notwendigen Technologien bereitzustellen und den Sch&#xFC;ler damit vertraut zu machen. Nat&#xFC;rlich wird es auch weiterhin wichtig sein, die Schulen und Lehrer um Unterst&#xFC;tzung zu bitten, damit Legastheniker ihre besonderen Hilfsmittel, wie etwa einen Laptop, besondere Arbeitsanleitungen oder ein Aufnahmeger&#xE4;t, auch im Klassenraum benutzen k&#xF6;nnen. Je nach Verst&#xE4;ndnis und Kompetenz der Lehrkr&#xE4;fte kann so Erfolg erzielt werden.</li>
<li>Das Kind so annehmen, wie es ist, und strukturierte Hilfestellungen (Tagesablauf und Lernstruktur) bieten.</li>
</ol>
<p>Des Weiteren sind H&#xF6;rhilfen im Einsatz, die mit einem Mikrofon des Lehrers verbunden sind und die Stimme des Lehrers verst&#xE4;rken, nicht aber Umgebungsger&#xE4;usche im Klassenzimmer. Diese H&#xF6;rhilfen dienen dazu, die H&#xF6;rwahrnehmung und das Leseverm&#xF6;gen zu bessern.</p>

<ul>
<li>Dyskalkulie &#x2013; Entwicklungsverz&#xF6;gerung der mathematischen F&#xE4;higkeiten</li>
<li>Dyslexie und Alexie &#x2013; Erworbene Formen schriftsprachlicher Probleme, zum Beispiel aufgrund einer Sch&#xE4;del-Hirn-Verletzung oder eines Hirntumors</li>
</ul>

<ul>
<li>Lesbarkeit</li>
<li>Lesekompetenz</li>
</ul>


<ul>
<li> (PDF; 34&#xA0;kB) Beschluss der Kultusministerkonferenz (Beschluss der KMK vom 4. Dezember 2003 in der Fassung vom 15. November 2007)</li>



<li> &#x2013; (20.000&#xA0;Arbeitsbl&#xE4;tter, CD, DVD)</li>


</ul>

<ol class="references">



















































</ol>







<p><i>Source - Wikipedia</i></p>