<h1>Epilepsie</h1>
<p><b>Epilepsie</b> (von   ,  , &#x201A;&#xDC;berfall&#x2018;, &#xFC;ber  und   seit dem 16.&#xA0;Jahrhundert nachweisbar), im Deutschen <b>Fallsucht</b> oder auch <b>Krampfleiden</b> genannt, bezeichnet ein Krankheitsbild mit mindestens einem spontan aufgetretenen Krampfanfall, der nicht durch eine vorausgehende erkennbare Ursache (beispielsweise eine akute Entz&#xFC;ndung, einen Stromschlag oder eine Vergiftung) hervorgerufen wurde. Auf neurologischer Ebene ist ein solcher epileptischer Krampfanfall eine Folge anfallsartiger (paroxysmaler) synchroner Entladungen von Neuronengruppen im Gehirn, die zu pl&#xF6;tzlichen unwillk&#xFC;rlichen stereotypen Verhaltens- oder Befindensst&#xF6;rungen f&#xFC;hren.</p>
<p>Zur Diagnose wird die Krankengeschichte erhoben und eine Hirnstromkurve (Elektroenzephalogramm, EEG) abgeleitet. Auch bildgebende Untersuchungen geh&#xF6;ren zur Routinediagnostik, w&#xE4;hrend speziellere Verfahren besonderen Fragestellungen vorbehalten sind. Die Behandlung besteht zun&#xE4;chst in der Gabe von krampfunterdr&#xFC;ckenden Medikamenten (Antikonvulsiva). In therapieresistenten F&#xE4;llen kommen auch andere Methoden bis hin zur Epilepsiechirurgie zum Einsatz. Eine Epilepsie hat f&#xFC;r den Betroffenen vielf&#xE4;ltige Auswirkungen auf das Alltagsleben, die in der Behandlung ebenfalls zu ber&#xFC;cksichtigen sind. Epilepsie betrifft nicht nur Menschen, sondern kann in &#xE4;hnlicher Form auch bei verschiedenen Tieren auftreten.</p>




<p>Etwa 10&#xA0;% aller Menschen haben eine erh&#xF6;hte Krampfbereitschaft, die sich teilweise im EEG nachweisen l&#xE4;sst. Wohl 4&#x2013;5&#xA0;% aller Menschen erleiden einmal oder wenige Male in ihrem Leben unter besonderen Einwirkungen einen epileptischen Anfall, der sich ohne entsprechende Umst&#xE4;nde nicht wiederholt. Von derartigen <i>Gelegenheitskr&#xE4;mpfen</i> zu unterscheiden ist eine <i>aktive Epilepsie</i>, auch <i>fortschreitendes Krampfleiden</i> genannt. Darunter leiden in Deutschland 0,5&#x2013;1&#xA0;% der Bev&#xF6;lkerung.</p>
<p>Die Inzidenz (H&#xE4;ufigkeit des Neuauftretens) von Epilepsien ist abh&#xE4;ngig vom Lebensalter. Pro Jahr tritt bei etwa 60 von 100.000 Kindern eine Epilepsie neu auf, mit einer Spannbreite von 43&#x2013;82/100.000. Dabei sind Fieberkr&#xE4;mpfe und einzelne unprovozierte Anf&#xE4;lle nicht mit eingerechnet. Im Erwachsenenalter sinkt die Inzidenz zun&#xE4;chst auf etwa 30&#x2013;50/100.000 im Jahr ab und steigt im hohen Lebensalter ab 50 Jahren auf bis zu 140/100.000 im Jahr an. Rechnet man bis zum 74. Lebensjahr alle Epilepsien zusammen, kommt man auf eine H&#xE4;ufigkeit von etwa 3,4 Prozent. Die Pr&#xE4;valenz aktiver Epilepsien liegt im Kindesalter wiederum altersabh&#xE4;ngig bei 3&#x2013;6/1000 Kindern. Im fr&#xFC;hen Kindesalter &#xFC;berwiegen dabei die generalisierten Epilepsien, w&#xE4;hrend im Erwachsenenalter die H&#xE4;ufigkeit herdf&#xF6;rmiger Epilepsien gr&#xF6;&#xDF;er ist.</p>


<h3><span class="mw-headline" id=".C3.9Cbersicht">&#xDC;bersicht</span></h3>
<p>Die verschiedenen Verlaufsformen der epileptischen Anf&#xE4;lle werden nach der Definition der Internationalen Liga gegen Epilepsie (ILAE) wie folgt eingeteilt:</p>
<h4><span class="mw-headline" id="Fokale_Anf.C3.A4lle">Fokale Anf&#xE4;lle</span></h4>
<p>Andere Ausdr&#xFC;cke f&#xFC;r einen teilweisen (partiellen) Anfall sind fokaler Anfall oder Herdanfall. Diese Anfallsform ist dadurch gekennzeichnet, dass es ein Zeichen f&#xFC;r einen Beginn des Anfallsgeschehens in einer umschriebenen Region des Gehirns gibt. Dabei ist es egal, ob es zu einer sekund&#xE4;ren Ausbreitung auf die restliche Hirnrinde kommt (sekund&#xE4;re Generalisierung). Insbesondere ein Anfallsbeginn mit einer Aura hat einen hohen Aussagewert dar&#xFC;ber, in welcher Hirnregion der Anfall seinen Ursprung hat, denn sie ist das Ergebnis einer umschriebenen Aktivierung von Nervenzellverb&#xE4;nden.</p>
<p>Unterteilung:</p>
<ul>
<li>einfach fokale Anf&#xE4;lle (das Bewusstsein ist erhalten)</li>
<li>komplexe fokale Anf&#xE4;lle (mit Bewusstseinsst&#xF6;rung)</li>
<li>fokale Anf&#xE4;lle mit Entwicklung zu sekund&#xE4;r generalisierten Anf&#xE4;llen</li>
</ul>
<h4><span class="mw-headline" id="Generalisierte_Anf.C3.A4lle">Generalisierte Anf&#xE4;lle</span></h4>
<p>Ein Anfall wird als generalisiert bezeichnet, wenn der Verlauf und die Symptome keine Hinweise auf eine anatomisch begrenzte Lokalisation geben und keine Zeichen eines lokalen (herdf&#xF6;rmigen) Beginns zu erkennen sind.</p>
<p>Unterteilung:</p>
<ul>
<li>Absencen &#x2013; Anf&#xE4;lle mit kurzer Bewusstseinspause ohne Sturz, fr&#xFC;her auch franz&#xF6;sisch mit  bezeichnet.</li>
<li>myoklonische Anf&#xE4;lle &#x2013; mit einzelnen oder unregelm&#xE4;&#xDF;ig wiederholten Zuckungen einzelner Muskelgruppen</li>
<li>klonische Anf&#xE4;lle</li>
<li>tonische Anf&#xE4;lle</li>
<li>tonisch-klonische Anf&#xE4;lle &#x2013; der typische &#x201E;gro&#xDF;e&#x201C; Anfall mit Bewusstseinsverlust, Sturz, Verkrampfung und anschlie&#xDF;end rhythmischen Zuckungen beider Arme und Beine, fr&#xFC;her auch Konvulsion oder franz&#xF6;sisch  genannt.</li>
<li>atonische (astatische) Anf&#xE4;lle</li>
</ul>
<p>&#x2192; <i>siehe auch Abschnitt: Generalisierte Epilepsien und Syndrome</i></p>
<h4><span class="mw-headline" id="Nicht_klassifizierbare_epileptische_Anf.C3.A4lle">Nicht klassifizierbare epileptische Anf&#xE4;lle</span></h4>
<ul>
<li>Anf&#xE4;lle, die auf Grund unzureichender oder unvollst&#xE4;ndiger Daten nicht klassifiziert werden k&#xF6;nnen oder bei denen eine Zuordnung nicht m&#xF6;glich ist.</li>
</ul>
<h3><span class="mw-headline" id="Allgemeines_zum_Anfallsverlauf">Allgemeines zum Anfallsverlauf</span></h3>
<h4><span class="mw-headline" id="Aura">Aura</span></h4>

<p>Der Begriff <i>Aura</i> stammt aus dem Griechischen und bedeutet die &#x201A;Wahrnehmung eines Lufthauches&#x2018;. Man k&#xF6;nnte sie auch mit einem &#x201E;unbestimmten Vorgef&#xFC;hl&#x201C; umschreiben. Wenn die Aura isoliert bleibt, kann sie das einzige &#x2013; subjektive &#x2013; Symptom eines einfach partiellen Anfalls darstellen. Sie ist das Ergebnis einer epileptischen Aktivierung der Nervenzellen einer umschriebenen Hirnregion. Aufgrund der funktionellen Zuordnung der Symptome zu den entsprechenden Arealen der Hirnrinde kommt ihnen eine hohe Bedeutung in der Lokalisationsdiagnostik von epilepsieausl&#xF6;senden Herden zu. Breitet sich die epileptische Aktivit&#xE4;t aus, kann ein sogenannter sekund&#xE4;r generalisierter Anfall folgen.</p>
<p>Beispiele f&#xFC;r Auren sind die sogenannte &#x201E;viszerale Aura&#x201C;, ein Aufsteigen unbestimmt unangenehmer Gef&#xFC;hle aus der Magengegend, als h&#xE4;ufigste Aura bei Schl&#xE4;fenlappenepilepsie, &#x201E;Taubheitsgef&#xFC;hle, Kribbeln oder Nadelstiche&#x201C; als Aura bei Scheitellappenepilepsie oder &#x201E;visuelle Halluzinationen&#x201C; bei Hinterhauptslappenepilepsie. Andere Beispiele f&#xFC;r eine Aura k&#xF6;nnen Konzentrationsschwierigkeiten, Vergesslichkeit und das nicht mehr richtige Wahrnehmen der Umgebung sein.</p>
<h4><span class="mw-headline" id="Status_epilepticus">Status epilepticus</span></h4>

<p>Die meisten epileptischen Anf&#xE4;lle enden nach wenigen Minuten von selbst und der Betroffene erholt sich auch ohne therapeutische Ma&#xDF;nahmen. Man kann sich aber nicht darauf verlassen.</p>
<p>Wenn mehrere Anf&#xE4;lle kurz hintereinander als Serie erfolgen, ohne dass der Betroffene sich dazwischen wieder vollst&#xE4;ndig erholen konnte, und im Falle von mehr als 20 Minuten anhaltenden Anf&#xE4;llen auch ohne Bewusstlosigkeit liegt ein Status epilepticus vor. Je l&#xE4;nger so ein Zustand anh&#xE4;lt, desto gr&#xF6;&#xDF;er ist insbesondere beim <i>Grand mal</i> die Gefahr einer irreversiblen Sch&#xE4;digung des Gehirns oder je nach Anfallsform auch die eines t&#xF6;dlichen Verlaufes.</p>
<h4><span class="mw-headline" id="Terminalschlaf">Terminalschlaf</span></h4>

<p>An ihre Aura k&#xF6;nnen sich manche Epileptiker sp&#xE4;ter erinnern, an den Anfall selber in aller Regel nicht (Amnesie). Nach einem Anfall kann der Betroffene noch f&#xFC;r einige Zeit &#x2013;&#xA0;dies kann bis zu mehreren Stunden dauern&#xA0;&#x2013; kaum weckbar, desorientiert und m&#xFC;de sein (Terminalschlaf).</p>
<h4><span class="mw-headline" id="Multiple_Anfallsformen">Multiple Anfallsformen</span></h4>
<p>Etliche Patienten haben manchmal generalisierte und manchmal fokale Anf&#xE4;lle. Bei der Diagnose einer multiformen Epilepsie wird jeder bei einem solchen Patienten vorgekommene Anfallstyp beschrieben.</p>


<p>Lassen sich f&#xFC;r ein Anfallsleiden keine hirnorganischen oder metabolischen Ursachen feststellen, so spricht man von <i>genuiner Epilepsie</i>, bei identifizierbaren Ursachen von <i>symptomatischer Epilepsie</i>. F&#xFC;r beide Erkrankungsgruppen und auch f&#xFC;r Gelegenheitsanf&#xE4;lle (siehe Abschnitt Epidemiologie) l&#xE4;sst sich eine genetische Disposition feststellen. Mit der technischen Entwicklung der bildgebenden Verfahren und der Labordiagnostik tritt die Diagnose einer genuinen Epilepsie zahlenm&#xE4;&#xDF;ig zur&#xFC;ck.</p>
<p><b>Ursachen symptomatischer Epilepsien:</b></p>
<ul>
<li>perinatale Hirnsch&#xE4;digung, zumeist in Form von Sauerstoffmangel bei der Geburt</li>
<li>Fehlbildungen des Hirngewebes (zum Beispiel die fokale kortikale Dysplasie)</li>
<li>zerebrale Gef&#xE4;&#xDF;missbildungen (H&#xE4;mangiome, Aneurysmen, zerebrale arterioven&#xF6;se Malformation)</li>
<li>Hirntumoren</li>
<li>Sch&#xE4;delhirntraumata bei Unf&#xE4;llen</li>
<li>Infektion des Gehirns (Enzephalitis) mit verschiedensten Erregern
<ul>
<li>Meningokokken</li>

<li>Hepatitis C</li>
<li>FSME-Virus (Zecken-Enzephalitis)</li>
<li>Lyme-Borreliose (auch durch Zecken &#xFC;bertragen)</li>
</ul>
</li>
<li>Stoffwechselerkrankungen, darunter
<ul>
<li>Hyperparathyreoidismus mit bedrohlichem Anstieg der Calciumkonzentration im Blut</li>
<li>H&#xE4;mochromatose mit Eisenablagerungen u.&#xA0;a. im Gehirn</li>
</ul>
</li>

<li> Enzephalopathie im Rahmen einer Arteriosklerose.</li>
</ul>

<p><b>Ursachen von Gelegenheitskr&#xE4;mpfen:</b></p>
<ul>
<li>Fieber (Fieberkr&#xE4;mpfe bei Kindern)</li>
<li>Schlafentzug</li>
<li>exzessive k&#xF6;rperliche Anstrengung</li>
<li>Flimmerlicht mit Stroboskopeffekt, z.&#xA0;B. in Diskotheken</li>
<li>Hypoglyk&#xE4;mie (Unterzuckerung) bei Diabetikern</li>
<li>Rauschdrogen, z.&#xA0;B.:
<ul>
<li>Alkoholvergiftung</li>
<li>(beginnender) Alkoholentzug</li>



<li>Amphetamin</li>
<li>Ketamin</li>
</ul>
</li>
<li>Psychopharmaka, z.&#xA0;B.:
<ul>
<li>Amitryptilin</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Pathophysiologie">Pathophysiologie</span></h3>
<p>Obwohl das Wissen &#xFC;ber die Entstehung von Epilepsien in den letzten Jahrzehnten deutlich zugenommen hat, sind die Zusammenh&#xE4;nge noch immer nicht vollst&#xE4;ndig gekl&#xE4;rt. Zum Auftreten epileptischer Anf&#xE4;lle tragen zum einen eine &#xDC;bererregbarkeit () von Nervenzellen, zum anderen eine abnorme gleichzeitige elektrische Aktivit&#xE4;t von gr&#xF6;&#xDF;eren Nervenzellverb&#xE4;nden (neuronale Netze) bei. So nimmt man an, dass ein Ungleichgewicht von Erregung und Hemmung in diesen neuronalen Netzen Krampfanf&#xE4;lle entstehen l&#xE4;sst.</p>
<p>Verst&#xE4;rkte Erregung oder verminderte Hemmung k&#xF6;nnen sowohl durch Ver&#xE4;nderungen in den Membraneigenschaften der Nervenzellen als auch in der Erregungs&#xFC;bertragung von Nervenzelle zu Nervenzelle durch die &#xDC;bertr&#xE4;gersubstanzen (Neurotransmitter) bewirkt werden. So k&#xF6;nnen sich Defekte in den Ionenkan&#xE4;len f&#xFC;r Natrium- und Calciumionen an der Entstehung und Ausbreitung von Anfallsentladungen beteiligen. Als erregende Neurotransmitter sind die Aminos&#xE4;uren Glutamat und Aspartat beteiligt, die &#xFC;ber eine Bindung an NMDA- oder AMPA-Rezeptoren Ionenkan&#xE4;le &#xF6;ffnen. Gamma-Aminobutters&#xE4;ure (GABA) stellt als hemmender &#xDC;bertr&#xE4;gerstoff sozusagen den Gegenspieler dar. Defekte in der Biosynthese, gesteigerter Abbau oder Hemmung dessen Rezeptoren (GABA-Rezeptoren) kann ebenfalls zum Anfallsgeschehen beitragen. Elektrolyt&#xAD;ungleichgewichte aufgrund fortgesetzter Erregung hemmender GABA-verwendender Synapsen k&#xF6;nnen diese zu erregenden Synapsen machen (Kandel, 2001). Die zentral hemmende Wirkung einiger Neuropeptide, wie beispielsweise Neuropeptid Y und Galanin, wird als k&#xF6;rpereigener Mechanismus der Verh&#xFC;tung epileptischer Kr&#xE4;mpfe diskutiert.</p>
<p>Die Mechanismen, die dazu f&#xFC;hren, dass aus einzelnen Krampfanf&#xE4;llen eine Epilepsie entsteht, sind weitaus komplexer und noch unbekannt. Da die Mehrzahl der Anf&#xE4;lle Einzelereignisse bleiben, scheinen sie nicht zwangsl&#xE4;ufig epilepsieausl&#xF6;sende Ver&#xE4;nderungen zu verursachen. Allerdings hat das tierexperimentelle Modell des &#x201E;Kindling&#x201C; auch die Vorstellung zur Entstehung von Epilepsien beim Menschen gepr&#xE4;gt. Unter <i>Kindling</i> versteht man einen dynamischen Vorgang, bei dem die wiederholte Aus&#xFC;bung elektrischer Reize, die noch nicht ausreichen, einen Anfall hervorzurufen, eine zunehmende Verst&#xE4;rkung der Anfallsbereitschaft hervorrufen, bis schlie&#xDF;lich Krampfanf&#xE4;lle auftreten. Anschlie&#xDF;end bleibt die erh&#xF6;hte Empfindlichkeit gegen&#xFC;ber dem Reiz bestehen. Klinische Untersuchungen &#xFC;ber den Abstand zwischen den Anf&#xE4;llen zu Beginn einer Epilepsie konnten aber zumindest nicht einheitlich zeigen, dass sich die Intervalle verk&#xFC;rzen, weil ein Anfall den n&#xE4;chsten bahnt.</p>
<h3><span class="mw-headline" id="Genetische_Befunde_bei_Epilepsien">Genetische Befunde bei Epilepsien</span></h3>
<p>In einigen wenigen F&#xE4;llen wurde durch Stammb&#xE4;ume und molekulargenetische Untersuchungen nicht nur ein Vererbungsmodus, sondern sogar ein Genort f&#xFC;r die mutierten Gene festgestellt. Einen &#xDC;berblick gibt die Tabelle. Als ver&#xE4;nderte Genprodukte konnten zum Beispiel spannungsabh&#xE4;ngige Kan&#xE4;le f&#xFC;r Natrium-Ionen oder Rezeptoren von Neurotransmittern identifiziert werden.</p>
<table class="wikitable sortable zebra hintergrundfarbe6">
<tr>
<th>Epilepsie</th>
<th>Erbgang</th>
<th>Genort</th>
<th>Gen</th>
</tr>
<tr>
<td>benigne famili&#xE4;re neonatale Krampfanf&#xE4;lle</td>
<td>autosomal dominant</td>
<td>20q
8q24</td>
<td><i></i>
<i></i></td>
</tr>
<tr>
<td>benigne famili&#xE4;re infantile Krampfanf&#xE4;lle</td>
<td>autosomal dominant</td>
<td>19q13</td>
<td><i></i></td>
</tr>
<tr>
<td>Absenceepilepsie des Kindesalters</td>
<td>komplex</td>
<td>8q24</td>
<td><i></i></td>
</tr>
<tr>
<td>juvenile myoklonische Epilepsie</td>
<td>komplex</td>
<td>15q4
6p</td>
<td>&#xA0;?<i></i>
n. b.</td>
</tr>
<tr>
<td>nordisches Epilepsiesyndrom</td>
<td>autosomal rezessiv</td>
<td>8pter-p22</td>
<td><i></i></td>
</tr>
<tr>
<td>generalisierte Epilepsie mit Fieberkr&#xE4;mpfen plus</td>
<td>autosomal dominant</td>
<td>19q13</td>
<td><i></i></td>
</tr>
<tr>
<td>benigne fokale Epilepsie mit zentro-temporalen Spikes</td>
<td>komplex</td>
<td>15q14</td>
<td>n. b.</td>
</tr>
<tr>
<td>autosomal dominante n&#xE4;chtliche Frontallappenepilepsie</td>
<td>autosomal dominant</td>
<td>20q13.2
15q24</td>
<td><i></i>
?<i></i>/<i></i>/<i></i></td>
</tr>
<tr>
<td>famili&#xE4;re Temporallappenepilepsie</td>
<td>autosomal dominant</td>
<td>10q22-q24</td>
<td><i></i></td>
</tr>
</table>
<p>Au&#xDF;erdem k&#xF6;nnen Epilepsien auch bei Krankheiten auftreten, denen eine Ver&#xE4;nderung des Erbgutes zu Grunde liegt, bei denen das Anfallsleiden aber nur ein Symptom der Erkrankung ist. Beispiele hierf&#xFC;r sind die tuber&#xF6;se Sklerose oder das Angelman-Syndrom. Positive genetische Befunde st&#xFC;tzten das klassische Konzept der endogenen Psychosen. Entsprechende Bilder treten in Form sog. psychotischer Episoden bei genuiner Epilepsie auf, h&#xE4;ufig im Rahmen eines Symptomwandels.</p>

<p>Die verschiedenen Formen der Epilepsien werden nach einer Klassifikation der Internationalen Liga gegen Epilepsie (ILAE) eingeteilt.</p>
<h3><span class="mw-headline" id="Lokalisationsbezogene_Epilepsien_und_Syndrome">Lokalisationsbezogene Epilepsien und Syndrome</span></h3>
<p>Bei dieser Form der Epilepsien &#x2013; auch fokale, lokale, partielle oder herdf&#xF6;rmige Epilepsie genannt &#x2013; beschr&#xE4;nkt sich die anfallsartige Entladung zumindest zu Beginn der Anf&#xE4;lle auf eine begrenzte Region der Hirnrinde, sie geht von einem Herd oder Fokus aus. Im Verlauf kann sich die Anfallsaktivit&#xE4;t aber auch ausbreiten und schlie&#xDF;lich die gesamte Hirnrinde erfassen. Dann spricht man auch von einem <i>sekund&#xE4;r generalisierten</i> Anfallsleiden.</p>
<h4><span class="mw-headline" id="Gutartige_Epilepsie_des_Kindesalters_mit_zentro-temporalen_Spikes">Gutartige Epilepsie des Kindesalters mit zentro-temporalen Spikes</span></h4>

<p>Diese Anfallsart wird auch Rolandi-Epilepsie oder Rolando-Epilepsie genannt. Sie ist durch schlafgebundene Anf&#xE4;lle mit tonischer Verkrampfung der Gesichtsmuskulatur, vermehrtem Speichelfluss und der Unf&#xE4;higkeit zu sprachlichen &#xC4;u&#xDF;erungen verbunden. Die Sprechst&#xF6;rung kann auch nach Abklingen der Verkrampfung noch einige Minuten fortbestehen, was ein wegweisendes Symptom darstellt. Der Beginn liegt zwischen dem zweiten und zw&#xF6;lften Lebensjahr mit einem Erkrankungsgipfel zwischen dem f&#xFC;nften und neunten Lebensjahr. Im EEG finden sich typische Ver&#xE4;nderungen, sogenannte zentro-temporale Sharp waves. Das &#x201E;Gutartige&#x201C; an diesen Epilepsien bezieht sich darauf, dass sie immer mit Abschluss der Pubert&#xE4;t ausheilen. Mit etwa 10&#x2013;15 Prozent aller Epilepsien im Kindesalter stellen diese Epilepsien die h&#xE4;ufigste Anfallsart im Kindesalter dar.</p>
<h4><span class="mw-headline" id="Epilepsie_des_Kindesalters_mit_occipitalen_Paroxysmen">Epilepsie des Kindesalters mit occipitalen Paroxysmen</span></h4>
<p>Diese Epilepsie (1981 erstmals von Henri Gastaut beschrieben) ist wesentlich seltener als die vorbeschriebene. Sie ist durch Anf&#xE4;lle mit visuellen Symptomen, gefolgt von motorischen oder psychomotorischen Manifestationen charakterisiert. Das Elektro-Enzephalogramm (EEG) zeigt wiederholte epilepsietypische Entladungen in der Region des Hinterhauptlappens. Die betroffenen Kinder seien sonst normal entwickelt und die Anf&#xE4;lle w&#xFC;rden im Erwachsenenalter verschwinden.</p>
<h4><span class="mw-headline" id="Prim.C3.A4re_Leseepilepsie">Prim&#xE4;re Leseepilepsie</span></h4>
<p>Bei dieser speziellen Form werden die Anf&#xE4;lle durch &#x2013;&#xA0;besonders lautes&#xA0;&#x2013; Lesen ausgel&#xF6;st. Auch andere sprachliche Aktivit&#xE4;ten k&#xF6;nnen Anf&#xE4;lle ausl&#xF6;sen. Diese &#xE4;u&#xDF;ern sich in Verkrampfungen der Kaumuskulatur und manchmal auch der Arme. Wenn der Reiz nicht unterbrochen wird, k&#xF6;nnen sie sich auch zu generalisierten Anf&#xE4;llen ausweiten. Es besteht eine starke Vererblichkeit. Im Elektro-Enzephalogramm (EEG) finden sich epilepsietypische Ver&#xE4;nderungen bevorzugt der linken Scheitel-Schl&#xE4;fenregion. Der Verlauf ist gutartig. Vermeidung der spezifischen Ausl&#xF6;sereize stellt die Behandlung dar. Falls notwendig, ist auch eine medikament&#xF6;se Therapie m&#xF6;glich.</p>
<h4><span class="mw-headline" id="Symptomatische_Epilepsien">Symptomatische Epilepsien</span></h4>
<p>Bei symptomatischen Epilepsien stellen die Anf&#xE4;lle Symptome einer zugrundeliegenden Hirnsch&#xE4;digung dar. Diese Kategorie umfasst sehr unterschiedliche Krankheiten, deren Einordnung auf der anatomischen Lokalisation und den damit verbundenen Anfallsmerkmalen sowie anderen klinischen Merkmalen beruht.</p>
<h5><span class="mw-headline" id="Anhaltende_Teilepilepsie_des_Kindesalters">Anhaltende Teilepilepsie des Kindesalters</span></h5>
<p>Diese in der Fachsprache <i>Epilepsia partialis continua</i> oder &#x201E;Kojewnikow-Epilepsie&#x201C; genannte Form der Epilepsie besteht in Zuckungen einer K&#xF6;rperregion, die stunden- bis monatelang anhalten k&#xF6;nnen. Durch gelegentliche Ausbreitung k&#xF6;nnen sekund&#xE4;r andere Anfallsformen hinzutreten. Sie tritt in Assoziation mit unterschiedlichen Hirnsch&#xE4;digungen (unter anderem Durchblutungsst&#xF6;rungen, Neubildungen, Hirnsch&#xE4;digung durch Sauerstoffmangel unter der Geburt) auf. Die Zuckungen einzelner Muskeln sind therapieresistent. In manchen speziellen F&#xE4;llen k&#xF6;nnen epilepsie-chirurgische Ma&#xDF;nahmen die Anf&#xE4;lle reduzieren.</p>
<h5><span class="mw-headline" id="Schl.C3.A4fenlappenepilepsie">Schl&#xE4;fenlappenepilepsie</span></h5>

<p>Bei dieser Form der Epilepsie (<i>Temporallappenepilepsie</i> oder <i>Psychomotorische Epilepsie</i>) haben die Anf&#xE4;lle ihren Ursprung in definierten anatomischen Strukturen des Schl&#xE4;fenlappens, dem Hippocampus, der Windung um den Hippocampus herum und dem Mandelkern. Sie stellt mit etwa 27 Prozent die h&#xE4;ufigste Form der anatomisch klassifizierbaren lokalisationsbezogenen Epilepsien dar. Neuropathologisches Korrelat ist in der &#xFC;berwiegenden Zahl der F&#xE4;lle die mesiale temporale Sklerose. Die Anf&#xE4;lle sind charakterisiert durch meist viszerale Auren mit Aufsteigen unangenehmer Gef&#xFC;hle aus der Magengegend. Sie werden gefolgt von herdf&#xF6;rmigen Anf&#xE4;llen mit Bewusstseinsverlust, die sich in schmatzend-kauenden Mundbewegungen &#xE4;u&#xDF;ern &#x2013; welche die Reaktion der Patienten auf einen oft von ihnen beschriebenen &#x201E;seltsamen Geschmack&#x201C; im Mund sind &#x2013;, gefolgt von sich wiederholenden Handbewegungen, dann Umhergucken und schlie&#xDF;lich Bewegungen des ganzen K&#xF6;rpers. Die medikament&#xF6;se Therapie ist bei Temporallappenepilepsien schwierig, nur etwa ein Viertel der Patienten wird anfallsfrei, bei einem weiteren Drittel wird zumindest eine Abnahme der Anfallsh&#xE4;ufigkeit erreicht. In therapieresistenten F&#xE4;llen stellt auch hier die Epilepsiechirurgie eine M&#xF6;glichkeit dar. Sonderformen der Temporallappenepilepsie sind die transiente epileptische Amnesie (TEA) und die .</p>
<h5><span class="mw-headline" id="Stirnlappenepilepsie">Stirnlappenepilepsie</span></h5>
<p>In der Fachsprache hei&#xDF;en diese Epilepsien <i>Frontallappenepilepsien</i>. Entsprechend den vielf&#xE4;ltigen Funktionsbereichen des Stirnlappens sind die von ihm ausgehenden Anf&#xE4;lle in ihrem Erscheinungsbild vielgestaltig. Es treten gew&#xF6;hnlich kurz dauernde, vorwiegend schlafgebundene fokale klonische oder asymmetrisch tonische Anf&#xE4;lle, aber auch komplex ausgestaltete Automatismen bis hin zu Sprach&#xE4;u&#xDF;erungen auf. Eine nur minimale oder ganz fehlende Verwirrtheit nach dem Anfall spricht ebenfalls f&#xFC;r einen Ursprung im Frontallappen. Therapeutisch kommt auch bei den Frontallappenepilepsien nach einer medikament&#xF6;sen Therapie die Epilepsiechirurgie in Frage, wenn eine definierte L&#xE4;sion gefunden werden kann.</p>
<h5><span class="mw-headline" id="Scheitellappenepilepsie">Scheitellappenepilepsie</span></h5>
<p>Ihren Ursprung haben diese herdf&#xF6;rmigen Anf&#xE4;lle im Parietallappen. Charakteristisch f&#xFC;r diese Form der Epilepsien sind so genannte sensorische Herdanf&#xE4;lle, die sich in Missempfindungen in Form von Taubheitsgef&#xFC;hl, Kribbeln oder Nadelstichen &#xE4;u&#xDF;ern. Eher selten kommt auch anfallsartiger brennender Schmerz, auch als Bauchschmerz oder Kopfschmerz oder einer ganzen K&#xF6;rperh&#xE4;lfte vor. Die Therapie entspricht der bei den anderen symptomatischen fokalen Epilepsien. Liegt eine umschriebene Sch&#xE4;digung des Scheitellappens als Ursache vor, sind die Ergebnisse des epilepsiechirurgischen Vorgehens gut.</p>
<h5><span class="mw-headline" id="Hinterhauptslappenepilepsie">Hinterhauptslappenepilepsie</span></h5>
<p>Die Hinterhauptslappenepilepsie (<i>Okzipitallappenepilepsie</i>) stellt mit 5&#x2013;10 Prozent aller symptomatischen fokalen Epilepsien die seltenste Form dar. Sie entspringen dem Hinterhauptslappen, wo auch die Sehrinde liegt. Typischerweise gehen die Anf&#xE4;lle mit visuellen Halluzinationen in Form anhaltender oder blitzender Flecken oder einfacher geometrischer Figuren, Blindheit und seltener tonischen oder klonischen Augenbewegungen einher.</p>
<h4><span class="mw-headline" id="Kryptogen">Kryptogen</span></h4>
<p>Epilepsiesyndrome mit herdf&#xF6;rmigen Anf&#xE4;llen, f&#xFC;r die keinerlei Ursache gefunden wird, werden als kryptogen kategorisiert.</p>
<h3><span class="mw-headline" id="Generalisierte_Epilepsien_und_Syndrome">Generalisierte Epilepsien und Syndrome</span></h3>
<p>Bei generalisierten Anf&#xE4;llen ist immer von Anfang an die gesamte Hirnrinde von der elektrischen Anfallsaktivit&#xE4;t betroffen. Diese Anfallsformen gehen daher auch im Regelfall mit einem Bewusstseinsverlust einher (Ausnahme ist die Juvenile myoklonische Epilepsie). Sie werden nochmals in sogenannte kleine (frz. <i>Petit-mal</i> &#x201A;kleines &#xDC;bel&#x2018;) und gro&#xDF;e (frz. <i>Grand-mal</i> &#x201A;gro&#xDF;es &#xDC;bel&#x2018;) Anf&#xE4;lle unterschieden.</p>
<h4><span class="mw-headline" id="Idiopathisch">Idiopathisch</span></h4>
<p>Der Begriff idiopathisch wird in Verbindung mit Krankheiten genutzt, die selbstst&#xE4;ndig entstehen. Bei der kryptogenen Epilepsie existiert (noch) keine bekannte, beweisbare Ursache im Sinne einer Entstehung durch &#xE4;u&#xDF;ere Einfl&#xFC;sse (Umweltfaktoren), sondern vermutlich oder auch bereits nachgewiesenerma&#xDF;en sind sie anlagebedingt (erblich) oder eine andere vermutete Grunderkrankung.</p>
<h5><span class="mw-headline" id="Benigne_famili.C3.A4re_Neugeborenenkr.C3.A4mpfe">Benigne famili&#xE4;re Neugeborenenkr&#xE4;mpfe</span></h5>
<p>Hierbei handelt sich um ein gutartiges (benignes), seltenes, aber gut definiertes autosomal dominant vererbtes Krankheitsbild. Es wurden zwei Loci auf Chromosom 20 und auf Chromosom 8 identifiziert. Ein weiterer, noch nicht identifizierter existiert. Betroffen sind reifgeborene Neugeborene, die am zweiten oder dritten Lebenstag eine bis drei Minuten andauernde Anf&#xE4;lle mit Atemstillst&#xE4;nden (Apnoen), Augenbewegungen sowie tonischen und klonischen &#xC4;u&#xDF;erungen zeigen. Die Anf&#xE4;lle h&#xF6;ren im Lauf der ersten sechs Lebensmonate auf. Die Kinder entwickeln sich altersentsprechend.</p>
<h5><span class="mw-headline" id="Benigne_Neugeborenenkr.C3.A4mpfe">Benigne Neugeborenenkr&#xE4;mpfe</span></h5>
<p>Dies ist eine sporadisch auftretende, nicht erblich bedingte Form von Krampfanf&#xE4;llen im Neugeborenenalter, die typischerweise am f&#xFC;nften Lebenstag (engl. , Spannweite 3.&#x2013;7. Lebenstag) auftreten. Sie &#xE4;u&#xDF;ern sich in klonischen Zuckungen und Atemstillst&#xE4;nden, nie in tonischen Anf&#xE4;llen. Sie sind durch Medikamente kaum zu beeinflussen, h&#xF6;ren aber spontan wieder auf. Die Prognose ist gut.</p>
<h5><span class="mw-headline" id="Benigne_myoklonische_Epilepsie_des_Kleinkindalters">Benigne myoklonische Epilepsie des Kleinkindalters</span></h5>
<p>Die benigne myoklonische Epilepsie des Kleinkindesalters stellt mit etwa 0,2 Prozent aller Epilepsien im Kindesalter eine seltene Erkrankung dar. Es wird vermutet, dass es sich um eine fr&#xFC;he Verlaufsform der juvenilen myoklonischen Epilepsie handelt. Sie tritt im Alter zwischen vier Monaten und vier Jahren bei normal entwickelten Kindern auf und &#xE4;u&#xDF;ert sich ausschlie&#xDF;lich in kurzen generalisierten Myoklonien. Sie spricht gut auf eine medikament&#xF6;se Therapie an und hat dementsprechend eine gute Prognose.</p>
<h5><span class="mw-headline" id="Absence-Epilepsie_des_Kindesalters">Absence-Epilepsie des Kindesalters</span></h5>
<p>Eine andere Bezeichnung ist <i>pyknoleptische Absencen</i>. Die Absencen-Epilepsie ist die h&#xE4;ufigste Form einer idiopathischen generalisierten Epilepsie im Kindesalter. Diese Epilepsieform ist durch typische, 5 bis 15 Sekunden dauernde Abwesenheitszust&#xE4;nde (<i>Absencen</i>) gekennzeichnet. Diese treten t&#xE4;glich einige bis mehrere hundert Male mit Bewusstseinsverlust und Erinnerungsl&#xFC;cken auf, mit Beginn vor der Pubert&#xE4;t bei sonst unauff&#xE4;lligen Kindern. Im Verlauf k&#xF6;nnen Grand-mal-Anf&#xE4;lle folgen. Famili&#xE4;re H&#xE4;ufung, Zwillingsstudien und die Assoziation mit einem Genort auf Chromosom 8 weisen auf eine genetische Ursache dieses Syndroms hin. Die Diagnose wird durch typische Anfallsmuster im Elektro-Enzephalogramm (EEG) gest&#xFC;tzt (3/s-Spike-Wave-Komplexe). Die Absencen lassen sich relativ gut medikament&#xF6;s (Ethosuximid, Lamotrigin) behandeln. Dementsprechend hat diese Epilepsie eine gute Prognose mit einem Rezidivrisiko von 20 Prozent.</p>
<h5><span class="mw-headline" id="Juvenile_Absence-Epilepsie">Juvenile Absence-Epilepsie</span></h5>
<p>Im Gegensatz zur vorherigen Epilepsieform ist dieses Krankheitsbild auch als <i>nicht-pyknoleptische Absencen</i> bekannt. Auch die juvenile Absence-Epilepsie geh&#xF6;rt zu den erblich bedingten generalisierten Epilepsien mit altersgebundener Manifestation. Der Beginn f&#xE4;llt zumeist mit dem Beginn der Pubert&#xE4;t zusammen und liegt im Gipfel bei 10&#x2013;12 Jahren. Die Anf&#xE4;lle gleichen denen bei der Pyknolepsie, sind jedoch weniger h&#xE4;ufig und dauern daf&#xFC;r etwas l&#xE4;nger an. Etwa 80 Prozent der Patienten haben zus&#xE4;tzlich generalisierte, tonisch-klonische Anf&#xE4;lle (Grand mal), meist nach dem Aufwachen. Die medikament&#xF6;se Therapie ist nicht ganz so erfolgversprechend wie bei der Pyknolepsie und dementsprechend die Prognose etwas kritischer.</p>
<h5><span class="mw-headline" id="Juvenile_myoklonische_Epilepsie_.28Janz-Syndrom.29">Juvenile myoklonische Epilepsie (Janz-Syndrom)</span></h5>
<p>Die juvenile myoklonische Epilepsie (Janz-Syndrom), auch Impulsiv-Petit-mal-Epilepsie genannt, ist zu einem gewissen Teil erblich bedingt und manifestiert sich vor allem im Jugend und Adoleszentenalter (12&#x2013;20 Jahre). Die myoklonischen Anf&#xE4;lle zeigen sich in pl&#xF6;tzlichen, kurzen, meist bilateral symmetrischen Muskelzuckungen der Schultern und Arme, die vom Patienten bewusst als &#x201E;ein elektrischer Schlag&#x201C; wahrgenommen werden. Sie treten einzeln oder unregelm&#xE4;&#xDF;ig wiederholt vor allem in den Morgenstunden auf und sind von stark wechselnder St&#xE4;rke. Das Bewusstsein bleibt bei dieser Form von Anf&#xE4;llen erhalten. Bei bis zu 95 Prozent der Patienten kommt es im weiteren Verlauf der Krankheit nach Monaten bis Jahren zudem zu generalisiert tonisch-klonischen Kr&#xE4;mpfen. Weniger h&#xE4;ufig (15&#x2013;40 Prozent der Patienten) treten Absencen auf. Neben der pharmakologischen Therapie muss die Vermeidung oder Reduktion von anfallsausl&#xF6;senden Faktoren (Erm&#xFC;dung/Schlafentzug, Alkoholgenuss) gew&#xE4;hrleistet sein.</p>
<h5><span class="mw-headline" id="Aufwach-Grand-mal-Epilepsie">Aufwach-Grand-mal-Epilepsie</span></h5>
<p>Diese ebenfalls zu den genetisch bedingten Epilepsien geh&#xF6;rende Form manifestiert sich mit einem H&#xE4;ufigkeitsgipfel um das 17. Lebensjahr (Spannweite 14 bis 24). Es treten generalisierte tonisch-klonische Krampfanf&#xE4;lle ohne Aura ausschlie&#xDF;lich oder &#xFC;berwiegend in den ersten Stunden nach dem Aufwachen auf, seltener auch im Anschluss an die aktive Tagesphase bei Entspannung als &#x201E;Feierabend-Grand-mal&#x201C;. Neben der Vermeidung von Ausl&#xF6;sefaktoren gr&#xFC;ndet sich die Therapie auf die Gabe eines anfallsd&#xE4;mpfenden Medikaments (unter anderem Valproins&#xE4;ure). Die Prognose ist umso g&#xFC;nstiger, je j&#xFC;nger die Patienten bei Erkrankungsbeginn sind.</p>
<h4><span class="mw-headline" id="Andere_generalisierte_Epilepsien">Andere generalisierte Epilepsien</span></h4>
<h5><span class="mw-headline" id="Epilepsien_mit_spezifisch_ausgel.C3.B6sten_Anf.C3.A4llen">Epilepsien mit spezifisch ausgel&#xF6;sten Anf&#xE4;llen</span></h5>
<p>Bei diesen Epilepsien werden tonisch-klonische Anf&#xE4;lle als Antwort auf spezifische, gut abgrenzbare Reize ausgel&#xF6;st. Daher hei&#xDF;en sie auch <i>Reflexepilepsien</i>. Sie sind &#xFC;berwiegend idiopathisch. In seltenen F&#xE4;llen von symptomatischen Reflexepilepsien treten auch fokale Anf&#xE4;lle auf. Zu den ausl&#xF6;senden Reizen geh&#xF6;ren &#xFC;berwiegend Flickerlicht und andere visuelle Reize (siehe Photosensibilit&#xE4;t). Diese seltene Form der Epilepsie liegt vor, wenn Anf&#xE4;lle durch Fernsehen oder Videospiele ausgel&#xF6;st werden. Bildschirme k&#xF6;nnen durch Hell-Dunkel-Wechsel, durch wechselnde Farbkombinationen und durch Muster bei empf&#xE4;nglichen Menschen epileptische Anf&#xE4;lle provozieren. Durch sehr schnelle Farb- und Hell-Dunkel-Wechsel l&#xF6;ste 1997 in Japan die Episode <i>Denn&#x14D; Senshi Porygon</i> der Kindersendung <i>Pok&#xE9;mon</i> bei &#xFC;ber 600 Zuschauern ohne epileptische Vorgeschichte, zumeist Kindern, epileptische Reaktionen aus, so dass 200 von ihnen im Krankenhaus &#xFC;bernachten mussten. &#xC4;hnliche Wirkungen sind bei Computerspielen m&#xF6;glich. In vielen Handb&#xFC;chern zu Computerspielen findet sich daher an prominenter Stelle eine . Eine weitere Form der Reflexepilepsie sind sogenannte <i>Startle-Anf&#xE4;lle</i>, auch Schreck-Anf&#xE4;lle, bei denen z.&#xA0;B. pl&#xF6;tzliche Ger&#xE4;usche oder unerwartete Ber&#xFC;hrungen einen meist tonischen oder sekund&#xE4;r generalisierten tonisch-klonischen Reflexanfall ausl&#xF6;sen k&#xF6;nnen.</p>
<h4><span class="mw-headline" id="Kryptogen_oder_symptomatisch">Kryptogen oder symptomatisch</span></h4>
<h5><span class="mw-headline" id="West-Syndrom">West-Syndrom</span></h5>

<p>Beim West-Syndrom, auch Epilepsie mit <i>Blitz-, Nick-, Salaam-Kr&#xE4;mpfen (BNS-Anfall)</i> genannt, handelt es sich um eine altersgebunden auftretende generalisierte Epilepsie, die fast immer im S&#xE4;uglingsalter mit Serien von 2 bis 150 kurzdauernden Anf&#xE4;llen beginnt und mit einem typischen Muster im Elektro-Enzephalogramm (EEG), der sogenannten <i>Hypsarrhythmie</i> einhergeht. Die Prognose ist hinsichtlich der insbesondere kognitiven Entwicklung auch bei erfolgreicher medikament&#xF6;ser Therapie meist ung&#xFC;nstig, wobei dies in der Regel auf bestehende hirnorganische Sch&#xE4;digungen zur&#xFC;ckzuf&#xFC;hren ist und nicht auf die epileptischen Anf&#xE4;lle selbst.</p>
<h5><span class="mw-headline" id="Lennox-Gastaut-Syndrom">Lennox-Gastaut-Syndrom</span></h5>

<p>Das Lennox-Gastaut-Syndrom ist eine der schwersten Epilepsien des Kindes- und Jugendalters. Es ist durch h&#xE4;ufiges Auftreten von verschiedenen generalisierten Anfallsformen, insbesondere von tonischen Sturzanf&#xE4;llen charakterisiert. Es besteht meist eine Therapieresistenz und die Patienten haben meist mittelschwere bis schwere kognitive Defizite. Die Abgrenzung gegen andere Epilepsiesyndrome ist allerdings h&#xE4;ufig schwierig.</p>
<h5><span class="mw-headline" id="Epilepsie_mit_myoklonisch_astatischen_Anf.C3.A4llen">Epilepsie mit myoklonisch astatischen Anf&#xE4;llen</span></h5>

<p>Die myoklonisch-astatische Epilepsie, auch Doose-Syndrom genannt, beginnt zumeist in den ersten f&#xFC;nf Lebensjahren. Neben den namengebenden astatischen Sturzanf&#xE4;llen durch pl&#xF6;tzlichen Verlust der Spannung der Muskulatur, meist eingeleitet von kurzen Zuckungen k&#xF6;nnen auch Absencen und generalisierte tonisch-klonische Anf&#xE4;lle auftreten. Die Patienten sprechen unterschiedlich gut auf die medikament&#xF6;se Therapie an und die Prognose kann bei h&#xE4;ufigen generalisierten tonisch-klonischen Anf&#xE4;llen getr&#xFC;bt sein.</p>
<h5><span class="mw-headline" id="Epilepsie_mit_myoklonischen_Absencen">Epilepsie mit myoklonischen Absencen</span></h5>
<p>Hierbei handelt es sich um eine spezielle Epilepsie des Kindesalters, bei der ausschlie&#xDF;lich oder &#xFC;berwiegend Absencen auftreten, die von stark ausgepr&#xE4;gten, rhythmischen und beidseitigen Zuckungen vor allem der Schultern und Arme, weniger der Beine, begleitet werden. Im Elektro-Enzephalogramm (EEG) finden sich die auch bei den &#xFC;brigen Absence-Epilepsien typischen Anfallsmuster. Bei fast der H&#xE4;lfte der Kinder ist schon vor Beginn der Epilepsie eine geistige Entwicklungsst&#xF6;rung vorhanden. Da ein betr&#xE4;chtlicher Teil der Kinder nicht anfallsfrei wird, kommen im Verlauf der Erkrankung noch etwa ein Viertel dazu. Sprechen die Absencen jedoch rasch und anhaltend auf die Therapie an, bleibt die Intelligenz erhalten.</p>
<h4><span class="mw-headline" id="Symptomatisch">Symptomatisch</span></h4>
<p>Diesen Epilepsien liegt eine nachgewiesene Hirnsch&#xE4;digung zur&#xFC;ckliegender [Zustand nach Infektion des Zentralnervensystem, Sch&#xE4;del-Hirn-Trauma, Gef&#xE4;&#xDF;erkrankung des Gehirns) oder fortschreitender (Stoffwechselerkrankungen mit Beteiligung des Zentralnervensystems, Tumoren des Zentralnervensystems (prim&#xE4;rer Hirntumor, Hirnmetastase), chronische Infektion des Zentralnervensystems] Art zugrunde.</p>
<h3><span class="mw-headline" id="Epilepsien_und_Syndrome.2C_die_nicht_als_lokalisationsbezogen_oder_generalisiert_bestimmbar_sind">Epilepsien und Syndrome, die nicht als lokalisationsbezogen oder generalisiert bestimmbar sind</span></h3>
<h4><span class="mw-headline" id="Neugeborenenkr.C3.A4mpfe">Neugeborenenkr&#xE4;mpfe</span></h4>
<p>Hiervon spricht man bei streng auf die ersten vier Lebenswochen beschr&#xE4;nkten Anf&#xE4;llen, die in den allermeisten F&#xE4;llen auf eine Sch&#xE4;digung des Gehirns, zum Beispiel durch Infektion, vor&#xFC;bergehenden Sauerstoffmangel oder Unterzuckerung zur&#xFC;ckzuf&#xFC;hren und somit symptomatischer Natur sind.</p>
<h4><span class="mw-headline" id="Schwere_myoklonische_Epilepsie_des_Kindesalters_.2F_Dravet-Syndrom">Schwere myoklonische Epilepsie des Kindesalters / Dravet-Syndrom</span></h4>

<p>Das Dravet-Syndrom ist extrem selten. Es beginnt bei sonst gesunden Kindern im ersten Lebensjahr mit h&#xE4;ufig wiederkehrenden, generalisierten oder halbseitigen Anf&#xE4;llen mit und ohne Fieber, die eher einen verl&#xE4;ngerten Verlauf haben. Im zweiten bis dritten Lebensjahr treten einzelne oder kurze Serien (zwei bis drei Abfolgen) von Zuckungen vor allem der Rumpfmuskulatur von sehr unterschiedlicher St&#xE4;rke auf. Die Therapie ist schwierig und die Prognose dementsprechend schlecht.</p>
<h4><span class="mw-headline" id="Epilepsie_mit_anhaltenden_spike-wave-Entladungen_im_synchronisierten_Schlaf">Epilepsie mit anhaltenden spike-wave-Entladungen im synchronisierten Schlaf</span></h4>
<p>Das Besondere an diesem Epilepsiesyndrom ist das Auftreten von durchgehenden generalisierten epilepsietypischen Entladungen im Elektro-Enzephalogramm (EEG) w&#xE4;hrend des gesamten sogenannten synchronisierten Schlafes. In Verbindung hiermit kommt es bei den Kindern zu einem geistigen Abbau sowie einer erheblichen Beeintr&#xE4;chtigung der Sprache und der zeitlichen und r&#xE4;umlichen Orientierung. Es treten h&#xE4;ufige und vielf&#xE4;ltige Anf&#xE4;lle (einseitige fokale motorische Anf&#xE4;lle, atypische Absencen, atonische Anf&#xE4;lle mit St&#xFC;rzen, generalisierte tonisch-klonische Anf&#xE4;lle &#x2013; aber nie tonische Anf&#xE4;lle) mit Beginn im Alter von vier Jahren (im Mittel) auf.</p>
<h4><span class="mw-headline" id="Aphasie-Epilepsie-Syndrom">Aphasie-Epilepsie-Syndrom</span></h4>

<p>Das Aphasie-Epilepsie-Syndrom ist auch unter der Bezeichnung Landau-Kleffner-Syndrom bekannt. In der ILAE-Klassifikation wird dieses Syndrom von der Epilepsie mit anhaltenden spike-wave-Entladungen im synchronisierten Schlaf getrennt, obwohl vermutet wird, dass beide Syndrome wahrscheinlich nur unterschiedliche Erscheinungsformen ein und derselben Krankheit sind. Allerdings tritt hierbei bei der Mehrzahl der F&#xE4;lle im Alter von drei bis acht Jahren ein Verlust der Sprachf&#xE4;higkeit (Aphasie) als erstes Symptom auf. Bei etwa 40 Prozent der Kinder &#xE4;u&#xDF;ert sich die Erkrankung zuerst in unterschiedlichen epileptischen Anf&#xE4;llen. Die Prognose ist bez&#xFC;glich der Anf&#xE4;lle gut, bezogen auf die Sprachfunktion aber durchaus kritisch.</p>
<h3><span class="mw-headline" id="Gelegenheitsanf.C3.A4lle">Gelegenheitsanf&#xE4;lle</span></h3>
<h4><span class="mw-headline" id="Fieberkr.C3.A4mpfe">Fieberkr&#xE4;mpfe</span></h4>

<p>Unter Fieberkr&#xE4;mpfen versteht man, an fieberhafte Infekte gebundene, meist generalisierte tonisch-klonische Anf&#xE4;lle im Kindesalter zwischen einem halben und sechs Jahren. Sie sind immer harmlos, bleiben in zwei Drittel der F&#xE4;lle ein einmaliges Ereignis und gehen auch im Wiederholungsfall nicht mit einem erh&#xF6;hten Risiko f&#xFC;r die Entwicklung einer Epilepsie einher.</p>
<h4><span class="mw-headline" id="Isolierte_Anf.C3.A4lle">Isolierte Anf&#xE4;lle</span></h4>
<p>Einzelne Krampfanf&#xE4;lle ohne erkennbare Provokation (wie beispielsweise Alkohol, andere Drogen, Schlafentzug, akute Erkrankungen, Sch&#xE4;del-Hirn-Verletzung) fallen entsprechend der ILAE-Klassifikation ebenfalls unter die sogenannten Gelegenheitsanf&#xE4;lle. Definitionsgem&#xE4;&#xDF; liegt hierbei aber noch keine Epilepsie vor.</p>
<h4><span class="mw-headline" id="Ausschlie.C3.9Flich_bei_akuten_Ereignissen_auftretende_Anf.C3.A4lle">Ausschlie&#xDF;lich bei akuten Ereignissen auftretende Anf&#xE4;lle</span></h4>
<p>Zu den m&#xF6;glichen Ausl&#xF6;sern geh&#xF6;ren beispielsweise Alkohol(entzug), Drogen, schwangerschaftsbedingte Erkrankungen (Eklampsie), Schlafmangel, akute Infektionen des Zentralnervensystems, Sch&#xE4;del-Hirn-Verletzungen oder Unterzuckerungen. Diese Anf&#xE4;lle z&#xE4;hlen auch bei wiederholtem Auftreten zu den Gelegenheitsanf&#xE4;llen und begr&#xFC;nden nicht die Diagnose einer Epilepsie.</p>

<p>Epileptische Anf&#xE4;lle k&#xF6;nnen mit einer Reihe von Komplikationen verbunden sein, von denen die wichtigsten sind:</p>
<ul>
<li>Verletzungen oder Sch&#xE4;digungen, die w&#xE4;hrend des Anfalles direkt durch die Muskelkontraktionen eintreten. Hierzu geh&#xF6;ren nicht selten Wirbelbr&#xFC;che durch extreme Anspannung der R&#xFC;ckenmuskulatur, Platzwunden, Schnittwunden, Risswunden, Bisswunden.</li>
<li>Verletzungen durch anfallsbedingte Unf&#xE4;lle, wie zum Beispiel das Fallen von einer Leiter, Unf&#xE4;lle im Stra&#xDF;enverkehr oder Ertrinkungsunf&#xE4;lle.</li>
<li>Zunehmende Sch&#xE4;digung des Gehirns durch zu hohe Konzentrationen von w&#xE4;hrend der Anf&#xE4;lle ausgesch&#xFC;tteten Neurotransmittern, &#x201E;Bahnung&#x201C; der Epilepsie. Ein zu starker Anstieg der Kalzium-Konzentration in den Nervenzellen soll f&#xFC;r die Sch&#xE4;digung verantwortlich sein.</li>
</ul>

<ul>
<li>An erster Stelle steht, wie bei allen anderen Erkrankungen auch, die Erhebung der Krankengeschichte (Anamnese). Bei Epilepsie-Patienten sollte hierbei neben dem famili&#xE4;ren Auftreten von Epilepsien und anderen Erkrankungen des Nervensystems besonderes Augenmerk auf Vorerkrankungen gerichtet sein, die m&#xF6;glicherweise eine symptomatische Epilepsie verursachen. Dazu geh&#xF6;ren St&#xF6;rungen und Risiken in der Schwangerschaft, Probleme unter der Geburt, die zu einem Sauerstoffmangel f&#xFC;hren, Unf&#xE4;lle mit Sch&#xE4;del-Hirn-Trauma oder entz&#xFC;ndliche Erkrankungen des Zentralnervensystems.</li>
<li>Darauf folgt die k&#xF6;rperliche Untersuchung insbesondere des Nervensystems mit Untersuchung von Kraft, Gef&#xFC;hl (Sensibilit&#xE4;t), Reflexen, Hirnnervenfunktion, Gleichgewicht und Koordination.</li>
<li>Laboruntersuchungen aus dem Blut dienen zum einen dem Erkennen von m&#xF6;glichen Ursachen symptomatischer epileptischer Anf&#xE4;lle (wie Unterzuckerung oder Mineralstoffmangel). Zum anderen &#xFC;berwacht der behandelnde Arzt unter einer medikament&#xF6;sen Therapie die Menge des Medikamentes im Blut (<i>Medikamentenspiegel</i> oder <i>Therapiespiegel</i>) wie auch m&#xF6;gliche Nebenwirkungen (Blutbild mit Blutpl&#xE4;ttchen, Leberenzyme, Nierenfunktion, Blutgerinnung, Calcium-Phosphat-Stoffwechsel).</li>
</ul>

<ul>
<li>Durch eine Elektroenzephalografie (EEG) kann die Bereitschaft des Gehirns zu epileptischen Entladungen direkt angezeigt werden. Dazu bekommt der Patient eine Art Kappe mit Elektroden in definierten Abst&#xE4;nden aufgesetzt, von denen &#xFC;ber einen Wechselspannungsverst&#xE4;rker die elektrische Oberfl&#xE4;chenaktivit&#xE4;t der Hirnrinde abgeleitet wird. Zur routinem&#xE4;&#xDF;igen Ableitung bei der Fragestellung nach einer Epilepsie geh&#xF6;rt die Aktivierung mit Hyperventilation und Photostimulation. Im Rahmen der Erstdiagnostik dient das EEG vor allem der Einordnung des Anfalls bzw. der Epilepsie und der Lokalisation des Herdes bei herdf&#xF6;rmigen Anf&#xE4;llen. Bei speziellen Fragestellungen k&#xF6;nnen auch Langzeitableitungen (beispielsweise &#xFC;ber 24 Stunden, <i>Langzeit-EEG</i>) oder Ableitungen mit gleichzeitiger paralleler Videoaufzeichnung des Patienten (<i>Video-Doppelbild-EEG</i>) durchgef&#xFC;hrt werden.</li>
<li>Dagegen leitet die Magnetoenzephalographie (MEG) die magnetische Aktivit&#xE4;t des Gehirns mit hoher zeitlicher und r&#xE4;umlicher Aufl&#xF6;sung ab. Es handelt sich hierbei aber um eine sehr aufw&#xE4;ndige, teure und neue Methode, die vor allem der exakten Lokalisation von epilepsieausl&#xF6;senden Hirnarealen dient.</li>
<li>Die cerebrale Computertomografie (CCT) ist eine spezielle R&#xF6;ntgenschichtuntersuchung und war das erste bildgebende Verfahren, mit dem ausl&#xF6;sende gr&#xF6;bere Ver&#xE4;nderungen am Hirngewebe gefunden werden konnten. Seine Vorteile liegen in der schnellen Verf&#xFC;gbarkeit und der Wirtschaftlichkeit. Da seine Aufl&#xF6;sung der Gewebever&#xE4;nderungen am Gehirn aber anderen Methoden unterlegen ist, hat sie auch wegen der mit ihr verbunden Strahlenbelastung an Bedeutung verloren.</li>
</ul>

<ul>
<li>In der Magnetresonanztomografie (MRT oder MRI) werden die Bilder durch wechselnde, starke Magnetfelder erzeugt. Die Darstellung hat eine deutlich h&#xF6;here Aufl&#xF6;sung und einen besseren Kontrast zwischen grauer und wei&#xDF;er Substanz. F&#xFC;r spezielle Fragestellungen insbesondere in der pr&#xE4;chirurgischen Diagnostik steht die funktionelle Magnetresonanztomografie (fMRI) zur Verf&#xFC;gung, mit der spezielle Hirnfunktionen den zugeh&#xF6;rigen Rindenarealen zugeordnet werden kann.</li>
<li>Bei Neugeborenen und S&#xE4;uglingen kann auch durch eine Ultraschalluntersuchung des Gehirns durch die offene Fontanelle Hinweise auf anatomische Abweichungen gewonnen werden.</li>
<li>Mit Positronen-Emissionstomografie (PET), Flumazenil-PET und Single Photon Emission Computed Tomography (SPECT) stehen weitere Spezialverfahren zur Verf&#xFC;gung mit denen vor allem epilepsieausl&#xF6;sende Herde genau lokalisiert und im Falle pr&#xE4;chirurgischer Diagnostik neurologische Ausf&#xE4;lle durch die Operation abgesch&#xE4;tzt werden k&#xF6;nnen.</li>
</ul>
<h3><span class="mw-headline" id="Differentialdiagnose">Differentialdiagnose</span></h3>
<p>Verschiedene Krankheitszust&#xE4;nde, die mit vor&#xFC;bergehenden anfallsartigen Erscheinungen einhergehen, k&#xF6;nnen epileptischen Anf&#xE4;llen sehr &#xE4;hnlich sein und daher mit ihnen verwechselt werden. Eine Fehldeutung solcher Zust&#xE4;nde als Epilepsie sollte m&#xF6;glichst vermieden werden, da sie nicht nur zu einer unn&#xF6;tigen Verunsicherung der Patienten oder der Angeh&#xF6;rigen sondern dar&#xFC;ber hinaus zu einer &#xFC;berfl&#xFC;ssigen Behandlung mit Antiepileptika f&#xFC;hrt. Umgekehrt k&#xF6;nnen echte epileptische Anf&#xE4;lle als nicht epileptisch verkannt werden und eine notwendige und hilfreiche Behandlung unterbleiben.</p>
<p>Die wichtigste Differentialdiagnose epileptischer Anf&#xE4;lle im Erwachsenenalter sind psychogene nicht-epileptische Anf&#xE4;lle. Sie werden auch dissoziative Krampfanf&#xE4;lle genannt und k&#xF6;nnen epileptischen Anf&#xE4;llen &#xE4;hnlich sehen. Eine sichere Unterscheidung ist oft nur durch eine Langzeit-Video-EEG-Aufzeichnung m&#xF6;glich. Psychogene Anf&#xE4;lle sind nicht organisch (durch eine Funktionsst&#xF6;rung im Gehirn), sondern seelisch bedingt. Urs&#xE4;chlich kann beispielsweise eine Depression, eine Angstst&#xF6;rung oder eine PTSD/PTBS (posttraumatische Belastungsst&#xF6;rung) sein. Nicht selten finden sich in der Lebensgeschichte traumatische Erlebnisse wie etwa sexueller Missbrauch. Diese Anf&#xE4;lle sind nicht simuliert (vorget&#xE4;uscht). Sie erfordern eine psychiatrische medikament&#xF6;se Therapie oder eine Psychotherapie, oft auch beides. Eine Behandlung mit Antiepileptika ist sinnlos. Speziell im h&#xF6;heren Lebensalter stellen bei Anf&#xE4;llen aus dem Schlaf heraus REM-Schlaf-Verhaltensst&#xF6;rungen eine wichtige Differentialdiagnose dar.</p>
<p>Eine wichtige Differentialdiagnose epileptischer Anf&#xE4;lle im Kindes- und Jugendalter &#x2013; deren Auftreten aber nicht auf dieses Alter beschr&#xE4;nkt ist &#x2013; sind Synkopen durch Kreislaufregulationsst&#xF6;rungen oder Herzrhythmusst&#xF6;rungen. Speziell im Kindesalter sind respiratorische Affektkr&#xE4;mpfe, Atemstillst&#xE4;nde oder Zyanose bei R&#xFC;ckfluss von saurem Magensaft in die Speiser&#xF6;hre sowie der benigne paroxysmale Schwindel des Kleinkindesalters zu beachten. In diesem Alter kann auch Masturbation vor allem bei M&#xE4;dchen mit pl&#xF6;tzlichen Versteifungen der Oberschenkel oder wippenden Bewegungen epileptischen Ph&#xE4;nomenen gleichen.</p>
<p>Weitere seltene Differentialdiagnosen sind einfache, nur mit Aura einhergehende oder komplizierte Migr&#xE4;neformen, n&#xE4;chtliche beziehungsweise schlafbezogene episodische Ereignisse wie Nachtschreck, Schlafwandeln, Alptr&#xE4;ume oder Narkolepsie, anfallsartige motorische Ph&#xE4;nomene wie Tics sowie episodischen psychiatrische St&#xF6;rungen wie Tagtr&#xE4;umen, Hyperventilationssyndrom, Angst- und Panikattacken oder episodische Wutanf&#xE4;lle.</p>
<h3><span class="mw-headline" id="Neuropsychologie_in_der_Epilepsiediagnostik">Neuropsychologie in der Epilepsiediagnostik</span></h3>
<p>Die neuropsychologische Diagnostik bei Epilepsiepatienten, das hei&#xDF;t die Untersuchung verschiedener kognitiver Funktionen wie etwa der Konzentration, der unmittelbaren Merkf&#xE4;higkeit oder der mittelfristigen Ged&#xE4;chtnisleistungen, der basalen oder h&#xF6;heren Sprachleistungen etc., erfolgt zur Beantwortung mehrerer Fragestellungen:</p>
<p>W&#xE4;hrend fr&#xFC;her Fragen der Lateralisation und der Lokalisation der Epilepsie im Vordergrund standen, interessieren heute infolge der gro&#xDF;en Fortschritte im Bereich der strukturellen und funktionellen Bildgebung mehr Fragen der funktionellen Beeintr&#xE4;chtigung kognitiver Leistungen durch die Epilepsie selbst bzw. deren somatische Grundlage, unerw&#xFC;nschte Effekte der medikament&#xF6;sen Behandlung oder das Risiko kognitiver Einbu&#xDF;en durch einen eventuellen epilepsiechirurgischen Eingriff. Diese Aufgaben der Neuropsychologie lassen sich letztendlich unter dem Stichwort der Qualit&#xE4;tskontrolle, das hei&#xDF;t der Beurteilung der Vertretbarkeit und Vertr&#xE4;glichkeit einer gew&#xE4;hlten Therapiemethode, recht gut zusammenfassen.</p>
<p>Zus&#xE4;tzlich beantwortet werden sollen auch Fragen nach der Alltagsrelevanz epilepsieassoziierter kognitiver St&#xF6;rungen beispielsweise auf die schulische Leistungsf&#xE4;higkeit oder den Beruf und dienen auch zur Feststellung der Notwendigkeit der Durchf&#xFC;hrung einer rehabilitativen Ma&#xDF;nahme und wiederum auch deren Validierung.</p>
<p>&#xDC;blicherweise erfolgen viele Tests noch mit Papier und Stift, einige Verfahren sind heute aber auch schon als computergest&#xFC;tzte Testverfahren erh&#xE4;ltlich. Zus&#xE4;tzlich wird in den spezialisierten Zentren immer h&#xE4;ufiger auch auf die Methode der funktionellen Bildgebung wie etwa der funktionellen Magnet-Resonanz-Tomographie zur Lateralisation der hemispheriellen Sprachdominanz zur&#xFC;ckgegriffen. Bei Unklarheiten in der Interpretation der Ergebnisse resultiert unter Umst&#xE4;nden die Notwendigkeit zur Durchf&#xFC;hrung des invasiven intra-carotidalen Amobarbitaltests (auch Wada-Test genannt), der &#xFC;ber die tempor&#xE4;re Narkotisierung einer Hirnhemisph&#xE4;re eine recht zuverl&#xE4;ssige Aussage &#xFC;ber die Hemisph&#xE4;renlateralisierung f&#xFC;r Sprache erlaubt. Ziel dieser Verfahren ist es, die Risiken bei einem epilepsiechirurgischen Eingriff f&#xFC;r weitere kognitive Einbu&#xDF;en m&#xF6;glichst gering zu halten.</p>
<p>Weitere Aufgaben der Neuropsychologie betreffen auch die kurz-, mittel- und langfristigen psycho-sozialen Folgen, die eine chronische Erkrankung wie Epilepsie auf das Leben der Betroffenen hat. Anhand von mehr oder weniger standardisierten Frageb&#xF6;gen und Interviews versucht man, diese Effekte zu erfassen. Letztendlich m&#xFC;ssen sich auch die unterschiedlichen Therapiemethoden an ihren Auswirkungen auf die psycho-soziale Entwicklung der Patienten bez&#xFC;glich ihrer Wirksamkeit messen lassen.</p>

<p>Ziel der Behandlung bei Epilepsien ist die v&#xF6;llige Anfallsfreiheit mit m&#xF6;glichst wenigen oder ohne Nebenwirkungen. Bei Kindern soll durch die Therapie dar&#xFC;ber hinaus eine unbeeintr&#xE4;chtigte Entwicklung gew&#xE4;hrleistet werden. Allen Patienten soll eine Lebensform erm&#xF6;glicht werden, die den F&#xE4;higkeiten und Begabungen gerecht wird. Dabei ist zwischen der Akutbehandlung eines epileptischen Anfalls und der Dauerbehandlung zu unterscheiden. Diese Therapieziele werden in erster Linie durch eine geeignete Arzneimittelbehandlung erreicht. Mit Hilfe einer Monotherapie mit Valproins&#xE4;ure, Lamotrigin, Levetiracetam oder einem anderen Antikonvulsivum gelingt es in circa zwei Drittel der F&#xE4;lle, die Anf&#xE4;lle zu kontrollieren. Bei den &#xFC;brigen Patienten spricht man von einer pharmakoresistenten Epilepsie. Der zus&#xE4;tzliche Einsatz weiterer Antiepileptika (Add-On-Therapie) f&#xFC;hrt bei pharmakoresistenten Epileptikern (etwa 10 Prozent) zwar nur selten zur dauerhaften Anfallsfreiheit, jedoch sind Teilerfolge, wie etwa eine reduzierte Anfallsfrequenz oder mildere Anfallsformen, erzielbar.</p>
<p>Bei pharmakoresistenten Epileptikern sollte ebenfalls fr&#xFC;hzeitig gepr&#xFC;ft werden, ob sie geeignete Kandidaten f&#xFC;r einen epilepsiechirurgischen Eingriff sind. Die Epilepsiechirurgie kann mittlerweile &#x2013;&#xA0;bei pharmakoresistenten fokalen Epilepsien&#xA0;&#x2013; die Epilepsie &#x201E;heilen&#x201C;, wenn das epileptogene Areal im Hirn genau identifiziert werden kann und operabel ist. Die Chance auf Anfallsfreiheit durch einen epilepsiechirurgischen Eingriff liegt je nach Befundkonstellation bei 50&#x2013;80 Prozent.</p>
<p>Zu einem umfassenden Behandlungskonzept geh&#xF6;ren auch eine Aufkl&#xE4;rung und Beratung bis hin zur Patientenschulung, die Anleitung zur Anfallsdokumentation gegebenenfalls durch F&#xFC;hren eines Anfallstagebuchs und Hilfen zur Integration in Familie, Schule, Beruf und Gesellschaft. Gesellschaftlich wird hierbei eine offene Auseinandersetzung empfohlen, die auf Respekt beruht.</p>
<h3><span class="mw-headline" id="Akutbehandlung">Akutbehandlung</span></h3>
<p>Die meisten epileptischen Anf&#xE4;lle enden sp&#xE4;testens nach wenigen Minuten von selbst. Je nach Art des Anfalles kann sich der Betroffene dennoch durch St&#xFC;rze oder &#x2013; beispielsweise w&#xE4;hrend einer Phase von Zuckungen oder durch Handlungen im Zustand einer Bewusstseinstr&#xFC;bung &#x2013; an Gegenst&#xE4;nden in seiner Umgebung verletzen. Durch Aussetzen der Schutzreflexe kann es auch zu Aspiration von Essen, Mageninhalt oder &#x2013; bei Badenden &#x2013; gro&#xDF;er Mengen Wasser kommen. Insbesondere Grand-mal-Anf&#xE4;lle f&#xFC;hren durch ineffektive Atmung zu akutem Sauerstoffmangel, der das Gehirn eines Epileptikers noch weiter sch&#xE4;digen kann. Diese Gefahr ist umso gr&#xF6;&#xDF;er, je l&#xE4;nger die Anf&#xE4;lle ohne zwischenzeitliches Erwachen anhalten (Status epilepticus).</p>
<h4><span class="mw-headline" id="Erste_Hilfe">Erste Hilfe</span></h4>
<p>Vorrangig ist daf&#xFC;r zu sorgen, dass der Krampfende sich im Stadium der Bewusstseinstr&#xFC;bung nicht zus&#xE4;tzliche Sch&#xE4;den zuzieht:</p>
<ul>
<li>vor Gefahren abschirmen
<ul>
<li>gef&#xE4;hrliche Gegenst&#xE4;nde au&#xDF;er Reichweite bringen</li>
<li>Absturzkanten versperren (z.&#xA0;B. im Treppenhaus)</li>
<li>Stra&#xDF;enverkehr ableiten oder anhalten</li>
</ul>
</li>
<li>Das fr&#xFC;her verbreitete Einf&#xFC;hren eines Bei&#xDF;keils wird heutzutage nicht mehr durchgef&#xFC;hrt, da es zus&#xE4;tzliche Verletzungen bewirken und au&#xDF;erdem das Abklingen des Anfalls verz&#xF6;gern kann.</li>
<li>Ebenso soll man Krampfende nicht festhalten, ausgenommen Badende, deren Kopf &#xFC;ber Wasser zu halten ist, bzw. die aus dem Badegew&#xE4;sser zu retten sind.</li>
</ul>
<p>Sch&#xE4;den durch Sauerstoffmangel vermeiden: Au&#xDF;er in dem Fall, dass Angeh&#xF6;rige oder Betreuer eines Epileptikers &#xFC;ber die M&#xF6;glichkeit zur Akutbehandlung verf&#xFC;gen, ist ein Notruf durchzuf&#xFC;hren. Der Notarzt oder das Rettungsdienstpersonal kann durch die Injektion von Medikamenten einen l&#xE4;nger anhaltenden Anfall beenden und kurzfristige Folgeanf&#xE4;lle verhindern.</p>
<p>Grunds&#xE4;tzlich ist es f&#xFC;r die behandelnden &#xC4;rzte auch hilfreich, wenn der Anfallsverlauf genau beobachtet und seine Dauer notiert wird, da dies die genaue Diagnosestellung und Behandlung erleichtert.</p>
<h4><span class="mw-headline" id="Bei_bekannter_Epilepsie">Bei bekannter Epilepsie</span></h4>
<p>Ein Epilepsiehelm sch&#xFC;tzt vor Kopfverletzungen. Menschen, bei denen selbst oder bei ihren Angeh&#xF6;rigen eine schwere Form der Epilepsie bekannt ist, f&#xFC;hren in der Regel ein &#xE4;rztlich verordnetes Notfallmedikament mit sich, das bei Bedarf von jeder darin ge&#xFC;bten Person verabreicht werden kann. Es handelt sich hierbei um Tropfen, die je nach Darreichungsform entweder in die Wangentasche gegeben oder in Form eines Mikroklistiers in den Enddarm eingef&#xFC;hrt werden. Der akute epileptische Anfall kann durch diese Gabe von Antikonvulsiva aus der Gruppe der Benzodiazepine in den meisten F&#xE4;llen unterbrochen werden. Es haben sich insbesondere Diazepam, Clonazepam, Lorazepam, Midazolam und Nitrazepam in der Akuttherapie etabliert, wobei Midazolam den schnellsten Wirkungseintritt zeigt (&lt; 30 Minuten). Jedoch ist die Wirksamkeit und Vertr&#xE4;glichkeit jener Medikamente individuell unterschiedlich. F&#xFC;r die Dauerbehandlung werden diese Arzneistoffe nur in Ausnahmef&#xE4;llen eingesetzt, da sie bei regelm&#xE4;&#xDF;iger Einnahme insbesondere zu einer psychischen Abh&#xE4;ngigkeit f&#xFC;hren k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Dauerbehandlung">Dauerbehandlung</span></h3>
<p>Zur Vorbeugung epileptischer Anf&#xE4;lle haben sich in erster Linie Valproins&#xE4;ure, Lamotrigin und Levetiracetam etabliert. Carbamazepin und sein Ketoanalog Oxcarbazepin gelten bei vergleichbarer Wirksamkeit wegen der durch sie verursachten Enzyminduktion nicht mehr als Mittel der Wahl zur Dauerbehandlung fokaler Anf&#xE4;lle. Valproins&#xE4;ure wird bei der Dauerbehandlung prim&#xE4;r generalisierter Anf&#xE4;lle bevorzugt. Als Monotherapeutika stehen dar&#xFC;ber hinaus die klassischen Antiepileptika Phenytoin, Phenobarbital und Primidon mit allerdings recht ung&#xFC;nstigem Nebenwirkungsprofil zur Verf&#xFC;gung. Von den modernen Antiepileptika haben auch Topiramat und Zonisamid Zulassungen zur Monotherapie, wohingegen Rufinamid, Stiripentol und Lacosamid nur zur Zusatzbehandlung eingesetzt werden sollen. Eine spezielle Gruppe von Epilepsien des Kindesalters, die gutartigen (&#x201E;benignen&#x201C;) idiopathischen Partialepilepsien, werden bevorzugt mit Sultiam behandelt. Ethosuximid hat seinen besonderen Stellenwert in der Behandlung der Absence-Epilepsie des Schulalters.</p>
<p>Ihre Effekte erzielen diese Arzneistoffe &#xFC;ber eine Erh&#xF6;hung der Reizschwelle durch Hemmung von Natrium-Ionenkan&#xE4;len (Valproins&#xE4;ure, Carbamazepin, Oxcarbazepin und Phenytoin) oder durch eine Aktivierung von GABA-Rezeptoren (Phenobarbital und sein Prodrug Primidon) im Zentralnervensystem.</p>
<p>Die Zahl der Patienten, die nicht compliant sind, ist in der Neurologie besonders hoch. Bei Patienten mit Epilepsie liege die Rate der Medikamentenverweigerer bei 50 Prozent. Jede zweite Einweisung lie&#xDF;e sich verhindern, wenn Patienten ihre Medikamente nicht eigenm&#xE4;chtig absetzen w&#xFC;rden.</p>
<p>Da die Monotherapie epileptischer Erkrankungen bei einem Teil der Patienten nicht zu einem befriedigenden Ergebnis f&#xFC;hrt, kann eine Therapie unter Verwendung eines Zusatztherapeutikums mit einem erg&#xE4;nzenden Wirkmechanismus erwogen werden. Als Zusatztherapeutika haben sich die GABA-Analoga Gabapentin, Pregabalin, Tiagabin und Vigabatrin, welche die GABA-Konzentration im Gehirn erh&#xF6;hen, etabliert. Alternativ stehen die Ionenkanal hemmenden Suximide Mesuximid und Ethosuximid, Lamotrigin, Levetiracetam, Felbamat und Topiramat zur Verf&#xFC;gung.</p>
<p>Nach l&#xE4;ngerer Zeit der Anfallsfreiheit &#x2013;&#xA0;wenigstens zwei Jahre&#xA0;&#x2013; kann in Abh&#xE4;ngigkeit vom Risiko des Wiederauftretens von Anf&#xE4;llen und den m&#xF6;glichen psychosozialen Auswirkungen erneut auftretender Anf&#xE4;lle einerseits und den wahrgenommenen Beeintr&#xE4;chtigungen durch die Therapie andererseits auch ein ausschleichendes Beendigen der medikament&#xF6;sen Therapie erwogen werden. Zahlreiche Studien haben das Risiko des Wiederauftretens von Anf&#xE4;llen nach Beendigung der Medikamenten-Behandlung untersucht. Zusammengefasst besteht eine Chance von etwa 70 Prozent f&#xFC;r eine dauerhafte Anfallsfreiheit ohne Medikamente, wenn</p>
<ul>
<li>eine Anfallsfreiheit von zwei bis f&#xFC;nf Jahren bestand,</li>
<li>nur ein Anfallstyp bestand,</li>
<li>eine normale Intelligenz und ein normaler neurologischer Befund bestehen und</li>
<li>sich das Elektroenzephalogramm unter der Therapie normalisiert hat.</li>
</ul>
<h3><span class="mw-headline" id="Sonstige_Methoden_der_Epilepsiebehandlung">Sonstige Methoden der Epilepsiebehandlung</span></h3>
<h4><span class="mw-headline" id="Alternative_pharmakologische_Ma.C3.9Fnahmen">Alternative pharmakologische Ma&#xDF;nahmen</span></h4>
<p>Neben den im eigentlichen Sinne krampfunterdr&#xFC;ckenden Arzneistoffen gibt es f&#xFC;r verschiedene schwer behandelbare Epilepsien noch weitere medikament&#xF6;se Behandlungsans&#xE4;tze. Beim West-Syndrom hat sich die Behandlung mit ACTH (adrencorticotropes Hormon aus der Hirnanhangdr&#xFC;se, das die Nebennieren zu vermehrter Produktion von Cortison stimuliert) oder Corticosteroiden direkt als wirksam erwiesen. Diese nebenwirkungsreiche Behandlung (unter anderem Bluthochdruck, Verdickung der Herzmuskulatur mit eingeschr&#xE4;nkter Pumpfunktion, Nierenverkalkung, Diabetes mellitus) wird auch beim Landau-Kleffner-Syndrom, der myoklonisch astatischen Epilepsie und dem Lennox-Gastaut-Syndrom mit unterschiedlichen Erfolgsaussichten eingesetzt.</p>
<p>Die Beobachtung, dass bei epilepsiekranken Kindern mit Heuschnupfen eine Injektion von Immunglobulinen zu einer Verbesserung des Anfallsleidens f&#xFC;hrte, hat dazu gef&#xFC;hrt, auch diese systematisch anzuwenden. Warum Immunglobuline bei Epilepsie &#xFC;berhaupt wirksam sind, ist noch unklar. Auch fehlen noch Kriterien, die bei der Vorhersage helfen, bei welchen therapieschwierigen Epilepsien diese Therapie erfolgversprechend ist. Eine &#xDC;bersichtsarbeit, die 24 Studien zusammenfasste, konnte bei erheblich unterschiedlicher Behandlungsdauer und Dosierung in den einzelnen Behandlungen insgesamt eine Anfallsfreiheit von etwa 20 Prozent und eine Reduktion der Anfallsh&#xE4;ufigkeit von etwa 50 Prozent zeigen.</p>
<h4><span class="mw-headline" id="Ketogene_Di.C3.A4t">Ketogene Di&#xE4;t</span></h4>
<p><i>&#x2192; Hauptartikel: Ketogene Di&#xE4;t</i></p>
<p>Ausgehend von der seit Jahrhunderten bekannten Erfahrung, dass bei Menschen mit Epilepsie <i>Fasten</i> vor&#xFC;bergehend zu einer Anfallsfreiheit f&#xFC;hrte, wurde seit 1921 mit einer Di&#xE4;t mit sehr hohem Fett-, geringem Kohlenhydrat- und moderatem Eiwei&#xDF;anteil zur Erzeugung einer anhaltenden Stoffwechsellage mit &#xFC;berwiegender Fettverbrennung und Bildung von Ketonk&#xF6;rpern (Ketose) der biochemische Effekt des Fastens imitiert. Diese sogenannte <i>ketogene Di&#xE4;t</i> erwies sich bei Epilepsiepatienten als effektiv. Der genaue Wirkmechanismus ist dabei bis heute nicht gekl&#xE4;rt. Zahlreiche Studien konnten aber zeigen, dass etwa ein Drittel der behandelten Patienten anfallsfrei werden und etwa ein weiteres Drittel eine deutliche Reduktion der Anf&#xE4;lle um mindestens die H&#xE4;lfte erf&#xE4;hrt. Sie ist aus praktischen Gr&#xFC;nden besonders gut f&#xFC;r Kinder von 1&#x2013;10 Jahren geeignet, aber auch bei Jugendlichen und Erwachsenen wirksam. Am besten scheinen myoklonische und atonische Anf&#xE4;lle, weniger gut generalisierte tonisch-klonische und fokale Anf&#xE4;lle und am schlechtesten Absencen anzusprechen. Die Di&#xE4;t soll normalerweise zwei Jahre lang durchgef&#xFC;hrt werden, bei einem Teil der Patienten h&#xE4;lt der erzielte Effekt &#xFC;ber die Beendigung hinaus an. Als Nebenwirkungen k&#xF6;nnen zu Beginn Erbrechen, Durchfall, Verstopfung und Di&#xE4;tverweigerung auftreten. Insbesondere bei zus&#xE4;tzlichen akuten Erkrankungen kann sich eine &#xDC;bers&#xE4;uerung des K&#xF6;rpers einstellen. Das Risiko f&#xFC;r die Bildung von Nierensteinen ist erh&#xF6;ht. H&#xE4;ufig zeigt sich auch eine teilweise massive Erh&#xF6;hung der Blutfettwerte. Die m&#xF6;gliche Langzeitauswirkung auf Herz-Kreislauf-Erkrankungen l&#xE4;sst sich nicht absch&#xE4;tzen. Besonders bei schwer verlaufenden Epilepsien stellt die ketogene Di&#xE4;t eine wirksame Behandlungsalternative dar.</p>
<h4><span class="mw-headline" id="Epilepsiechirurgie">Epilepsiechirurgie</span></h4>
<p>Wenn trotz optimaler Wahl der Antiepileptika in h&#xF6;chster ertragbarer Dosierung keine befriedigende Anfallskontrolle erreicht wird, die Auswirkungen der Anf&#xE4;lle auf die Lebensqualit&#xE4;t und die Nebenwirkungen der Medikamente auf die geistigen F&#xE4;higkeiten und das Verhalten sehr gravierend sind und eine strukturelle L&#xE4;sion des Gehirns als urs&#xE4;chlich f&#xFC;r die Anf&#xE4;lle nachgewiesen werden kann, kommt auch eine chirurgische Therapie des Anfallsleidens in Frage (Epilepsiechirurgie). Hierzu muss in sorgf&#xE4;ltigen und ausgedehnten Untersuchungen vor dem Eingriff (<i>pr&#xE4;chirurgische Diagnostik</i>) das anfallsausl&#xF6;sende Areal exakt lokalisiert und die funktionelle Beeintr&#xE4;chtigung nach Verlust des entsprechenden Hirngewebes abgesch&#xE4;tzt werden (zum Beispiel Wada-Test).</p>
<h4><span class="mw-headline" id="Vagusnervstimulation">Vagusnervstimulation</span></h4>
<p>Bei der Vagusnervstimulation wird durch einen elektrischen Stimulator entweder in festen Intervallen oder auf Aktivierung durch den Patienten bei Anfallsvorgef&#xFC;hl der Vagusnerv mit elektrischen Str&#xF6;men gereizt. Der Stimulator wird an der Brustwand eingesetzt.</p>
<p>Der stimulierte Vagusnerv leitet die Erregung ins Gehirn weiter. Dadurch kann die Anfallsfrequenz gesenkt werden.</p>
<p>Als Nebenwirkungen k&#xF6;nnen lokale Schmerzen oder Missempfindungen, Ver&#xE4;nderungen der Stimmlage, Luftnot, &#xDC;belkeit und Durchf&#xE4;lle auftreten. Obwohl der Vagusnerv auch direkt den Herzmuskel versorgt und an der Steuerung der Herzfrequenz beteiligt ist, wurde nicht &#xFC;ber Ver&#xE4;nderungen der Herzfrequenz berichtet.</p>
<h4><span class="mw-headline" id="Transkutane_Vagusnervstimulation_.28ohne_OP.29">Transkutane Vagusnervstimulation (ohne OP)</span></h4>
<p>Bei der transkutanen Vagusnervstimulation sind weder eine Operation noch ein Klinikaufenthalt notwendig. &#xDC;ber eine mit einem Stimulationsger&#xE4;t verbundenen Ohrelektrode wird durch die Haut ein Ast des Vagusnervs an einer bestimmten Stelle der Ohrmuschel stimuliert. Die St&#xE4;rke der Stimulation stellt der Patient so ein, dass er ein angenehmes Kribbeln versp&#xFC;rt. Durch den Ast des Vagusnervs wird die Erregung ins Gehirn weitergeleitet, wodurch Anf&#xE4;lle reduziert und gemildert werden k&#xF6;nnen.</p>
<p>Die Anwendung der Therapie erfolgt allein durch den Patienten und kann gut in den Alltag integriert werden. Diese Form der Epilepsietherapie kann bereits fr&#xFC;h zum Einsatz kommen und hat nur geringe Nebenwirkungen, die in der Regel nach Beenden der Stimulation schnell abklingen.</p>
<h4><span class="mw-headline" id="Verhaltenstherapie">Verhaltenstherapie</span></h4>
<p>&#xDC;ber ein Biofeedback-Modell und Verhaltenstherapie konnten einige Epilepsie-Patienten die Anzahl der Anf&#xE4;lle reduzieren. Vor und nach dem Anfall gibt es eine ver&#xE4;nderte Hirnaktivit&#xE4;t, &#xFC;ber die Verhaltenstherapie konnten die Patienten einen gewissen Einfluss auf diese Aktivit&#xE4;ten erlangen, wodurch Anf&#xE4;lle verhindert werden konnten.</p>
<h4><span class="mw-headline" id="Fr.C3.BChwarnsysteme">Fr&#xFC;hwarnsysteme</span></h4>
<ul>
<li>Epilepsiehunde</li>
</ul>
<dl>
<dd>Viele Hunde k&#xF6;nnen den epileptischen Anfall eines Familienmitglieds vorher erkennen. Daher versucht man seit einigen Jahren, gezielt Epilepsiehunde auszubilden.</dd>
</dl>
<ul>
<li>Hirnimplantat</li>
</ul>
<dl>
<dd>Bei schweren und therapierefrakt&#xE4;ren Epilepsien gelang es nun, mit 16 EEG-Sonden als Hirnimplantat Anf&#xE4;lle vorherzusagen. So konnten sich die Betroffenen in &#x201E;Sicherheit&#x201C; bringen und den Anfall abwarten. Dies k&#xF6;nnte die Lebensqualit&#xE4;t von Menschen mit schwerer Epilepsie stark erh&#xF6;hen und auch die Berufsf&#xE4;higkeit l&#xE4;nger erhalten.</dd>
</dl>

<p>Die Prognose von Epilepsien h&#xE4;ngt einerseits von verschiedenen Faktoren wie Manifestationsalter, Art der Anf&#xE4;lle oder begleitende Erkrankungen des Nervensystems ab. Andererseits kann sie unter den unterschiedlichen Gesichtspunkten der langfristigen Anfallsfreiheit (Remission), der psychosozialen Beeintr&#xE4;chtigungen oder der Sterblichkeit betrachtet werden.</p>
<h3><span class="mw-headline" id="Remission">Remission</span></h3>
<p>Fasst man die unterschiedlichen Studien zur Prognose zusammen, erreichen insgesamt etwa 50 bis 80 Prozent aller Epilepsie-Patienten eine anhaltende Anfallsfreiheit. Dabei haben Kinder mit einem Erkrankungsalter zwischen einem und zehn Jahren die gr&#xF6;&#xDF;te statistische Wahrscheinlichkeit, anfallsfrei zu werden. Idiopathische und kryptogene Epilepsien haben allgemein eine bessere Prognose als symptomatische. Entsprechend verschlechtert sich die Prognose bei Patienten mit begleitenden neurologischen Erkrankungen oder geistigen Behinderungen. Anhaltende EEG-Ver&#xE4;nderungen gehen ebenfalls mit einer etwas schlechteren Rate an Remissionen einher. Ein gutes prognostisches Zeichen stellt das rasche Ansprechen auf die Therapie dar, wohingegen bisher nicht belegt werden konnte, dass sich die Langzeitprognose durch ein fr&#xFC;hes Einsetzen der antiepileptischen Behandlung g&#xFC;nstig beeinflussen l&#xE4;sst.</p>
<h3><span class="mw-headline" id="Epileptische_Wesens.C3.A4nderungen">Epileptische Wesens&#xE4;nderungen</span></h3>
<p>Bei einem Drittel bis zur H&#xE4;lfte der erwachsenen Anfallskranken stellt sich eine epileptische Wesen&#xE4;nderung ein, und zwar relativ unabh&#xE4;ngig von der Anzahl der Anf&#xE4;lle. Zuweilen ist sie schon vor deren Auftreten festzustellen. Bei Epileptikern werden je nach Anfalls- und Verlaufstyp verschiedenartige Wesens&#xE4;nderungen angetroffen. Sie sind bei den Schlafepileptikern und Kranken mit psychomotorischen Anf&#xE4;llen in der Regel anders und st&#xE4;rker ausgepr&#xE4;gt als bei den Aufwachepileptikern, Pyknoleptikern, Jugendlichen mit Impulsivanf&#xE4;llen und den Patienten mit diffuser Epilepsie. Epileptische Wesens&#xE4;nderungen kommen also sowohl bei idiopathischen als auch symptomatischen Krankheitsformen vor, sind also kein Kriterium der genuinen Epilepsie, wie es fr&#xFC;her angenommen wurde.</p>
<h3><span class="mw-headline" id="Mortalit.C3.A4t">Mortalit&#xE4;t</span></h3>
<p>Grunds&#xE4;tzlich haben Menschen mit Epilepsien ein erh&#xF6;htes Risiko, in einem j&#xFC;ngeren Alter zu versterben. M&#xF6;gliche Ursachen daf&#xFC;r sind direkte Folgen eines sogenannten Status epilepticus, Unf&#xE4;lle w&#xE4;hrend eines Anfalles &#x2013;&#xA0;beispielsweise Sturz oder Ertrinken&#xA0;&#x2013;, Selbstt&#xF6;tung, pl&#xF6;tzlicher unerwarteter Tod bei Epilepsie (SUDEP, , siehe unten) oder die Grunderkrankung, durch die die Epilepsie verursacht wird. Das relative Sterblichkeitsrisiko ist etwa zwei- bis dreifach gegen&#xFC;ber der gesunden Vergleichsbev&#xF6;lkerung erh&#xF6;ht. Am geringsten erh&#xF6;ht ist es bei idiopathischen Epilepsien und am st&#xE4;rksten bei symptomatischen Anf&#xE4;llen bei Kindern mit neurologischen Defiziten von Geburt an.</p>
<h4><span class="mw-headline" id="Pl.C3.B6tzlicher_unerwarteter_Tod_bei_Epilepsie_.28SUDEP_.E2.80.93_Sudden_Unexpected_Death_in_Epilepsy.29">Pl&#xF6;tzlicher unerwarteter Tod bei Epilepsie (SUDEP &#x2013; )</span></h4>
<p>Als SUDEP (von  ) wird ein pl&#xF6;tzlicher unerwarteter Tod bei Epilepsie bezeichnet. In einer Studie wurden folgende Risikofaktoren identifiziert:</p>
<ul>
<li>j&#xFC;ngeres Lebensalter</li>
<li>symptomatische Epilepsien mit nachweisbarer Gehirnver&#xE4;nderung</li>
<li>m&#xE4;nnliches Geschlecht</li>
<li>niedrige Serumkonzentration der eingenommenen Antiepileptika</li>
<li>generalisierte tonisch-klonische Anf&#xE4;lle</li>

</ul>
<p>Eine Anfrage beim Statistischen Bundesamt brachte die Auskunft, dass SUDEP nicht in der Todesstatistik in Deutschland aufgef&#xFC;hrt wird. Als Grund gibt das Statistische Bundesamt an, dass keine Krankheit unter dem Namen SUDEP bekannt ist, da seit 2013 die ICD-10 verpflichtend bei Diagnosen ist. Das Bundesamt f&#xFC;r Statistik gibt 2325 Todesf&#xE4;lle mit einer Epilepsie als Todesursache an (Stand 2011).</p>
<p>Die Forschung nach Todesursachen von Epileptikern und die Erfassung ihrer Mortalit&#xE4;t ist in Deutschland noch wenig ausgepr&#xE4;gt, weshalb nur wenige Informationen hierzu in der Literatur zu finden sind. Von den Menschen mit Epilepsie liegt die Sterblichkeitsrate bei 600 von 100.000 Personen pro Jahr, bei Neubetroffenen bei 60 von 100.000 Personen pro Jahr. Das Risiko f&#xFC;r einen SUDEP liegt bei etwa 50 von 100.000 bis 100 von 100.000 Personen pro Jahr; liegt eine schwere Epilepsie oder eine neurologische Beeintr&#xE4;chtigung vor, sind es sogar bis zu 500 von 100.000 Personen pro Jahr. In Gro&#xDF;britannien wird die Zahl der an oder infolge von Epilepsie gestorbenen Menschen mit 1000 pro Jahr angegeben. Es wird gesch&#xE4;tzt, dass es sich bei den meisten dieser Todesf&#xE4;lle um SUDEP handelt.</p>

<p>Obwohl viele Menschen mit Epilepsie durch medikament&#xF6;se Behandlung kaum noch Anf&#xE4;lle haben, k&#xF6;nnen die Beeintr&#xE4;chtigungen gro&#xDF; sein. Es kann sich hierbei um objektiv vorhandene Beeintr&#xE4;chtigungen handeln wie Medikamentennebenwirkungen. Es kommen jedoch psychologische Faktoren hinzu. Einen Grand-mal-Anfall in der &#xD6;ffentlichkeit oder am Arbeitsplatz gehabt zu haben, ist unangenehm. Epilepsie unterscheidet sich von anderen &#x201E;Volkskrankheiten&#x201C; wie Diabetes dadurch, dass ihr ein Stigma anhaftet. Dies kann subjektiv immer noch der Fall sein, wenn sich auch die Einstellung in der Bev&#xF6;lkerung verbessert hat. Der Informationsstand ist jedoch, bedingt dadurch, dass Epilepsie in den Medien praktisch nicht pr&#xE4;sent ist, immer noch unzureichend. Der Arbeitslosenanteil unter den Menschen mit Epilepsie ist &#xFC;berproportional hoch, selbst unter den Menschen mit Behinderungen allgemein. Dieser hohe Anteil ist nicht allein mit objektiv vorhandenen Leistungsverminderungen zu erkl&#xE4;ren.</p>
<p>Das Spektrum der Erkrankung ist jedoch gro&#xDF;, es reicht von Formen mit guter Prognose und wenigen Anf&#xE4;llen bis zu Formen mit hoher Anfallsfrequenz und eintretenden Gehirnsch&#xE4;digungen. Auch wenn Menschen mit Epilepsie in etlichen Lebensbereichen heute noch auf Schwierigkeiten sto&#xDF;en, f&#xFC;hren sie meist ein relativ normales Leben.</p>
<p>Um auf diese sozialen Probleme aufmerksam zu machen, gibt es den Tag der Epilepsie, der in Deutschland, der Schweiz und &#xD6;sterreich um den 5. Oktober begangen wird, und den Purple Day.</p>

<p>Epilepsie ist &#xE4;lter als die Menschheit (da jedes Gehirn gen&#xFC;gender Komplexit&#xE4;t, also auch das von anderen &#x2013;&#xA0;vor den Menschen existenten&#xA0;&#x2013; Affenarten, gleichf&#xF6;rmige Entladungen mit epileptiformen Folgen hervorbringen kann) und geh&#xF6;rt zu den h&#xE4;ufigsten chronischen Krankheiten &#xFC;berhaupt. Da das Erscheinungsbild bei epileptischen Anf&#xE4;llen spektakul&#xE4;r sein kann, sind Menschen mit Epilepsie im Lauf der Geschichte sowohl positiv wie negativ stigmatisiert worden.</p>
<p>So galten von einer Epilepsie, wobei der der antike Begriff &#x2013; insbesondere die byzantinische  &#x2013; nicht in jedem Falls als identisch mit dem heutigen Krankheitsbild anzusehen ist, betroffene Menschen in manchen antiken Kulturen als Heilige, da ihnen der (scheinbare) &#xDC;bergang in Trancezust&#xE4;nde so leicht fiel. Bereits im Reich der &#xE4;gyptischen Antike und zur Zeit des babylonischen K&#xF6;nigs Hammurabi war Epilepsie bekannt und gef&#xFC;rchtet. &#xC4;gyptische Hieroglyphen f&#xFC;r das Wort Anfallsleiden sind &#x201E;Wasser&#x201C;, &#x201E;gefalteter Stoff&#x201C;, &#x201E;zwei Schilfbl&#xE4;tter&#x201C; und &#x201E;Brotlaib&#x201C;, umrahmt von der Ur&#xE4;usschlange am Anfang, die &#x201E;Ausspruch einer Gottheit&#x201C; bedeutet, und dem &#x201E;schlagenden Mann&#x201C; am Ende, der &#x201E;Feind, Tod&#x201C; darstellt.</p>
<p>Das Markusevangelium schildert die spontane Heilung (9,17-29 ) eines Falles von offensichtlicher Epilepsie und konstituiert als einzig m&#xF6;gliche Therapie das Gebet (9,29 ).</p>
<p>Bei den Griechen galt Epilepsie als &#x201E;heilige Krankheit&#x201C;, &#x201E;als Besessensein von der g&#xF6;ttlichen Macht&#x201C; und wird daher auch heute zuweilen noch als  bezeichnet. Je nach Art des Anfalls wurden verschiedene G&#xF6;tter mit ihr in Verbindung gebracht (Kybele, Poseidon, Enodia, Apollon Nomios, Ares). Um 400 v. Chr. wandte sich jedoch der griechische Arzt Hippokrates gegen die Heiligkeit der Krankheit. Er betonte, auch diese Krankheit habe eine nat&#xFC;rliche Ursache. Dies war seiner Meinung nach: Kalter Schleim flie&#xDF;t in das warme Blut, daraufhin k&#xFC;hlt das Blut ab und kommt zum Stehen. Die Behandlung erfolgte nach dem Heilprinzip ,  : Di&#xE4;tetik, Heilmittel, Schr&#xF6;pfen, , von wagemutigen &#xC4;rzten ,  und Trepanation. Galen (ca. 129&#x2013;200) beschrieb erstmals die Aura als Anzeichen f&#xFC;r einen beginnenden Anfall. Alexandros von Tralleis (ca. 525&#x2013;605), der bereits das Gehirn als Ursprungsort der Epilepsie annahm, erkannte, dass Alkohol das Auftreten von epileptischen Anf&#xE4;llen beg&#xFC;nstigen kann, und empfahl Pflanzenbestandteile des Ysop und Eisenkraut.</p>
<p>Im antiken Rom mussten angehende Soldaten bei ihrer Musterung durch ein rotierendes Wagenrad in eine Lichtquelle (zum Beispiel die Sonne) schauen. Erlitten sie einen Anfall, wurden sie ausgemustert.</p>
<p>Im Mittelalter wurde ein Anfall h&#xE4;ufig als &#x201E;Angriff von oben&#x201C;, als g&#xF6;ttliche Strafe oder &#x201E;d&#xE4;monische Besessenheit&#x201C; interpretiert und konnte f&#xFC;r den Betroffenen schwerwiegende Konsequenzen haben, beispielsweise einen Exorzismus (<i>Contra caducum morbum</i>). Im Fall der Anneliese Michel geschah dies in Deutschland noch 1976. Paracelsus (1493&#x2013;1541) betonte allerdings, dass keine unnat&#xFC;rliche, mystische Ursache vorliege, und verwies darauf, dass auch Tiere (&#x201E;vih&#x201C;) an Epilepsie erkranken k&#xF6;nnen. Es sei zwar nicht immer m&#xF6;glich, die Ursache (&#x201E;wurzen&#x201C;) zu heilen, doch k&#xF6;nne man die Symptome mildern (&#x201E;das die wurzen nimmer wachs&#x201C;). Paracelsus glaubte, die Epilepsie k&#xF6;nne ihren Sitz auch in der Leber, im Herzen, in den Eingeweiden oder in den Gliedma&#xDF;en haben. Entsprechend seiner Konzeption der &#xDC;bereinstimmung von Makro- und Mikrokosmos nahm er an, das &#x201E;erdbidmen&#x201C; (Erdbeben) sei ebenfalls epileptischer Natur.</p>
<p>Im 17. und 18. Jahrhundert erhielt Epilepsie allm&#xE4;hlich wieder ihren Stellenwert in der Reihe der &#xFC;brigen Krankheiten, so unterschied zum Beispiel Simon-Auguste Tissot (1728&#x2013;1797) zwischen <i>idiopathischen</i> (anlagebedingten) und <i>sympathischen</i> (aus einer Grunderkrankung, etwa einem Hirntumor folgenden) Epilepsien und wendete Baldrian an; doch erst in der zweiten H&#xE4;lfte des 19. Jahrhunderts gelang es, wissenschaftlich zu beweisen, dass Epilepsie einen nat&#xFC;rlichen Ursprung hat. John Hughlings Jackson (1835&#x2013;1911) ver&#xF6;ffentlichte exakte Beschreibungen von Anf&#xE4;llen:</p>

<p>In der Zeit des Nationalsozialismus galten Menschen, die von einer Epilepsie betroffen waren, wie viele andere &#x201E;Behinderte&#x201C; als &#x201E;unwertes Leben&#x201C;. Mit dem Gesetz zur Verh&#xFC;tung erbkranken Nachwuchses (GezVeN) vom 14. Juli 1933 wurden Menschen mit &#x201E;erblicher Fallsucht&#x201C; zwangssterilisiert.</p>
<p>Im Volk wurde Epilepsie meist als Fallsucht bezeichnet. Mit Krampfanf&#xE4;llen verbundene Erkrankungen von Kleinkindern wurden im 19. Jahrhundert regional, vor allem im s&#xFC;dwestlichen Teil des K&#xF6;nigreichs Sachsen, als &#x201E;Unkraut&#x201C; bezeichnet. Als wichtigster Heiliger und Helfer gegen Fallsucht, Kr&#xE4;mpfe und andere Nervenkrankheiten wurde unter den Gl&#xE4;ubigen der heilige Papst Cornelius angesehen. Seine Anrufung bei Epilepsie war so popul&#xE4;r, dass sie auch als &#x201E;Kornelkrankheit&#x201C; oder &#x201E;Corneliuskrankheit&#x201C; bekannt war. In den Niederlanden wurde sie  genannt. Im Rheinland, in Belgien und den Niederlanden sind insgesamt etwa 40 Orte bezeugt, an denen Cornelius wegen dieser Leiden angerufen wurde. Zu vielen dieser Orte erfolgten an bestimmten Tagen Wallfahrten, gro&#xDF;enteils noch bis zur Mitte des 20. Jahrhunderts.</p>

<p>In Kehl-Kork (Baden-W&#xFC;rttemberg) gibt es seit 2001 das Deutsche Epilepsiemuseum, das weltweit einzige zum Thema Epilepsie.</p>

<p>Seit 2008 findet j&#xE4;hrlich am 26. M&#xE4;rz der Purple Day statt, ein internationaler Tag zur Aufkl&#xE4;rung &#xFC;ber Epilepsie. Seit 1996 findet am 5. Oktober der Tag der Epilepsie statt &#x2013; der Aktionstag der Epilepsie-Selbsthilfe in Deutschland. Am 5. Oktober und rund um dieses Datum wird in vielen St&#xE4;dten und an Kliniken und Einrichtungen mit Informationstagen auf diese Krankheit aufmerksam gemacht .</p>

<p>Hat ein Mensch &#xF6;fter epileptische Anf&#xE4;lle und kann auch durch Behandlung nicht &#xFC;ber mindestens ein halbes Jahr anfallsfrei bleiben, darf er kein Auto fahren und keine T&#xE4;tigkeit verrichten, die ihn selbst oder andere gef&#xE4;hrdet. Epilepsiekranke haben daher auch gr&#xF6;&#xDF;ere Probleme mit der Berufswahl und sollten neben einem Spezialisten f&#xFC;r Neurologie auch einen Facharzt f&#xFC;r Arbeitsmedizin konsultieren.</p>
<p>In Deutschland gelten bei der Kraftfahrereignung f&#xFC;r Epileptiker folgende Regeln:</p>
<p>Wer wiederholt unter epileptischen Anf&#xE4;llen leidet, ist nicht in der Lage, ein Kraftfahrzeug zu f&#xFC;hren, da er sich und andere Verkehrsteilnehmer gef&#xE4;hrdet. Zur weiteren Differenzierung werden die Wagenf&#xFC;hrer in zwei Gruppen geteilt:</p>
<ul>
<li>Gruppe 1: umfasst die F&#xFC;hrerscheinklassen A, B, BE</li>
<li>Gruppe 2: umfasst die F&#xFC;hrerscheinklassen CE, D, DE mit den Unterklassen C1, C1E, und D1E</li>
</ul>
<p>Bestimmungen f&#xFC;r Gruppe 1:</p>
<p>Die Fahrerlaubnis wird erteilt:</p>
<ul>
<li>nach der einj&#xE4;hrigen Beobachtung von einfach fokalen Anf&#xE4;llen, die ohne Bewusstseinsminderung auftreten und keine motorische, sensorische oder kognitive Einschr&#xE4;nkung auf das F&#xFC;hren des Kraftfahrzeugs zeigen</li>
<li>nach dreij&#xE4;hriger Beobachtung bei Anf&#xE4;llen, die ausschlie&#xDF;lich an den Schlaf gebunden sind</li>
<li>nach drei- bis sechsmonatiger Beobachtungsphase in Anschluss an einen einmaligen Gelegenheitsanfall, insbesondere wenn dieser provoziert war</li>
<li>nach einj&#xE4;hriger Anfallsfreiheit ohne offensichtliche Rezidivneigung (bei vormals therapieresistenten Epilepsien betr&#xE4;gt die Beobachtungszeit zwei Jahre)</li>
<li>nach sechsmonatiger Anfallsfreiheit, wenn die Anf&#xE4;lle auf eine k&#xFC;rzlich erfolgte Hirnoperation zur&#xFC;ckzuf&#xFC;hren sind</li>
</ul>
<p>Bestimmungen f&#xFC;r Gruppe 2:</p>
<p>Nach zwei unprovozierten epileptischen Anf&#xE4;llen bleibt der Betroffene in der Regel von dieser Gruppe ausgeschlossen, einzige Ausnahme ist eine vom Arzt best&#xE4;tigte f&#xFC;nfj&#xE4;hrige Anfallsfreiheit ohne Behandlung mit Antikonvulsiva.</p>
<p>Betroffene einer Epilepsie haben in Deutschland die M&#xF6;glichkeit, auf Antrag einen Schwerbehindertenausweis zur Gew&#xE4;hrung steuerlicher und beruflicher Nachteilsausgleiche zu erhalten. Nach den &#x201E;Anhaltspunkten f&#xFC;r die gutachterliche T&#xE4;tigkeit&#x201C; gelten dabei folgende Grade der Behinderung (GdB):</p>

<p>Je nach Art und H&#xE4;ufigkeit der Anf&#xE4;lle k&#xF6;nnen auch die Ausweismerkmale &#x201E;RF&#x201C; (Befreiung von Rundfunk- und Fernsehgeb&#xFC;hren), &#x201E;B&#x201C; (st&#xE4;ndige Begleitung erforderlich) oder andere zuerkannt werden. Ein Anfallsleiden gilt als abgeklungen, wenn ohne Medikamente drei Jahre Anfallsfreiheit besteht. Ohne nachgewiesenen Hirnschaden ist dann kein GdB mehr anzunehmen.</p>
<p>Viele Berufsunf&#xE4;higkeitsversicherungen und auch Unfallversicherungen verweigern die Aufnahme von Epilepsieerkrankten, wenn diese nicht mindestens zwei Jahre anfallsfrei sind.</p>

<p>Auch bei Haustieren kommt Epilepsie vor. Am h&#xE4;ufigsten betroffen sind hiervon Hunde, etwas seltener erkranken Katzen, sehr selten Kaninchen. Bei Pferden ist eine H&#xE4;ufung bei Arabern beschrieben. Aufgrund der anderen Nervenschaltungen im Tierhirn wird allerdings h&#xE4;ufig vom &#x201E;epileptiformen Anfall&#x201C; gesprochen. Wie beim Menschen unterscheidet man idiopathische (etwa 80 Prozent) und symptomatische Epilepsien sowie partielle und generalisierte Anf&#xE4;lle.</p>
<h3><span class="mw-headline" id="Partielle_Epilepsie">Partielle Epilepsie</span></h3>
<p>Bei der partiellen oder fokalen Epilepsie wird zwischen einfachen, komplexen und Anf&#xE4;llen mit sekund&#xE4;rer Generalisation unterschieden. Die einfachen fokalen Anf&#xE4;lle stellen sich h&#xE4;ufig lediglich als unkontrollierte Bewegung einzelner Gliedma&#xDF;en oder Muskelgruppen, Kieferschlagen oder Kopfsch&#xFC;tteln dar. Im Fall einer rein sensorischen oder vegetativen fokalen Epilepsie sind meist gar keine Anf&#xE4;lle zu bemerken. Komplexe Anf&#xE4;lle stellen sich infolge der hiermit einhergehenden Bewusstseinsst&#xF6;rung als Verhaltensauff&#xE4;lligkeiten dar: Neben unmotiviertem Bellen, Kauen, Lecken, Aggressivit&#xE4;t und Zuckungen bestimmter K&#xF6;rperteile (zum Beispiel Ohren, Gesicht) wird h&#xE4;ufig das Symptom des &#x201E;Fliegenschnappens&#x201C; oder Drangwandern (zwanghaftes Im-Kreis-Laufen) beobachtet. Eine Abgrenzung zu besonderen individuellen Verhaltensmustern von gesunden Hunden ist h&#xE4;ufig schwierig.</p>
<h3><span class="mw-headline" id="Generalisierte_Epilepsie">Generalisierte Epilepsie</span></h3>
<p><i>Generalisierte</i> Anf&#xE4;lle werden in verschiedene Gruppen unterteilt: Absencen (extrem selten), Myoklonien, tonische Anf&#xE4;lle, klonische Anf&#xE4;lle, tonisch-klonische Anf&#xE4;lle (siehe oben). Der h&#xE4;ufigste Anfallstyp ist der tonisch-klonische <i>Grand-mal</i>-Anfall. Er wird beim Hund in verschiedene Phasen unterteilt:</p>
<ul>
<li><i>Prodromalstadium:</i> Gekennzeichnet durch feine Wesensver&#xE4;nderungen, Starren ins Leere, Schn&#xFC;ffeln. Dieses Stadium kann mehrere Stunden bis Tage dauern, fehlt oft oder wird vor einem Anfall &#xFC;bersehen.</li>
<li><i>Aura:</i> Sie ist oft schwierig von den anderen Phasen abgrenzbar und zeichnet sich durch ausgepr&#xE4;gtes Angstverhalten wie Ruhelosigkeit, Schreckhaftigkeit, Anh&#xE4;nglichkeit oder Bellen aus. Ihre Dauer betr&#xE4;gt wenige Sekunden bis einige Minuten.</li>
<li><i>Iktus:</i> Der eigentliche Anfall. Er beginnt h&#xE4;ufig mit &#xF6;rtlichen Zuckungen, welche sp&#xE4;ter in generalisierte Kr&#xE4;mpfe mit tonisch-klonischen Zuckungen, Kieferschlagen, Speicheln, unkontrolliertem Harn- und Kotabsatz und Bewusstlosigkeit &#xFC;bergeht. Meist dauert diese Phase einige Sekunden bis Minuten. Ein Iktus von einer l&#xE4;ngeren Dauer als 30 Minuten oder zwei oder mehr hintereinander folgende Krampfanf&#xE4;lle ohne zwischenzeitliches Wiedererlangen des Bewusstseins werden als Status epilepticus bezeichnet.</li>
<li><i>Postiktus:</i> &#xDC;ber einige Minuten bis hin zu Tagen w&#xE4;hrt dieses Stadium, in welchem das Tier Ersch&#xF6;pfungssymptome zeigt. Gelegentliche Desorientierung, Hei&#xDF;hunger und unmotivierte Aggressivit&#xE4;t sind ebenfalls m&#xF6;glich.</li>
</ul>
<h3><span class="mw-headline" id="Rassedisposition">Rassedisposition</span></h3>
<p>Bei der idiopathischen Epilepsie der Hunde ist eine Rasse- oder famili&#xE4;re Disposition teilweise nachgewiesen worden.</p>

<p>Bei folgenden Rassen ist das Auftreten einer Epilepsie h&#xE4;ufiger: Golden Retriever, Cocker-Spaniel, Pudel, Bernhardiner, Irish Setter, Zwergschnauzer, Rauhhaar-Foxterrier, Dackel, Border Collie und Grosser Schweizer Sennenhund.</p>
<p>Anf&#xE4;lle vom <i>Lafora-Typ</i> beim Beagle und beim Basset Hound werden durch eine Ansammlung von Glykoproteinen im Zentralnervensystem verursacht. Bei Keeshonden und Irish Wolfhounds ist ein autosomal-rezessiver Erbgang beschrieben. Bei anderen Rassen wie Deutscher und Belgischer Sch&#xE4;ferhund, Golden Retriever, Labrador Retriever, Berner Sennenhund, Boxer und  ist ein komplexer Erbgang nachgewiesen.</p>
<h3><span class="mw-headline" id="Differentialdiagnose_2">Differentialdiagnose</span></h3>
<p>Differentialdiagnostisch m&#xFC;ssen verschiedene Krankheiten ausgeschlossen werden. Bei Hunden handelt es sich hierbei vor allem um kardial bedingte Synkopen, Lebererkrankungen (hepatoenzephales Syndrom) und Infektionskrankheiten (Hund: Staupe, Katze: Feline Infekti&#xF6;se Peritonitis (FIP)). Die Liste der weiteren Differentialdiagnosen kann nach dem Akronym VETAMIN&#xA0;D abgearbeitet werden.</p>
<h3><span class="mw-headline" id="Therapie">Therapie</span></h3>
<p>Infolge begrenzter finanzieller oder diagnostischer M&#xF6;glichkeiten wird oft nach Abkl&#xE4;rung der wichtigsten Differentialdiagnosen eine &#x201E;diagnostische Therapie&#x201C; durchgef&#xFC;hrt.</p>
<p>In der Tiermedizin wird nach wie vor h&#xE4;ufig Phenobarbital eingesetzt, da die neueren humanmedizinischen Antiepileptika beim Hund kurze Plasmahalbwertszeiten aufweisen und damit h&#xE4;ufig eingenommen werden m&#xFC;ssten oder keine Untersuchungen zu diesen Wirkstoffen vorliegen. Eine neue Alternative ist Imepitoin, das speziell f&#xFC;r den Hund entwickelt wurde und ein besseres Nebenwirkungsprofil hat. Kaliumbromid wird bei Hunden meist als Zusatz zur Therapie mit Phenobarbital eingesetzt, wenn eine Erh&#xF6;hung der Phenobarbitaldosis aufgrund der geringen therapeutischen Breite nicht mehr in Frage kommt. Bei Therapieversagen ist die Verabreichung von Gabapentin, Felbamat, Levetiracetam oder Zonisamid &#xFC;berlegenswert. Bei Katzen ist Phenobarbital Medikament der ersten Wahl, Diazepam und Kaliumbromid sind nicht zur Langzeittherapie geeignet. Die Therapie mit den Antiepileptika muss in den meisten F&#xE4;llen lebenslang erfolgen und hat bei korrekter Einstellung eine relativ gute Prognose.</p>
<p>Im Falle des Vorliegens eines Status epilepticus ist Diazepam Mittel der ersten Wahl. Zu beachten ist hierbei, dass es sich beim Status epilepticus um einen lebensbedrohlichen Notfall handelt, der sofortiger Behandlung bedarf. Der Tierbesitzer kann zu Hause mit rektaler Anwendung von diazepamhaltigen Z&#xE4;pfchen oder Klistiers oder vorsichtiger oraler Verabreichung von Diazepamtropfen &#x201E;Erste Hilfe&#x201C; leisten, um anschlie&#xDF;end den Tierarzt schnellstm&#xF6;glich aufzusuchen.</p>

<ul>
<li>Postparoxysmaler D&#xE4;mmerzustand</li>
<li>Ohtahara-Syndrom</li>
<li>Schlafparalyse</li>
<li>Purple Day</li>
<li>Tag der Epilepsie</li>
</ul>

<p><b>Leitlinien</b></p>
<ul>
<li>S1-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Neurologie. In: AWMF online (Stand 2012)</li>
<li>S2-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Neurop&#xE4;diatrie. In: AWMF online (Stand 2008)</li>
<li>S1-Leitlinie  der Gesellschaft f&#xFC;r Neurop&#xE4;diatrie (GNP). In: AWMF online (Stand 2009)</li>
<li>S2k-Leitlinie  der Gesellschaft f&#xFC;r Neonatologie und p&#xE4;diatrische Intensivmedizin (GNPI). In: AWMF online (Stand 2012)</li>
</ul>
<p><b>Lehrb&#xFC;cher und Ratgeber</b></p>
<ul>
<li>Hartmut Siemes, Blaise F. D. Bourgeois: <i>Anf&#xE4;lle und Epilepsien bei Kindern und Jugendlichen.</i> Thieme, Stuttgart / New York 2001, .</li>
<li>Rolf Degen: <i>Epilepsien und epileptische Syndrome im Kindes- und Erwachsenenalter. Elektroenzephalographie.</i> Blackwell, Berlin / Wien 1999, .</li>
<li>Ansgar Matthes, Hansj&#xF6;rg Schneble: <i>Epilepsien &#x2013; Diagnostik und Therapie f&#xFC;r Klinik und Praxis.</i> Thieme, Stuttgart / New York 1999, .</li>
<li>G&#xFC;nter Kr&#xE4;mer: <i>Der gro&#xDF;e Trias-Ratgeber Epilepsie.</i> TRIAS, Stuttgart 2005, .</li>
<li>G&#xFC;nter Kr&#xE4;mer: <i>Epilepsie von A&#x2013;Z &#x2013; Medizinische Fachw&#xF6;rter verstehen.</i> TRIAS, Stuttgart 2005, .</li>
<li>G&#xFC;nter Kr&#xE4;mer: <i>Diagnose Epilepsie &#x2013; Kurz und b&#xFC;ndig. Wie Sie die Krankheit verstehen, die besten Therapien f&#xFC;r sich nutzen, Ihren Alltag optimal gestalten.</i> TRIAS, Stuttgart 2003, .</li>
<li>Haiko Puckhaber: <i>Epilepsie im Kindesalter &#x2013; Eine interdisziplin&#xE4;re Aufgabe.</i> Dietmar Klotz, Eschborn 1999, .</li>
<li>Hansj&#xF6;rg Schneble: <i>Epilepsie bei Kindern &#x2013; Wie ihre Familie damit leben lernt, was Epilepsie ist, wie der Arzt untersucht und behandelt.</i> TRIAS, Stuttgart 1999, .</li>
<li>Andre Jaggy: <i>Atlas und Lehrbuch der Kleintierneurologie</i>. Schl&#xFC;tersche, Hannover 2005, .</li>
<li>Karl F. Masuhr, Marianne Neumann: <i>Neurologie</i>. (Duale Reihe). Georg Thieme Verlag, 2005, .</li>
<li>J&#xFC;rgen Bauer: <i>Was ist und wie diagnostiziert man eine Epilepsie?</i> In: <i>Psychoneuro f&#xFC;r die Hausarztpraxis.</i> 2004; 2(2).</li>
<li>J&#xFC;rgen Bauer: <i>Epilepsie: N&#xFC;tzliches zu Behandlung und Beratung.</i> Springer, 2002, .</li>
</ul>
<p><b>Kinder- und Jugendb&#xFC;cher zum Thema Epilepsie</b></p>
<ul>
<li>Willi F&#xE4;hrmann: <i>Jakob und seine Freunde.</i> Arena, W&#xFC;rzburg 1999, . (ab neun Jahre)</li>
<li>Ellen Howard: <i>Edith allein.</i> Aus dem Amerikan. von Doris Halter. Ueberreuter, Wien 1989, .</li>
<li>Ellen Howard: <i>Edith herself.</i> Atheneum, New York 1987, Lions 1990, Collins, London 1987, 1990, 1994, . (engl. Originalausg.)</li>
<li>Hansj&#xF6;rg Schneble: <i>Das Eigentor oder die Geschichte vom Peter Guck-in-die Luft.</i> Dgvt, T&#xFC;bingen 2000, . (ab 12 Jahre)</li>
<li>Sophie Brandes: <i>Kein bisschen cool.</i> DTV, M&#xFC;nchen 2000, . (ab 12 Jahre)</li>
</ul>
<p><b>Geschichte</b></p>
<ul>
<li>Owsei Temkin: <i>The Falling Sickness. A History of Epilepsy from the Greeks to the Beginning of Modern Neurology</i>. Baltimore 1945; 2. Aufl. Baltimore und London 1971; 2. durchg. Auflage. Johns Hopkins, Baltimore 1994, .</li>
<li>Hansj&#xF6;rg Schneble: <i>Krankheit der ungez&#xE4;hlten Namen. Ein Beitrag zur Sozial-, Kultur- und Medizingeschichte der Epilepsie anhand ihrer Benennungen vom Altertum bis zur Gegenwart.</i> Bern/Stuttgart/Toronto 1987.</li>
<li>Hansj&#xF6;rg Schneble: <i>Heillos, heilig, heilbar. Geschichte der Epilepsie.</i> de Gruyter, Berlin 2003.</li>
<li>Jutta Kollesch, Diethard Nickel (Hrsg.): <i>Antike Heilkunst &#x2013; Ausgew&#xE4;hlte Texte</i>. Reclam, Stuttgart 2007, .</li>
<li>Evert Dirk Baumann: <i>Die Heilige Krankheit.</i> In: <i>Janus</i> 29, 1925, S. 7&#x2013;32.</li>
<li>Helmut Heintel (Hrsg.): <i>Quellen zur Geschichte der Epilepsie.</i> Bern/Stuttgart/Wien 1976 (= <i>Hubers Klassiker der Medizin und der Naturwissenschaften</i>, 14).</li>
</ul>
<p><b>Erfahrungsberichte</b></p>
<ul>
<li>Anja D. Zeipelt: <i>Epi on board &#x2013; ich glaub&#x2019; ich krieg&#x2019; &#x2019;nen Anfall.</i> R.G. Fischer Verlag, 2005, .</li>
<li>Annette Fink: <i>Blickf&#xE4;ngerin. Mein Leben mit Epilepsie und Angst.</i> Kreuz-Verlag, Stuttgart 2006, .</li>
<li>Mechthild Katzorke, Volker Sch&#xF6;werling, Bernd Pohlmann-Eden: <i>Leben mit Epilepsie &#x2013; eine filmische Langzeitdokumentation.</i> catlinafilm, Berlin 2005.</li>
<li>Sue Cooke: <i>Zerzaustes K&#xE4;uzchen. Die Emanzipation einer Epilepsiekranken.</i> 3. Auflage. Fischer, Frankfurt am Main 1990, .</li>
<li>Katrin Knigge: <i>Momente au&#xDF;er Kontrolle &#x2013; leben mit Epilepsie.</i> Teer+Feder Filmproduktion, 2003.</li>
</ul>
<p><b>&#xDC;bersichtsarbeiten</b></p>
<ul>
<li>Konrad J. Werhahn: <cite style="font-style:italic">Altersepilepsie</cite>. In: <cite style="font-style:italic">Dtsch Arztebl Int</cite>. Nr.106(9), 2009, S.135&#x2013;142 ().</li>
</ul>





<ul>

<li>Helmut Volkers:  &#x2013; Antworten auf Fachfragen zu Epilepsien im Kindes- und Jugendalter</li>

<li> &#x2013; Umfassende Informationen in kompetente Quellen</li>
<li> Arbeitsschutz / DGUV Information 250-001, bisher BGI 585</li>
</ul>

<ol class="references">




































</ol>








<p><i>Source - Wikipedia</i></p>