<h1>Exhibitionismus</h1>
<p><b>Exhibitionismus</b> ist eine Sexualpr&#xE4;ferenz, bei der die betreffende Person es als lustvoll erlebt, von anderen (meist fremden) Personen nackt oder bei sexuellen Aktivit&#xE4;ten beobachtet zu werden. Er stellt damit das Gegenst&#xFC;ck zum Voyeurismus dar.</p>




<p>Der Begriff wird im medizinischen, juristischen und umgangssprachlichen Kontext jeweils unterschiedlich verwendet.</p>
<ul>
<li>In den ersten beiden Bereichen enth&#xE4;lt der Begriff dabei eine Abwertung, d.&#xA0;h. die Neigung wird als krankhaft bzw. schuldhaft gewertet.</li>
<li>Andererseits gibt es auch Menschen, insbesondere in der Swinger-Szene, die exhibitionistische Aspekte ihrer Sexualit&#xE4;t in einem Rahmen, in dem das Prinzip des Einvernehmens gegeben ist, ohne einen (medizinisch relevanten) Leidensdruck oder eine (strafrechtlich relevante) Bel&#xE4;stigung anderer ausleben.</li>
<li>Bei der Produktion von Pornografie gilt eine exhibitionistische Neigung als w&#xFC;nschenswerte Qualifikation einer Darstellerin oder eines Darstellers.</li>
<li>Wertneutral ist die im fr&#xFC;hen Kindesalter zu beobachtende Zeigelust zu sehen, die auf eine gewisse exhibitionistische Grundveranlagung des Menschen schlie&#xDF;en l&#xE4;sst und die der Sexualforscher Ernest Borneman als <i>kindliche Form des Exhibitionismus</i> bezeichnet.</li>
</ul>


<p>Nach ICD-10 ist der Exhibitionismus eine Pers&#xF6;nlichkeits- oder Verhaltensst&#xF6;rung in Form einer St&#xF6;rung der Sexualpr&#xE4;ferenz (Schl&#xFC;ssel ), die als wiederkehrende bzw. anhaltende Neigung beschrieben wird, die eigenen Genitalien vor meistens gegengeschlechtlichen Fremden in der &#xD6;ffentlichkeit zu entbl&#xF6;&#xDF;en, ohne dass ein n&#xE4;herer Kontakt eingefordert oder gew&#xFC;nscht w&#xFC;rde. Ob es sich um eine St&#xF6;rung der Sexualpr&#xE4;ferenz handelt oder lediglich um eine Abweichung von inzwischen allgemein akzeptierten Sexualpr&#xE4;ferenzen, ist heftig umstritten. Die Entbl&#xF6;&#xDF;ung kann auch vor gleichgeschlechtlichen Fremden erfolgen, die Art ist im Wesentlichen von der eigenen sexuellen Ausrichtung abh&#xE4;ngig (heterosexuell, homosexuell etc.).</p>
<p>Das Entbl&#xF6;&#xDF;en f&#xFC;hrt beim Exhibitionisten zu einer pers&#xF6;nlichen Genugtuung, h&#xE4;ufig auch zu sexueller Erregung. Im Falle der sexuellen Erregung kann eine Masturbation nachfolgen. Exhibitionismus kommt bei M&#xE4;nnern h&#xE4;ufiger vor als bei Frauen.</p>

<h3><span class="mw-headline" id="Tatbestand">Tatbestand</span></h3>

<p>Werden die exhibitionistischen Handlungen vor Kindern vollzogen, kann es sich in Deutschland um sexuellen Missbrauch von Kindern nach  Abs.&#xA0;4 StGB handeln, bei Minderj&#xE4;hrigen um sexuellen Missbrauch von Schutzbefohlenen nach  StGB. In allen &#xFC;brigen F&#xE4;llen kommt eine Strafbarkeit nach  Abs.&#xA0;1 StGB &#x2013; exhibitionistische Handlungen &#x2013; in Betracht. T&#xE4;ter einer Straftat nach &#xA7;&#xA0;183 StGB kann nur ein Mann sein; verfassungsrechtliche Bedenken ergeben sich daraus nach einer Entscheidung des Bundesverfassungsgerichts nicht. Grund f&#xFC;r die Beschr&#xE4;nkung auf M&#xE4;nner ist laut den Gesetzgebungsmaterialien, dass exhibitionistische Handlungen von Frauen extrem selten seien. Exhibitionismus einer Frau kann aber nach  &#x2013; Erregung &#xF6;ffentlichen &#xC4;rgernisses &#x2013; strafbar sein. Unterhalb der Strafbarkeitsschwelle kann eine Ordnungswidrigkeit in Gestalt einer Bel&#xE4;stigung der Allgemeinheit ( des Gesetzes &#xFC;ber Ordnungswidrigkeiten) vorliegen.</p>
<p>Elementar f&#xFC;r den Straftatbestand ist die Bel&#xE4;stigung einer anderen Person durch die exhibitionistische Handlung. Dazu muss die Handlung eine Person nicht unerheblich in ihrem Empfinden beeintr&#xE4;chtigen, z.&#xA0;B. indem sie Gef&#xFC;hle von Ekel, Schock oder Schrecken verursacht oder das Schamgef&#xFC;hl verletzt. Die Bel&#xE4;stigung ist nicht gegeben, wenn die Reaktion des oder der Betroffenen , Verwunderung oder Mitleid ist. Die Straftat wird mit Geldstrafe oder Freiheitsstrafe bis zu einem Jahr bestraft. Sofern es sich um exhibitionistische Handlungen vor Kindern handelt, kann die Tat mit Geldstrafe oder Freiheitsstrafe bis zu f&#xFC;nf Jahren bestraft werden. Die Schuldf&#xE4;higkeit des T&#xE4;ters muss besonders gepr&#xFC;ft werden, da der Exhibitionismus (sofern er dem Muster der Schl&#xFC;sselnummer F65.2 der ICD-10 entspricht) als &#x201E;andere schwere seelische Abartigkeit&#x201C; im Sinne der &#xA7;&#xA7;&#xA0;20, 21 StGB eingestuft werden kann.</p>
<p>Nach einem Urteil des BayObLG aus dem Jahr 1998 ist der Tatbestand des Exhibitionismus nur dann erf&#xFC;llt, wenn die Entbl&#xF6;&#xDF;ung der sexuellen Befriedigung dient. Nacktheit und damit auch Nacktsport in der &#xD6;ffentlichkeit allein ist daher in Deutschland (und der Schweiz) nicht strafbar. Nacktjoggen kann in Deutschland aber als Ordnungswidrigkeit nach  OWiG verfolgt werden; in der Schweiz ist Nacktwandern im Kanton Appenzell Innerrhoden seit 2009 ein Offizialdelikt.</p>
<h3><span class="mw-headline" id="Kriminologie">Kriminologie</span></h3>
<p>Wegen exhibitionistischer Handlungen wurden in Deutschland im Jahr 2008 751, im Jahr 2007 841 und im Jahr 2006 748 M&#xE4;nner verurteilt. Wegen Taten nach  Abs.&#xA0;4 StGB, unter die auch exhibitionistische Handlungen vor Kindern fallen, wurden 2008 456, 2007 390 und 2006 321 Personen bestraft. Verurteilungen wegen exhibitionistischer Handlungen stellen damit ca. 12&#x2013;14&#xA0;% aller Verurteilungen wegen eines Sexualdelikts dar. J&#xE4;hrlich werden in etwa 7000 F&#xE4;lle von Exhibitionismus angezeigt, wie das Bundesministerium der Justiz und f&#xFC;r Verbraucherschutz (BMJV) mitteilte. F&#xFC;r das Jahr 2014 weist die polizeiliche Kriminalstatistik 7007 F&#xE4;lle von Exhibitionismus aus. Zahlen zu Verurteilungen liegen zuletzt f&#xFC;r das Jahr 2013 vor: Es handelt sich um 740 Verurteilungen.</p>

<p>Allgemein gebraucht bedeutet der Begriff eine &#xFC;bertrieben intime Selbstdarstellung in der &#xD6;ffentlichkeit, etwa im Rahmen von Talkshows oder im Internet. Diese Selbstdarstellung ist dabei nicht auf den rein k&#xF6;rperlichen Aspekt beschr&#xE4;nkt.</p>
<p>In der Umgangssprache spricht man dann oft davon, dass jemand &#x201E;exhibitionistisch veranlagt&#x201C; sei. Dies kann sich ohne jeden sexuellen Kontext auf Handlungsweisen bestimmter Personen (wie Schauspieler oder Politiker) beziehen; aber es k&#xF6;nnen auch Menschen gemeint sein, die sich gerne knapp bekleidet oder nackt zeigen (z.&#xA0;B. beim Sonnenbaden/FKK).</p>
<h3><span class="mw-headline" id="Flitzer">Flitzer</span></h3>
<p>Exhibitionisten k&#xF6;nnen sich auch als sogenannte Flitzer darstellen. Dabei zeigen sie sich bei &#xF6;ffentlichen Anl&#xE4;ssen, indem sie z.&#xA0;B. w&#xE4;hrend einer laufenden Sportveranstaltung &#xFC;ber das Spielfeld rennen. Viele Flitzer haben bei diesem Tun allerdings keine erotische Motivation.</p>
<h3><span class="mw-headline" id="Nude_in_Public">Nude in Public</span></h3>

<p>Nude in Public (engl. f&#xFC;r <i>Nackt in der &#xD6;ffentlichkeit</i>), h&#xE4;ufig auch <i>NIP</i> abgek&#xFC;rzt, ist eine besondere Variante des Exhibitionismus, bei der das unvorhergesehene, spontane Zurschaustellen von prim&#xE4;ren oder sekund&#xE4;ren Geschlechtsteilen in der &#xD6;ffentlichkeit im Vordergrund steht.</p>
<p>Die sich entbl&#xF6;&#xDF;enden Personen erfreuen sich dabei an den Reaktionen der anderen und m&#xF6;gen den Reiz des ungew&#xF6;hnlichen, gesellschaftlich anst&#xF6;&#xDF;igen Verhaltens. Viele ziehen daraus eine Best&#xE4;tigung f&#xFC;r sich, da sie den Mut dazu aufbringen, oder f&#xFC;r ihren K&#xF6;rper, da er die Blicke anderer auf sich zieht.</p>
<p>Eine extreme Form von <i>Nude in Public</i> sind sexuelle Handlungen in der &#xD6;ffentlichkeit, bei denen bewusst in Kauf genommen oder sogar gew&#xFC;nscht wird, dass Zuschauer vorhanden sind. W&#xE4;hrend in Pornofilmen meistens Statisten engagiert werden, k&#xF6;nnen im privaten Bereich auch unwissende Personen Augenzeuge sexueller Handlungen werden. Die Sexualpraktik steht dabei meistens in Zusammenhang mit dem ausgew&#xE4;hlten Ort.</p>
<h3><span class="mw-headline" id="Flashing">Flashing</span></h3>
<p>Das &#x201E;Flashen&#x201C; (engl. <i>flash</i> f&#xFC;r &#x201E;Blitz&#x201C; oder &#x201E;Blitzen&#x201C;) oder &#x201E;Blankziehen&#x201C; bezeichnet das &#xF6;ffentliche Entbl&#xF6;&#xDF;en der weiblichen Br&#xFC;ste durch Hochziehen der Oberbekleidung. Flashing wird oftmals vor Partyfotografen in Diskotheken oder Konzerten praktiziert. Das Ph&#xE4;nomen gilt in den USA als verbreiteter.</p>

<p>Zum Thema Exhibitionismus sind B&#xFC;cher erschienen. Alfred Esser, Vorsitzender von Deutschlands erster und bislang einziger deutschen Selbsthilfegruppe f&#xFC;r Exhibitionisten schrieb das Buch &#x201E;Zeigen verboten! Exhibitionismus &#x2013; ein verkanntes Problem&#x201C;. Es ist ein Taschenbuch, erschienen 1996. Auch Norman Schulz ver&#xF6;ffentlichte ein Buch zum Thema Exhibitionismus. Unter dem Titel &#x201E;Tagebuch eines Exhibitionisten &#x2013; sich vor unfreiwilligem Publikum zu entbl&#xF6;&#xDF;en&#x201C; brachte Schulz seine Erlebnisse mit Frauen, der Polizei und der Justiz zu Papier. Zudem behandelt er kuriose Gerichtsurteile, Exhibitionisten-Witze und Zeitungsartikel in seinem Buch. In dem Buch gibt er Ratschl&#xE4;ge, wie sich Frauen gegen&#xFC;ber einem &#x201E;Entbl&#xF6;&#xDF;er&#x201C; verhalten sollten. Erschienen 2016, ebenfalls ein Taschenbuch.</p>

<ul>


</ul>


<ul>



</ul>

<ol class="references">













</ol>









<p><i>Source - Wikipedia</i></p>