<h1>Erotomanie (Liebeswahn)</h1><p>Als <b>Erotomanie</b> oder <b>Liebeswahn</b> &#x2013; nach dem franz&#xF6;sischen Gef&#xE4;ngnispsychiater und Fotografen Ga&#xEB;tan Gatian de Cl&#xE9;rambault (1872&#x2013;1934) auch als <b>De-Cl&#xE9;rambault-Syndrom</b> benannt &#x2013; wird die wahnhaft ausgepr&#xE4;gte, unwiderstehliche Liebe zu einer meist unerreichbaren Person bezeichnet (z.&#xA0;B. einer fremden, einer hochgestellten oder sehr ber&#xFC;hmten Person). Der Erotoman ist fest davon &#xFC;berzeugt, dass die geliebte Person ihre Liebe zu ihm verheimlicht, aber durch geheime Signale dennoch kundtut. Erotomanie darf nicht verwechselt werden mit obsessiver Liebe,  oder Hypersexualit&#xE4;t. Eine isolierte Erotomanie ist selten. Meist kommt sie als Begleiterscheinung anderer psychischer St&#xF6;rungen vor.</p>


<p>Eine durch nichts zu ersch&#xFC;tternde &#xDC;berzeugung, die Liebe werde erwidert, wird durch fehlgedeutete Gesten und andere Signale des Gegen&#xFC;bers gen&#xE4;hrt. Ablehnung und Abgrenzungsversuche des Gegen&#xFC;bers werden beispielsweise als Koketterie oder als Versuch gedeutet, der sexuellen oder anderweitigen Anziehung des Erotomanen zu entkommen. Oft versucht dieser, in Kontakt mit dem Objekt seiner Begierde zu treten, bis hin zum Stalking.</p>

<p>De-Cl&#xE9;rambault ver&#xF6;ffentlichte 1921 seine umfassende Beschreibung der St&#xF6;rung als &#x201E;<i>Les psychoses passionelles</i>&#x201C;.</p>

<h3><span class="mw-headline" id="Filme">Filme</span></h3>
<ul>
<li><i>Sadistico</i> (<i>Play Misty For Me</i>), USA 1971, von und mit Clint Eastwood</li>
<li><i>Eine verh&#xE4;ngnisvolle Aff&#xE4;re</i> (<i>Fatal attraction</i>), USA 1987, mit Glenn Close und Michael Douglas</li>
<li><i>Wahnsinnig verliebt</i> (<i>A la folie&#x2026; pas du tout</i>), Frankreich 2002, mit Audrey Tautou</li>
<li><i>Liebeswahn &#x2013; Enduring Love</i> (<i>Enduring Love</i>), Vereinigtes K&#xF6;nigreich 2004, mit Daniel Craig</li>
<li><i>Anna M.</i>, Frankreich 2007, mit Isabelle Carr&#xE9;</li>
<li><i>Obsessed</i>, USA 2009, mit Idris Elba, Beyonc&#xE9; und Ali Larter</li>
<li><i>Die Geschichte der Ad&#xE8;le H.</i> mit Isabelle Adjani, Regie: Fran&#xE7;ois Truffaut, Frankreich 1975</li>
<li><i>Die Todesdroge</i>, Fernsehserie Lewis, Folge 3 der Staffel 5, Vereinigtes K&#xF6;nigreich 2010, mit Kevin Whately</li>
</ul>
<h3><span class="mw-headline" id="Musik">Musik</span></h3>
<ul>
<li>Dream Theater: <i>A Mind Beside Itself Part I: Erotomania</i> aus &quot;Awake&quot;, EastWestRecords, 1994</li>
</ul>
<h3><span class="mw-headline" id="B.C3.BCcher">B&#xFC;cher</span></h3>
<ul>
<li>Ian McEwan: <i>Liebeswahn</i>. Diogenes, 2000. </li>
<li>Kurt Tucholsky: <i>Schlo&#xDF; Gripsholm</i> (laut Lisa Matthias hat beim Entstehen des Buches eine beginnende Erotomanie des Autors eine Rolle gespielt)</li>
<li>Wulf Dorn: Dunkler Wahn. Heyne, 2011. </li>
</ul>

<ul>
<li>Simon Bunke: <i>Erotomanie.</i> In: Bettina von Jagow, Florian Steger (Hrsg.): <i>Literatur und Medizin im europ&#xE4;ischen Kontext. Ein Lexikon.</i> Vandenhoeck &amp; Ruprecht, G&#xF6;ttingen 2005, Sp. 226&#x2013;229, .</li>
<li>Ga&#xEB;tan Gatian de Cl&#xE9;rambault: <i>Psychoses passionelles</i>. In: <i>Ga&#xEB;tan Gatian de Cl&#xE9;rambault.</i> &#x152;uvre psychiatrique/Jean Fretet (Hrsg.), Bd. 1, Presses universitaires de France, Paris 1942</li>
<li>Ga&#xEB;tan Gatian de Cl&#xE9;rambault: <i>L&apos;&#xE9;rotomanie.</i> Synth&#xE9;labo, Le Plessis-Robinson 1993</li>
</ul>







<p><i>Source - Wikipedia</i></p>