<h1>Enkopresis</h1>


<p>Als <b>Enkopresis</b> wird wiederholtes, freiwilliges oder unfreiwilliges Einkoten ab einem Alter von 4 Jahren bezeichnet. Es muss mindestens einmal pro Monat auftreten und f&#xFC;r eine Dauer von 3 Monaten nach DSM-IV bzw. 6 Monaten nach ICD-10 bestehen. Nach der ICD-10 wird eine Enkopresis nicht den Entwicklungsst&#xF6;rungen oder k&#xF6;rperlichen Erkrankungen, sondern den psychiatrischen Diagnosen zugeordnet, weshalb die Diagnose erst nach Ausschluss organischer Ursachen (wie Spina bifida, Megacolon congenitum u. a. organischen Erkrankungen) erfolgt und bei gleichzeitigem Vorhandensein von anderen psychischen St&#xF6;rungen nur dann diagnostiziert werden soll, wenn &quot;sie das dominierende Ph&#xE4;nomen darstellt&quot;.</p>




<p>Jungen sind etwa dreifach h&#xE4;ufiger betroffen als M&#xE4;dchen. Bei etwa achtj&#xE4;hrigen Kindern liegt die H&#xE4;ufigkeit bei 1,5&#xA0;%. Am h&#xE4;ufigsten kommt es zwischen dem 7. und 9. Lebensjahr vor.</p>
<p>Enkopresis tritt &#xFC;berwiegend nur tags&#xFC;ber auf. In 25&#xA0;% der F&#xE4;lle tritt neben der Enkopresis auch eine Enuresis (Einn&#xE4;ssen) auf.</p>

<p>Wie beim Einn&#xE4;ssen unterscheidet man zwischen prim&#xE4;ren und sekund&#xE4;ren Formen:</p>
<ul>
<li><i>Prim&#xE4;res Einkoten</i> betrifft Kinder &#xFC;ber 3 Jahre, die nie gelernt haben, ihren Stuhlgang zu beherrschen &#x2013; die Stuhlkontrolle sollte im 2.&#x2013;3. Lebensjahr abgeschlossen sein.</li>
<li><i>Sekund&#xE4;res Einkoten</i> betrifft Kinder egal welchen Alters, die schon einmal sauber waren und pl&#xF6;tzlich wieder &#x201E;r&#xFC;ckf&#xE4;llig&#x201C; werden.</li>
</ul>
<p>Urs&#xE4;chlich unterscheidet man beim Einkoten zwischen 2 Formen:</p>
<ul>
<li><i>1. Retentive Enkopresis</i>, bei der die Ursache eine chronische Verstopfung ist (80&#x2013;95&#xA0;% der F&#xE4;lle).</li>
<li><i>2. Nicht-retentive Enkopresis</i>, mit psychischen Ursachen (5&#x2013;20&#xA0;% der F&#xE4;lle).</li>
</ul>
<p><i>Organische Erkrankungen</i> z. B. Morbus Hirschsprung (Megacolon congenitum) oder Spina bifida k&#xF6;nnen zwar Ursache einer Enkopresis sein, eine Enkopresis ist aber nur in extrem seltenen F&#xE4;llen die erste Manifestation dieser Erkrankungen.</p>



<p>80&#x2013;95&#xA0;% der F&#xE4;lle von Enkopresis sind durch Verstopfung und Stuhlretention (Stuhlverhaltung) verursacht, also durch eine k&#xF6;rperliche Funktionsst&#xF6;rung (deutsches Synonym <i>&#xDC;berlauf-Enkopresis</i>, engl. <i>retentive encopresis</i> oder <i>soiling</i>).</p>
<h3><span class="mw-headline" id="Ursache">Ursache</span></h3>
<p>Hierbei handelt es sich um eine einfache Funktionsst&#xF6;rung, die sich als Teufelskreis selbst unterh&#xE4;lt.</p>
<ol>
<li>Eine langdauernde Verstopfung (chronische Obstipation), die bei Kindern h&#xE4;ufig auftreten kann, ist der Ausgangspunkt des Teufelskreises.</li>
<li>Dabei bilden sich gro&#xDF;e und harte Stuhlmassen im Mastdarm und unteren Dickdarm.</li>
<li>Das Entleeren dieser harten Stuhlmassen durch den After (Anus) ist schmerzhaft.
<dl>
<dd>Der Schmerz wird noch erheblich verst&#xE4;rkt, wenn durch den harten Stuhl Risse im After (Analfissuren) entstanden sind. Auch Infektionen am After, z.&#xA0;B. Pilz- (Candida) oder Streptokokken k&#xF6;nnen Schmerzen beim Stuhlgang verursachen.</dd>
</dl>
</li>
<li>Aus Angst vor den Schmerzen beim Stuhlgang halten die Kinder den Kot zur&#xFC;ck (<i>Stuhlverhaltung</i>). Dies verschlimmert wiederum die <i>Obstipation</i>.
<dl>
<dd>Eine weitere Ursache f&#xFC;r Stuhlverhaltung kann auch in Ekel oder irrationalen &#xC4;ngsten des Kindes vor der Toilette begr&#xFC;ndet liegen (z. B. Monster, Abgrund).</dd>
<dd>Wenn Kinder mit M&#xFC;he den Stuhl zur&#xFC;ckhalten, nehmen sie manchmal Stellungen ein, die dies erleichtern (z. B. in die Hocke gehen oder l&#xE4;ngere Zeit stillstehen). Um daf&#xFC;r ein Alibi zu haben, tun sie dann so, als ob sie etwas auf dem Boden suchen oder ihre Schuhe binden w&#xFC;rden (<i>Stuhlr&#xFC;ckhaltungs-Verhalten</i>).</dd>
</dl>
</li>
<li>Mit der Ausdehnung und Erschlaffung der Darmwand geht auch ein</li>
<li>Sensibilit&#xE4;tsverlust einher. Dies bedeutet, dass die Kinder das Gef&#xFC;hl daf&#xFC;r verlieren, ob der Darm voll ist und entleert werden muss. Sie merken auch nicht mehr, wenn sich durch den aufgestauten Druck der Stuhl von alleine nach au&#xDF;en schiebt.</li>
<li>Der noch nicht eingedickte weiche Stuhl im oberen Teil des Dickdarms kann sich durch den hohen Druck an den harten Stuhlmassen unbemerkt vorbeischieben (<i>Darm&#xFC;berlauf</i>). Die Kinder bemerken dies erst, wenn sie den warmen Kot in der Hose f&#xFC;hlen.</li>
</ol>
<h3><span class="mw-headline" id="Folgen">Folgen</span></h3>
<p>Abgesehen von den praktischen Umst&#xE4;nden, die es im Alltag bereitet, bedeutet das Einkoten eine enorme seelische Belastung sowohl f&#xFC;r die betroffenen Kinder wie auch f&#xFC;r die Eltern. Das Ausma&#xDF; dieser Belastung wird von anderen, aber auch von &#xC4;rzten, oft untersch&#xE4;tzt.</p>
<ul>
<li>Bei den Kindern verursacht es Scham, Minderwertigkeitsgef&#xFC;hle und Angst vor Strafe oder Spott. Es kann zu Versagens&#xE4;ngsten f&#xFC;hren, soziale Kontakte unterbinden und psychische St&#xF6;rungen ausl&#xF6;sen. Der Versuch, es zu verheimlichen, kann zu Aktionen f&#xFC;hren, die von den Eltern f&#xE4;lschlich als Absicht interpretiert werden k&#xF6;nnen, z.&#xA0;B. Verstecken der beschmutzten Kleidung an &#x201E;unm&#xF6;glichen&#x201C; Stellen.</li>
<li>Die Eltern ihrerseits sind oft schockiert, weil sie glauben, dass ihr Kind &#x201E;abnormal&#x201C; sei. Falls sie annehmen, dass ihr Kind es absichtlich tut, kann das zur Bestrafung oder gar Z&#xFC;chtigung des Kindes f&#xFC;hren. Gegenseitige Schuldzuweisungen k&#xF6;nnen die Folge sein und die Familie sogar zerr&#xFC;tten.</li>
</ul>
<h3><span class="mw-headline" id="Typische_Symptome">Typische Symptome</span></h3>
<ul>
<li>Mehrere weiche Kotabg&#xE4;nge am Tag: &#xDC;berlauf-Inkontinenz (oft als Durchfall fehlinterpretiert)</li>
<li>gelegentlich sehr gro&#xDF;e Stuhlmassen bei teilweisem Abgang des eingedickten Kots</li>
<li>Schmerzen beim Stuhlgang durch gro&#xDF;e und harte Stuhlmassen</li>
<li>Blut im Stuhl durch gelegentlich vorhandene Analfissuren oder Analinfektionen (durch Candida oder Streptokokken)</li>
<li>Stuhlr&#xFC;ckhaltungs-Verhalten:
<ul>
<li>Zum Beispiel werden Kinder beobachtet, die vor dem Einkoten l&#xE4;ngere Zeit in einer Ecke stehen.</li>
<li>Dies kann als angestrengtes Dr&#xFC;cken fehlinterpretiert werden, was die Annahme sch&#xFC;rt, das Einkoten w&#xE4;re beabsichtigt.</li>
</ul>
</li>
<li>Kinder mit starker Stuhlverstopfung wirken oft kraftlos, blass und sind leicht reizbar.</li>
<li>Besserung der Symptome bei fr&#xFC;heren Gaben von Abf&#xFC;hrmitteln (Laxantien)</li>
</ul>
<h3><span class="mw-headline" id="Untersuchung_durch_den_Arzt">Untersuchung durch den Arzt</span></h3>
<p>Die Untersuchung beim Arzt zielt darauf ab, die (seltenen) m&#xF6;glichen psychischen und organischen Ursachen auszuschlie&#xDF;en, und eine positive Diagnose von Obstipation mit Einkoten zu stellen. Folgende Fragen spielen eine Rolle:</p>
<ul>
<li>Fragen nach den typischen Symptomen</li>
<li>Fragen nach den Meilensteinen der Kindesentwicklung: Gab es grobe Verhaltensauff&#xE4;lligkeiten, die auf eine psychische Ursache schlie&#xDF;en lassen?</li>
<li>Fragen nach etwaigen physischen Verletzungen, etwa im Falle eines Unfalls oder bei sexuellem Missbrauch</li>
<li>War der erste Stuhlabgang des Neugeborenen sp&#xE4;ter als normal, d.&#xA0;h. sp&#xE4;ter als 24&#x2013;48 Stunden nach der Geburt? (Dies k&#xF6;nnte ein Hinweis auf Morbus Hirschsprung sein.)</li>
<li>Abh&#xE4;ngigkeit der Symptomatik von speziellen Situationen</li>
<li>Entwicklung der Symptomatik</li>
<li>Schwankungen in der H&#xE4;ufigkeit des Auftretens</li>
<li>bisherige Vorbehandlungen</li>
<li>bisherige Bew&#xE4;ltigungsversuche des Kindes und der Familie.</li>
</ul>
<p>Es schlie&#xDF;t sich eine k&#xF6;rperliche Untersuchung an:</p>
<ul>
<li>Untersuchung des Bauches (Abdomen). Bei der Palpation des Abdomens wird besonders auf Skybala (harte Stuhlklumpen) geachtet. Die abdominelle Sonographie ist f&#xFC;r das Kind in keiner Weise belastend und geh&#xF6;rt zum Standardprogramm bei unklaren abdominellen Beschwerden.</li>
<li>Inspektion der Analregion (Bereich um den After), bei der auf Fissuren und Entz&#xFC;ndungen geachtet werden muss.</li>
<li>Ob eine Rektaluntersuchung (Austasten des Mastdarms) durchgef&#xFC;hrt werden soll, ist unter &#xC4;rzten umstritten: Dabei wird der F&#xFC;llungszustand des Rektums und der rectoanale Reflex (Internusrelaxation) gepr&#xFC;ft. Manche Fachmediziner sind jedoch der Meinung, dass diese keinerlei notwendige Erkenntnisse liefert, jedoch gerade f&#xFC;r die Kinder, die ohnehin schon an dieser Stelle traumatisiert sind, ein zus&#xE4;tzliches und unn&#xF6;tiges Trauma bedeutet.</li>
<li>Untersuchung des R&#xFC;ckens und der Sehnenreflexe der Beine. Etwaige Abnormalit&#xE4;ten hier w&#xE4;ren ein Hinweis auf eine Spina bifida.</li>
<li>Stuhluntersuchung auf verstecktes Blut</li>
<li>In Einzelf&#xE4;llen und bei Verdacht auf ernste k&#xF6;rperliche Erkrankungen k&#xF6;nnen weiterf&#xFC;hrende apparative Methoden in Erw&#xE4;gung gezogen werden. Eingreifende und f&#xFC;r das Kind belastende Untersuchungsmethoden wie die Sphinktermanometrie und &#xE4;hnliche werden nur in Ausnahmef&#xE4;llen erforderlich sein.</li>
</ul>
<h3><span class="mw-headline" id="Behandlung">Behandlung</span></h3>
<p>Alle F&#xE4;lle von Einkoten sollten, sofern eine andere Ursache nicht offensichtlich ist, in erster Instanz als eine Folge von Obstipation behandelt werden. Nur wenn das Einkoten nach erfolgreicher Therapie der Obstipation weiterbesteht, sollte man nach psychischen Ursachen suchen. Weiterreichende und invasive Untersuchungen hinsichtlich organischer Krankheiten sollten nur unternommen werden, wenn es daf&#xFC;r in der einfachen &#xE4;rztlichen Untersuchung auch konkrete Hinweise gibt.</p>
<p>Es ist wichtig, die Betroffenen aufzukl&#xE4;ren und zu ermutigen. Dies bewirkt eine wichtige Reduktion von Schuld und Schamgef&#xFC;hlen bei Eltern und Kind, und die Atmosph&#xE4;re wechselt von &#x201E;gereizt-feindlich&#x201C; zu &#x201E;verst&#xE4;ndlich-unterst&#xFC;tzend&#x201C;.</p>
<ul>
<li>Einkoten ist nicht beabsichtigt! (Das Kind merkt nichts, bis es passiert ist.)</li>
<li>Das Kind ist nicht abnormal! (Psychische Probleme sind Folge und nicht die Ursache.)</li>
<li>Es kann erfolgreich behandelt werden!</li>
<li>Ausf&#xFC;hrliche Erkl&#xE4;rung der Zusammenh&#xE4;nge mit Hilfe einer Skizze, die den &#x201E;Darm&#xFC;berlauf&#x201C;-Mechanismus veranschaulicht. Eltern sind manchmal schwer davon zu &#xFC;berzeugen, dass ihr Kind eine Therapie gegen Verstopfung antreten soll, wenn es doch eher nach Durchfall aussieht.</li>
</ul>
<p>Die Behandlung der Obstipation besteht aus drei Teilen:</p>
<ol>
<li><i>Darmentleerung</i> mit einem starken Abf&#xFC;hrmittel (z.&#xA0;B. Bisacodyl f&#xFC;r 3 Tage). Ein Einlauf ist meistens nicht erforderlich. Man beginnt am besten, wenn das Kind nicht zur Schule oder in den Kindergarten gehen muss, da es nat&#xFC;rlich das Einkoten zun&#xE4;chst verst&#xE4;rkt.</li>
<li><i>Vermeidung der erneuten Obstipation</i>. Da der Darm stark erweitert ist und die Darmsensibilit&#xE4;t vermindert ist, ist es nur eine Frage der Zeit, bis sich der Darm wieder &#xFC;berm&#xE4;&#xDF;ig f&#xFC;llt, und das Problem von neuem beginnt. Dies wird vermieden, indem man ohne Unterbrechungen weiterhin Abf&#xFC;hrmittel oder Stuhlaufweicher verabreicht und zwar f&#xFC;r 4 &#x2013; 6 Monate. Nach dieser Behandlungszeit muss die angewandte Medikamentendosis langsam abgesenkt werden. Die lange Behandlungsdauer ist notwendig, damit der Darm wieder zur urspr&#xFC;nglichen Gr&#xF6;&#xDF;e und Elastizit&#xE4;t zur&#xFC;ckkehrt und damit auch die Darmsensibilit&#xE4;t wiederhergestellt wird. Eine weitere sinnvolle Ma&#xDF;nahme ist es, dem Kind viel Fl&#xFC;ssigkeit und Ballaststoffe (z.&#xA0;B. Fr&#xFC;chte) zu geben. Allerdings spielt eine ballaststoffreiche Ern&#xE4;hrung bei Kindern eine weniger wichtige Rolle als bei Erwachsenen. Sie ist als alleinige Behandlungsma&#xDF;nahme der Obstipation nicht ausreichend.</li>
<li><i>Stuhltraining</i> ist notwendig, damit das Kind den regelm&#xE4;&#xDF;igen Gang zur Toilette wieder erlernt. Begonnen wird nach erfolgreicher Darmentleerung. Regelm&#xE4;&#xDF;iger Gang zur Toilette sollte mindestens 5 Minuten lang, und mindestens einmal t&#xE4;glich zur gleichen Tageszeit (am besten nach dem Fr&#xFC;hst&#xFC;ck, da die Darmentleerung durch den Gastrokolischen Reflex erleichtert wird) durchgef&#xFC;hrt werden, und zwar unabh&#xE4;ngig davon, ob Stuhldrang versp&#xFC;rt wird oder nicht. Dabei ist auf entspanntes Sitzen auf der Toilette (bequemer, fester WC-Sitz, Abst&#xFC;tzen der F&#xFC;&#xDF;e evtl. durch ein Fu&#xDF;b&#xE4;nkchen, um damit entspanntes Sitzen ohne Verspannung des Beckenbodens zu erm&#xF6;glichen) zu achten. Auch sollten eventuelle &#xC4;ngste oder Ekel des Kindes vor der Toilette angesprochen und ggf. gekl&#xE4;rt werden.</li>
</ol>

<p>Nur 5&#x2013;20&#xA0;% der Enkopresisf&#xE4;lle lassen sich auf psychische Probleme zur&#xFC;ckf&#xFC;hren. Man kann innere und &#xE4;u&#xDF;ere Ursachen unterscheiden:</p>
<h3><span class="mw-headline" id="Innere_Ursachen">Innere Ursachen</span></h3>
<p>Als eine der Ursachen f&#xFC;r Einkoten wird eine starke innere nerv&#xF6;se Spannung des Kindes genannt. Warum sich diese nun gerade in Form des Einkotens ausdr&#xFC;ckt, ist schwer zu beantworten. Man kann aber davon ausgehen, dass es einen Ruf des Kindes nach Zuwendung und Liebe darstellt, der eventuell auf ein gest&#xF6;rtes Eltern-Kind-Verh&#xE4;ltnis, auf Geschwisterrivalit&#xE4;t, &#xDC;berforderung oder auf zu stark akzentuiertes Leistungsverhalten zur&#xFC;ckgef&#xFC;hrt werden kann.</p>
<p>So setzt das Einkoten so wie das Bettn&#xE4;ssen h&#xE4;ufig ein, wenn ein Geschwisterkind geboren wird, und das &#xE4;ltere Kind erlebt, dass sich die ganze Liebe und Aufmerksamkeit vermeintlich dem Neugeborenen zuwendet.</p>
<p>Kinder mit einer hyperkinetischen St&#xF6;rung k&#xF6;nnen wegen der Aufmerksamkeitsst&#xF6;rung, die sich auch auf die Propriozeption bezieht (unzureichende Wahrnehmung des F&#xFC;llungsdrucks im Rektum), ein erh&#xF6;htes Risiko f&#xFC;r Enkopresis aufweisen.</p>
<p>Bei Zwangsst&#xF6;rungen, Angst vor der Toilette kann es zum Zur&#xFC;ckhalten des Stuhls und zur konsekutiven retentiven Enkopresis (siehe oben) kommen.</p>
<h3><span class="mw-headline" id=".C3.84u.C3.9Fere_Ursachen">&#xC4;u&#xDF;ere Ursachen</span></h3>
<p>Oft sind Belastungen und Ver&#xE4;nderungen Ausl&#xF6;ser f&#xFC;r das Einkoten, z. B. ein Umzug, ein neues Geschwister, ein Krankenhausaufenthalt, Schulwechsel, Scheidung. Der Darm reagiert empfindlich auf alle Emotionen. Konflikte und Stresssituationen &#xE4;u&#xDF;ern sich bei Kindern vorwiegend k&#xF6;rperlich und in der Leistungsmotivation, w&#xE4;hrend der Beziehungsbereich unterentwickelt ist. In betroffenen Familien wird oft viel Wert auf Sekund&#xE4;rtugenden wie H&#xF6;flichkeit, Flei&#xDF;, Gewissenhaftigkeit gelegt. Aber auch Ordnung, Sauberkeit, P&#xFC;nktlichkeit und Gehorsam spielen eine gro&#xDF;e Rolle.</p>
<p>Die elementaren Grunderfahrungen sind eher unterentwickelt. Oft besteht eine Mutter-Kind-Beziehung, die zwischen Verbundenheit (N&#xE4;he) und Abl&#xF6;sung (Distanz) schwankt. Ganz besonders entwicklungsbed&#xFC;rftig sind Grunderfahrungen wie Liebe und Vertrauen. Die psychosomatische Verarbeitung des inneren Konflikts dr&#xFC;ckt sich im Einkoten aus. Da Kinder wie Seismographen die eigentliche Familienatmosph&#xE4;re anzeigen, bekommt das Symptom im Familiengef&#xFC;ge eine Bedeutung, die es deutlich zu machen gilt. Das Kind macht in Krisen durch fr&#xFC;hkindliche Verhaltensweisen auf Konfliktfelder der Familie aufmerksam. Passiv und sprachlos zeigt das Kind durch die Organsprache, dass Probleme unertr&#xE4;glich wurden.</p>
<h3><span class="mw-headline" id="Diagnose">Diagnose</span></h3>
<p>Die Anamnese beginnt mit einer ausf&#xFC;hrlichen Befragung des Kindes und der Eltern. Es folgt dann die genaue k&#xF6;rperliche Untersuchung, um die weiter oben beschriebenen, viel h&#xE4;ufigeren k&#xF6;rperlichen Ursachen f&#xFC;r das Einkoten auszuschlie&#xDF;en.</p>
<p>Wichtige Punkte der Befragung sind die H&#xE4;ufigkeit des Einkotens, Besonderheiten beim Einkoten oder ob die Eltern bereits Probleme mit dem Trockenwerden hatten. Auch Fragen, wie das Sauberkeitstraining bisher durchgef&#xFC;hrt wurde oder welche Behandlungsma&#xDF;nahmen bereits erfolgten, werden gestellt. Es hat sich als sinnvoll erwiesen, H&#xE4;ufigkeit und Schweregrad sowohl von den Eltern als auch vom Kind protokollieren zu lassen. Erfasst werden sollte auch, ob und wie das Kind versucht, die Symptomatik zu verbergen (z. B. durch Verstecken der Unterw&#xE4;sche). Dar&#xFC;ber hinaus sollte auch die Tageszeit, in der es zum Einkoten kommt, und ob gleichzeitig eine Enuresis vorliegt, festgehalten werden. In der Exploration mit dem Kind sollte nach sog. &#x201E;Toiletten&#xE4;ngsten&#x201C;, Schmerzen bei der Def&#xE4;kation sowie nach vergeblichen Versuchen der Selbsthilfe gefragt werden, nach dem subjektiven Leidensdruck (H&#xE4;nseleien?), nach der emotionalen Belastung und nach der Offenheit, mit der mit den n&#xE4;chsten Bezugspersonen dar&#xFC;ber gesprochen werden kann.</p>
<p>Zur Erhebung der Hintergr&#xFC;nde der Enkopresis ist auch ein Interview mit den Eltern (getrennt und gemeinsam mit dem Kind) zu f&#xFC;hren. Sowohl f&#xFC;r Kinder als auch f&#xFC;r ihre Eltern ist es eine au&#xDF;erordentliche Belastung, wenn zu dem erwarteten Zeitpunkt die Mastdarmkontrolle nicht erreicht wird oder wieder verloren geht. Viele Eltern glauben dann, p&#xE4;dagogisch versagt zu haben, aber auch f&#xFC;r die Kinder sind diese Symptome au&#xDF;erordentlich belastend und schambesetzt. Sie versuchen in der Regel, vor Gleichaltrigen diese Schw&#xE4;chen zu verbergen und selbst vor vertrauten Personen die Symptomatik zu verleugnen. Eine verwertbare Befunderhebung ist deshalb nur nach einem &#x201E;warming up&#x201C; m&#xF6;glich. Wesentlich ist dabei, eine vertraute Atmosph&#xE4;re zu schaffen und dem Symptom versachlicht zu begegnen.</p>
<p>Durch die Befragung der Eltern oder Erziehungsberechtigten soll herausgefunden werden, ob es bei der Entwicklung des Kindes Auff&#xE4;lligkeiten gegeben hat. Dabei werden folgende Punkte erfragt:</p>
<ul>
<li>Wie hat sich die Def&#xE4;kation im S&#xE4;uglings- und Kleinkindalter gestaltet (Frequenz, Menge, Konsistenz, Schmerz&#xE4;u&#xDF;erungen, &#x2026;)?</li>
<li>Wann wurde mit dem Toilettentraining begonnen (Stellenwert der Sauberkeitserziehung in der Familie) und wie wurde dies gestaltet?</li>
<li>War das Toilettentraining unzureichend?</li>
<li>Liegen Nahrungsmittelunvertr&#xE4;glichkeiten und Unregelm&#xE4;&#xDF;igkeiten des Stuhlgangs (Diarrh&#xF6;en, Obstipation) vor?</li>
<li>Gingen emotionale St&#xF6;rungen oder St&#xF6;rungen des Sozialverhaltens voraus?</li>
<li>Gibt es eine Vorgeschichte physischer und / oder psychischer Traumatisierung, etwa durch sexuellen Missbrauch?</li>
</ul>
<p>Die Rolle der Sauberkeitserziehung spielt f&#xFC;r die Enkopresis eine gr&#xF6;&#xDF;ere Rolle als f&#xFC;r die Enuresis. Forciertes und strafendes Training kann das Kind dazu bringen, den Stuhl zur&#xFC;ckzuhalten und eine &#xDC;berlaufenkopresis zu entwickeln. Die Bewertung der Symptomatik durch die Eltern und die Reaktionen des Kindes darauf m&#xFC;ssen erfasst werden. Psychiatrische St&#xF6;rungen der Eltern (Zwangsst&#xF6;rungen, substanzbedingte St&#xF6;rungen, schizophrene Psychosen) sollten ausgeschlossen werden. Abgekl&#xE4;rt werden m&#xFC;ssen auch die Wohnverh&#xE4;ltnisse (Erreichbarkeit der Toilette, altersangemessene Toilette, ausreichende Beleuchtung und Heizung).</p>
<p>Nach den k&#xF6;rperlichen Untersuchungen werden auch die Untersuchungen auf psychische St&#xF6;rungen (geistige Behinderung, Zwangsst&#xF6;rung, Hyperkinetisches Syndrom, Phobien, akute Belastungsreaktion, Psychose) durchgef&#xFC;hrt. Hierbei spielt das Umfeld des Kindes eine gro&#xDF;e Rolle. Zun&#xE4;chst werden hier generelle Tests zur Abkl&#xE4;rung von geistigen Entwicklungsst&#xF6;rungen und auf ADHS gemacht. Im weiteren Verlauf wird dann nach anderen Zwangsst&#xF6;rungen usw. gesucht. F&#xFC;r die Diagnose werden unterschiedliche Tests verwendet.</p>
<h3><span class="mw-headline" id="Behandlung_2">Behandlung</span></h3>
<p>Dem Kind sollten m&#xF6;glichst viele Erlebnisse des Geborgenseins vermittelt werden. Jeder Appell an das Gewissen des Kindes oder an sein Schamgef&#xFC;hl ist zu unterlassen, es w&#xFC;rde nur neue oder weitere Schuldgef&#xFC;hle ausl&#xF6;sen. Das Einkoten ist h&#xE4;ufig nicht nur peinlich f&#xFC;r die betroffenen Kinder, nicht selten kommen Eltern mit dem Schuldgef&#xFC;hl zur Therapie, dass sie am Auftreten des Problems verantwortlich sind. Sie sehen sich zum Teil als Mitverursacher.</p>
<p>Beim therapeutischen Vorgehen handelt es sich vorwiegend um ein funktional orientiertes Behandlungskonzept, ausgerichtet an den pers&#xF6;nlichen Merkmalen des einkotenden Kindes, denen seiner Familie, sowie dem Einkotverhalten selbst. In der Behandlung kommen neben familienzentrierten, spieltherapeutischen Ma&#xDF;nahmen verhaltenstherapeutische funktionsspezifische Ans&#xE4;tze zum Tragen.</p>
<p>Die Behandlungsformen der prim&#xE4;ren und der sekund&#xE4;ren Enkopresis unterscheiden sich nicht. In Bezug auf die Komorbidit&#xE4;t ist zu bedenken, dass bei Vorliegen eines hyperkinetischen Syndroms zun&#xE4;chst dieses gezielt behandelt werden sollte, um die Grundlage f&#xFC;r eine wirksame Therapie der Enkopresis zu schaffen, das Gleiche gilt auch beim Vorliegen einer Angst- und/oder Zwangsst&#xF6;rung. Liegt eine Sozialisationsst&#xF6;rung vor, dann sollten sowohl die Enkopresis als auch die Sozialisationsst&#xF6;rung parallel behandelt werden. Bei Komorbidit&#xE4;t mit Enuresis sollten ebenfalls beide St&#xF6;rungsbilder gleichzeitig therapeutisch angegangen werden.</p>
<ul>
<li><i>Reduktion der psychischen Belastung</i> durch <i>Beratung</i> der Eltern, <i>Aufkl&#xE4;rung</i> &#xFC;ber die Besonderheiten der Erkrankung mit <i>Ent&#xE4;ngstigung</i> und Reduktion von Schuld und Schamgef&#xFC;hlen bei Kindern und Eltern, insbesondere bei den betroffenen Kindern ist dies oft nur in einem kognitiv-psychotherapeutischen Setting m&#xF6;glich.</li>
</ul>
<ul>
<li><i>Psychotherapeutische Ma&#xDF;nahmen</i>. Parallel hierzu ist ein verhaltenstherapeutisches Programm mit Toilettentraining (regelm&#xE4;&#xDF;iger Gang zur Toilette nach den Mahlzeiten f&#xFC;r mindestens 5 Minuten, auch wenn kein Stuhldrang versp&#xFC;rt wird) durchzuf&#xFC;hren. Dabei ist auf entspanntes Sitzen auf der Toilette (bequemer, fester WC-Sitz, Abst&#xFC;tzen der F&#xFC;&#xDF;e evtl. durch ein Fu&#xDF;b&#xE4;nkchen, um damit entspanntes Sitzen ohne Verspannung des Beckenbodens zu erm&#xF6;glichen) zu achten. Verst&#xE4;rkung durch Lob und Zuwendung. Zus&#xE4;tzlicher Verst&#xE4;rkereinsatz, wenn Stuhl in die Toilette abgesetzt wird wie gemeinsames Spiel, gemeinsame T&#xE4;tigkeiten.</li>
</ul>

<ul>
<li> (PDF-Datei; 612 kB)</li>


<li> von Marion Sonnenmoser in Deutsches &#xC4;rzteblatt April 2006</li>
</ul>

<ul>
<li>Stuhlinkontinenz</li>
<li>Abf&#xFC;hrmittel</li>
</ul>

<ul>


</ul>

<ol class="references">

</ol>








<p><i>Source - Wikipedia</i></p>