<h1>Stress</h1>
<p><b>Stress</b> (engl. f&#xFC;r &#x201A;Druck, Anspannung&#x2018;; lat. <i>stringere</i> &#x201A;anspannen&#x2018;) bezeichnet zum einen durch spezifische &#xE4;u&#xDF;ere Reize (Stressoren) hervorgerufene psychische und physische Reaktionen bei Lebewesen, die zur Bew&#xE4;ltigung besonderer Anforderungen bef&#xE4;higen, und zum anderen die dadurch entstehende k&#xF6;rperliche und geistige Belastung.</p>
<p>Nach dem aktuellen Allostase-Konzept kommt Stress vor allem eine zentrale Bedeutung daf&#xFC;r zu, sich physisch und psychisch an sich ver&#xE4;ndernde Umweltbedingungen anzupassen. Stress kann auch eine evolutive Wirkung haben mit der Folge, dass Belastungen besser ertragen oder letztlich durch eine entsprechende Stresstoleranz neutralisiert werden. Somit kann Stress durch Selektionsvorteile einzelner Individuen Adaptation und letztlich Artbildung bewirken. Durch genetische Fixierung von Merkmalen, welche Selektionsvorteile bewirken, k&#xF6;nnen sich bestimmte erbliche Eigenschaften evolutiv durchsetzen. Beispiele solcher Eigenschaften sind Sukkulenz bei Pflanzen in Trockengebieten oder Sichelzellenan&#xE4;mie bei Menschen in Malariagebieten.</p>
<p>Der Begriff Stress wurde erstmals von Walter Cannon (1914, zit. nach Lazarus &amp; Folkman, 1984) in Bezug auf Alarmsituationen verwendet (Fight-or-flight). Basierend auf diesen Arbeiten formulierte Hans Selye (1936, zit. nach Lazarus &amp; Folkman, 1984) Stress als k&#xF6;rperlichen Zustand unter Belastung, welcher durch Anspannung und Widerstand gegen &#xE4;u&#xDF;ere Stimuli (Stressoren) gekennzeichnet sei &#x2013; das generelle Adaptationssyndrom (GAS). Hans Selye hatte den Begriff aus der Physik entlehnt, um die &#x201E;unspezifische Reaktion des K&#xF6;rpers auf jegliche Anforderung&#x201C; zu benennen. <i>Stress</i> bezeichnet in der Werkstoffkunde die Ver&#xE4;nderung eines Materials durch &#xE4;u&#xDF;ere Krafteinwirkung: Es folgen Anspannung, Verzerrung und Verbiegung. Mit der kognitiven Wende wurde der Bewertung (Appraisal) und der Stress-Bew&#xE4;ltigung (Coping) von psychologischem Stress eine zentrale Rolle zugewiesen (Lazarus und Folkman, 1984). Es gibt bis heute keine Einigung auf eine Definition und eine konzeptionelle Operationalisierung von Stress (Kahn und Byosiere, 1992). Je nach Konzeptualisierung des Begriffs Stress existiert eine Vielzahl von Definitionsversuchen (V&#xE4;&#xE4;n&#xE4;nen u. a., in press).</p>
<p>Das Auftreten von Stress bedarf jedenfalls einer sinnlichen Wahrnehmung des stress-ausl&#xF6;senden Reizes sowie einer nervlichen Weiterleitung eines solchen Reizes an eine reizverarbeitende Region des K&#xF6;rpers. Begleiterscheinung auf biochemischer Ebene ist dabei meist die Aussch&#xFC;ttung von Stresshormonen und anderen Sekreten aus Dr&#xFC;sen.</p>




<p>Ausgangspunkt war die Auseinandersetzung eines Tiers mit einer akuten Gefahrensituation, zum Beispiel der Begegnung mit einem Fressfeind oder einem innerartlichen Aggressor oder einer physischen Gefahr wie Waldbrand oder nur einem alarmierenden Ger&#xE4;usch etc. Das Tier muss dann in erh&#xF6;hter Handlungsbereitschaft sein, was sowohl die Bereitschaft seiner Muskulatur und des Kreislaufs betrifft als auch seine zentralnerv&#xF6;se Aufmerksamkeit und Entscheidungsbereitschaft. Deshalb l&#xF6;st z.&#xA0;B. die Aussch&#xFC;ttung des Nebennierenhormons Adrenalin eine vegetative Wirkungskette aus, die letztlich den Blutdruck und den Blutzucker sowie den allgemeinen Muskeltonus erh&#xF6;ht.</p>
<p>Im Gehirn wird die relativ langsame Verarbeitung des Gro&#xDF;hirns in seinem Einfluss zur&#xFC;ckgedr&#xE4;ngt und schematische Entscheidungsmuster des Stammhirns werden mit Vorrang genutzt. Dies geschieht durch ver&#xE4;nderte Aussch&#xFC;ttungsmuster von d&#xE4;mpfendem Serotonin und anregendem Noradrenalin in den betreffenden Gehirnteilen. Das Tier kann dann rascher, wenn auch mit gr&#xF6;&#xDF;erer Fehlerquote, reagieren.</p>
<p>Bei der pr&#xE4;ziseren Einsch&#xE4;tzung der Situation durch das Gro&#xDF;hirn k&#xE4;me eine angemessene Reaktion in der akuten Gefahrensituation oft lebensgef&#xE4;hrlich langsam zustande.</p>
<p>Aus diesem Grund erfolgt die anf&#xE4;ngliche Feststellung einer Gefahrensituation vielfach nicht bevorzugt &#xFC;ber das Gro&#xDF;hirn, sondern &#xFC;ber schematisierte Ausl&#xF6;semuster, auf welche evolutionsgeschichtlich alte Stammhirn-Mechanismen reagieren: pl&#xF6;tzlicher Schall oder pl&#xF6;tzlicher Wechsel der Helligkeit, schrille Laute (Schreie) etc. Solche Ausl&#xF6;semuster kommen im modernen Alltag vieler Menschen h&#xE4;ufig vor. Sie werden dann <i>unspezifische Stressoren</i> genannt und erzeugen bei jedem Auftreten eine k&#xF6;rperliche Reaktion auf die vermeintliche Gefahr (Fight-or-flight). Bei Langzeitstress werden noch weitere Stresshormone ausgesch&#xFC;ttet. Steht ein Mensch dauerhaft unter Stress, kann es aufgrund der k&#xF6;rperlichen Reaktionen zu gesundheitlichen Sch&#xE4;den kommen (Allgemeines Anpassungssyndrom).</p>

<p><b>Definition:</b> Unter Stress versteht man die Beanspruchung (Auswirkung der Belastungen) des Menschen durch innere und &#xE4;u&#xDF;ere Reize oder Belastungen (objektive, auf den Menschen einwirkende Faktoren sowie deren Gr&#xF6;&#xDF;en und Zeitr&#xE4;ume). Diese k&#xF6;nnen sowohl k&#xFC;nstlich als auch nat&#xFC;rlich, sowohl biotisch als auch abiotisch sein, sowohl auf den K&#xF6;rper als auch die Psyche des Menschen einwirken und letztlich als positiv oder negativ empfunden werden oder sich auswirken. Die Bew&#xE4;ltigung der Beanspruchung ist von den pers&#xF6;nlichen (auch gesundheitlichen) Eigenschaften und kognitiven F&#xE4;higkeiten der individuellen Person abh&#xE4;ngig, der Umgang mit einer Bedrohung wird auch <i>Coping</i> genannt. Einsetzbare Verhaltensweisen sind z.&#xA0;B. Aggression, Flucht, Verhaltensalternativen, Akzeptanz, &#xC4;nderung der Bedingung oder Verleugnung der Situation.</p>
<p>Als &#x201E;positiver Stress&#x201C; bzw. <i>Eustress</i> (Die griechische Vorsilbe &#x3B5;&#x1F56; (eu) bedeutet &#x201E;wohl, gut, richtig, leicht&#x201C;) werden diejenigen Stressoren bezeichnet, die den Organismus zwar beanspruchen, sich aber positiv auswirken. Positiver Stress erh&#xF6;ht die Aufmerksamkeit und f&#xF6;rdert die maximale Leistungsf&#xE4;higkeit des K&#xF6;rpers, ohne ihm zu schaden. <i>Eustress</i> tritt beispielsweise auf, wenn ein Mensch zu bestimmten Leistungen motiviert ist, dann Zeit und M&#xF6;glichkeiten hat, sich darauf vorzubereiten oder auch wenn eine (ggf. auch l&#xE4;ngere oder schwere) Krisensituation oder Krankheit dennoch positiv angegangen, bew&#xE4;ltigt (s. Bew&#xE4;ltigungsstrategie) und &#xFC;berwunden werden kann. Im Resultat k&#xF6;nnen sogar Gl&#xFC;cksmomente empfunden werden. Eustress wirkt sich auch bei h&#xE4;ufigem, l&#xE4;ngerfristigem Auftreten positiv auf die psychische oder physische Funktionsf&#xE4;higkeit eines Organismus aus.</p>
<p>Stress wird erst dann negativ empfunden, wenn er h&#xE4;ufig oder dauerhaft auftritt und k&#xF6;rperlich und/oder psychisch nicht  werden kann und deshalb als unangenehm, bedrohlich oder &#xFC;berfordernd gewertet wird. Insbesondere k&#xF6;nnen negative Auswirkungen auftreten, wenn die individuelle Person (auch durch ihre Interpretation der Reize) keine M&#xF6;glichkeit zur Bew&#xE4;ltigung der Situation sieht oder hat. Beispiele daf&#xFC;r sind Klausuren ohne Zeit oder F&#xE4;higkeit zum Lernen, eine trotz &#xC4;rztebesuch unklare oder nicht anerkannte Erkrankung (vgl. Semmelweis-Reflex), eine durch L&#xE4;rm unertr&#xE4;gliche Wohnung ohne M&#xF6;glichkeit zum Umzug, o. &#xE4;. In diesem Fall kann dauerhaft negativer Stress (auch Disstress oder Dysstress, engl. distress; die griechische Vorsilbe &#x3B4;&#x3CD;&#x3C2; (dys) bedeutet &#x201E;miss-, schlecht&#x201C;) gegebenenfalls durch geeignete Hilfen oder Stressbew&#xE4;ltigungsstrategien verhindert werden.</p>
<p>Abiotische Stressfaktoren w&#xE4;ren z.&#xA0;B. physikalischer Natur, etwa K&#xE4;lte, Hitze, L&#xE4;rm, Abgase sowie nat&#xFC;rliche und k&#xFC;nstliche Strahlungen. Zu letzteren z&#xE4;hlen etwa starke und &#xFC;berm&#xE4;&#xDF;ig lange Sonneneinstrahlung oder sonstige, etwa hochfrequente oder radioaktive oder elektromagnetische Strahlungen. Weiterhin toxische Substanzen, z.&#xA0;B. Weichmacher wie etwa Diethylhexylphthalat (DEHP) in PVC-Fu&#xDF;bodenbel&#xE4;gen oder Kinderspielzeug; (Zigaretten-)Rauch und die darin enthaltenen Stoffe; Belastungen des Trinkwassers; &#xFC;berm&#xE4;&#xDF;iger und regelm&#xE4;&#xDF;iger Alkoholkonsum; vitalstoffarme Ern&#xE4;hrung oder die zunehmend in einer Vielzahl von Produkten und Anwendungsverfahren der Landwirtschaft (z.&#xA0;B. &#x201E;&#x201C; durch Glyphosate) angewandten &#x2013; und dadurch in den menschlichen K&#xF6;rper aufgenommenen &#x2013; Pestizide.</p>
<p>Biotische Faktoren w&#xE4;ren beispielsweise Belastungen durch Krankheitserreger oder Tumore, auch chronische und autoimmune Entz&#xFC;ndungsprozesse, die jedoch wiederum durch die oben genannten abiotischen Faktoren (Stressoren mit Auswirkungen auf Zell-Stoffwechsel und Immunsystem) beeinflusst sind. Auf emotionaler Ebene k&#xF6;nnen auch psychische Belastungen wie Mobbing, bestimmte eigene Einstellungen und Erwartungshaltungen eines Menschen oder z.&#xA0;B. seiner Eltern, und weiterhin Bef&#xFC;rchtungen Stressoren sein (s. psychosoziale Stressfaktoren).</p>
<p>Stress ist also zun&#xE4;chst die <i>Beanspruchung</i> des K&#xF6;rpers durch solche Stressoren. Daraufhin erfolgt eine Reaktion und ggf. Anpassung des K&#xF6;rpers auf und an diese Faktoren, ggf. mit Hilfe von au&#xDF;en. <i>Disstress</i> f&#xFC;hrt zu einer stark erh&#xF6;hten Anspannung des K&#xF6;rpers (Aussch&#xFC;ttung bestimmter Neurotransmitter und Hormone, z.&#xA0;B. Adrenalin und Noradrenalin) und auf Dauer zu einer Abnahme der Aufmerksamkeit und Leistungsf&#xE4;higkeit. Stress bzw. Disstress wirkt erst dann sch&#xE4;digend auf den menschlichen Organismus, wenn Beanspruchung &#xFC;ber den Bereich der nach seiner  Physis und Psyche bzw. gesundheitlichen Verfassung m&#xF6;glichen Anpassung und Reparaturfunktionen (s. z.&#xA0;B. DNA-Reparatur) des <i>individuellen</i> Menschen, bzw. dessen Organismus, hinaus (chronischer Stress/Einwirkungsdauer; &#xDC;berma&#xDF;; ggf. multiple Faktoren) erfolgt.</p>
<p>In diesem Fall k&#xF6;nnen o.g. Faktoren zur Beeintr&#xE4;chtigung des Stoffwechsels (s. metabolischer Stress; oxidativer Stress) und somit zur generalisierten Beeintr&#xE4;chtigung von Heilungsverl&#xE4;ufen oder (Immun-)Reaktionen auf Infektionen und Einwirkungen aller Art und/oder auf diese Weise auch vom Immunsystem ungehindert zu Zellmutationen, sprich Krebs, f&#xFC;hren (s. medizinische Aspekte).</p>

<h3><span class="mw-headline" id="Stimuluskonzept_.28stimulus_based_model.29">Stimuluskonzept (stimulus based model)</span></h3>
<p>Das Stimuluskonzept konzentriert sich auf bestimmte Bedingungen und Ereignisse. Innerhalb dieser Operationalisierung werden bestimmte Stimuli als Stressoren bezeichnet. Beispielsweise werden Zeitdruck, interpersonelle Konflikte und Unf&#xE4;lle als Stressoren bezeichnet (Sonnentag und Frese, 2003). Problematisch an diesem Ansatz ist, dass fast jedes Ereignis oder fast jeder Stimulus von einem Individuum als Stressor bezeichnet werden kann (Lehmann, 2012).</p>
<h3><span class="mw-headline" id="Reaktionskonzept_.28response_based_model.29">Reaktionskonzept (response based model)</span></h3>
<p>Das Reaktionskonzept fokussiert die physiologische Stressreaktion innerhalb eines Individuums bzw. auf spezifische physiologische Reaktionsmuster (Lehmann, 2012). Diese Konzeptualisierung hat den Nachteil, dass verschiedene Situationen die gleichen physiologischen Reaktionen hervorrufen k&#xF6;nnen, welche au&#xDF;erdem durch das Coping (Gegenreaktionen des Individuums mit Ziel der Hom&#xF6;ostase) des Individuums zus&#xE4;tzlich ver&#xE4;ndert werden k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Transaktionskonzept">Transaktionskonzept</span></h3>
<p>In diesen Ansatz werden die zwei vorangegangenen Ans&#xE4;tze integriert. Die Art der Situation und die Reaktion des Individuums haben ebenso Einfluss auf die Definition von Stress. Stress resultiert diesem Ansatz zufolge aus einer Interaktion von Umwelt und Individuum, wobei ebenfalls die Erwartungen, Interpretationen und das Coping des Individuums ber&#xFC;cksichtigt werden. In der Stress-Forschung wurde dieser Ansatz gebraucht, jedoch wurden gleichzeitig bei der Messung von Stress auf verbale Aussagen oder die Messung von physiologischen Daten zur&#xFC;ckgegriffen, wobei dies eigentlich eine Konzeption von Stress als Reaktion zu Grunde legen w&#xFC;rde. Lazarus und Folkmann definieren Stress als die Relation zwischen Mensch und Umwelt, welche das Individuum als seinem Wohlergehen wichtig erachtet und in der jedoch seine Ressourcen nicht ausreichen, um auf einen Stressor ad&#xE4;quat zu reagieren.</p>
<h3><span class="mw-headline" id="Diskrepanzkonzept">Diskrepanzkonzept</span></h3>
<p>Das Diskrepanzkonzept versucht Stress als Ungleichgewicht zwischen den Anforderungen der Umwelt und den Ressourcen oder Anspr&#xFC;chen des Individuums zu operationalisieren. Carver definiert Stress als Diskrepanz zwischen der Umwelt und den Stressoren und den Ressourcen des Individuums. Semmer definiert Stress als subjektiv wahrgenommenes physiologisches Unwohlsein (State) durch Anspannung, welches daher r&#xFC;hrt, dass das Individuum bef&#xFC;rchtet, nicht f&#xE4;hig zu sein, den aversiven Stimuli ad&#xE4;quat zu begegnen. Mit dieser Definition werden die negativen Qualit&#xE4;ten von Stress betont (Lehmann, 2012).</p>

<p>Konzeptionen bzw. damit zusammen h&#xE4;ngende Definitionen von Stress k&#xF6;nnen in einem weiteren Schritt in konkretere Modelle transferiert werden (Lehmann, 2012). Modelle versuchen den Stressprozess, die Stress-Reaktionen und die Zusammenh&#xE4;nge zwischen den Stressoren und der Beanspruchung zu erkl&#xE4;ren und stellen so die Grundlage f&#xFC;r empirische Forschung dar (Lehmann, 2012).</p>
<p>Es gibt eine Vielzahl an Modellen (Kahn &amp; Byosiere, 1992, zit. nach Sonnentag und Frese, 2003), welche sich entweder auf den Prozess der Entstehung von Stress als solches konzentrieren, oder die Beziehung von einer Konfiguration verschiedener Stressoren und den damit zusammenh&#xE4;ngenden Belastungen zu erkl&#xE4;ren versuchen.</p>
<h3><span class="mw-headline" id="Stress-Theorien">Stress-Theorien</span></h3>
<p><i>siehe Hauptartikel Stresstheorie</i></p>
<h3><span class="mw-headline" id="Psychosoziale_Stress-Faktoren">Psychosoziale Stress-Faktoren</span></h3>
<p>Schwerwiegende Lebensereignisse, die bei Menschen Stress ausl&#xF6;sen k&#xF6;nnen, sind insbesondere der Tod eines nahen Mitmenschen und die Trennung durch eine Ehescheidung. Weitere Stress-Faktoren sind:</p>
<ul>
<li>chronische Konflikte in der </li>
<li>Zeitmangel, Termindruck</li>

<li>Geldmangel, Armut, Schulden, &#xDC;berschuldung</li>
<li>fehlende Gestaltungsm&#xF6;glichkeiten, mangelndes Interesse am Beruf und in der Freizeit</li>
<li>gro&#xDF;e Verantwortung</li>
<li>Mobbing am Arbeitsplatz, Mobbing in der Schule</li>
<li>Schichtarbeit (bewirkt eine St&#xF6;rung des Schlaf-Wach-Rhythmus und gesundheitliche Probleme)</li>
<li>St&#xE4;ndige Konzentration auf die Arbeit (zum Beispiel bei Flie&#xDF;bandarbeit)</li>
<li>Angst, nicht zu gen&#xFC;gen (Versagensangst)</li>
<li>Perfektionismus (&#xFC;berh&#xF6;hte Anspr&#xFC;che an sich selbst und an andere)</li>
<li>Soziale Isolation, Verachtung und Vernachl&#xE4;ssigung</li>
<li>Schlafentzug</li>
<li>Reiz&#xFC;berflutung</li>
<li>Krankheiten und Schmerzen, eigene und die von Angeh&#xF6;rigen</li>
<li>Seelische Probleme, unterschwellige Konflikte</li>
<li>Schwerwiegende Ereignisse (beispielsweise ein Wohnungseinbruch, eine Operation, eine Pr&#xFC;fung)</li>
<li>auch (unausgleichbare) Unterforderung, Langeweile und Lethargie</li>
<li>&#xDC;berforderung durch neue technische Entwicklungen (Technikstress, Technostress)</li>
<li>Stress durch die Bedrohung des Selbst (eigenes Scheitern oder die Respektlosigkeit anderer)</li>
</ul>
<p>Gesundheitssch&#xE4;dlicher Arbeits-Stress l&#xE4;sst sich nach dem Job-Demand-Control-Modell von Robert Karasek sowie nach dem von Johannes Siegrist entwickelten Modell einer Gratifikationskrise charakterisieren.</p>
<dl>
<dd><i>Siehe auch</i> Abschnitt: Stress durch die Bedrohung des Selbst</dd>
</dl>
<h3><span class="mw-headline" id="Stressreaktionen">Stressreaktionen</span></h3>

<p><i>siehe Hauptartikel Stressreaktion</i></p>
<p><b>Typische Stress-/Panik-/Krisen-Reaktionen</b> bei:</p>
<ul>
<li>Erwachsenen (Schwerpunkte)
<ul>
<li>Gehirn: Abbau von Gehirnmasse, Einschr&#xE4;nkung der emotionalen Ebene, Durchblutungsst&#xF6;rungen im Gehirn,</li>
<li>Gef&#xFC;hle: Traurigkeit, Verlustangst, &#xC4;rger, Schuld, Vorw&#xFC;rfe, Angst, Verlassenheit, M&#xFC;digkeit, Hilflosigkeit, &#x201E;Schock&#x201C;, Jammern, Taubheit, Leere, Hoffnungslosigkeit, Deprivation, Dem&#xFC;tigung, Steigerung des aggressiven Verhaltens, Bewegungsdrang, Gereiztheit, emotionsloses Denken,</li>
<li>Kognition: Ungl&#xE4;ubigkeit, Verwirrung, Vorurteile, Konzentration, Halluzinationen, Depersonalisation, Vergesslichkeit,</li>
<li>k&#xF6;rperlich: Schwitzen, &#xDC;belkeit, Enge in Kehle und Brust, &#xDC;bersensibilit&#xE4;t bei L&#xE4;rm, Atemlosigkeit, Muskelschw&#xE4;che, Verspannung von Muskeln, Mangel an Energie, trockener Mund, Magen- und Darmprobleme, zeitbedingte Impotenz, Haarausfall, schlechtes Hautbild, r&#xF6;tliche Augen, verminderte Mimik, Herzstechen, H&#xF6;rsturz, Gelenkschmerzen, Hautausschlag, Schw&#xE4;chung des Immunsystems, Magnesium- und Kalziummangel, langfristige St&#xF6;rung des Verdauungsprozesses sowie erh&#xF6;htes Risiko f&#xFC;r Bluthochdruck, Schlaganfall und Herzinfarkt (siehe auch Abschnitt Medizinische Aspekte),</li>
<li>Verhalten: Verminderte Kreativit&#xE4;t, Schlafst&#xF6;rungen, Appetitlosigkeit, Geistesabwesenheit, sozialer R&#xFC;ckzug, Tr&#xE4;ume &#xFC;ber das Ereignis, Vermeidung von N&#xE4;he zu Tatort oder &#xE4;hnlichen Situationen, Seufzen, Aktivismus, Weinen, H&#xFC;ten von &#x201E;Sch&#xE4;tzen&#x201C;.</li>
</ul>
</li>
<li>Kindern und Jugendlichen im
<ul>
<li>Alter von 1 bis 5:
<ul>
<li>Daumenlutschen, Bettn&#xE4;ssen, Dunkelangst, Angst vor Tieren, Klammern, Nachtangst, Harninkontinenz, Stuhlinkontinenz, Verstopfung, Stottern/Stammeln, Appetitlosigkeit oder Hei&#xDF;hunger, Schwitzen.</li>
</ul>
</li>
<li>Alter von 5 bis 11:
<ul>
<li>Irritiert sein, Jammern, Klammern, Aggressivit&#xE4;t, Geschwisterrivalit&#xE4;t, Alptr&#xE4;ume, Dunkelangst, Schulangst, Fingern&#xE4;gel kauen, sozialer R&#xFC;ckzug von Gleichaltrigen, Interesselosigkeit, Konzentrationsmangel, Schwitzen.</li>
</ul>
</li>
<li>Alter von 11 bis 14:
<ul>
<li>Schlafst&#xF6;rungen, Essst&#xF6;rungen, Rebellion daheim, mangelndes Interesse an Aktivit&#xE4;ten Gleichaltriger, Schulprobleme (z.&#xA0;B. Gewaltneigung, R&#xFC;ckzug, Interesselosigkeit, Mittelpunktsstreben), physische Probleme (z.&#xA0;B. Kopfweh, undefinierbare Schmerzen, Hautprobleme, Verdauungsprobleme, sonstige psychosomatische Beschwerden), Schwitzen.</li>
</ul>
</li>
<li>Alter von 14 bis 18:
<ul>
<li>Psychosomatische Beschwerden, St&#xF6;rungen des Appetits und des Schlafes, hypochondrische Reaktionen, Durchfall, Verstopfung, Menstruationsbeschwerden, Steigerung oder Senkung des Energielevels, sexuelles Desinteresse, Abnahme von Durchsetzungsk&#xE4;mpfen mit Eltern, Konzentrationsmangel, Schwitzen.</li>
</ul>
</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Stress-Sensibilisierung">Stress-Sensibilisierung</span></h3>
<p>Einfl&#xFC;sse wie Angst oder Stress k&#xF6;nnen zu einer Sensibilisierung f&#xFC;r den Stress f&#xFC;hren. Nach einer erfolgten Sensibilisierung l&#xF6;st dann ein Stressor eine st&#xE4;rkere Stressreaktion aus als zuvor. Eine Stress-Sensibilisierung entsteht zum Beispiel bei Traumatisierung, etwa bei einer posttraumatischen Belastungsst&#xF6;rung.</p>
<h3><span class="mw-headline" id="Stress_in_der_Schwangerschaft_und_pr.C3.A4nataler_Stress">Stress in der Schwangerschaft und pr&#xE4;nataler Stress</span></h3>
<p>Erlebt eine Schwangere Stress, so wirkt dieser auch auf das ungeborene Kind ein und beeinflusst seine Entwicklung. Pr&#xE4;nataler Stress gilt als Risikofaktor f&#xFC;r exzessives Schreien im 3. bis 6.&#xA0;Lebensmonat und f&#xFC;r eine sp&#xE4;tere Neigung des Kindes zu &#xE4;ngstlichen Reaktionen. Als Ursache vermutet man erh&#xF6;hte Stresshormon&#xAD;konzentrationen. Allgemeiner gesprochen gelten eine Depression, &#xC4;ngste und Stress w&#xE4;hrend der Schwangerschaft als Risikofaktoren f&#xFC;r die Entstehung emotionaler und kognitiver Symptome beim Kind. Umgekehrt korrelieren positive Lebenserlebnisse w&#xE4;hrend der Schwangerschaft mit einer verringerten Konzentration des Stresshormons Cortisol im dritten Schwangerschaftstrimester.</p>
<h3><span class="mw-headline" id="Dynamik_von_Stress_und_Erholung">Dynamik von Stress und Erholung</span></h3>
<p>Die Erholungsforschung betrachtet Erholung als&#xA0;&#xBB;intentional gesteuerten Prozess, der die aktive Auseinandersetzung einer Person mit ihrer Umwelt ebenso umfasst, wie die grunds&#xE4;tzliche Kontrollierbarkeit des Erholungsprozesses&#xAB;&#xA0;(Almer, 1996). In ihrem Zentrum steht die komplexe Interaktion zwischen Belastung und Erholung.</p>
<p>Die wichtigsten Zusammenh&#xE4;nge skizziert Eichhorn (2006):</p>
<ol>
<li>Art und Dauer der Belastungsphase strahlen in die Erholungsphase aus. Je l&#xE4;nger und st&#xE4;rker die Belastungsphase dauert, umso l&#xE4;nger dauert es, bis man sich davon erholt und wieder fit in die n&#xE4;chste Belastungsphase hineingehen kann.</li>
<li>Nach einem stressigen Arbeitstag f&#xFC;hlt man sich einerseits innerlich &#xFC;berdreht und angespannt, andererseits energie- und kraftlos. Im Extremfall hat man zu nichts mehr Lust. Fachleute sprechen von low-effort-activities, also Aktivit&#xE4;ten, die keine gro&#xDF;e Anstrengung erfordern. Ung&#xFC;nstig an ihnen ist: Sie sind kaum erholsam.</li>
<li>Belastung addiert sich auf. Ist man morgens um acht Uhr noch relativ locker, sieht es um elf oder f&#xFC;nfzehn Uhr schon wieder ganz anders aus. Das kann sogar dazu f&#xFC;hren, dass man die n&#xE4;chste Belastungsphase nicht optimal erholt antritt, wenn beispielsweise Stress sogar die Qualit&#xE4;t und Quantit&#xE4;t des Schlafs beeintr&#xE4;chtigt. Dann ist man auch schneller wieder &#xFC;berlastet und ben&#xF6;tigt in der Folge eine noch l&#xE4;ngere Erholungsphase. So kann sich ein gef&#xE4;hrlicher Kreislauf hochschaukeln.</li>
</ol>
<p>Ein etabliertes Verfahren zur Analyse des Beanspruchung- und Erholungszustands ist der Erholungs-Belastungsfragebogen (EBF; Kallus, 1995). Den EBF gibt es inzwischen auch in einer sportsspezifischen (EBF-Sport; Kallus &amp; Kellmann, 2000) und einer arbeitsspezifischen (EBF-work; Kallus &amp; Jimenez, 2008) Version. Der EBF-work findet h&#xE4;ufig Anwendung im Betrieblichen Gesundheitsmanagement bzw. in Projekten der Betrieblichen Gesundheitsf&#xF6;rderung.</p>
<h3><span class="mw-headline" id="Stressvermeidung">Stressvermeidung</span></h3>
<p>Vor der Stressbew&#xE4;ltigung steht die aktive Vermeidung krankmachenden Stresses mit professionellen Probleml&#xF6;sungen. Neben auf den einzelnen Mitarbeiter bezogene individuelle Ans&#xE4;tze stehen kollektive Ans&#xE4;tze, die strukturelle Stresserzeugung in Betrieben ausschalten sollen.</p>
<p>Im Bereich des Arbeitsstresses mussten Betriebsr&#xE4;te zunehmend Kompetenz aufbauen, die bei der Bewertung der Ressourcenausstattung von Projekten und der Arbeitsgestaltung eingesetzt wird. Unterst&#xFC;tzung bieten auch Gewerkschaften, Berufsverb&#xE4;nde und Beratungseinrichtungen. Gesetzliche Grundlage zum Schutz von Arbeitnehmern gegen arbeitsbedingte Erkrankungen ist insbesondere das Arbeitsschutzgesetz im Zusammenwirken mit dem Betriebsverfassungsgesetz.</p>
<p>Die Erfassung von krankmachendem oder t&#xF6;dlichem Stress wirft automatisch Haftungsfragen auf. Das erschwert Messung und Vermeidung. Besonders motiviert bei der probleml&#xF6;sungsorientierten Stressforschung sind Krankenkassen und Berufsgenossenschaften, da durch Stress ausgel&#xF6;ste psychische Erkrankungen erhebliche Kosten verursachen.</p>
<p>Weitere Ansatzpunkte bieten die Gestaltung der Arbeits- und Lernumgebung, da auch hier psychophysiologische Wirkungen bekannt sind: bei einer Vergleichsstudie des Joanneum-Instituts an einer &#xF6;sterreichischen Schule ergab sich ein deutlicher, u.&#xA0;a. die Herzfrequenz senkender Effekt auf diejenigen Sch&#xFC;ler, die in holzverkleideten Klassenzimmern unterrichtet wurden. Ebenso sank die von den Lehrern empfundene soziale Beanspruchung durch die Sch&#xFC;ler.</p>
<h3><span class="mw-headline" id="Kosten">Kosten</span></h3>
<p>Stress am Arbeitsplatz und psychische Folgebelastungen schlagen sich auch in der Fr&#xFC;hberentungsstatistik nieder. Einer Berechnung der DRV Bund (2008) zufolge ist die Zahl der mit psychischen St&#xF6;rungen und haupts&#xE4;chlich mit Angst, Depression und sonstigen Stressfolgen begr&#xFC;ndeten Fr&#xFC;hberentungen zwischen 1993 und 2006 kontinuierlich angestiegen. Inzwischen haben diese Fr&#xFC;hberentungen mit einem Anteil von &#xFC;ber 30&#xA0;% den Spitzenplatz unter den deklarierten Ursachen des vorzeitigen Ruhestands erklommen. 2007 klagten in der regelm&#xE4;&#xDF;igen Schweizer Gesundheitsbefragung zwei Drittel der Erwerbst&#xE4;tigen &#xFC;ber Stress und Zeitdruck am Arbeitsplatz. 41&#xA0;% bejahten starke nervliche Anspannungen. Die Folgekosten werden auf j&#xE4;hrlich 4,2 Milliarden Franken gesch&#xE4;tzt. In den USA gaben laut &#x201E;Brain Facts 2003&#x201C; 60&#xA0;% der befragten Erwachsenen an, wenigstens einmal die Woche unter einer ausgepr&#xE4;gten Stressbelastung zu stehen. 60&#xA0;% der Gesundheitsprobleme, derentwegen erwachsene US-Amerikaner einen Arzt aufsuchen, sind durch Stress ausgel&#xF6;st oder damit assoziiert. Der durch Stress verursachte volkswirtschaftliche Schaden &#x2013; stressbedingte Arbeits- und Produktionsausf&#xE4;lle sowie Ausgaben im Gesundheitssystem &#x2013; wird auf j&#xE4;hrlich 300 Milliarden US $ gesch&#xE4;tzt. In einer weiteren Studie von Grebner, Berlowitz, Alvaro und Cassina (2010) wurde festgestellt, dass 34,4 Prozent der Schweizer Arbeitnehmer angeben, h&#xE4;ufig bis sehr h&#xE4;ufig Stress am Arbeitsplatz ausgesetzt zu sein. Dies entspricht einer Zunahme von 30 Prozent im Vergleich zum Jahr 2000.</p>

<p>&#xDC;ber psychologische Frageb&#xF6;gen k&#xF6;nnen bislang nur einzelne Facetten erfasst werden, wie belastende Lebensereignisse, die subjektive Belastung oder die Stressbew&#xE4;ltigung. Es gibt dementsprechend verschiedene psychologische Frageb&#xF6;gen:</p>
<ul>
<li>TICS - Trierer Inventar zum chronischen Stress</li>
<li>EBF - Erholungs-Belastungs-Fragebogen</li>
<li>PSQ - Perceived Stress Questionnaire</li>
<li>SVF120 - Stressverarbeitungsfragebogen</li>
<li>TBB - Tagebuch zur Erfassung allt&#xE4;glicher Belastungen und deren Bew&#xE4;ltigung</li>
<li>ABF - Alltagsbelastungsfragebogen</li>
<li>ATE - Fragebogen zur Erfassung emotional relevanter Alltagsereignisse</li>
</ul>


<p>Ausgangspunkt f&#xFC;r Stressbew&#xE4;ltigungstechniken sind das transaktionale Stressmodell und die Theorie der Ressourcenerhaltung. Man unterscheidet zwischen problembezogenen und emotionsbezogenen Bew&#xE4;ltigungsstrategien (engl. Coping).</p>
<p>Wenn Stress auf einem Konflikt beruht, muss dieser gekl&#xE4;rt und gel&#xF6;st werden.</p>
<p>Stress aufgrund unbew&#xE4;ltigter Konflikte zeigt sich in kognitiven, emotionalen, muskul&#xE4;ren, vegetativ-hormonellen und sozialen Reaktionen. Entsprechende Stressbew&#xE4;ltigungstechniken d&#xE4;mpfen die Stressreaktionen bzw. versuchen, diese erst gar nicht entstehen zu lassen. Beispiele: Autogenes Training, Biofeedback, Neurofeedback und Mindmachine, Feldenkrais-Methode, Progressive Muskelrelaxation (PMR), Focusing oder Achtsamkeitsbasierte Stressreduktion, Verinnerlichung von problem- bzw. emotionsorientierten Bew&#xE4;ltigungsformen wie bei der  oder , gruppenbezogene Bew&#xE4;ltigungsstrategien wie Suche nach Unterst&#xFC;tzung, Teambildung, r&#xFC;cksichtsvolles Verhalten oder aggressiv-antisoziales Coping, abgebildet im multiaxialen Copingmodell. Auch westliche angepasste Methoden aus Indien, China oder Japan, wie z.&#xA0;B. Qigong, Yoga oder Reiki k&#xF6;nnen angewandt werden. Durch k&#xF6;rperliche Bet&#xE4;tigung wie im Sport kann Stress schneller vom K&#xF6;rper abgebaut werden.</p>
<p>Nur f&#xFC;nf Minuten Bewegung in gr&#xFC;ner Umgebung bessern die Laune und das Selbstwertgef&#xFC;hl bemerkenswert gut und lindern Stress. Dies ergab eine Metaanalyse von zehn Studien mit 1250 Probanden.</p>

<h3><span class="mw-headline" id="Risiken">Risiken</span></h3>
<p>Stress wirkt sich auf die Psyche genauso aus wie auf die Befindlichkeit des K&#xF6;rpers. Es kann zu leichten und schweren Krankheiten kommen. Besonders gut untersucht ist der Effekt von emotionalem Stress auf den Ausbruch von Erk&#xE4;ltungskrankheiten, AIDS, Herpes labialis und Problemen mit dem Magen-Darm-Trakt wie z.&#xA0;B. Verdauungsbeschwerden.  </p>
<p>Etliche Studien haben die krankmachenden Effekte sogenannter Stresshormone belegt. So kommt es bei Stress zu einer erh&#xF6;hten Konzentration von Adrenalin, Noradrenalin oder Cortisol im Blut (siehe auch psychophysiologische Aktivierung, Reaktivit&#xE4;t und Reaktionsmuster). Dies zieht langfristig Sch&#xE4;den an den Blutgef&#xE4;&#xDF;en nach sich. Durch eine Schutzreaktion des K&#xF6;rpers auf Stress kann es zu einer unnat&#xFC;rlichen muskul&#xE4;ren Anspannung kommen (Dysponesis), was durch eine Chronifizierung z.&#xA0;B. auch zu R&#xFC;ckenschmerzen f&#xFC;hren kann. Es kann durch Stress zu Z&#xE4;hneknirschen (Bruxismus) kommen, wodurch eventuell die Z&#xE4;hne Schaden nehmen.</p>
<p>Stress gilt als ein m&#xF6;glicher (Mit-)Verursacher von &#xDC;bergewicht. Die Selfish-Brain-Theorie spricht dem Stress sogar eine zentrale Rolle bei der Entstehung von &#xDC;bergewicht zu; laut dieser Theorie f&#xFC;hrt chronischer Stress und der dadurch dauerhaft erh&#xF6;hte Kortisolspiegel beim Menschen, je nach Typus, typischerweise zu einem von folgenden zwei Symptomgruppen: sofern das Stresssystem hochreaktiv bleibt und das Gehirn sich weiterhin so die ben&#xF6;tigte Energie hole, entstehen eine allostatische Last und dadurch auf Dauer Gesundheitssch&#xE4;den sowie durch die Mobilisierung von Ketonen eine Fettakkumulation im viszeralen (abdominellen) Fettgewebe; sofern hingegen das Stresssystem ged&#xE4;mpft und somit niedrigreaktiv wird, hole sich das Gehirn die ben&#xF6;tigte Energie nach M&#xF6;glichkeit aus zus&#xE4;tzlicher Nahrung, wodurch ein Nahrungs&#xFC;berangebot im K&#xF6;rper und dadurch bedingt langfristig &#xDC;bergewicht entstehen.</p>
<p>Stress erh&#xF6;ht das Risiko f&#xFC;r die netzhautbedingte Sehst&#xF6;rung Retinopathia centralis serosa. Stress kann zu einem erh&#xF6;hten Prolaktin&#xAD;spiegel (Hyperprolaktin&#xE4;mie) f&#xFC;hren und einem damit einhergehenden erh&#xF6;hten Risiko f&#xFC;r Mastitis.</p>
<p>Verschiedene Studien deuten darauf hin, dass psychosozialer Stress wohl ein Risikofaktor f&#xFC;r Herzkrankheiten ist. Eine spezielle Art des Stresses, das &#x201E;Lampenfieber&#x201C;, kann &#x2013; je nach St&#xE4;rke &#x2013; positiv oder negativ wirken.</p>
<h3><span class="mw-headline" id="M.C3.B6glicher_Nutzen">M&#xF6;glicher Nutzen</span></h3>
<p>Bei M&#xE4;usen, die sich sozialen geistigen und k&#xF6;rperlichen Herausforderungen stellen m&#xFC;ssen, wachsen Tumoren deutlich langsamer oder schrumpfen sogar. Diesen Effekt haben Wissenschaftler f&#xFC;r kolorektales Karzinom und malignes Melanom im Tiermodell nachgewiesen. So fielen die Tumoren bei M&#xE4;usen, die in Gruppen von 20 Artgenossen zusammenlebten und Spielzeug, Laufr&#xE4;der und Versteckm&#xF6;glichkeiten zur Verf&#xFC;gung hatten, deutlich kleiner aus als die Geschwulste von Tieren, die nur zu f&#xFC;nft beherbergt waren und weniger Anregungen erhielten. Bei nahezu jeder f&#xFC;nften Maus der ersten Gruppe hatte sich der Tumor nach sechs Wochen sogar zur&#xFC;ckgebildet. K&#xF6;rperliche Bet&#xE4;tigung allein vermochte das Krebswachstum aber nicht zu hemmen: Die Aktivit&#xE4;ten mussten nachweislich leichten Stress hervorrufen. Dieser drosselte die Aussch&#xFC;ttung von Leptin aus dem Fettgewebe. Das Hormon, das im K&#xF6;rper eigentlich als eine Art Appetitz&#xFC;gler fungiert, f&#xF6;rdert offenbar auch das Krebswachstum. So vergr&#xF6;&#xDF;erten sich die Geschwulste von M&#xE4;usen, wenn die Forscher ihnen Leptin verabreichten. Im Gegensatz dazu hatten Tiere, deren Leptinproduktion k&#xFC;nstlich blockiert wurde, deutlich kleinere Tumore als ihre Artgenossen. Vielleicht sei es auch f&#xFC;r krebskranke Menschen &#x2013; so die Autoren &#x2013; nicht empfehlenswert, jeglichen Stress zu vermeiden.</p>
<h3><span class="mw-headline" id="Stress_durch_die_Bedrohung_des_Selbst">Stress durch die Bedrohung des Selbst</span></h3>
<p>Eine Reihe von Stressfaktoren ist in der organisationellen Stressforschung bereits anerkannt und etabliert; jedoch kann diese Liste nicht als komplett angesehen werden. Der Selbstwert wurde bisher in wissenschaftlichen Untersuchungen zu Stress vor allem als Ressource oder als abg&#xE4;ngige Variable untersucht. Das theoretische Framework &#x201E;Stress as Offence to Self&#x201C; (SOS-Konzept), welches von Semmer und seiner Arbeitsgruppe an der Universit&#xE4;t Bern erstellt wurde, r&#xFC;ckt die Bedrohung des Selbst als Ursache von Stress in das Zentrum des Stressprozesses. Als zentrale Elemente beinhaltet das SOS-Konzept entweder Stress durch eine Bedrohung des Selbst aufgrund eines eigenen Scheiterns (SIN) oder durch die Respektlosigkeit anderer Personen (SAD). Die Bedrohung des Selbst durch Respekt&#xAD;losigkeit beinhaltet wiederum Bedrohungen des Selbst durch illegitime soziale Handlungen, illegitime Aufgaben oder illegitime Stressoren.</p>


<ul>
<li>Stressmodell von Lazarus (1974) &#x2013; von Arnold A. Lazarus, dem Begr&#xFC;nder der Multimodalen Verhaltenstherapie</li>
<li>Theorie der Ressourcenerhaltung nach Stevan Hobfoll</li>
<li>Burnout-Syndrom</li>
<li>Psychische Belastung</li>

<li>Simple living</li>
<li>Stressreaktion</li>
<li>&#xDC;berforderung</li>
</ul>

<ul>
<li>Petra Buchwald, Christine Schwarzer, Stevan E. Hobfoll: <i>Stress gemeinsam bew&#xE4;ltigen. Ressourcenmanagement und multiaxiales Coping.</i> Hogrefe, G&#xF6;ttingen 2004, .</li>
<li>Christine F. Doyle: <i>A Study of Stress.</i> In: <i>Work and Organizational Psychology.</i> 2003, , S. 111&#x2013;158.</li>
<li>Christoph Eichhorn: <i>Gut erholen &#x2013; besser leben. Das Praxisbuch f&#xFC;r Ihren Alltag.</i> Klett-Cotta, Stuttgart 2006, .</li>
<li>Stevan E. Hobfoll: <i>Stress, culture, and community.</i> Plenum, New York 1998.</li>
<li>Richard Lazarus, Susan Folkman: <i>Stress, appraisal, and coping.</i> Springer, New York 1984</li>
<li>Klaus Peter M&#xFC;ller: <i>Keine Zeit zum Leben. Philosophische Essays zur Zeiterfahrung in der Moderne.</i> Tectum, Marburg 2012, .</li>
<li>C. Palentien: <i>Jugend und Stress. Ursachen, Entstehung und Bew&#xE4;ltigung.</i> Luchterhand, Berlin 1997.</li>
<li>Patrick Kury: <i>Der &#xFC;berforderte Mensch. Eine Wissensgeschichte vom Stress zum Burnout.</i> Campus, Frankfurt/ New York 2012, .</li>
<li>Ludger Rensing, Michael Koch, Bernhard Rippe, Volkhard Rippe: <i>Mensch im Stress. Psyche, K&#xF6;rper, Molek&#xFC;le.</i> Spektrum Akademischer Verlag, Heidelberg 2005, .</li>
<li>Klaus Scheuch, Gert Schreinicke: <i>Stress &#x2013; Gedanken, Theorien, Probleme.</i> Volk und Gesundheit, Berlin 1986.</li>
<li>Ralf Schwarzer: <i>Stress, Angst und Handlungsregulation.</i> Kohlhammer, Stuttgart 2000.</li>
<li>Hans Selye: <i>Stress. Bew&#xE4;ltigung und Lebensgewinn.</i> Aus dem Englischen von Hans Th. Asbeck. Piper, M&#xFC;nchen/ Z&#xFC;rich 1974, .</li>
<li>Frederic Vester: <i>Ph&#xE4;nomen Stress.</i> 19. Auflage. Deutscher Taschenbuch Verlag, M&#xFC;nchen 2008, .</li>
<li>S. Grebner, I. Berlowitz, V. Alvaro, M. Cassina:  2010. online abgerufen am 24. Juni 2016</li>
<li>J. Lehmann: <i>Die Bedrohung des Selbst als Ursache von Stress - eine experimentelle Operationalisierung des SOS-Konzeptes.</i> Institut f&#xFC;r Psychologie, Universit&#xE4;t Bern, 2012.</li>
<li>Philippe Zawieja, Franck Guarnieri (Hrsg.): <i>Dictionnaire des risques psychosociaux</i>. &#xC9;ditions du Seuil, Paris 2014, . (auf Franz&#xF6;sisch).</li>
<li>Lea Haller, Sabine H&#xF6;hler, Heiko Stoff (Hrsg.):  In: <i>Zeithistorische Forschungen/Studies in Contemporary History.</i> 11, Heft 3, 2014.</li>
</ul>


<ul>

<li>John Carpi:  1996/2010.</li>
<li>Erich Latniak, Anja Gerlmaier:  (PDF; 302&#xA0;kB)</li>
<li>Video: Manfred Spitzer: <i> (Memento vom 12. April 2005 im</i> Internet Archive<i>)</i>. RealVideo aus der BR-alpha-Reihe &#x201E;Geist und Gehirn&#x201C; (ca. 15 Minuten)</li>
</ul>

<ol class="references">













































</ol>







<p><i>Source - Wikipedia</i></p>