<h1>Generalisierte Angstst&#xF6;rung</h1>
<p>Die <b>generalisierte Angstst&#xF6;rung</b> (GAS) ist nach ICD-10 (F41.1) eine Form der &#x201E;sonstigen Angstst&#xF6;rungen&#x201C;. Dabei verselbst&#xE4;ndigt sich die Angst und verliert ihre Zweckm&#xE4;&#xDF;igkeit und Relation.</p>




<p>Der Patient erlebt eine generalisierte und anhaltende Angst, die nicht (wie bei den phobischen St&#xF6;rungen) auf bestimmte Umgebungsbedingungen beschr&#xE4;nkt ist, sondern vielmehr frei flottiert.</p>
<p>Inhalt der Angst ist in den meisten F&#xE4;llen eine unbegr&#xFC;ndete Sorge und Bef&#xFC;rchtungen vor zuk&#xFC;nftigen Ungl&#xFC;cken oder Erkrankungen, die einen selbst oder Angeh&#xF6;rige betreffen, sowie eine gro&#xDF;e Anzahl weiterer Sorgen und Vorahnungen. Der Patient ist kaum oder nicht in der Lage die allt&#xE4;glichen Aufgaben zu bew&#xE4;ltigen. Er hat Angstzust&#xE4;nde, die kaum Kraft f&#xFC;r einen normalen Lebenswandel lassen. Die Angstzust&#xE4;nde treten bei vielen Situationen auf. Der Betroffene bekommt Panik vor Menschenmengen, Aufz&#xFC;gen, &#xF6;ffentlichen Verkehrsmitteln, in einfachen und ganz allt&#xE4;glichen Situationen, in denen die Angst des Betroffenen f&#xFC;r den Normalb&#xFC;rger nicht nachzuvollziehen ist. Die Lebenszeitpr&#xE4;valenz liegt bei 4-5&#xA0;%, die Krankheit beginnt meist zwischen dem 20. und 30. Lebensjahr, Frauen sind h&#xE4;ufiger betroffen als M&#xE4;nner, oft im Zusammenhang mit belastenden Lebensumst&#xE4;nden. Der Verlauf ist unterschiedlich, neigt aber zu Schwankungen und Chronifizierung. Sorgenbereiche sind:</p>
<ul>
<li>Famili&#xE4;re/soziale Beziehungen</li>
<li>Arbeit und Leistung</li>
<li>Gesundheitssorgen</li>

<li>Allt&#xE4;gliches</li>
</ul>
<p>Die Angst manifestiert sich bei den Patienten durch k&#xF6;rperliche Beschwerden wie Zittern, Herzrasen, Schwindel, Derealisation und Depersonalisation, &#xDC;belkeit, innere Unruhe, Unf&#xE4;higkeit sich zu entspannen, Hitzewallungen, Muskelverspannungen, Konzentrationsst&#xF6;rungen, Nervosit&#xE4;t, Schlafst&#xF6;rungen, Spannungskopfschmerz, Benommenheit, Kribbeln.</p>
<p>Nach den ICD-10 Kriterien m&#xFC;ssen folgende Symptome mindestens 6 Monate lang an den meisten Tagen erf&#xFC;llt sein:</p>
<ul>
<li>Bef&#xFC;rchtungen (Sorge &#xFC;ber zuk&#xFC;nftiges Ungl&#xFC;ck, Nervosit&#xE4;t, Konzentrationsprobleme etc.)</li>
<li>motorische Spannung (k&#xF6;rperliche Unruhe, Spannungskopfschmerz, Zittern, Unf&#xE4;higkeit sich zu entspannen)</li>
<li>vegetative Symptome (Benommenheit, Schwitzen, Frieren, Tachykardie oder Tachypnoe, Oberbauchbeschwerden, Schwindelgef&#xFC;hle, Mundtrockenheit etc.)</li>
<li>Psychische Symptome (Gef&#xFC;hl von Schwindel, Unsicherheit und Benommenheit, Derealisation und Depersonalisation, Angst vor Kontrollverlust, Angst zu sterben)</li>
<li>Symptome in Thorax oder Abdomen (Atembeschwerden, Beklemmung, Schmerzen, &#xDC;belkeit)</li>
</ul>
<p>Es darf keine organische Verursachung vorliegen oder die Kriterien f&#xFC;r eine depressive Episode, phobische St&#xF6;rung, Zwangsst&#xF6;rung oder Panikst&#xF6;rung zutreffen, auch wenn depressive Symptome bei einer generalisierten Angstst&#xF6;rung vor&#xFC;bergehend auftreten k&#xF6;nnen. Nach den ICD-10 Forschungskriterien kann die generalisierte Angstst&#xF6;rung deshalb auch mit einer depressiven Episode gleichzeitig auftreten. In diesem Fall d&#xFC;rfen nur die Kriterien einer Panikst&#xF6;rung, einer Phobie, einer Zwangsst&#xF6;rung oder einer hypochondrischen St&#xF6;rung nicht mehr erf&#xFC;llt sein.</p>
<p>Wer unter einer generalisierten Angstst&#xF6;rung leidet, sucht meist wegen seiner k&#xF6;rperlichen Beschwerden den Arzt auf. Oftmals dauert es viele Jahre, bis erkannt wird, dass sich hinter seinen k&#xF6;rperlichen Beschwerden chronische Angst verbirgt. Die k&#xF6;rperlichen Beschwerden der Betroffenen sind meist die Folge ihrer negativen Gedanken, ihrer Sorgen und Gr&#xFC;beleien. Die Krankheit wurde fr&#xFC;her untersch&#xE4;tzt. Heute wei&#xDF; man, dass sie mit schwerwiegenden Beeintr&#xE4;chtigungen der Lebensqualit&#xE4;t einhergeht.</p>

<p>Als urs&#xE4;chlich f&#xFC;r die Entstehung der Generalisierten Angstst&#xF6;rung werden genetische und soziale Faktoren angenommen. Die GAS wird jedoch nicht spezifisch vererbt; es scheint eher eine vererbbare biologische Vulnerabilit&#xE4;t zur Entwicklung pathologischer Angst zu existieren. Diese biologische Vulnerabilit&#xE4;t f&#xFC;r das Erleben von &#xC4;ngsten kann zu Stress f&#xFC;hren, der durch soziale Faktoren bedingt ist. Stresserzeugende soziale Faktoren sind meist kritische Lebensereignisse. Der erlebte Stress kann zu der f&#xFC;r die GAS charakteristischen Erwartungsangst (Sorgen) f&#xFC;hren. Diese Erwartungsangst ist gekennzeichnet durch negative Gef&#xFC;hle, die mit &#x201E;der wahrgenommenen Unf&#xE4;higkeit zusammenh&#xE4;ngen, in bevorstehenden Ereignissen oder Situationen erw&#xFC;nschte Ergebnisse vorherzusagen, kontrollieren oder erreichen zu k&#xF6;nnen&#x201C;. Dies f&#xFC;hrt vor allem zu einer Verlagerung der Aufmerksamkeit auf internale, selbstbewertende Inhalte und einer &#xFC;berm&#xE4;&#xDF;igen Wachsamkeit gegen&#xFC;ber angstausl&#xF6;senden Reizen. Die Wachsamkeit f&#xFC;hrt dann wiederum dazu, dass viele verschiedene Lebensumst&#xE4;nde als bedrohlich wahrgenommen werden. Die GAS scheint durch die Sorgen aufrechterhalten zu werden: Nach Borkovec und Kollegen sind Sorgen eine Form von geistiger Vermeidung. Der Prozess des Sorgens d&#xE4;mpft die emotionale Verarbeitung angstausl&#xF6;sender Reize und f&#xFC;hrt auch zu somatischen Suppressionseffekten: die angstausl&#xF6;senden Reize werden (bedingt durch kognitive Verarbeitung) rationalisiert und die Personen werden durch das Sich-Sorgen ruhiger. Diese kurzfristige Verbesserung des emotionalen und physischen Befindens wirkt negativ verst&#xE4;rkend: Die Angst wird aufrechterhalten.</p>
<p>Weitere diskutierte kognitive Faktoren sind internale und externale Fehleinsch&#xE4;tzungen, die sich aus den vom Patienten an sich selbst beobachteten Ver&#xE4;nderungen wie geringerer Konzentrationsf&#xE4;higkeit und St&#xF6;rung des Arbeitsged&#xE4;chtnisses ergeben: Ich bin der Aufgabe nicht gewachsen, besitze wenig Kontrolle oder F&#xE4;higkeiten zur Meisterung schwieriger Situationen, die Sorgen schaden mir. Durch die negativen Metasorgen k&#xF6;nnen sich Kontrollversuche ergeben, welche die H&#xE4;ufigkeit der Sorgen noch steigern und Vermeidungs- und R&#xFC;ckversicherungsverhalten ausl&#xF6;sen. Aber auch positive Metasorgen wie: &#x201E;Sorge ist gleich Vorsorge&#x201C; k&#xF6;nnen den Sorgenprozess verst&#xE4;rken. Durch die Kontrolle, Vermeidung und R&#xFC;ckversicherung kann keine Gew&#xF6;hnung und damit kein Ende des Sorgenprozesses stattfinden, und der Teufelskreis schaukelt sich auf.</p>

<p>In der psychodynamischen Psychotherapie werden sowohl die psychische Struktur als auch die &#xC4;ngste und die damit verbundenen angstausl&#xF6;senden Situationen bearbeitet. Hierbei wird den &#x201E;angsterhaltenden Bedingungen&#x201C; eine genauso gro&#xDF;e Aufmerksamkeit gegeben wie den Inhalten der &#xC4;ngste oder den ausl&#xF6;senden Bedingungen im Leben des Betroffenen. Auch biographische Zusammenh&#xE4;nge k&#xF6;nnen im Verlauf der Therapie vermittelt werden, diese stehen, anders als bei anderen Angsterkrankungen, aber niemals im Vordergrund. In der &#xDC;bertragung steht die H&#xF6;he des Sicherheitsbed&#xFC;rfnisses des Betroffenen im Mittelpunkt. Hieran richten sich die Interventionen des Therapeuten aus. Auch Bindungsthematiken k&#xF6;nnen in der Therapie zum Tragen kommen. Es existieren auch psychodynamische Kurzzeitpsychotherapien, die sich in der Behandlung der GAS als ebenso wirksam wie kognitiv-verhaltenstherapeutische Programme erwiesen haben.</p>
<p>In einer Kognitiven Verhaltenstherapie besteht das erste Ziel darin, dass der Patient durch eine Verhaltensanalyse und die Vermittlung seines individuellen St&#xF6;rungsmodells ein Verst&#xE4;ndnis f&#xFC;r seine St&#xF6;rung erlebt und dadurch die Bereitschaft entsteht, an verhaltenstherapeutischen Interventionen wie der Konfrontation mit der Angst <i>in sensu</i> (gedanklich) oder <i>in vivo</i> (im richtigen Leben, d.&#xA0;h. in der konkreten Situation) teilzunehmen. Dadurch kann er neue Verhaltensmuster erlernen, indem er sich seiner Angst stellt und praktisch erlebt, dass die von ihm bef&#xFC;rchteten Folgen ausbleiben. Durch kognitive Therapieelemente wie die kognitive Umstrukturierung, die Realit&#xE4;tspr&#xFC;fung, das Entkatastrophisieren oder die Bearbeitung der Metasorgen soll der Patient eine neue Lebenseinstellung bzw. eine neue Sicht auf die eigenen F&#xE4;higkeiten erwerben. Die Wirksamkeit der kognitiven Verhaltenstherapie hat stark zugenommen, seit klinische Forscher die dabei eingesetzten Techniken verbessert haben.</p>
<p>Ein weiteres wichtiges Therapieelement stellt die Angewandte Entspannung dar. Nur bei schweren F&#xE4;llen, die ansonsten nicht in der Lage sind, von einer Psychotherapie zu profitieren, da ihre &#xC4;ngste und Anspannungen zu gro&#xDF; sind, bietet sich eine medikament&#xF6;se Therapie mit Antidepressiva, vor allem SSRI oder SNRI, an, um eine Therapief&#xE4;higkeit &#xFC;berhaupt zu erzeugen. Allerdings ist hierbei auch negativ mit zus&#xE4;tzlichen &#xC4;ngsten und Therapieabbr&#xFC;chen durch Nebenwirkungen bzw. der Angst vor dem Absetzen des Medikaments zu rechnen.</p>
<p>Viele Klienten mit einer generalisierten Angstst&#xF6;rung suchen Haus&#xE4;rzte auf, um sich wegen ihrer Nervosit&#xE4;t und somatischen Beschwerden behandeln zu lassen. In diesem Fall werden oft f&#xE4;lschlicherweise Benzodiazepine verschrieben, um die Nervosit&#xE4;t zu lindern. Es gibt jedoch schnell Gew&#xF6;hnungseffekte. Benzodiazepine erzeugen zudem schnell eine Abh&#xE4;ngigkeit, was das Absetzen der Medikation schwierig macht.</p>

<ul>
<li>H. Mitterhammer: <i>Psychiatrie f&#xFC;r Mediziner</i>. Servicebetrieb OEH Uni Graz, 1997, S. 35f.</li>
<li>E. Becker, J. Margraf: <i>Generalisierte Angstst&#xF6;rung</i>. Beltz, 2002.</li>
<li>J. Hoyer u. a.: <i>Ratgeber Generalisierte Angstst&#xF6;rung</i>. Hogrefe, 2007.</li>
<li>M. Linden, H.-J. M&#xF6;ller: <i>Taschenatlas GAD: Generalisierte Angstst&#xF6;rung in Klinik und Praxis.</i> 1. Auflage. Aesopus, 2006.</li>
<li>S. Schmidt-Traub: <i>Generalisierte Angstst&#xF6;rung: Ein Ratgeber f&#xFC;r &#xFC;berm&#xE4;&#xDF;ig besorgte und &#xE4;ngstliche Menschen.</i> 1. Auflage. Hogrefe-Verlag, 2008.</li>
</ul>

<ol class="references">






</ol>







<p><i>Source - Wikipedia</i></p>