<h1>Ganser-Syndrom</h1>
<p>Das <b>Ganser-Syndrom</b> ist ein Krankheitsbild aus der Psychiatrie, bei dem die meist j&#xFC;ngeren m&#xE4;nnlichen Patienten falsch antworten. Es wird auch als &#x201E;Pseudodemenz&#x201C;, &#x201E;Pseudodebilit&#xE4;t&#x201C; oder &#x201E;hysterischer D&#xE4;mmerzustand&#x201C; bezeichnet. Es wurde erstmals im Jahr 1897 von dem deutschen Psychiater Sigbert Josef Maria Ganser beschrieben und sp&#xE4;ter nach ihm benannt.</p>




<p>Typisch ist das Vorbeiantworten auch auf einfachste Fragen, etwa <i>3 + 4 = 8</i> oder <i>Farbe der Sonne = gr&#xFC;n</i>. Die Frage wird also anscheinend verstanden, da in der richtigen Kategorie geantwortet wird, aber bewusst oder unbewusst antwortet der Patient falsch. Betroffen sind vor allem M&#xE4;nner j&#xFC;ngeren bis mittleren Alters.</p>

<p>Die Betroffenen werden f&#xFC;r &#x201E;verr&#xFC;ckt&#x201C; oder &#x201E;dumm&#x201C; gehalten und dementsprechend behandelt. Es kann zu schulischem, beruflichem und sozialem Versagen und damit zur Isolation f&#xFC;hren.</p>
<p>Das Ganser-Syndrom kann mit anderen psychischen St&#xF6;rungen verwechselt werden, etwa mit einer Demenz.</p>

<p>Urspr&#xFC;nglich wurde angenommen, dass es sich um die Simulation einer Geisteskrankheit in belastenden Situationen handelt (zum Beispiel als Ausdruck einer Gef&#xE4;ngnispsychose) daher wurde es als artifizielle St&#xF6;rung bezeichnet. Wenngleich im Einzelfall die Abgrenzung zur Simulation schwierig bleibt, wird das Ganser-Syndrom heutzutage als nosologische Entit&#xE4;t bzw. als St&#xF6;rung aufgefasst. Den beiden einschl&#xE4;gigen Klassifikationssystemen ICD-10 und DSM IV zufolge f&#xE4;llt das Ganser-Syndrom unter dissoziative St&#xF6;rungen.</p>
<p>Vergleichbare Symptome k&#xF6;nnen auch bei organischen Hirnerkrankungen, beispielsweise nach Schlaganfall, oder bei Hirntumoren auftreten.</p>

<p>Die Behandlung des Ganser-Syndroms ist meist schwierig. Es gibt Versuche mit Verhaltenstherapie.</p>

<ul>

</ul>

<ol class="references">


</ol>







<p><i>Source - Wikipedia</i></p>