<h1>Halluzinogen</h1><p>Als <b>Halluzinogene</b> werden psychotrope Substanzen bezeichnet, welche Ver&#xE4;nderungen in Denken und Perzeption und somit eine stark ver&#xE4;nderte Wahrnehmung der Realit&#xE4;t hervorrufen k&#xF6;nnen. Namensgebende Gemeinsamkeit halluzinogener Drogen ist, dass sie Halluzinationen hervorrufen k&#xF6;nnen, Sinneswahrnehmungen, die nicht der Realit&#xE4;t entsprechen, sondern von emotionalen Faktoren ausgel&#xF6;st und beeinflusst werden. Es handelt sich hierbei jedoch nur um einen einzelnen Aspekt eines je nach Droge und Dosierung qualitativ sehr unterschiedlich ver&#xE4;nderten Bewusstseinszustandes. Den durch Halluzinogene ausgel&#xF6;sten Rauschzustand bezeichnet man umgangssprachlich auch als <i>Trip</i>.</p>




<p>Die Praxis der Nutzung halluzinogener Substanzen zu medizinischen und religi&#xF6;sen Zwecken reicht vermutlich bis in die Anf&#xE4;nge der Menschheitsgeschichte zur&#xFC;ck. So ist die kultische Verwendung des Fliegenpilzes und psilocybinhaltiger Pilze in mehreren Teilen der Welt vor 7000 Jahren belegt, und diese hat sich bis in die Gegenwart im Kontext des sibirischen und zentralamerikanischen Schamanismus erhalten. Die psychoaktiven Eigenschaften des Stechapfels waren bereits im alten Griechenland bekannt. Auch wurde in Mitteleuropa dem Bier bis in das 17. Jahrhundert oft Bilsenkraut zugegeben, um die Wirkung zu verst&#xE4;rken.</p>
<p>Bis heute existieren zahlreiche Gemeinschaften, in denen der geregelte Gebrauch halluzinogener Substanzen eine zentrale Rolle einnimmt, etwa die Santo-Daime-Kirche und die Native American Church. Doch auch Einzelpersonen nutzen privat Halluzinogene, um mit psychonautischen Mitteln die eigene Psyche zu erforschen oder spirituelle Zust&#xE4;nde zu erfahren.</p>

<p>Die Halluzinogene umfassen psychoaktive Vertreter der Psychedelika, Dissoziativa und Delirantia. Bekannte oder oft genutzte Substanzen bzw. Stoffgruppen sind:</p>
<ul>
<li><i>Psychedelika</i>: LSD, Psilocybin (psilocybinhaltige Pilze), DMT (z.&#xA0;B. Ayahuasca), Mescalin (Peyote-Kaktus, San-Pedro-Kaktus), LSA (Hawaiianische Holzrose, Ololiuqui), sowie diverse halluzinogene Phenethylamine und Tryptamine</li>
<li><i>Dissoziativa</i>: Arylcyclohexylamine wie Ketamin, PCP oder Methoxetamin; DXM, Salvinorin A (Wahrsagesalbei) und Lachgas</li>
<li><i>Delirantia</i>: Scopolamin (Bilsenkraut, Engelstrompeten, Stechapfel, Tollkirsche), Muscimol (Fliegenpilz, Pantherpilz) und Diphenhydramin</li>
</ul>


<h3><span class="mw-headline" id="Abgrenzung">Abgrenzung</span></h3>
<p>Andere Substanzen als die so bezeichneten Halluzinogene k&#xF6;nnen in &#xE4;hnlich schwerwiegender Weise Sinnest&#xE4;uschungen oder ver&#xE4;nderte Sinneswahrnehmungen hervorrufen wie diese. Dazu geh&#xF6;ren Alkohol, Kohlendioxid, Kokain und selbst Tabak mit hoher Nikotin&#xAD;konzentration.</p>
<p>Der durch Halluzinogene herbeigef&#xFC;hrte Drogenrausch erstreckt sich abh&#xE4;ngig von Droge und Dosierung in der Regel &#xFC;ber mehrere Stunden, wobei die Phase gr&#xF6;&#xDF;ter Intensit&#xE4;t (das <i>Plateau</i>) im Vergleich zur Gesamtdauer des Rausches relativ kurz ist. Er kann aber auch zu tiefgreifenden seelischen Ver&#xE4;nderungen f&#xFC;hren, die nicht wieder r&#xFC;ckg&#xE4;ngig zu machen sind.</p>
<h3><span class="mw-headline" id="Psychedelika">Psychedelika</span></h3>

<p>Psychedelika entfalten ihre Effekte vorwiegend &#xFC;ber agonistische Aktivit&#xE4;t am 5-HT-Rezeptor sowie vermutlich auch am 5-HT-Rezeptor. Die St&#xF6;rung der Normalfunktion bestimmter Regelschleifen bewirkt hierbei eine Einschr&#xE4;nkung der Filterfunktion des Thalamus; innere und &#xE4;u&#xDF;ere Reize sowie alle Arten von nicht bewussten Inhalten k&#xF6;nnen in der Folge ungehindert in die Gro&#xDF;hirnrinde aufsteigen und auf diesem Wege als Visionen im Bewusstsein erscheinen. Ferner kommt es zu einer &#xDC;beraktivierung des Locus caeruleus und hierdurch zu gro&#xDF;fl&#xE4;chiger Noradrenalinaussch&#xFC;ttung, was einen Zustand geistiger Transzendenz und z.&#xA0;T. sogar intensive spirituelle Erfahrungen bewirken kann. Drogen, die diesen als <i>psychedelisch</i> bezeichneten Zustand herbeif&#xFC;hren k&#xF6;nnen, bezeichnet man auch als Entheogene, insbesondere, wenn sie traditionell genutzt werden.</p>
<h3><span class="mw-headline" id="Dissoziativa">Dissoziativa</span></h3>

<p>Die meisten dissoziativen Drogen fungieren prim&#xE4;r als NMDA-Antagonisten und rufen auf diesem Wege durch Unterbrechung der normalen Integration von Bewusstseinsinhalten einen psychotomimetischen Zustand mit lebhaften Pseudohalluzinationen und au&#xDF;erk&#xF6;rperlichen Erfahrungen hervor. Auch werden nikotinische Acetylcholinrezeptoren blockiert, deren Einfluss auf die Psyche jedoch derzeit nicht bekannt ist. Viele Dissoziativa wirken dosisabh&#xE4;ngig auch als Agonisten am &#x3C3;1-Rezeptor, von dem angenommen wird, dass er unter anderem bei Schizophrenie und anderen Formen assoziativer Lockerung eine Rolle spielt. Durch den Konsum von Dissoziativa k&#xF6;nnen Zust&#xE4;nde auftreten, die von den Konsumenten als spirituelle und psychedelische Erfahrung aufgefasst werden. Einen Spezialfall stellt das Salvinorin A dar, welches prim&#xE4;r am -Opioid-Rezeptor bindet, wodurch die dissoziative Komponente schw&#xE4;cher ausgepr&#xE4;gt ist.</p>
<h3><span class="mw-headline" id="Delirantia">Delirantia</span></h3>

<p>Fast alle deliranten Drogen wirken durch Antagonismus an muskarinischen Acetylcholinrezeptoren anticholinerg und weisen in rauscherzeugenden Dosen entsprechende Wirkungen auf. Es kann zu Verwirrtheit, Unruhe, Amnesien und echten, nicht als solche erkannten, Halluzinationen kommen, wodurch im Rausch aufgrund von Phantomhandlungen eine hohe Unfallgefahr besteht. Es kommt nicht zu Zust&#xE4;nden, die von den Konsumenten als psychedelische Erfahrung aufgefasst werden. Das Muscimol aus dem Fliegenpilz wirkt im Gegensatz dazu nicht anticholinerg, sondern als Agonist an nikotinischen Acetylcholinrezeptoren sowie am GABA-Rezeptor. Die Wirkung &#xE4;hnelt dadurch in Teilen der des Alkohols, welcher ebenfalls delirante Zust&#xE4;nde bewirken kann.</p>

<ul>
<li>Bewusstseinserweiterung</li>
<li>Psychonautik</li>
</ul>



<ol class="references">

















</ol>







<p><i>Source - Wikipedia</i></p>