<h1>Hysterie</h1><p>Unter <b>Hysterie</b> (von altgriechisch&#xA0; <i>hyst&#xE9;ra</i> Geb&#xE4;rmutter) wird in der Psychiatrie eine neurotische St&#xF6;rung verstanden, die unter anderem mit oberfl&#xE4;chlicher, labiler Affektivit&#xE4;t und einem hohen Bed&#xFC;rfnis nach Geltung und Anerkennung einhergeht. Eine &#xE4;hnliche Bedeutung haben die Bezeichnungen &#x201E;histrionische Reaktion&#x201C;, Konversionsst&#xF6;rung, Konversionshysterie, auch Somatisierungsst&#xF6;rung (bei h&#xE4;ufig wechselnden k&#xF6;rperlichen Symptomen) und &#x201E;psychoreaktives Syndrom&#x201C;. In der medizinischen Fachsprache gilt der Begriff Hysterie heute weitgehend als veraltet, zumal er etymologisch mit der Geb&#xE4;rmutter, also dem weiblichen Geschlecht verbunden ist, und ihm ein abwertender Klang anhaftet. Als medizinische Diagnose wurde die Hysterie in der internationalen Klassifikation psychischer St&#xF6;rungen (ICD-10) durch die Bezeichnungen dissoziative St&#xF6;rung (F44) und histrionische Pers&#xF6;nlichkeitsst&#xF6;rung (F60.4) ersetzt.</p>




<p>Die Hysterie ist eine Neurose, bei der Geltungsbed&#xFC;rfnis, Egozentrismus und ein Bed&#xFC;rfnis nach Anerkennung zwar im Vordergrund stehen, die jedoch oft mit dem Symbol eines Paradiesvogels in Verbindung gebracht wird, weil sie kein einheitliches Erscheinungsbild aufweist. Dies war unter anderem ein Grund daf&#xFC;r, dass sie aus den g&#xE4;ngigen Diagnose-Systemen wie der ICD der WHO oder des DSM der APA in ihrer urspr&#xFC;nglichen Form gestrichen wurde. Traditionell wurde die Hysterie durch ein vielf&#xE4;ltiges k&#xF6;rperliches Beschwerdebild ohne organische Grundlage charakterisiert, z.&#xA0;B. Gehst&#xF6;rung, Bewegungssturm, L&#xE4;hmungen, Gef&#xFC;hlsst&#xF6;rung, Ausfall der Sinnesorgane wie z.&#xA0;B. Blindheit oder Taubheit. Den Begriff der <i>hysterischen Pers&#xF6;nlichkeit</i> pr&#xE4;gte der bedeutende deutsche Psychoanalytiker Fritz Riemann. Demnach ist der Hysteriker einer von <i>vier Grundtypen der Pers&#xF6;nlichkeit</i>.</p>
<p>Der Begriff &#x201E;Hysterie&#x201C; erscheint unter anderem deshalb problematisch, weil ihm eine pejorative Bedeutung anhaftet, die mit der vorgeblich geschlechterspezifischen Bindung zusammenh&#xE4;ngt, weshalb man heute eher den Begriff &#x201E;Konversionsst&#xF6;rung&#x201C; f&#xFC;r o.&#xA0;g. Symptome verwendet. Sehr lange wurde Hysterie sogar als eine ausschlie&#xDF;lich bei Frauen auftretende, von einer Erkrankung der Geb&#xE4;rmutter ausgehende psychische St&#xF6;rung verstanden. Frauen, die unter Hysterie leiden, weisen diesem Krankheitsverst&#xE4;ndnis nach h&#xE4;ufig bestimmte Pers&#xF6;nlichkeitsmerkmale auf (ichbezogen, geltungsbed&#xFC;rftig, kritiks&#xFC;chtig, unreflektiert etc.).</p>
<p>Manche Erscheinungsformen der Hysterie wurden als subtiler Kampf gegen (m&#xE4;nnliche) &#xDC;bermacht gedeutet. Allerdings gibt es auch Theorien, die die Macht der Mutter ins Zentrum stellen bzw. die der Mutter-Kind-Bindung. Die Pathologisierung und Behandlung lie&#xDF;en diese Verhaltensweisen einerseits als Krankheit gelten; gleichzeitig jedoch stellten sie die angegriffene &#xDC;bermacht auf anderer Ebene wieder her. Dies kam beiden Seiten der Arzt-Patient-Beziehung, der Patientin und dem Arzt, entgegen.</p>

<h3><span class="mw-headline" id="Antike_Wurzeln">Antike Wurzeln</span></h3>
<p>Die Hysterie gilt als die &#xE4;lteste aller beobachteten psychischen St&#xF6;rungen. In den antiken Beschreibungen der Hysterie in alt&#xE4;gyptischen Papyri wie bei Platon und Hippokrates wird die Ursache der Krankheit in der Geb&#xE4;rmutter gesehen. Konzeptionell ging man davon aus, dass die Geb&#xE4;rmutter, wenn sie nicht regelm&#xE4;&#xDF;ig <i>mit Samen (Sperma) gef&#xFC;ttert</i> werde, im K&#xF6;rper <i>suchend umherschweife</i> und sich dann <i>am Gehirn festbei&#xDF;e</i>. Dies f&#xFC;hre dann zum typischen &#x201E;hysterischen&#x201C; Verhalten.</p>
<p>Dieser Vorstellung entsprechend galten als anf&#xE4;ngliche Behandlungsmethoden noch im fr&#xFC;hen 20. Jahrhundert unter anderem der Rat, unverheiratete Hysterikerinnen zu verheiraten oder die Patientin zum hysterischen , sprich dem Orgasmus, zu bringen und sie dadurch zu &#x201E;beruhigen&#x201C;. Anfangs wurde den Patientinnen von den behandelnden &#xC4;rzten mit manuellen Massagen des Genitalbereichs zur Beruhigung verholfen, sp&#xE4;ter wurden verschiedene mechanische M&#xF6;glichkeiten wie der Vibrator entwickelt.</p>
<p>Der Vorstellung einer wandernden Geb&#xE4;rmutter widersprach erstmals der englische Arzt Thomas Sydenham. Jean-Martin Charcot und Sigmund Freud wiesen sp&#xE4;ter darauf hin, dass die Hysterie nicht ausschlie&#xDF;lich bei Frauen auftritt.</p>
<h3><span class="mw-headline" id="19._Jahrhundert">19. Jahrhundert</span></h3>
<p>Paul Julius M&#xF6;bius definierte 1888 die Hysterie vorl&#xE4;ufig als <i>alle diejenigen krankhaften Erscheinungen, die durch Vorstellungen verursacht sind.</i> Dies entsprach dem allgemeinen Verst&#xE4;ndnis der Hysterie vor 1895 und erfasste praktisch einen Gro&#xDF;teil aller psychischen Erkrankungen. Das Krankheitsbild war also sehr unspezifisch und umfangreich. &#xDC;bergeordnetes Merkmal der Hysterie war vor allem, dass keine somatischen Ursachen zu erkennen waren. Sie wurde im 19. und im beginnenden 20. Jahrhundert h&#xE4;ufig diagnostiziert.</p>
<h3><span class="mw-headline" id="19..2F20._Jahrhundert:_Charcot.2C_Freud_und_Breuer">19./20. Jahrhundert: Charcot, Freud und Breuer</span></h3>
<p>Bezeichnenderweise f&#xFC;hrte auch Sigmund Freuds Weg zur Psychoanalyse &#xFC;ber die Hysterie, wobei sich Freud auf den Hysteriespezialisten Jean-Martin Charcot berief. Was Sigmund Freud in jenen Jahren an der Salp&#xEA;tri&#xE8;re vorfand, war eine wissenschaftspolitische Professionalisierung. Diese f&#xFC;hrte zur umfangreichen wissenschaftspolitischen Mittelbewilligung f&#xFC;r das international erfolgreiche, mit seinem erotischen Schwerpunkt interessante und f&#xFC;r die franz&#xF6;sische Forschungslandschaft repr&#xE4;sentative Forschungsprojekt der <i>Hysterie</i>, von dessen Strahlkraft auch der junge Freud profitierte. Die Behandlungsmethoden an der Salp&#xEA;tri&#xE8;re wurden jedoch bereits von Zeitgenossen anderer Hochschulen, z.&#xA0;B. von der <i>Schule von Nancy</i>, stark kritisiert (Bernheim). Um sich ein Bild zu verschaffen, sei zitiert:</p>

<dl>
<dd>&#x201E;Man ver&#xF6;ffentlichte nicht nur deren &#xC4;u&#xDF;erungen aus dem Verbaldelirium und die dazugeh&#xF6;rigen, &#xFC;beraus spannenden Fotografien, sondern man f&#xFC;hrte sie auch &#xF6;ffentlich vor, in den <i>le&#xE7;ons du mardi</i>. Bei dieser Gelegenheit konnte man sie &#x2026; in einen Starrkrampf versetzen und dann mit Hypnose, Magneten, Elektroschocks und dem besonderen zeitgen&#xF6;ssischen Highlight maltr&#xE4;tieren, der <i>Ovarienpresse</i>.&#x201C;</dd>
</dl>
<p>Das sogenannte <i>hysteroepileptische</i> Krankheitsbild der Patientinnen wurde auch fotografisch und schriftlich dokumentiert. Georges Didi-Huberman nahm 1982 in seiner leserorientiert operierenden Interpretation <i>L&#x2019;Invention de l&#x2019;hyst&#xE9;rie</i> an, es sei Charcot gewesen, der diese wissenschaftlichen Ausarbeitungen anfertigte; die neuere Forschung nennt als Urheber indes den franz&#xF6;sischen Arzt D&#xE9;sir&#xE9; Magloire Bourneville und dessen fotografischen Mitarbeiter Paul R&#xE9;gnard (Gauchet/Swain). Deren Protokolle und Fotografien zeigten keineswegs manipulativ verfahrende Patientinnen (Didi-Huberman), die &#xE4;rztliche Diagnosen antizipierten und theatralisches Anschauungsmaterial lieferten, womit sie sexuelle Macht auf das Protokollpersonal der Salp&#xEA;tri&#xE8;re und sexuelle Promiskuit&#xE4;t aus&#xFC;ben wollten (Didi-Huberman). Die aktuelle Forschung w&#xFC;rdigt die eigenst&#xE4;ndige literarische und bildk&#xFC;nstlerische Autorenschaft der beiden Mitarbeiter und wird damit der wissenschaftspropagandistischen Dimension des Hysterieprojektes um 1870 gerecht.</p>
<p>Sp&#xE4;ter gab Freud zusammen mit Josef Breuer seine &#x201E;Studien &#xFC;ber Hysterie&#x201C; heraus, 1895 erstmals ver&#xF6;ffentlicht, geschlossen ediert mit der Auflage von 1922. Diese Studien gelten allgemein als erste Werke der Psychoanalyse; auch der Begriff &#x201E;Psychoanalyse&#x201C; wird hier erstmals verwendet (siehe Geschichte der Psychoanalyse).</p>

<p>Der Begriff &#x201E;Hysterie&#x201C; wurde von Freud &#x2013; in betonter Abkehr von Charcot und seiner martialischen Apparatur der <i>Ovarienpresse</i> &#x2013; neu definiert, wobei er unter anderem den Begriff <i>Konversionsneurose</i> einf&#xFC;hrte, weil hier nach seiner Ansicht psychisches Leiden in k&#xF6;rperliches konvertierte. Allerdings hat sich diese Umbenennung nicht durchsetzen k&#xF6;nnen, zumal sp&#xE4;ter erkannt wurde, dass nahezu jedes psychische Leiden k&#xF6;rperliche Symptome hervorruft, die keineswegs &#x201E;hysterische&#x201C; Merkmale aufweisen m&#xFC;ssen. Noch bis 1952 wurde dieser Begriff als Sammelbegriff f&#xFC;r eine Vielzahl nicht klar umrissener und ausschlie&#xDF;lich weiblicher Beschwerden verwendet, bis er von der &#x201E;American Psychiatric Society&#x201C; aus der Liste der Krankheiten gestrichen wurde.</p>

<p>Ebenfalls auf Freud und Breuer geht die Einf&#xFC;hrung &#xE4;tiogenetischer Kriterien hinsichtlich eines krankheitstypischen psychischen Vorgangs zur&#xFC;ck. Ihn aufzudecken sah Freud als das eigentliche Problem, denn er sei mit jenen Ausk&#xFC;nften, die der Hysteriker freiz&#xFC;gig erteilt, nicht zu erkennen. Es erschien so, als w&#xFC;rde der Patient gerade diesen Vorgang verstecken wollen. Zun&#xE4;chst ging Freud davon aus, verdr&#xE4;ngte Ereignisse in der Kindheit, vor allem sexueller Natur (siehe Verf&#xFC;hrungstheorie) seien ausschlaggebend f&#xFC;r die Entstehung der Hysterie. Diese Theorie verwarf Freud zugunsten seiner sp&#xE4;ter etablierten Theorie unbewusster Vorstellungsinhalte, welche sich ebenfalls zur Entwicklung einer &#xE4;tiogenetischen Erkl&#xE4;rung sowie zur Entwicklung der Psychoanalyse als Form der Gespr&#xE4;chstherapie ohne Anwendung der Hypnose eignete.</p>

<p>Heute gilt die hysterische alias histrionische Reaktion vor allem als eine Form der psychischen Konfliktl&#xF6;sung, die nicht unbedingt negative Folgen f&#xFC;r den Betroffenen haben muss. Als wichtig hat die moderne therapeutische Forschung die Publikumsbezogenheit histrionischer Verhaltensweisen erkannt: Die meisten Symptome der histrionischen Pers&#xF6;nlichkeitsst&#xF6;rung entfalten sich erst bei Anwesenheit eines (oder mehrerer) Gegen&#xFC;ber. Mitunter aus diesem Grund werden in nicht-wissenschaftlichen Zusammenh&#xE4;ngen nicht selten Simulanten, Phantasten und zu exaltiertem Auftreten neigende Menschen als &#x201E;hysterisch&#x201C; bezeichnet.</p>

<ul>
<li>Hippolyte Bernheim: <i>Hypnotisme et suggestion: Doctrine de la Salp&#xEA;tri&#xE8;re et doctrine de Nancy.</i> In: <i>Le Temps,</i> 29. Januar 1891.</li>
<li>Johanna Bleker: <i>Hysterie - Dysmenorrhoe - Chlorose. Diagnosen bei Frauen der Unterschicht im fr&#xFC;hen 19. Jahrhundert.</i> Medizinhistorisches Journal 28, 1993, S. 345&#x2013;374.</li>
<li>D&#xE9;sir&#xE9; Magloire Bourneville, Paul R&#xE9;gnard: <i>Iconographie Photographique de la Salp&#xEA;tri&#xE8;re.</i> Paris 1875&#x2013;1890.</li>
<li>Christina von Braun: <i>Nichtich. Logik, L&#xFC;ge, Libido.</i> 3. Auflage. Neue Kritik, Frankfurt am Main 1990, .</li>
<li>Josef Breuer, Sigmund Freud: <i>Studien &#xFC;ber Hysterie.</i> Vierte, unver&#xE4;nderte Auflage. Franz Deuticke, Leipzig&#x2013;Wien 1922.</li>
<li>Jean-Pierre Carrez: <i>Femmes opprim&#xE9;es &#xE0; la Salp&#xEA;tri&#xE8;re.</i> Paris, 2005.</li>
<li>Johanna J. Danis: <i>Hysterie und Zwang.</i> 2. Auflage. Diotima, M&#xFC;nchen 1994, .</li>
<li>Elisabeth Malleier: <i>Formen m&#xE4;nnlicher Hysterie. Die Kriegsneurose im Ersten Weltkrieg</i>, in: Elisabeth Mixa (Hrsg.): K&#xF6;rper - Geschlecht - Geschichte. Historische und aktuelle Debatten in der Medizin, Studien-Verlag, Innsbruck/Wien 1996, </li>
<li>Karen Nolte: <i>Gelebte Hysterie - alltagsgeschichtliche Erkundungen zu Hysterie und Anstaltspsychiatrie um 1900.</i> W&#xFC;rzburger medizinhistorische Mitteilungen 24, 2005, S. 29&#x2013;40</li>
<li>Georges Didi-Huberman: <i>Die Erfindung der Hysterie. Die photographische Klinik von Jean-Martin Charcot.</i> Fink, Paderborn 1997,  (frz. Erstausgabe 1982).</li>
<li>Marcel Gauchet, Gladys Swain: <i>Le vrai Charcot: les chemins impr&#xE9;vus de l&#x2019;inconscient.</i> Paris 1997.</li>
<li>Marina Hohl (Hrsg.): <i>Hysterie heute.</i> Turia + Kant, Wien 2009, .</li>
<li>: <i>Die unerh&#xF6;rte Botschaft der Hysterie.</i> Aus dem Franz. von Peter M&#xFC;ller und Peter Posch. Reinhardt, M&#xFC;nchen und Basel 1983,  (Titel der franz&#xF6;sischen Originalausgabe: <i>L&#x2019;hyst&#xE8;rique, le sexe et le m&#xE9;decin</i>, by Masson, Paris 1976, 1979, ).</li>
<li>Stavros Mentzos: <i>Hysterie. Zur Psychodynamik unbewusster Inszenierungen</i>, Vandenhoeck &amp; Ruprecht, G&#xF6;ttingen 2009, 9. Aufl., .</li>
<li>Philippe Pinel: <i>La m&#xE9;decine clinique rendue plus pr&#xE9;cise et plus exacte par l&#x2019;application de l&#x2019;analyse: recueil et r&#xE9;sultat d&#x2019;observations sur les maladies aig&#xFC;es, faites &#xE0; la Salp&#xEA;tri&#xE8;re.</i> Paris 1804.</li>
<li>Paul Richer: <i>&#xC9;tudes cliniques sur la grande hyst&#xE9;rie ou hyst&#xE9;ro-&#xE9;pilepsie.</i> Paris 1885.</li>
<li>Jean Thuillier: <i>Monsieur Charcot de la Salp&#xEA;tri&#xE8;re.</i> Paris 1993.</li>
<li>Georges Gilles de la Tourette: <i>Trait&#xE9; clinique et th&#xE9;rapeutique de l&#x2019;hyst&#xE9;rie d&#x2019;apr&#xE8;s l&#x2019;enseignement de la Salp&#xEA;tri&#xE8;re.</i> Pr&#xE9;face de Jean-Martin Charcot. Paris 1891 ff.</li>
</ul>


<ul>

</ul>

<ol class="references">



</ol>







<p><i>Source - Wikipedia</i></p>