<h1>Hallucinogen Persisting Perception Disorder</h1>
<p>Die <b>Hallucinogen Persisting Perception Disorder</b> (<b>HPPD</b>; dt.: <i>fortbestehende Wahrnehmungsst&#xF6;rung nach Halluzinogengebrauch</i>) ist eine psychische St&#xF6;rung, die der Definition nach durch Konsum von Halluzinogenen ausgel&#xF6;st wird.</p>
<p>Betroffene haben in regelm&#xE4;&#xDF;igen Abst&#xE4;nden oder sogar jederzeit Pseudohalluzinationen, obwohl der eigentliche Drogenrausch schon l&#xE4;ngst vorbei ist und (mutma&#xDF;lich) das Halluzinogen und dessen Metaboliten den K&#xF6;rper verlassen haben.</p>
<p>Zu den weiteren Symptomen geh&#xF6;ren: Dysphorie, Konzentrationsst&#xF6;rungen, Depersonalisation, Derealisation, Dissoziation, Mikropsie, Makropsie und Depression.</p>
<p>HPPD wird definiert durch DSM-IV und hat in diesem Klassifikationssystem den Diagnoseschl&#xFC;ssel <i>292.89</i>. Die Pseudohalluzinationen m&#xFC;ssen den Betroffenen im normalen Leben einschr&#xE4;nken und andere Ursachen, wie Epilepsie, Delirium oder Schizophrenie m&#xFC;ssen ausgeschlossen werden, damit HPPD diagnostiziert werden kann. Einschr&#xE4;nkungen sind zum Beispiel Konzentrationsschw&#xE4;chen oder ein erschwertes Lesen. Im ICD 10 entspricht der Diagnoseschl&#xFC;ssel F16.7 am ehesten dem Krankheitsbild.</p>




<p>In Deutschland ist die Hallucinogen Persisting Perception Order unter Psychiatern wenig bekannt und wird deshalb auch nur selten diagnostiziert. Zudem existieren keine representativen Studien &#xFC;ber die H&#xE4;ufigkeit dieser St&#xF6;rung. Betroffene suchen oft jahrelang nach einer Diagnose.</p>
<p>Bildgebende Verfahren sind normalerweise ohne Befund. Ein Elektroenzephalogramm (EEG) zeigt selbst unter Extrembelastung und Photostimulation keine Unregelm&#xE4;&#xDF;igkeiten, selbst wenn der Patient w&#xE4;hrenddessen unter starken Wahrnehmungsst&#xF6;rungen leidet.</p>

<p>Die meisten dokumentierten F&#xE4;lle sind durch LSD ausgel&#xF6;st worden. Es wird vermutet, dass auch andere Halluzinogene mit &#xE4;hnlichen Wirkungen, wie zum Beispiel Meskalin, DMT oder Psilocin, HPPD ausl&#xF6;sen k&#xF6;nnen.</p>
<p>Nach der Definition k&#xF6;nnen nur Menschen an HPPD erkranken, die auch Halluzinogene konsumiert haben. Es wird vermutet, dass auch genetische Veranlagung f&#xFC;r den Ausbruch der Krankheit eine Rolle spielt, da sie das Niveau der Neurotransmitter m&#xF6;glicherweise ung&#xFC;nstig vordefiniert, obwohl dieses sich im Laufe des Lebens h&#xE4;ufig stark &#xE4;ndert.</p>

<p>Es gibt kein anerkanntes Heilmittel und keine anerkannte Therapie f&#xFC;r HPPD. Die Rate an Spontan-Remissionen bei HPPD ist jedoch sehr hoch.</p>
<p>Es gibt jedoch Berichte, dass verschiedene Arzneimittel eine teilweise oder auch vollst&#xE4;ndige Remission erm&#xF6;glichen.</p>
<ul>
<li>Lamotrigin: Ein Antikonvulsivum, welches Einzelfallberichten zufolge zu einer deutlichen Besserung der HPPD Symptome f&#xFC;hrte.</li>
<li>Clonidin: Ein Antihypertensivum, das einer Pilotstudie mit 8 Patienten nach zu einer deutlichen Linderung von &#x201E;LSD-bezogenen Flashbacks&#x201C; verhelfen k&#xF6;nnte.</li>

</ul>
<p>H&#xE4;ufig sind bei einer psychotischen Form diejenigen Ma&#xDF;nahmen f&#xF6;rderlich, die auch zur Behandlung einer Psychose angewendet werden. Daneben gibt es Hinweise auf Ma&#xDF;nahmen, die die Symptome lindern sollen:</p>
<ul>
<li>Stimulantien, darunter Koffein, Taurin und Nikotin, vermeiden. Sie verschlimmern, zumindest teilweise, die Symptome.</li>
<li>Psychopharmaka wie Tranquilizer oder Antipsychotika sollten nur in Absprache mit einem erfahrenen Psychiater eingenommen werden. Sie wirken oft paradox und k&#xF6;nnen auch zu permanenter Symptomverschlimmerung f&#xFC;hren.</li>
<li>Anwendung von Entspannungstechniken.</li>
<li>Alkohol f&#xFC;hrt zumindest kurzfristig zu einer Verbesserung der Symptomatik, was vermutlich auf die ZNS-d&#xE4;mpfende Wirkung zur&#xFC;ck zu f&#xFC;hren ist.</li>
<li>Je nach Fall kann es sinnvoll sein, sensorische Deprivation zu vermeiden. Manche Betroffene berichteten, dass sie allein durch das Starren auf eine wei&#xDF;e Wand Pseudohalluzinationen hervorrufen k&#xF6;nnen. Dann mag Ablenkung oder Besch&#xE4;ftigung hilfreich sein. In anderen F&#xE4;llen ist aber die Vermeidung von zu viel oder von stressigen Reizen angezeigt, wenn deren Verarbeitung zur &#xDC;berforderung f&#xFC;hrt.</li>
</ul>

<ul>
<li>Drogenpsychose</li>

</ul>

<ol class="references">






</ol>







<p><i>Source - Wikipedia</i></p>