<h1>Hypochondrie</h1>
<p><b>Hypochondrie</b> (griechisch&#xA0; Gegend unter den Rippen) ist zum einen nach dem internationalen Klassifikationssystem ICD-10 eine psychische St&#xF6;rung (somatoforme St&#xF6;rung), bei der die Betroffenen unter ausgepr&#xE4;gten &#xC4;ngsten leiden, eine ernsthafte Erkrankung zu haben, ohne dass sich daf&#xFC;r ein angemessener, objektiver Befund finden l&#xE4;sst. Zum anderen ist Hypochondrie ein Symptom, das im Rahmen zahlreicher psychischer St&#xF6;rungen auftreten kann.</p>




<p>Die urspr&#xFC;ngliche Wortsch&#xF6;pfung erfolgte durch Galenos: Der Begriff h&#xE4;ngt mit dem griechischen &#x3C7;&#x3CC;&#x3BD;&#x3B4;&#x3C1;&#x3BF;&#x3C2; (&#x201E;chondros&#x201C; f&#xFC;r Knorpel) zusammen. Gemeint sind die Rippenknorpel, unter (&#x1F51;&#x3C0;&#x3CC; &#x201E;hypo&#x201C;) welchen man damals den Ursprung der Gem&#xFC;tskrankheiten vermutete. Man ging davon aus, dass die Milz f&#xFC;r diese Art von Beschwerden verantwortlich sei, weshalb die Hypochondrie vormals &#x201E;Milzsucht&#x201C; genannt wurde.</p>

<p>Im Alltagssprachgebrauch wird der Begriff <i>Hypochondrie</i> unklar definiert gebraucht. Er beschreibt generell eine von Angst dominierte Beziehung zum eigenen K&#xF6;rper und zu dessen Funktionen sowie eine Angst vor Krankheiten. Als <i>Hypochonder</i> werden &#x2013; in der Umgangssprache h&#xE4;ufig absch&#xE4;tzig gemeint &#x2013; um ihre Gesundheit besorgte Menschen bezeichnet, die vermehrt auf Ver&#xE4;nderungen von K&#xF6;rperfunktionen achten und auch geringf&#xFC;gige K&#xF6;rpersignale als m&#xF6;glichen Ausdruck schwerer Erkrankungen interpretieren.</p>
<p>Eine &#xFC;bertriebene Selbstbeobachtung kann auch bei psychisch gesunden Menschen zu Fehlwahrnehmungen und h&#xE4;ufigen Arztbesuchen f&#xFC;hren, wobei auch ausf&#xFC;hrliche und wiederholte Untersuchungen keine k&#xF6;rperliche Ursache der Beschwerden ergeben. Die leicht zug&#xE4;nglichen M&#xF6;glichkeiten, sich &#xFC;ber Internetportale zu Krankheitssymptomen zu erkundigen, f&#xFC;hrt zu neuen Formen der Krankheitsangst, wie zum Beispiel zur Cyberchondrie.</p>
<p>Der Begriff <i>Hypochondrie</i> ist im allgemeinen Sprachgebrauch negativ besetzt und <i>Hypochonder</i> wird auch als abf&#xE4;llige Bezeichnung eines wehleidigen Menschen gebraucht. Man spricht laienhaft auch von einer <i>eingebildeten Krankheit</i> (siehe Moli&#xE8;re, <i>Der eingebildete Kranke</i>), als ob Menschen mit Krankheitsangst generell &#x201E;nichts&#x201C; h&#xE4;tten. Dies ist vor allem in Hinblick auf von echter, klinischer Hypochondrie Betroffene problematisch, da diese Menschen nicht wehleidig, sondern schwer psychiatrisch erkrankt sind.</p>


<p>Anders als in der Alltagssprache, ist die Hypochondrie im medizinischen Sinne klar definiert. Das entsprechende Krankheitsbild wurde fr&#xFC;her als <i>Hypochondrie</i> bezeichnet, wird aber heutzutage entsprechend der &#x201E;Internationalen Klassifikation der Krankheiten&#x201C; (ICD-10) unter &#x201E;F45.2&#x201C; als <i>Hypochondrische St&#xF6;rung</i> definiert. Im amerikanischen Klassifikationssystem DSM-5, das seit Mai 2013 G&#xFC;ltigkeit besitzt, wurde die hypochondrische St&#xF6;rung durch die Diagnosen <i>Somatic Symptom Disorder</i> (dt.: K&#xF6;rpersymptomst&#xF6;rung) und <i>Illness Anxiety Disorder</i> (dt.: Krankheitsangstst&#xF6;rung) ersetzt. Diese beiden Diagnosen ber&#xFC;cksichtigen, dass es zwei bisweilen unabh&#xE4;ngig voneinander auftretende Seiten hypochondrischer Symptomatik gibt, namentlich <i>medizinisch unerkl&#xE4;rliche Symptome</i> (somatoforme Komponente) und <i>Krankheitsangst</i> (Angstkomponente).</p>
<p>Da Betroffene oft durch intensives Recherchieren im Internet eine Symptomverst&#xE4;rkung erleben, haben sich im &#xE4;rztlichen Fachjargon auch die Begriffe <i></i> und <i>Cyberchondrie</i> eingeb&#xFC;rgert.</p>
<p>Es gibt Sch&#xE4;tzungen, wonach jeder 20. Patient unter Symptomen leidet, die sich aus medizinischer Sicht in ihrer Schwere der Beeintr&#xE4;chtigung nicht erkl&#xE4;ren lassen. Die Pr&#xE4;valenz der Hypochondrie im Sinne einer echten klinischen St&#xF6;rung liegt jedoch deutlich niedriger, wobei es auch zu schweren Verl&#xE4;ufen mit &#xFC;berwertigen Ideen und hypochondrischem Wahn kommen kann. Typischerweise haben die Betroffenen bereits viele medizinische Untersuchungen hinter sich und wechseln h&#xE4;ufig den Arzt (&#x201E;Doctor Hopping&#x201C; oder &#x201E;Doctor Shopping&#x201C; genannt).</p>
<p>Kennzeichnend f&#xFC;r die hypochondrische St&#xF6;rung nach ICD-10 ist die Tatsache, dass der Patient f&#xFC;rchtet, an einer bestimmten Krankheit (z. B. Krebs) zu leiden. Das Klagen &#xFC;ber k&#xF6;rperliche Symptome steht nicht im Vordergrund. Je nach Auspr&#xE4;gungsgrad der Symptomatik ist der Betroffene mehr oder weniger durch den Arzt &#xFC;berzeugbar, dass seine Bef&#xFC;rchtungen unbegr&#xFC;ndet sind. Je schwerer die Symptomatik, desto weniger ist dies m&#xF6;glich. Zur Behandlung sind Psychotherapie und der Einsatz von bestimmten Psychopharmaka erfolgversprechend.</p>
<p>Bei nachhaltiger Auspr&#xE4;gung ist Hypochondrie eine ernst zu nehmende St&#xF6;rung, die qu&#xE4;lend sowohl f&#xFC;r die Betroffenen als auch f&#xFC;r ihre Umgebung sein kann. Nach den Ergebnissen einer gro&#xDF;en WHO-Studie (Gureje et al., siehe Literatur) z&#xE4;hlt Deutschland international zu den Spitzenreitern f&#xFC;r hohe Krankheitsangst. Die Krankheit tritt bei Frauen und M&#xE4;nnern etwa gleich h&#xE4;ufig auf.</p>
<p>Im angels&#xE4;chsischen Wissenschaftsbetrieb wird Hypochondrie bzw. bestimmte Formen dieser Erkrankung, entgegen der sonst &#xFC;blichen Einordnung als somatoforme St&#xF6;rung, dem so genannten &#x201E;Zwangsspektrum&#x201C; zugeordnet (engl.: &#x201E;OCD Spectrum Disorders&#x201C;). Dies insbesondere dann, wenn nicht die Beobachtung von K&#xF6;rpersignalen im Vordergrund steht, sondern die obsessive Angst zu erkranken. H&#xE4;ufig kommen bei dieser Auspr&#xE4;gung auch die f&#xFC;r Zwangsst&#xF6;rungen so typischen Zweifel zur Geltung, z.&#xA0;B. an der Kompetenz des Arztes oder diesen richtig verstanden zu haben. Die Einordnung bestimmter hypochondrischer Symptombilder in das Spektrum der Zwangskrankheiten ist jedoch mehr von akademischem Interesse, da beide Erkrankungen mit derselben Form der Verhaltenstherapie und denselben Medikamenten (vor allem SSRI) behandelt werden k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Kennzeichen_der_Hypochondrie">Kennzeichen der Hypochondrie</span></h3>
<p>Studien konnten zeigen, dass Patienten mit Hypochondrie im Gegensatz zu anderen psychosomatischen Patienten mehr &#xC4;ngste und falsche &#xDC;berzeugungen &#xFC;ber Krankheiten, eine h&#xF6;here Aufmerksamkeit auf K&#xF6;rperempfindungen, h&#xE4;ufiger &#xC4;ngste vor dem Tod und mehr Misstrauen gegen&#xFC;ber den Meinungen von &#xC4;rzten &#xE4;u&#xDF;erten. Dies, obwohl sie mehr medizinische Behandlungen im Vergleich mit den anderen Patienten aufsuchten. Ebenso konnte gezeigt werden, dass sich Hypochondrie vor allem in folgenden drei Dimensionen &#xE4;u&#xDF;ert:</p>
<ol>
<li>Besch&#xE4;ftigung mit dem eigenen K&#xF6;rper</li>
<li>Krankheitsangst</li>
<li>&#xDC;berzeugung vom Vorhandensein einer Krankheit, obwohl sich der eigenen Gesundheit medizinisch r&#xFC;ckversichert wird</li>
</ol>
<h3><span class="mw-headline" id="Erkl.C3.A4rungsmodelle">Erkl&#xE4;rungsmodelle</span></h3>
<p>Menschen mit Hypochondrie sind in der Lage ihren K&#xF6;rper wesentlich besser interozeptiv wahrzunehmen. Zus&#xE4;tzlich neigen sie dazu, diese Wahrnehmungen zu fehlinterpretieren (vgl. auch mit der Panikst&#xF6;rung) und als gef&#xE4;hrlich wahrzunehmen. Im Rahmen der St&#xF6;rung steigt die Aufmerksamkeit auf den eigenen K&#xF6;rper und m&#xF6;gliche Krankheitssymptome, was zu physiologischen Ver&#xE4;nderungen f&#xFC;hren kann, die wiederum als bedrohlich wahrgenommen werden k&#xF6;nnen. Dies kann zu einem Kreislauf (R&#xFC;ckkoppelung) mit kognitiver Verzerrung/Einengung f&#xFC;hren.</p>
<p>Letzterer Prozess kann bei allen Menschen vor&#xFC;bergehend beobachtet werden: neue Informationen &#xFC;ber bzw. erh&#xF6;hte Aufmerksamkeit (z. B. durch AIDS-Kampagnen oder im Rahmen des Medizinstudiums) f&#xFC;r eine Krankheit k&#xF6;nnen dazu f&#xFC;hren, dass man verst&#xE4;rkt nach Anzeichen dieser Krankheit sucht und verst&#xE4;rkt &#xFC;berlegt, ob man erkrankt sein k&#xF6;nnte.</p>
<h3><span class="mw-headline" id="Therapie">Therapie</span></h3>
<p>Eine M&#xF6;glichkeit der Therapie kann die Kognitive Verhaltenstherapie sein.</p>
<h3><span class="mw-headline" id="Subgruppen">Subgruppen</span></h3>
<p>Spezifische monosymptomatische Formen der Hypochondrie sind:</p>
<ul>
<li>Bromosis (von lateinisch <i>bromus</i> &#x201E;Gestank&#x201C;): Vorstellung, man w&#xFC;rde einen &#xFC;blen Geruch verstr&#xF6;men;</li>
<li>Parasitosis: Vorstellung, man w&#xE4;re von Parasiten (speziell W&#xFC;rmern oder Spinnen) befallen, die im K&#xF6;rper wachsen, speziell bei unter der Haut wachsenden Parasiten der sogenannte Dermatozoenwahn;</li>
<li>Dysmorphophobie: Vorstellung, man sei missgebildet, entstellt oder allgemein absto&#xDF;end h&#xE4;sslich;</li>
<li>Stuhlganghypochondrie: dem Stuhlgang wird eine besondere Aufmerksamkeit gewidmet.</li>
</ul>
<h3><span class="mw-headline" id="Differenzialdiagnosen">Differenzialdiagnosen</span></h3>
<p>Da auch andere psychische Krankheiten Symptome aufweisen k&#xF6;nnen, die der klassischen Hypochondrie sehr &#xE4;hnlich sind, sollte die Diagnose einer eigenst&#xE4;ndigen hypochondrischen St&#xF6;rung erst nach ausf&#xFC;hrlicher Differenzialdiagnostik gestellt werden. Auch die Abgrenzung zu den anderen somatoformen St&#xF6;rungen ist von Bedeutung. Vor der Diagnose einer Hypochondrie muss daher ausgeschlossen werden, ob nicht andere St&#xF6;rungen vorliegen, welche die Symptome besser erkl&#xE4;ren bzw. ob Begleiterkrankungen vorliegen. Hypochondrie als Symptom kann unter anderem im Rahmen folgender psychischer Erkrankungen auftreten:</p>
<ul>
<li>Depression</li>
<li>Wahn&#xAD;st&#xF6;rung</li>
<li>Zwangsst&#xF6;rung</li>
<li>Schizophrenie</li>
<li>Angstst&#xF6;rung</li>
</ul>

<p>Sigmund Freud rechnete die Hypochondrie zusammen mit der Neurasthenie und der Angstneurose zu den Aktualneurosen.</p>

<ul>
<li>M&#xFC;nchhausen-Syndrom</li>
</ul>

<ul>
<li>Susan Baur: <i>Die Welt der Hypochonder. &#xDC;ber die &#xE4;lteste Krankheit der Menschheit.</i> dtv, M&#xFC;nchen 1994, .</li>
<li>Gaby Bleichhardt, Florian Weck: <i>Kognitive Verhaltenstherapie bei Hypochondrie und Krankheitsangst.</i> Springer, Berlin 2007, .</li>
<li>Esther Fischer-Homberger: <i>Hypochondrie. Melancholie bis Neurose: Krankheiten und Zustandsbilder</i>. Huber, Bern 1970.</li>
<li>O. Gureje, T. B. &#xDC;st&#xFC;n, G. E. Simon: <i>The syndrome of hypochondriasis: A cross-national study in primary care.</i> In: Psychological Medicine, 27, 1997, 1001&#x2013;1010</li>
<li>Ernst L. Kaufs: <i>Ich habe Angst vor Krankheiten &#x2013; Erfahrungen eines Hypochonders.</i> Tribut, Worms 2006, .</li>
<li>John Naish: <i>Hypochondrie kann t&#xF6;dlich sein. Handbuch f&#xFC;r eingebildete Kranke.</i> Rowohlt, Reinbek bei Hamburg 2005, .</li>
<li>J&#xFC;rgen Margraf: <cite style="font-style:italic">Verhaltenstherapie: 2: St&#xF6;rungen des Erwachsenenalters</cite>. Springer-Verlag, 2013, , S.43 ( in der Google-Buchsuche).</li>
</ul>


<ul>
<li> auf der Website der <i>Arbeitsgemeinschaft Psychosoziale Gesundheit</i></li>
<li>Dokumentation  (Memento vom 5. Mai 2014 im <i>Internet Archive</i>) von Tilo Knops und Kirsten Waschkau</li>
<li>Jan Schweitzer: <i></i>, Die Zeit, 8. Mai 2014</li>
<li>, Quarks &amp; Co 2014  </li>
</ul>

<ol class="references">












</ol>







<p><i>Source - Wikipedia</i></p>