<h1>Chorea Huntington</h1>

<p>Die <b>Chorea Huntington</b>, auch als <b>Huntingtonsche Chorea</b> oder <b>Huntington-Krankheit</b> bezeichnet (&#xE4;lterer Name: <b>Veitstanz</b>), ist eine bis heute unheilbare erbliche Erkrankung des Gehirns. Oft wird sie, auch im Deutschen, mit <i>HD</i> abgek&#xFC;rzt, was f&#xFC;r   steht.</p>
<p>Betroffene leiden an der fortschreitenden Zerst&#xF6;rung eines Bereichs des Gehirns, der f&#xFC;r Muskelsteuerung und grundlegende mentale Funktionen wichtig ist, des Striatums. Dort werden Gehirnzellen durch ein fehlerhaftes Eiwei&#xDF; zerst&#xF6;rt, das infolge eines Defekts des sogenannten Huntington-Gens gebildet wird. Die &#xE4;u&#xDF;eren Krankheitserscheinungen umfassen St&#xF6;rungen des Gef&#xFC;hlslebens, der Muskelsteuerung einschlie&#xDF;lich der Mimik (wodurch der Betroffene den Eindruck machen kann, als sei die Erkrankung viel weiter fortgeschritten, als dies tats&#xE4;chlich der Fall ist) und schlie&#xDF;lich der Hirnfunktion insgesamt (im Endstadium Demenz).</p>
<p>Chorea Huntington ist eine autosomal-dominant vererbte, neurodegenerative Erkrankung, die meist um das 40. Lebensjahr zu ersten Krankheitssymptomen &#x2013; Bewegungsst&#xF6;rungen und psychischen Symptomen &#x2013; f&#xFC;hrt. Die Krankheit nimmt immer einen schweren Verlauf und f&#xFC;hrt im Durchschnitt 15 Jahre nach den ersten Symptomen zum Tod. Mit wenigen Ausnahmen erkranken alle Merkmalstr&#xE4;ger fr&#xFC;her oder sp&#xE4;ter (vollst&#xE4;ndige Penetranz). Seit 1993 l&#xE4;sst sich das die Krankheit verursachende Allel auf dem kurzen Arm des vierten Chromosoms (Genlocus p16.3) nachweisen, auch beim Ungeborenen durch Amniozentese oder Chorionzottenbiopsie.</p>





<p>Die Chorea Huntington (chorea,   &#x201A;Tanz&#x2018;) wurde 1872 von dem New Yorker Arzt George Huntington ausf&#xFC;hrlich beschrieben. Er beschrieb eine klinische Trias, die lange Zeit G&#xFC;ltigkeit hatte:</p>
<ul>
<li>erblich <i>(hereditary nature)</i></li>
<li>psychiatrische Auff&#xE4;lligkeiten und Suizidneigung <i>(insanity and suicide)</i></li>
<li>schwere Symptome nur im Erwachsenenalter <i>(only in adult life)</i></li>
</ul>
<p>Das letzte Kriterium stellte sich sp&#xE4;ter als falsch heraus. Huntington nahm zun&#xE4;chst an, dass die Ausbreitung von Chorea Huntington auf Long Island (Vereinigte Staaten) beschr&#xE4;nkt sei. Tats&#xE4;chlich war die Krankheit aber bereits damals weltweit anzutreffen. Der deutsche Name ist <b>erblicher Veitstanz</b>. Die Bezeichnung Veitstanz, die seit dem 16.&#xA0;Jahrhundert bezeugt ist, hat ihren Ursprung darin, dass als Helfer der heilige Veit (Vitus) angerufen wurde. Wieso gerade dieser Heilige angerufen wurde, ist nicht bekannt.</p>
<p>Mittlerweile ist in allen &#xE4;rztlichen und sonstigen Fachkreisen die Bezeichnung <i>Chorea Huntington</i> &#xFC;blich.</p>

<p>Chorea Huntington ist eine der h&#xE4;ufigsten erblich bedingten Hirnst&#xF6;rungen. Eine im Jahr 2012 ver&#xF6;ffentlichte Metaanalyse gibt Hinweise auf eine durchschnittliche Pr&#xE4;valenz von 2,71:100.000. Die ausgewerteten Studien ergaben eine Pr&#xE4;valenz von 5,7:100.000 f&#xFC;r Europa, Nordamerika und Australien, w&#xE4;hrend sie in Asien bei nur 0,40:100.000 liegt. Die Pr&#xE4;valenz schwankt jedoch von Land zu Land erheblich. So liegt sie in Finnland mit 2,12:100.000 niedriger als im Rest Europas. In Deutschland gibt es offiziell rund 10.000 Betroffene (Stand 2014). In einzelnen Populationen, beispielsweise auf Tasmanien und in der Region Zulia in Venezuela gibt es noch weitaus h&#xF6;here Pr&#xE4;valenzen, was sich zum Teil auf einzelne aus Europa eingewanderte Personen, die das Gen weitervererbt haben (Gr&#xFC;ndereffekt) zur&#xFC;ckf&#xFC;hren l&#xE4;sst. Sehr niedrige Pr&#xE4;valenzen findet man dagegen in Schwarzafrika und auch bei Afroamerikanern sowie beispielsweise in Japan, dort liegt die Pr&#xE4;valenz niedriger als 1:100.000. Die Neuerkrankungsrate (Inzidenz) liegt im Mittel bei 4:1.000.000. M&#xE4;nner und Frauen sind gleich h&#xE4;ufig betroffen.</p>

<h3><span class="mw-headline" id="Genetik">Genetik</span></h3>
<p>Chorea Huntington ist eine autosomal-dominant vererbte Krankheit. Dies bedeutet, dass die Nachkommen eines Betroffenen mit einer Wahrscheinlichkeit von mindestens 50&#xA0;% ebenfalls betroffen sein k&#xF6;nnen &#x2013; je nachdem, ob der ph&#xE4;notypisch erkrankte Elternteil ein oder zwei mutierte Allele besitzt (zwei mutierte Allele = 100&#xA0;% Wahrscheinlichkeit f&#xFC;r eine Erkrankung). Generationenspr&#xFC;nge kommen nicht vor, M&#xE4;nner und Frauen sind gleich h&#xE4;ufig betroffen. Davon abweichend liegt bei ca. 5 bis 10 Prozent der Patienten eine Neumutation vor. Das Protein, das die Krankheit verursacht, hei&#xDF;t <b>Huntingtin</b>, das daf&#xFC;r codierende Gen liegt auf dem kurzen Arm von Chromosom 4 (Genlocus p16.3). Chorea Huntington ist eine Trinukleotiderkrankung: In der repr&#xE4;sentativen Normalbev&#xF6;lkerung wiederholt sich das Basentriplett CAG circa 16- bis 20-mal, bei Kranken 36- bis zu 250-mal. Bei einer Wiederholung von 27&#x2013;35 liegt eine Erh&#xF6;hung vor, ohne dass sich die Krankheit entwickelt. Bei Menschen mit einer Anzahl von 36 bis 39 CAG-Wiederholungen gilt eine Ausnahme zur vollst&#xE4;ndigen Penetranz der Krankheit, das hei&#xDF;t, nicht alle Menschen dieses Genotyps entwickeln die Krankheit, und auch nach einem Gentest sind keine definitiven Vorhersagen m&#xF6;glich. Die juvenile Chorea Huntington manifestiert sich bei &#xFC;ber 60 CAG-Tripletts. Es wurde ein Ausbruch im vierten Lebensjahr beschrieben. Bei Vererbung durch den Vater erh&#xF6;ht sich die Zahl der CAG-Tripletts h&#xE4;ufiger als bei Vererbung durch die Mutter (Imprinting-Ph&#xE4;nomen). Dies wird vor allem durch sogenannte <i>&#x201E;&#x201C;</i> (ein Verrutschen der DNA-Polymerase bei der Replikation) oder (unwahrscheinlicher, aber immerhin m&#xF6;glich) durch ein nichtreziprokes (asymmetrisches) Crossing-over verursacht. Je h&#xE4;ufiger sich diese Wiederholung ereignet, desto fr&#xFC;her tritt die Erkrankung (im Durchschnitt) auf (Antizipationseffekt). Meist findet sich bei einem Elternteil eines Betroffenen mit Neumutation schon eine Anzahl von 30 bis 35 Wiederholungen (Pr&#xE4;mutation).</p>
<h3><span class="mw-headline" id="Molekularbiologie">Molekularbiologie</span></h3>
<p>Die aus dem Triplett CAG resultierende mRNA codiert f&#xFC;r die Aminos&#xE4;ure Glutamin. Das mutierte Huntingtin besitzt also mehr als die &#xFC;bliche Anzahl an aneinandergereihten Glutamin-Resten. M&#xF6;glicherweise handelt es sich dabei um eine &#x201E;Gain-of-Function-Mutation&#x201C;, das hei&#xDF;t, die normale Funktion des Huntington-Proteins k&#xF6;nnte erhalten bleiben, zus&#xE4;tzlich jedoch erh&#xE4;lt es weitere &#x2013; toxische &#x2013; Eigenschaften. Eine hohe Expression von Huntingtin f&#xFC;hrt zu amyloid&#xE4;hnlichen intrazellul&#xE4;ren Ablagerungen (<i>inclusions</i>) von mutiertem Huntingtin, die vom ARF GTPase-aktivierenden Protein1 gef&#xF6;rdert werden, wahrscheinlich auch deshalb, weil der Abbau des mutierten Proteins durch das Proteasom nicht mehr richtig funktioniert. Andererseits wurde von einigen Arbeitsgruppen auch eine Toxizit&#xE4;t des freien mutierten Huntingtins nachgewiesen, so dass die Huntington-Aggregate als Schutz angesehen werden k&#xF6;nnen. Die betroffenen Zellen haben einen gest&#xF6;rten Glukosestoffwechsel. Dies f&#xFC;hrt zu einer gesteigerten Empfindlichkeit gegen&#xFC;ber oxidativem Stress und dem erregenden Neurotransmitter Glutamat. Diese Zellen besitzen besonders viele Glutamatrezeptoren und haben viele eingehende glutamaterge Verbindungen. Trotzdem ist derzeit nur unbefriedigend erkl&#xE4;rbar, warum die Toxizit&#xE4;t nur in den beschriebenen Arealen nachweisbar ist, obwohl Huntingtin in allen kernhaltigen Zellen gebildet wird.</p>
<p>Die physiologische Funktion von Huntingtin ist nicht vollst&#xE4;ndig gekl&#xE4;rt. Es gibt eine Reihe von Hinweisen daf&#xFC;r, dass es eine wichtige Rolle beim intrazellul&#xE4;ren Transport von Vesikeln und Organellen spielt.</p>
<h3><span class="mw-headline" id="Neuroanatomie_und_Physiologie">Neuroanatomie und Physiologie</span></h3>

<p>Betroffen ist vor allem das Putamen, welches ein Teil des <i>Corpus striatum</i> in den Basalganglien ist und &#xFC;ber einen direkten und &#xFC;ber einen indirekten Pfad Einfluss auf den <i>Globus pallidus medialis</i> (interna) nehmen kann.</p>
<p>Der indirekte wirkt dem direkten Pfad entgegen. Der insgesamt hemmende Effekt des indirekten Pfades wird im Gesunden &#xFC;ber folgende Stationen erreicht: Die bewegungshemmenden Anteile des Striatums hemmen ihrerseits den <i>Globus pallidus lateralis</i> (externa). Dieser verringert nun seinen hemmenden Effekt auf den <i>Nucleus subthalamicus</i>, wodurch dessen Aktivit&#xE4;t verst&#xE4;rkt wird. Da der Nucleus subthalamicus glutamaterge Efferenzen zum Globus pallidus medialis besitzt, f&#xF6;rdert er dessen hemmende Wirkung auf den Thalamus.</p>
<p>Bei Menschen mit Chorea Huntington degenerieren in erster Linie GABA/Enkephalin-erge Neurone, d.&#xA0;h. der Anfang des indirekten Pfades ist zerst&#xF6;rt. Dies hat zur Folge, dass der <i>Globus pallidus medialis</i> &#xFC;ber den direkten Weg schw&#xE4;cher gehemmt wird als bei gesunden Menschen. Da der <i>Globus pallidus medialis</i> seinerseits normalerweise den Thalamus inhibiert, wird dieser nun weniger gehemmt, also aktiviert (= Disinhibition). Die Konsequenz ist eine &#xDC;bererregung des Thalamus und des Cortex.</p>
<p>Da die indirekten Verbindungen im Verlauf meist zuerst zerst&#xF6;rt werden, steht am Anfang der Erkrankung eine &#xDC;beraktivierung mit &#xFC;berschie&#xDF;enden Bewegungen im Vordergrund. Im weiteren Verlauf gehen auch die direkten Verbindungen verloren, und es dominieren Bewegungsarmut (Akinese) und Steifheit (Rigor).</p>

<h3><span class="mw-headline" id="Verlauf">Verlauf</span></h3>
<p>Erste Symptome der Krankheit zeigen sich meist zwischen dem 30. und 40. Lebensjahr. Das Auftreten von Symptomen ist zwischen dem dritten und dem 75. Lebensjahr beschrieben worden. Patienten mit einem fr&#xFC;hen Krankheitsbeginn leiden h&#xE4;ufig unter einem schwereren Krankheitsverlauf. Psychische Beschwerden gehen den Bewegungsst&#xF6;rungen oft mehrere Jahre voraus. Die Bewegungsst&#xF6;rungen beginnen meist mit Hyperkinesien (ungewollten Bewegungen) bei verringertem Muskeltonus. Sp&#xE4;ter zeigen sich eher Hypokinesie (Bewegungsarmut) und Erh&#xF6;hung des Muskeltonus. Eine Verlaufsform, bei der die Bewegungsarmut von Anfang an im Vordergrund steht, wird nach Carl Westphal <i>Westphal-Variante</i> genannt und tritt h&#xE4;ufiger bei fr&#xFC;hem Krankheitseintritt auf. Die Chorea Huntington dauert bis zu 20 Jahre und endet t&#xF6;dlich. Das Voranschreiten der Krankheit kann durch Stress beschleunigt werden, umgekehrt haben g&#xFC;nstige Lebensumst&#xE4;nde mit einer leidensgerechten Aktivierung einen g&#xFC;nstigen Einfluss auf den Verlauf der Erkrankung.</p>
<h3><span class="mw-headline" id="Psychische_Beschwerden_und_psychiatrische_Symptome">Psychische Beschwerden und psychiatrische Symptome</span></h3>
<p>Zu den ersten Erscheinungen der psychischen Ver&#xE4;nderung geh&#xF6;ren meist St&#xF6;rungen des Affektes und des Antriebes. Diese k&#xF6;nnen auch den Bewegungsst&#xF6;rungen vorangehen. Sp&#xE4;ter k&#xF6;nnen ein unbedachtes und impulsives Verhalten sowie eine Enthemmung in zwischenmenschlichen Beziehungen auftreten. Aufgrund der mangelhaften Kontrolle &#xFC;ber die Muskulatur (z.&#xA0;B. des Gesichtes mit Grimassieren) kann der falsche Eindruck eines bereits fortgeschrittenen Pers&#xF6;nlichkeitsverlustes entstehen, was bei den Patienten Resignation und Depressionen hervorrufen kann. Besonders in der Fr&#xFC;hphase der Erkrankung kann dies zu suizidalem Verhalten f&#xFC;hren. Fr&#xFC;h treten auch St&#xF6;rungen der visuellen Informationsverarbeitung auf, was z.&#xA0;B. dazu f&#xFC;hrt, dass die Kranken insbesondere kritische Gesichtsausdr&#xFC;cke ihrer Mitmenschen &#x2013; wie z.&#xA0;B. Ver&#xE4;rgerung &#x2013; nicht richtig wahrnehmen und so darauf nicht angemessen reagieren k&#xF6;nnen. Im Fr&#xFC;hstadium werden leichte Beeintr&#xE4;chtigungen der intellektuellen F&#xE4;higkeiten sowie Ged&#xE4;chtnisst&#xF6;rungen oft &#xFC;bersehen. Im Sp&#xE4;tstadium der Erkrankung entwickeln die Patienten eine subkortikale Demenz, d.&#xA0;h. es kommt zum Verlust ihrer kognitiven F&#xE4;higkeiten. So finden sich St&#xF6;rungen der Merkf&#xE4;higkeit, damit im Zusammenhang stehend eine Desorientierung und eine Sprachverarmung. Einige Patienten entwickeln Wahnvorstellungen, die dazu f&#xFC;hren, dass sie in psychiatrischen Kliniken behandelt werden (psychisch betonter Verlauf).</p>
<h3><span class="mw-headline" id="Bewegungsst.C3.B6rungen">Bewegungsst&#xF6;rungen</span></h3>
<p>Die Chorea beginnt meist mit einer zun&#xE4;chst kaum bemerkbaren Bewegungsunruhe der Arme und Beine, des Gesichtes, sp&#xE4;ter des Kopfes sowie des Rumpfes. Diese Unruhe kann sich zu heftigen choreatischen Hyperkinesien steigern. Das sind pl&#xF6;tzlich einsetzende, unwillk&#xFC;rliche Bewegungen verschiedener Muskeln, wodurch die Willk&#xFC;rbewegungen unterbrochen werden. Betroffene versuchen zun&#xE4;chst, die choreatischen Bewegungen zu verbergen, indem sie diese in willk&#xFC;rliche Bewegungsabl&#xE4;ufe einbauen, z.&#xA0;B. streichen sich nach einer einschie&#xDF;enden Beugebewegung des Armes &#xFC;ber das Haar. Zunehmend geraten die Muskelbewegungen aber au&#xDF;er Kontrolle. Beim Vollbild der Erkrankung kommt es zum pl&#xF6;tzlichen Grimassieren und zu schleudernden Bewegungen (Chorea) von Armen und Beinen. Sprechen und Schlucken fallen zunehmend schwer (Dysarthrie und Dysphagie). Typischerweise beginnen diese Hyperkinesien in den rumpffernen Teilen der Extremit&#xE4;ten (in den H&#xE4;nden und im Gesicht), so wird der Mund weit ge&#xF6;ffnet, die Zunge weit herausgestreckt und sofort wieder zur&#xFC;ckgezogen (&#x201E;Cham&#xE4;leonzunge&#x201C;). Im weiteren Verlauf sind auch die rumpfnahen Extremit&#xE4;tenanteile betroffen. Bei Ausl&#xF6;sen des Kniesehnenreflexes bleibt das Knie gestreckt (Gordon-Ph&#xE4;nomen). Die Bewegungsunruhe verst&#xE4;rkt sich unter seelischer und k&#xF6;rperlicher Belastung. Obwohl die unkontrollierten Bewegungen im Schlaf aufh&#xF6;ren, nehmen sie bei Erm&#xFC;dung eher zu. Die anfangs choreatischen Hyperkinesien wandeln sich mit zunehmendem Krankheitsverlauf in Dystonien, wobei durch Erh&#xF6;hung der Muskelspannung (Muskeltonus) die Gliedma&#xDF;en minuten- bis stundenlang in einer manchmal schmerzhaften Fehlstellung verharren. An Stelle des Grimassierens tritt dann eventuell eine Anarthrie auf, d.&#xA0;h. es kann eine v&#xF6;llige Unf&#xE4;higkeit bestehen, Sprechbewegungen auszuf&#xFC;hren, und der Patient ist nicht mehr in der Lage, durch Mimik, Gestik und Sprache zu reagieren. Das Schlucken f&#xE4;llt den Patienten immer schwerer und kann zu lebensbedrohlichen Komplikationen f&#xFC;hren, zumal die Patienten durch die Hyperkinesien einen erh&#xF6;hten Energieverbrauch haben. Dieser kann sich im Endstadium der Erkrankung auf mehr als das F&#xFC;nffache des normalen Grundumsatzes erh&#xF6;hen, so dass eine ad&#xE4;quate Versorgung nur noch mit erg&#xE4;nzender parenteraler Nahrungszufuhr m&#xF6;glich ist.</p>
<p>Unabh&#xE4;ngig von der Chorea zeigen Menschen mit Chorea Huntington einen Mangel an motorischer Persistenz, also einen unstetigen Muskeltonus. Dieser wird im Englischen auch treffend als <i>milkmaid&apos;s grip</i> umschrieben. Diese Unstetigkeit des Muskeltonus eignet sich besser zur Diagnose des Krankheitsfortschrittes als die Chorea, denn im Gegensatz zur Chorea nimmt sie im Verlauf der Krankheit stetig zu.</p>

<p>Die Diagnose kann meist klinisch anhand der Symptome gestellt werden. Dar&#xFC;ber hinaus besteht die M&#xF6;glichkeit, die Diagnose durch genetische Analyse zu sichern, auch schon bevor sich die ersten Symptome zeigen, sogar vor der Geburt. Weitere M&#xF6;glichkeiten sind eine Kernspintomographie oder Computertomographie. Sie zeigen eine Atrophie des <i>Corpus striatum</i> und hier vor allem des <i>Nucleus caudatus</i>. Diese Atrophie f&#xFC;hrt zu einer Erweiterung der Seitenventrikel. In der 18FDG-PET zeigt sich eine St&#xF6;rung des Glukosestoffwechsels im <i>Corpus striatum</i>. Eine m&#xF6;gliche Differenzialdiagnose ist CJD (Creutzfeldt-Jakob-Krankheit) sowie vCJD (variant CJD).</p>
<h3><span class="mw-headline" id="Ethische_Probleme_der_humangenetischen_Diagnostik">Ethische Probleme der humangenetischen Diagnostik</span></h3>
<p>Es ist heute m&#xF6;glich, weit vor dem Auftreten jeglicher Symptome bei Menschen aus betroffenen Familien eindeutig festzustellen, ob sie den zur Chorea Huntington f&#xFC;hrenden Gendefekt haben oder nicht. W&#xE4;hrend f&#xFC;r Kinder eines betroffenen Elternteils ohne weitere Informationen die Wahrscheinlichkeit des Auftretens der Erkrankung bei 50&#xA0;% liegt, ist nach einer solchen Diagnostik bis auf einige Ausnahmen gekl&#xE4;rt, ob der betreffende Mensch entweder niemals oder aber mit Sicherheit die Erkrankung bekommen wird. Die Entscheidung dar&#xFC;ber, ob eine solche Diagnostik gew&#xFC;nscht wird, ist h&#xF6;chstpers&#xF6;nlich und kann nur nach einer umfassenden Aufkl&#xE4;rung getroffen werden. Zugleich muss ber&#xFC;cksichtigt werden, dass mit einer solchen Diagnostik auch Informationen &#xFC;ber andere Blutsverwandte bekannt werden. So w&#xFC;rde mit einer positiven Diagnostik bei einem Enkel eines Betroffenen auch klar, dass der entsprechende Elternteil betroffen ist.</p>
<h3><span class="mw-headline" id="Therapie">Therapie</span></h3>
<p>Eine Therapie, welche die Krankheit an sich heilt oder dauerhaft aufh&#xE4;lt, ist nicht bekannt. Verschiedene Vitamine und Nahrungserg&#xE4;nzungsmittel werden mit unterschiedlichem Erfolg eingesetzt, um die Zellen vor oxidativem Stress zu sch&#xFC;tzen und so den Krankheitsverlauf zu verlangsamen. Das Medikament Riluzol vermindert die Glutamataussch&#xFC;ttung und soll den Verlauf verlangsamen. Studien weisen darauf hin, dass die pallidale Tiefe Hirnstimulation (THS) ebenfalls positive Effekte insbesondere auf die motorischen Symptome zu haben scheint. Der Krankheitsverlauf kann durch die Stimulation nicht aufgehalten werden, dennoch berichten Betroffene von einer Steigerung der Lebensqualit&#xE4;t, da sie weniger auf fremde Hilfe angewiesen sind und weiter aktiv am Sozialleben teilnehmen k&#xF6;nnen Vorklinische Studien lassen auch auf eine Verbesserung weiterer nicht-motorischer Symptome, wie Kognition und Stimmung schlie&#xDF;en. Weitere Studien werden derzeit durchgef&#xFC;hrt, um die positiven Ergebnisse, die bisher an einzelnen Patienten beobachtet wurden, weiter zu untersuchen S&#xE4;mtliche Therapien werden flankiert von physiotherapeutischer, ergotherapeutischer und logop&#xE4;discher Behandlung zur Besserung der Bewegungsf&#xE4;higkeit beziehungsweise der Sprache und Schluckf&#xE4;higkeit. Gleichzeitig sollten der Patient und auch seine Angeh&#xF6;rigen psychologisch bzw. bei psychiatrischen St&#xF6;rungen auch psychiatrisch behandelt werden. Die Ern&#xE4;hrung sollte den erh&#xF6;hten Energiebedarf, die Schluckbeschwerden und den erh&#xF6;hten Zuckerbedarf der Patienten ber&#xFC;cksichtigen. Einzelne Symptome k&#xF6;nnen ebenfalls je nach Bedarf behandelt werden.</p>
<h3><span class="mw-headline" id="Behandlung_der_Bewegungsst.C3.B6rungen">Behandlung der Bewegungsst&#xF6;rungen</span></h3>
<p>Gegen Hyperkinesien werden neben Tetrabenazin auch Dopamin-Antagonisten eingesetzt, meist Tiaprid oder auch Sulpirid. Bei einsetzendem Rigor werden Dopamin-Agonisten oder L-Dopa eingesetzt, k&#xF6;nnen jedoch die Hyperkinesien verst&#xE4;rken. Daher wird die medikament&#xF6;se Therapie erst eingeleitet, wenn die Bewegungsst&#xF6;rungen den Patienten im Alltag stark beeintr&#xE4;chtigen. Die tiefe Hirnstimulation (THS) hat einen positiven Effekt auf die mit Medikamenten schwer behandelbaren choreatischen Symptome, bei guter Vertr&#xE4;glichkeit. Der Einfluss auf Dystonien und anderen Bewegungsst&#xF6;rungen wird derzeit in einer klinischen internationalen Studie getestet.</p>
<h3><span class="mw-headline" id="Behandlung_psychischer_Symptome">Behandlung psychischer Symptome</span></h3>
<p>Bei psychotischen Symptomen wird auf atypische Neuroleptika zur&#xFC;ckgegriffen, gegen depressive Symptome vor allem Antidepressiva aus der Gruppe der SSRIs. Bei Schlafst&#xF6;rungen und Angstzust&#xE4;nden k&#xF6;nnen Benzodiazepine zum Einsatz kommen.</p>
<h3><span class="mw-headline" id="Neuroprotektive_Behandlung">Neuroprotektive Behandlung</span></h3>
<p>Es gibt Studien, die eine neuroprotektive Wirkung von Gabapentin auf Patienten mit Chorea Huntington implizieren. Durch dieses Medikament soll die Excitotoxizit&#xE4;t des Glutamats auf die Nervenzelle reduziert werden.</p>

<ol class="references">



















</ol>

<ul>
<li>R. A. Roos: <i>Huntington&apos;s disease: a clinical review.</i> In: <i>Orphanet journal of rare diseases.</i> Band 5, Nummer 1, 2010, S.&#xA0;40, . . .  (freier Volltext). (Review). (Open Access)</li>
<li>I. Shoulson, A. B. Young: <i>Milestones in huntington disease.</i> In: <i>Movement disorders.</i> Band 26, Nummer 6, Mai 2011, S.&#xA0;1127&#x2013;1133, . . . (Review).</li>
<li>A. L. Southwell, P. H. Patterson: <i>Gene therapy in mouse models of huntington disease.</i> In: <i>The Neuroscientist.</i> Band 17, Nummer 2, April 2011, S.&#xA0;153&#x2013;162, . . .  (freier Volltext). (Review).</li>
<li>D. Eidelberg, D. J. Surmeier: <i>Brain networks in Huntington disease.</i> In: <i>The Journal of clinical investigation.</i> Band 121, Nummer 2, Februar 2011, S.&#xA0;484&#x2013;492, . . .  (freier Volltext). (Review).</li>
<li>J. Rutishauser:  (PDF; 163&#xA0;kB) In: <i>Schweiz Med Forum.</i> 24, 2002, S.&#xA0;586&#x2013;587.</li>
<li>E. Cattaneo u. a:  In: <i>Spektrum der Wissenschaft.</i> 2004, S.&#xA0;60&#x2013;66.</li>
</ul>

<ul>
<li>Leitlinie  der Deutschen Gesellschaft f&#xFC;r Neurologie. In: AWMF online (Stand 10/2005)</li>


</ul>








<p><i>Source - Wikipedia</i></p>