<h1>Histrionische Pers&#xF6;nlichkeitsst&#xF6;rung</h1>
<p>Die <b>histrionische Pers&#xF6;nlichkeitsst&#xF6;rung</b> (<b>HPS</b>) ist gekennzeichnet durch egozentrisches und theatralisches Verhalten. Sie wird zu den Cluster B- Pers&#xF6;nlichkeitsst&#xF6;rungen gez&#xE4;hlt.</p>




<p>Das Adjektiv <i>histrionisch</i> ist eine deutsche Wortbildung aus dem Substantiv  , das eine aus der etruskischen Sprache entlehnte Bezeichnung f&#xFC;r einen Schauspieler im antiken Rom war. Das auch aus   abgeleitete Wort bedeutet in diesem Zusammenhang <i>schauspielerisch</i>, <i>theatralisch</i> und <i>affektiert</i>.</p>
<p>Als Bezeichnung f&#xFC;r eine Pers&#xF6;nlichkeitsst&#xF6;rung ist die HPS aus dem nur noch von der psychoanalytischen Schule verwendeten Begriff <i>Hysterie</i> herausgel&#xF6;st und von der Konversionsst&#xF6;rung abgetrennt worden. Diese neue Begrifflichkeit hat sich wegen der sehr abwertenden volkst&#xFC;mlichen Konnotation des Begriffes <i>Hysterie</i> in Verbindung mit einer Bedeutungsverschiebung im Vergleich zur fachlichen Bedeutung als notwendig erwiesen.</p>

<p>Das St&#xF6;rungsbild ist gekennzeichnet durch eine &#xFC;bertriebene Emotionalit&#xE4;t und ein &#xFC;berm&#xE4;&#xDF;iges Bed&#xFC;rfnis nach Aufmerksamkeit, Best&#xE4;tigung, Anerkennung und Lob. Fallschilderungen beschreiben die oberfl&#xE4;chlich anmutende Pr&#xE4;sentation von Gef&#xFC;hlen im Kontakt, verbunden mit unerwarteten und spontanen Wechseln, die f&#xFC;r Gespr&#xE4;chspartner nur schwer nachvollziehbar sind und zudem mit einer geringen Frustrationstoleranz einhergehen, ausgerichtet auf unmittelbare Bed&#xFC;rfnisbefriedigung. &#x201E;Bereits geringf&#xFC;gige Anl&#xE4;sse f&#xFC;hren zu extrem anmutenden Gef&#xFC;hlsver&#xE4;nderungen, die ihrerseits eine Ver&#xE4;nderung des affektiven Erlebens, kognitiven Urteilens und Handelns anderer in der Situation mitbewirken&#x201C;.</p>
<p>Als Diagnoseinstrument dient das Testverfahren <i>Hypochondrie-Hysterie-Inventar</i> (HHI), mit dessen Hilfe interaktionelle Besonderheiten wie Extrovertiertheit, Ungezwungenheit und Kontaktfreudigkeit, bzw. in Stress-Situationen Schuldabwehr, Selbstmitleid oder aggressives Verhalten, aufgezeigt werden.</p>

<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>Nach ICD-10 m&#xFC;ssen mindestens vier der folgenden Eigenschaften oder Verhaltensweisen vorliegen:</p>
<ol>
<li>Dramatische Selbstdarstellung, theatralisches Auftreten oder &#xFC;bertriebener Ausdruck von Gef&#xFC;hlen;</li>
<li>Suggestibilit&#xE4;t, leichte Beeinflussbarkeit durch Andere oder durch Ereignisse (Umst&#xE4;nde);</li>
<li>oberfl&#xE4;chliche, labile Affekte;</li>
<li>st&#xE4;ndige Suche nach aufregenden Erlebnissen und Aktivit&#xE4;ten, in denen die betreffende Person im Mittelpunkt der Aufmerksamkeit steht;</li>
<li>unangemessen verf&#xFC;hrerisches Erscheinen oder Verhalten;</li>
<li>&#xFC;berm&#xE4;&#xDF;ige Besch&#xE4;ftigung damit, &#xE4;u&#xDF;erlich attraktiv zu erscheinen.</li>
</ol>
<p>Egozentrik, Selbstbezogenheit, dauerndes Verlangen nach Anerkennung, fehlende Bezugnahme auf andere, leichte Verletzbarkeit der Gef&#xFC;hle und andauerndes manipulatives Verhalten erg&#xE4;nzen das klinische Bild &#x2212; diese Verhaltensweisen sind aber f&#xFC;r die Diagnose nicht erforderlich.</p>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>Nach DSM-5 ist die HPS charakterisiert durch ein tiefgreifendes Muster &#xFC;berm&#xE4;&#xDF;iger Emotionalit&#xE4;t oder Strebens nach Aufmerksamkeit. Der Beginn liegt im fr&#xFC;hen Erwachsenenalter, und das Muster zeigt sich in verschiedenen Situationen. Mindestens f&#xFC;nf der folgenden Kriterien m&#xFC;ssen erf&#xFC;llt sein:</p>
<ol>
<li>Die Person f&#xFC;hlt sich unwohl in Situationen, in denen sie nicht im Mittelpunkt der Aufmerksamkeit steht.</li>
<li>Die Interaktion mit anderen Personen ist oft durch ein unangemessen sexuell-verf&#xFC;hrerisches oder provokantes Verhalten charakterisiert.</li>
<li>Sie zeigt rasch wechselnden und oberfl&#xE4;chlichen Gef&#xFC;hlsausdruck.</li>
<li>Setzt durchweg ihre k&#xF6;rperliche Erscheinung ein, um die Aufmerksamkeit auf sich zu lenken.</li>
<li>Hat einen &#xFC;bertrieben impressionistischen, wenig detaillierten Sprachstil.</li>
<li>Zeigt Selbstdramatisierung, Theatralik und &#xFC;bertriebenen Gef&#xFC;hlsausdruck.</li>
<li>Ist suggestibel, (d.&#xA0;h. leicht beeinflussbar durch andere Personen oder Umst&#xE4;nde.)</li>
<li>Fasst Beziehungen enger auf, als sie tats&#xE4;chlich sind.</li>
</ol>


<p>Hilfe wird im Allgemeinen nicht wegen HPS aufgesucht, sondern wegen Depressionen oder dissoziativer St&#xF6;rungen (auch als Konversionsst&#xF6;rung bezeichnet). Die Beschwerden k&#xF6;nnen Organbeschwerden &#xE4;hnlich sein, die bis zu Blindheit oder L&#xE4;hmungen reichen. Da die Beschwerden subjektiver Natur sind, kann es zu Fehldiagnosen kommen. Dabei ist in der diagnostischen und therapeutischen Interaktion zu ber&#xFC;cksichtigen, dass es sich bei dissoziativen St&#xF6;rungen nicht um Simulation oder bewusstes Agieren handelt. Auch psychosomatische Beschwerden, die pers&#xF6;nlichkeits- und st&#xF6;rungsunabh&#xE4;ngig auftreten und Reaktionen auf verschiedene innerpsychische Konflikte sein k&#xF6;nnen, sind hiervon zu trennen. Depressive Beschwerden werden wiederum im Rahmen des histrionischen Erlebens mit dem Ziel eines sekund&#xE4;ren Krankheitsgewinns verarbeitet.</p>
<p>Es kann vorkommen, dass bei Histrionikern aufgrund ihres manipulativen bzw. provokanten Verhaltens f&#xE4;lschlicherweise eine ADHS (Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung) diagnostiziert und in der Folge eine bei HPS kontraindizierte Behandlung mit Ritalin eingeleitet wird. Eine solche Fehldiagnose kann auch bei einer m&#xF6;glichen narzisstischen Auslenkung der HPS oder einer narzisstischen Komorbidit&#xE4;t geschehen, da in beiden F&#xE4;llen eine mangelnde F&#xE4;higkeit oder Bereitschaft zum Zuh&#xF6;ren bestehen kann. Selbiges gilt bei dissoziativen Bewusstseinsst&#xF6;rungen (dissoziatives Vergessen, dissoziative Schwerh&#xF6;rigkeit). Da auch Kinder h&#xE4;ufig schon im Schulalter deutliche histrionische Auslenkungen zeigen k&#xF6;nnen, ist bei ihnen eine besondere Gefahr der Fehldiagnose gegeben.</p>

<p>Histrioniker sind schwer zu behandeln: Sie k&#xF6;nnen ihr Verhalten nur langsam und schwer &#xE4;ndern; ihnen fehlt oftmals die n&#xF6;tige Einsicht. Sie k&#xF6;nnen manipulierend auf ihren Therapeuten einwirken und somit die Behandlung in eine falsche Richtung lenken. Dieser sollte dem Patienten die psychische Ursache seiner Beschwerden verdeutlichen und dynamisch und unterst&#xFC;tzend auf ihn einwirken. Hierbei ist eine klare Begrenzung des Patienten hinsichtlich seiner manipulativen Verhaltensweisen sinnvoll. Auch kann es helfen, dem Betroffenen sein Verhalten zu spiegeln. Bei appellativen Suizidank&#xFC;ndigungen oder parasuizidalen Handlungen kann paradox interveniert werden, was aber dem in Diagnostik und Behandlung suizidaler St&#xF6;rungen erfahrenen Therapeuten vorbehalten bleiben sollte.</p>

<ul>
<li>Dissoziative Identit&#xE4;tsst&#xF6;rung</li>
<li>Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung</li>
<li>Narzissmus, Narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung</li>
</ul>

<ul>
<li>Aaron T. Beck, Arthur Freeman, Denise D. Davis u. a.: <i>Cognitive Therapy of Personality Disorders.</i> 2. Auflage. The Guilford Press, 2007, .</li>
<li>Elisabeth Bronfen: <i>Das verknotete Subjekt. Hysterie in der Moderne.</i> Volk und Welt, Berlin 1998, .</li>
<li>Annegret Eckhardt-Henn, Otto F. Kernberg, Peter Buchheim, Birger Dulz: <i>Die hysterische, histrionische Pers&#xF6;nlichkeitsst&#xF6;rung.</i> In: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen, Theorie und Therapie.</i> Heft 3, Schattauer, Stuttgart / New York 2000, , S.&#xA0;127&#x2013;175.</li>
<li>Peter Fiedler: <cite style="font-style:italic">Pers&#xF6;nlichkeitsst&#xF6;rungen</cite>. 6. Auflage. Beltz, Weinheim / Basel 2007, .</li>
<li>Sven Olaf Hoffmann, Gerd Hochapfel, Annegret Eckhardt-Henn, Gereon Heuft (Hrsg.): <i>Neurotische St&#xF6;rungen und psychosomatische Medizin.</i> Mit einer Einf&#xFC;hrung in Psychodiagnostik und Psychotherapie [CompactLehrbuch]. 8. vollst&#xE4;ndig &#xFC;berarbeitete und erweiterte Auflage. Schattauer, Stuttgart / New York, NY 2009, .</li>
<li>Karl K&#xF6;nig: <i>Einf&#xFC;hrung in die psychoanalytische Krankheitslehre.</i> Vandenhoeck &amp; Ruprecht, G&#xF6;ttingen / Z&#xFC;rich 1997, .</li>
<li>Stavros Mentzos: <i>Hysterie. Zur Psychodynamik unbewusster Inszenierungen.</i> Vandenhoeck &amp; Ruprecht, G&#xF6;ttingen / Z&#xFC;rich 2004, .</li>
<li>Fritz Riemann: <i>Grundformen der Angst.</i> Eine tiefenpsychologische Studie, 39. Auflage, Reinhardt, M&#xFC;nchen / Basel 2009 (Erstausgabe 1961), .</li>
<li>Rainer Sachse: <i>Histrionische und Narzisstische Pers&#xF6;nlichkeitsst&#xF6;rungen.</i> Hogrefe, G&#xF6;ttingen / Bern / Toronto / Seattle 2002, .</li>
</ul>

<ul>


</ul>

<ol class="references">




</ol>








<p><i>Source - Wikipedia</i></p>