<h1>Hypomanie</h1>
<p>Die <b>Hypomanie</b> bezeichnet eine abgeschw&#xE4;chte Form der Manie (<i>hypo</i>, &#x201E;unter&#x201C; oder &#x201E;unterhalb&#x201C;). Sie &#xE4;u&#xDF;ert sich in Phasen leicht gehobener Grundstimmung und gesteigerten Antriebs. Meistens wechseln sich diese mit depressiven Phasen ab. In Bezug auf die Allgemeinbev&#xF6;lkerung wird die M&#xF6;glichkeit, im Verlauf des Lebens an einer solchen bipolaren Hypomanie zu erkranken, auf 1 bis 3&#xA0;% gesch&#xE4;tzt.</p>




<p>Die Symptome entsprechen denen einer abgeschw&#xE4;chten Manie. Charakteristisch sind die (leicht) gehobene Stimmung und der gesteigerte Antrieb. In der hypomanischen Episode ist das Selbstwertgef&#xFC;hl sehr bzw. &#xFC;berm&#xE4;&#xDF;ig gro&#xDF;, es besteht eine erh&#xF6;hte Risikobereitschaft, eine stark ausgepr&#xE4;gte Kontaktfreudigkeit, ein Hang zur unangemessenen Vertraulichkeit sowie die Neigung zu Grenz&#xFC;bertretungen im sozialen Bereich. An die Stelle der leichten Euphorie k&#xF6;nnen auch Reizbarkeit und &#x2013; insbesondere bei Heranwachsenden &#x2013; ruppiges Verhalten treten. Ebenso kann es zu Ver&#xE4;nderungen im Denken kommen, es wird dann &#xE4;u&#xDF;erst sprunghaft und assoziativ.</p>
<p>W&#xE4;hrend einer Hypomanie sind im Allgemeinen Leistungs-, Wahrnehmungs- und Assoziationsf&#xE4;higkeit objektiv in starkem Ma&#xDF;e erh&#xF6;ht. Allerdings k&#xF6;nnen Ersch&#xF6;pfungszust&#xE4;nde diese F&#xE4;higkeiten wiederum drastisch reduzieren. Der Betroffene schl&#xE4;ft l&#xE4;nger und sein Appetit kann deutlich ver&#xE4;ndert sein, er isst entweder sehr viel mehr oder sehr viel weniger als ein nicht an Hypomanie erkrankter Mensch.</p>

<p>Laut DSM IV m&#xFC;ssen die Symptome &#xFC;ber einen Zeitraum von mindestens zwei Jahren hinweg immer wieder in Erscheinung getreten sein und jeweils mindestens vier Tage lang angehalten haben, damit eine Hypomanie gegeben ist. Episoden k&#xF6;nnen wenige Tage oder mehrere Monate dauern. Symptome und ihr Schweregrad unterscheiden sich von Person zu Person und von Mal zu Mal.</p>
<p>Es kann bei einer einzelnen mehr oder weniger stark ausgepr&#xE4;gten hypomanischen Episode bleiben, jedoch meistens wiederholen sie sich. In der Mehrzahl der F&#xE4;lle wird die Hypomanie immer wieder abgel&#xF6;st von depressiven Episoden. In ihrem zweipoligen Verlauf bezeichnet man die Krankheit als Zyklothymia oder aber als Bipolare St&#xF6;rung Typ II. (ICD-10 rechnet die Zyklothymia nicht zur Bipolaren St&#xF6;rung.) Oftmals sind die depressiven Episoden h&#xE4;ufiger und l&#xE4;nger als die hypomanischen. Treten hypomanische Symptome gleichzeitig oder in sehr schnellem Wechsel mit depressiven Symptomen auf, spricht man von einer gemischten Episode oder einem Mischzustand. In ihm f&#xFC;hlt sich der Betroffene erregt und getrieben und zugleich mutlos und deprimiert. Zwischen den Episoden kann es ausgedehnte, m&#xF6;glicherweise monatelange symptomfreie Phasen geben. In geringem Ma&#xDF;e besteht die Gefahr der Verschlimmerung zu einer bipolaren St&#xF6;rung 1. Grades mit eindeutig manischen Phasen.</p>
<p>Ein hypomanischer Mensch hat h&#xE4;ufig Probleme mit dem eigenen sozialen Umfeld wegen seines verst&#xE4;rkten Rededrangs (Logorrhoe), seines gesteigerten Sexualtriebs und seines Bed&#xFC;rfnisses nach vermehrter Geselligkeit. Auch hat er in Bezug auf andere oft eine verzerrte Wahrnehmung, sodass er diesen unberechtigterweise ein gegen ihn gerichtetes Verhalten (z. B. Aggressivit&#xE4;t) unterstellt.</p>
<p>Da der zyklothymisch Gest&#xF6;rte sich w&#xE4;hrend einer hypomanischen Episode gut f&#xFC;hlt, fehlt ihm dann im Allgemeinen die Krankheitseinsicht. Doch gibt es durchaus Betroffene, die, da sie schon mehrere Phasen durchlebt haben und sich mit der Hypomanie gr&#xFC;ndlich auseinandergesetzt haben, in der Lage sind, den Beginn einer hypomanischen Phase zu erkennen und entsprechende Gegenma&#xDF;nahmen ergreifen. Dies kann eine Psychoedukation oder der Besuch einer Selbsthilfegruppe sein.</p>

<p>In der &#x201E;Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme&#x201C; &#x2013; Version 2013: ICD-10 &#x2013; wird die Hypomanie als psychische St&#xF6;rung klassifiziert, die auch mit einer &#x201E;deutlichen Beeintr&#xE4;chtigung der Berufst&#xE4;tigkeit oder der sozialen Aktivit&#xE4;t&#x201C; einhergehen kann. Hauptsymptome sind eine mehrere Tage anhaltende gehobene Stimmung, verbunden mit gesteigertem Antrieb.</p>
<p>Laut Diagnostischem und Statistischem Handbuch Psychischer St&#xF6;rungen &#x2013; Version 1994: DSM-IV &#x2013; ist die Hypomanie keine St&#xF6;rung, sondern ein Stimmungszustand, der Teil einer Bipolaren St&#xF6;rung II oder einer Zyklothymia sein kann. Gravierende Beeintr&#xE4;chtigung, starkes Leiden oder psychotische Symptome d&#xFC;rfen gem&#xE4;&#xDF; DSM-IV bei einer hypomanen Episode <i>nicht</i> vorhanden sein.</p>
<p>H&#xE4;ufig wird die Hypomanie weder vom Betroffenen noch von &#xC4;rzten erkannt, da die Betroffenen in der Regel ja per Definition guter Dinge sind und sich nicht krank f&#xFC;hlen. Treten zus&#xE4;tzlich Depressionen auf, lautet die Diagnose deswegen oft f&#xE4;lschlicherweise auf eine unipolare Depression. So vergehen m&#xF6;glicherweise Jahre, bis eine bipolare St&#xF6;rung erkannt wird. Es gibt psychologische Standardtests, die helfen, eine akute hypomane Episode feststellen zu k&#xF6;nnen. Auch eine  und ein  oder  k&#xF6;nnen hilfreich bei der Diagnose sein.</p>
<h3><span class="mw-headline" id="Diagnose_.2F_Symptome_nach_DSM-IV">Diagnose / Symptome nach DSM-IV</span></h3>
<p>Das DSM-IV beschreibt die Hypomanie folgenderma&#xDF;en:</p>
<p>A. Eine mindestens vier Tage andauernde, ausgepr&#xE4;gte Periode st&#xE4;ndig gehobener, &#xFC;berschw&#xE4;nglicher oder gereizter Stimmung, die eindeutig verschieden von der &#xFC;blichen nichtdepressiven Stimmung ist.</p>
<p>B. W&#xE4;hrend der Phase der Stimmungsst&#xF6;rung sind drei (oder mehr) der folgenden Symptome (vier, wenn die Stimmung nur gereizt ist) bis zu einem gewissen Grad st&#xE4;ndig vorhanden:</p>
<ol>
<li>&#xFC;berh&#xF6;htes Selbstwertgef&#xFC;hl oder Gr&#xF6;&#xDF;enwahn</li>
<li>vermindertes Schlafbed&#xFC;rfnis (z. B. f&#xFC;hlt sich ein Betroffener erholt nach 3 Stunden Schlaf)</li>
<li>au&#xDF;erordentliche Gespr&#xE4;chigkeit oder Rededrang</li>
<li>Ideenflucht oder subjektive Erfahrung des Gedankenrasens</li>
<li>Zerstreutheit (das bedeutet Fokussierung auf unwichtige oder unerhebliche externe Reize)</li>
<li>Zunahme zielgerichteter Aktivit&#xE4;ten (entweder sozial, beruflich oder in der Schule, oder sexuelle oder psychomotorische Unruhe)</li>
<li>&#xFC;bertriebenes Engagement bei Vergn&#xFC;gungen, die in einem hohen Ma&#xDF;e schmerzhafte Konsequenzen nach sich ziehen (z. B. hemmungsloser Kaufrausch, sexuelle Indiskretionen oder leichtsinnige gesch&#xE4;ftliche Investitionen)</li>
</ol>
<p>C. Die Episode wird begleitet von Ver&#xE4;nderungen der Leistungsf&#xE4;higkeit oder des Verhaltens, die f&#xFC;r die Person in symptomfreien Phasen untypisch sind.</p>
<p>D. Die Stimmungsst&#xF6;rung und der Wechsel im Auftreten werden von Anderen registriert.</p>
<p>E. Die Episode ist nicht schwer genug, um eine ausgepr&#xE4;gte Beeintr&#xE4;chtigung in sozialen oder beruflichen T&#xE4;tigkeitsfeldern zu verursachen oder dass sie einen Krankenhausaufenthalt erfordert, und es gibt keine psychotischen Merkmale.</p>
<p>F. Die Symptome sind nicht durch direkte physiologische Effekte einer Substanz (z. B. Drogen, Medikamente oder andere Behandlung) oder eine generelle medizinische Verfassung (z. B. &#xDC;berfunktion der Schilddr&#xFC;se) verursacht.</p>
<p>Anmerkung (im DSM-IV): Hypomaniegleiche Episoden, die eindeutig durch somatische antidepressive Behandlung verursacht sind (Medikamente, Elektrokrampftherapie (EKT), Lichttherapie), sollten nicht einer Diagnose &#x201E;Bipolare St&#xF6;rung Typ II&#x201C; zugerechnet werden.</p>

<p>W&#xE4;hrend hypomaner Episoden k&#xF6;nnen Ver&#xE4;nderungen des  nachgewiesen werden. Die Anzahl und Wirkung einzelner Neurotransmitter wie Serotonin und Dopamin im Gehirn ist ver&#xE4;ndert.</p>
<p>Die Ursachen der Hypomanie sind nicht eindeutig gekl&#xE4;rt. Die am st&#xE4;rksten vertretene Theorie ist das Vulnerabilit&#xE4;ts-Stress-Modell. Nach diesem liegt eine biologische und/oder genetische Disposition (Veranlagung) f&#xFC;r eine Hypomanie vor. Stress oder belastende Lebensweise und Lebenssituationen f&#xFC;hren dann zum Ausbruch einer Episode.</p>
<p>Das von so einem Ausl&#xF6;ser verursachte Verhalten entspricht nicht dem, das allgemein als angemessen betrachtet wird. So dauert z. B. die Freude &#xFC;ber ein positives Ereignis l&#xE4;nger oder ist intensiver als in symptomfreien Zeiten. Einw&#xE4;nde, die das Gef&#xFC;hl schm&#xE4;lern k&#xF6;nnten, werden beiseitegeschoben.</p>
<p>Hypomanie&#xE4;hnliche Zust&#xE4;nde werden auch gelegentlich von gesunden Personen nach Schlafentzug, zum Beispiel im Anschluss an Nachtdienste, berichtet.</p>
<p>Antidepressiva k&#xF6;nnen im Einzelfall manische oder hypomanische Stimmungszust&#xE4;nde hervorrufen.</p>

<p>Einzelne hypomane Episoden sind nicht immer behandlungsbed&#xFC;rftig, da die sozialen oder beruflichen Beeintr&#xE4;chtigungen definitionsgem&#xE4;&#xDF; nicht gravierend sind.</p>
<p>Tritt die hypomane Episode im Rahmen einer bipolaren St&#xF6;rung oder einer Zyklothymia auf oder leidet der Betroffene unter den Folgen der Hypomanie, kann eine Behandlung mit Psychotherapie, Psychoedukation und/oder Psychopharmaka angezeigt sein. Ziel einer Therapie ist es, die H&#xE4;ufigkeit, die Dauer und den Schweregrad der auftretenden Episoden zu reduzieren. Idealerweise treten keine Episoden mehr auf.</p>
<p>Zur Behandlung einzelner Symptome k&#xF6;nnen unter anderem Beruhigungsmittel und Schlafmittel eingesetzt werden.</p>
<p>Phasenprophylaktika, die dauernd eingenommen werden, vermindern die Wahrscheinlichkeit eines Rezidivs (eines Vorkommens neuer Episoden) bei einer bipolaren St&#xF6;rung.</p>

<ul>
<li>Michael Bauer (Hg.): <i>Wei&#xDF;buch Bipolare St&#xF6;rungen in Deutschland, Stand des Wissens &#x2013; Defizite &#x2013; Was ist zu tun?</i>. 2. Auflage. Norderstedt 2006, .</li>
<li>Andreas Marneros: <i>Die Hypomanie und die Bipolar-II-St&#xF6;rung</i>, in&#xA0;: <i>Das neue Handbuch der bipolaren und depressiven Erkrankungen</i>, Thieme, Stuttgart [u.&#xA0;a.] 2004, , S. 113&#x2013;118.</li>
</ul>

<ol class="references">



</ol>







<p><i>Source - Wikipedia</i></p>