<h1>Korsakow-Syndrom</h1>
<p>Das <b>Korsakow-Syndrom</b> (synonym: <i>Amnestisches Syndrom</i>, <i>Korsakow-Symptomenkreis</i>, <i>Korsakow-Symptomenkomplex</i> oder <i>Morbus Korsakow</i>) ist eine Form der Amnesie (Ged&#xE4;chtnisst&#xF6;rung). Eine erste detaillierte Beschreibung wurde 1887 vom russischen Psychiater und Neurologen Sergei Korsakow (1854&#x2013;1900) anhand der Untersuchung bei 18 Alkoholkranken als <i>polyneuritisches amnestisches Syndrom</i> ver&#xF6;ffentlicht.</p>
<p>Das <i>alkoholische</i> Korsakow-Syndrom (ICD&#xA0;) wird in der Literatur h&#xE4;ufig als Variante des Krankheitsbilds Beriberi (ICD&#xA0;) angegeben, das allgemein Vitamin-B-Mangelerkrankungen (ICD&#xA0;) umfasst. Gem&#xE4;&#xDF; ICD kann das Korsakow-Syndrom statt durch Alkoholismus auch durch <i>andere</i> psychotrope Substanzen (ICD&#xA0;, F12.6, &#x2026;, F19.6) oder auch auf andere Weise als durch psychotrope Substanzen bedingt sein (ICD&#xA0; &#x201E;organisches amnestisches Syndrom&#x201C;).</p>




<p>Im Vordergrund des nach Korsakow benannten Syndroms stehen Amnesien. Dabei kommen sowohl das Vergessen alter Ged&#xE4;chtnisinhalte (retrograde Amnesie) als auch die Unf&#xE4;higkeit vor, sich neu Erlebtes zu merken (anterograde Amnesie). Zumeist handelt es sich jedoch um eine ausgepr&#xE4;gte anterograde Amnesie und alte Erinnerungen bleiben relativ unbeeintr&#xE4;chtigt. Die Merkf&#xE4;higkeitsst&#xF6;rung kann so ausgepr&#xE4;gt sein, dass es dem Patienten nicht m&#xF6;glich ist, sich Sachverhalte selbst f&#xFC;r Sekunden einzupr&#xE4;gen. Des Weiteren verkn&#xFC;pfen die Patienten oft unbewusst ihre Erinnerungsl&#xFC;cken an jetzige Ereignisse mit alten Erinnerungen. Selten werden die Erinnerungsl&#xFC;cken auch mit reinen Phantasieinhalten ausgef&#xFC;llt, dies wird im medizinischen Sprachgebrauch als Konfabulation bezeichnet. In ihrer Summe f&#xFC;hren die Beeintr&#xE4;chtigungen des Ged&#xE4;chtnisses oft dazu, dass sich die Patienten in ihrer &#xF6;rtlichen und zeitlichen Umgebung nicht mehr zurechtfinden. Neben den Ged&#xE4;chtnisst&#xF6;rungen kann eine Reihe weiterer psychiatrischer Symptome auftreten. So sind Antriebsarmut, erh&#xF6;hte M&#xFC;digkeit und starke Erm&#xFC;dbarkeit, Euphorie und starke Gef&#xFC;hlsschwankungen beschrieben.</p>
<p>Neben diesen Symptomen, die durch Sch&#xE4;digungen des zentralen Nervensystems hervorgerufen werden, werden auch die peripheren Nerven in Mitleidenschaft gezogen. Es bildet sich eine typischerweise beinbetonte Polyneuropathie aus. Diese ruft St&#xF6;rungen der Motorik und der Sensibilit&#xE4;t hervor. Dar&#xFC;ber hinaus sch&#xE4;digt sie auch das autonome Nervensystem. Es zeigen sich Symptome wie Bl&#xE4;sse der Haut oder verst&#xE4;rkte K&#xE4;lteempfindungen.</p>

<p>Das Korsakow-Syndrom wurde zuerst bei chronischen Alkoholikern beschrieben, sp&#xE4;ter aber auch bei vielen weiteren Hirnsch&#xE4;digungen beobachtet: Sch&#xE4;del-Hirn-Trauma, bestimmte Hirnblutungen (Aneurysma der Arteria communicans anterior) und weitere Sch&#xE4;digungen des vorderen limbischen Systems, insbesondere des hinteren orbitofrontalen Cortex. Daf&#xFC;r kann auch ein Tumor verantwortlich sein. Es kann &#xFC;berdies bei vielen Toxikosen wie z.&#xA0;B. der Kohlenstoffmonoxidintoxikation, bei einer Enzephalitis oder bei Infektionen wie beispielsweise Fleckfieber oder Typhus auftreten.</p>
<p>Dennoch wird das Korsakow-Syndrom auch heute noch haupts&#xE4;chlich mit Alkoholismus in Verbindung gebracht.</p>
<dl>
<dt>Ursache Thiaminmangel</dt>
</dl>
<p>Das Korsakow-Syndrom kann allein oder &#x2013; und dies ist der typische Fall &#x2013; im Verlauf einer bzw. im Anschluss an eine Wernicke-Enzephalopathie (ICD&#xA0;; Wernicke-Korsakow-Syndrom) auftreten. Deren Ursache (und sogar eines ihrer Diagnosekriterien &#x2013; ICD&#xA0;) ist ein Thiaminmangel (Vitamin-B-Mangel) aufgrund von Mangelern&#xE4;hrung (etwa Hungerzust&#xE4;nden bei Anorexia nervosa), Fehlern&#xE4;hrung oder Resorptionsst&#xF6;rungen. So war die Ausbreitung der Thiaminmangelkrankheit Beriberi &#x2013; ICD&#xA0; &#x2013; in Ostasien auf die Verbreitung von gesch&#xE4;ltem Reis als Hauptnahrungsmittel zur&#xFC;ckzuf&#xFC;hren. Wird die Wernicke-Enzephalopatie nicht rechtzeitig mit Thiaminpr&#xE4;paraten behandelt, so entstehen im Laufe der Zeit immer mehr Sch&#xE4;digungen vor allem im limbischen System, hier besonders in den Corpora mamillaria und dem Hippocampus, d.&#xA0;h. die Wernicke-Enzephalopatie zieht das Korsakow-Syndrom nach sich, was dann auch mit hoher Wahrscheinlichkeit geschieht.</p>
<dl>
<dt>Ursache Alkoholismus</dt>
</dl>
<p>Die Wernicke-Enzephalopathie tritt h&#xE4;ufig bei Alkoholikern, die ihren Kalorienbedarf &#xFC;berwiegend mit Alkohol decken, als &#x201E;Vorstufe&#x201C; des Korsakow-Syndroms auf. (Zwar ist in der Bierhefe ein hoher Thiamin-Gehalt [Vitamin B] zu finden, doch ist dieser im fertigen Produkt Bier kaum mehr existent, da die Hefe w&#xE4;hrend des Brauvorganges wieder abfiltriert wird [vgl. aber Hefeweizen].) Somit ist zum einen die Thiaminzufuhr reduziert.</p>
<p>Daneben (also selbst bei sonst ausgewogener Ern&#xE4;hrung) sch&#xE4;digt Alkohol das Nervensystem aber auch als Zellgift.</p>
<dl>
<dt>Wechselwirkung von Thiaminmangel und Alkoholismus</dt>
</dl>
<p>Bei <i>keinem</i> oder geringem Alkoholkonsum ist die Wernicke-Enzephalopathie durch erh&#xF6;hte Thiaminzufuhr recht leicht heilbar und f&#xFC;hrt kaum zum Korsakow-Syndrom weiter. Bei <i>hohem</i> Alkoholkonsum ist neben eventuell zu geringer Thiaminaufnahme (s.&#xA0;o.) auch die Thiaminresorption (durch eine alkoholbedingte Hemmung des apikalen Thyamintransporters) sowie die Enzymaktivit&#xE4;t gest&#xF6;rt. Sch&#xE4;digungen des Nervensystems und der defizit&#xE4;re Thiaminstoffwechsel haben daher schon lange vor der Diagnose der Wernicke-Enzephalopathie bestanden, und um die Folge Korsakow-Syndrom zu vermeiden, kann die Thiaminzufuhr innerhalb von 24 Stunden erforderlich sowie die perorale Gabe unzureichend sein.</p>
<dl>
<dt>Siehe auch</dt>
</dl>
<ul>
<li>Wernicke-Enzephalopathie#Therapie</li>
</ul>

<p>Korsakow-Patienten k&#xF6;nnen von einer geeigneten Behandlung (bei v&#xF6;lliger Alkoholabstinenz, ruhiger Umgebung) &#x201E;profitieren&#x201C; und dabei auch Neues lernen. Als &#x201E;beste Behandlung des Korsakow-Syndroms&#x201C; wird jedoch rechtzeitiges Erkennen der (vorausgesetzten) vorangehenden Wernicke-Enzephalopathie und deren ad&#xE4;quate Therapie angesehen.</p>
<p>Die Prognose des &#x201E;<i>organischen</i> amnestischen Syndroms&#x201C; &#x2013; des nicht-alkoholbedingten Korsakow-Syndroms, ICD&#xA0; &#x2013; ist laut ICD &#x201E;abh&#xE4;ngig vom Verlauf der zugrunde liegenden L&#xE4;sion&#x201C;. Allgemein unterscheidet sich bei geeigneter Behandlung die Lebenserwartung von Korsakow-Patienten nicht von der Gesunder.</p>

<ul>
<li>Delirium tremens</li>
<li>Enzephalopathie:
<ul>
<li>Hepatische Enzephalopathie</li>
<li>Wernicke-Enzephalopathie
<ul>
<li>Wernicke-Korsakow-Syndrom</li>
</ul>
</li>
</ul>
</li>
<li>Polyneuropathie</li>
</ul>

<ul>
<li>M. D. Kopelman, A. D. Thomson, I. Guerrini, E. J. Marshall: <i>The Korsakoff syndrome: clinical aspects, psychology and treatment.</i> In: <i>Alcohol and alcoholism.</i> Band 44, Nummer 2, 2009 Mar-Apr, S.&#xA0;148&#x2013;154, . doi:. . (Literatur&#xFC;bersicht mit einem Schwerpunkt in der Behandlung des eingetretenen alkoholischen Korsakow-Syndroms).</li>
<li>E. V. Sullivan, A. Pfefferbaum: <i>Neuroimaging of the Wernicke-Korsakoff syndrome.</i> In: <i>Alcohol and alcoholism.</i> Band 44, Nummer 2, 2009 Mar-Apr, S.&#xA0;155&#x2013;165, . doi:. .  (freier Volltext). (Literatur&#xFC;bersicht zur Unterscheidung von Wernicke-Enzephalopathie und Korsakow-Syndrom und zur Beurteilung des Verlaufs durch Neuroimaging).</li>
<li>A. D. Thomson, I. Guerrini, E. J. Marshall: <i>The evolution and treatment of Korsakoff&#x2019;s syndrome: out of sight, out of mind?</i> In: <i>Neuropsychology review.</i> Band 22, Nummer 2, Juni 2012, S.&#xA0;81&#x2013;92, . doi:. . (Diskussion mit Schwerpunkt im &#xDC;bergang der Wernicke-Enzephalopathie zum Korsakow-Syndrom bei Alkoholikern und Nichtalkoholikern).</li>
</ul>

<ol class="references">








</ol>







<p><i>Source - Wikipedia</i></p>