<h1>Kleptomanie</h1>
<p><b>Kleptomanie</b> (altgr.  <i>kl&#xE9;ptein</i> &#x201A;stehlen&#x2018; und  <i>man&#xED;&#x101;</i> &#x201A;Raserei&#x2018;, &#x201A;Wut&#x2018;, &#x201A;Wahnsinn&#x2018;) ist ein psychiatrisches Symptom aus der Gruppe der Impulskontrollst&#xF6;rungen. Gemeint sind wiederkehrende Diebst&#xE4;hle ohne erkennbaren Nutzen oder Motiv. Weitgehend synonym sind Begriffe der Umgangssprache wie &#x201E;zwanghaftes Stehlen&#x201C;, &#x201E;neurotisches Stehlen&#x201C; etc. Der Begriff stammt aus dem 19. Jahrhundert und wird heute von einigen Autoren als veraltet und irref&#xFC;hrend abgelehnt.</p>
<p>Kennzeichnend ist, dass der Akt des Stehlens selbst den Antrieb bildet, nicht das Diebesgut, welches typischerweise nur geringwertig ist oder sogar nach der Tat weggeworfen wird. Die psychische Spannung ist vor der Tat hoch und sinkt danach ab. Die Pr&#xE4;valenz soll bei 6/1000 Einwohner liegen. Es gibt eine hohe Komorbidit&#xE4;t mit Zwangsst&#xF6;rungen und affektiven St&#xF6;rungen.</p>
<p>Der Begriff wird Andr&#xE9; Matthey zugeschrieben (<i>Nouvelles recherches sur les maladies d&apos;esprit</i>, 1816); er wurde von den franz&#xF6;sischen Psychiatern Charles Chr&#xE9;tien Henry Marc und Jean-&#xC9;tienne Esquirol um 1830 aufgegriffen und zu der (heute verlassenen) Monomanielehre ausgebaut.</p>




<p>Nur ca. 5&#xA0;% aller Ladendiebst&#xE4;hle werden durch Kleptomanie verursacht. 3/4 der Betroffenen sind weiblich. Pathologisches Stehlen wird gelegentlich zur Begr&#xFC;ndung einer verminderten Schuldf&#xE4;higkeit nach &#xA7;20 StGB ode auch herabgesetzter Verantwortlichkeit (&#xA7;3 JGG) herangezogen. Da die im Gesetzestext genannte <i>krankhafte seelische St&#xF6;rung</i> in aller Regel eine der im DSM-IV gelisteten  voraussetzt, kann Kleptomanie ohne Begleiterkrankung h&#xF6;chstens die Merkmale einer <i>schweren anderen seelischen Abartigkeit</i> erf&#xFC;llen. Dazu ist allerdings die Diagnose &quot;Kleptomanie&quot; keinesfalls ausreichend, vielmehr fordert die Rechtsprechung eine erhebliche antisoziale Pers&#xF6;nlichkeitsst&#xF6;rung, die nur im Einzelfall unter Beurteilung der Tatmerkmale, des inneren Erlebens, der Komorbidit&#xE4;ten, Substanzgebrauch, Delinquenzanamnese etc. gutachterlich beurteilt werden kann.</p>

<p>Die Behandlung der Kleptomanie erfolgt psychoanalytisch oder verhaltenstherapeutisch. Die kognitive Verhaltenstherapie setzt Methoden der Verdeckten Konditionierung, Aversionstherapie, und Systematische Desensibilisierung ein. Es gibt auch einen pharmakologischen Ansatz mit Serotonin-Wiederaufnahmehemmern oder Naltrexon, der jedoch bisher nicht evidenzbasiert ist. Weitere Substanzen werden erprobt. Ein neurobiologisches Korrelat, welches sich therapieren liesse, ist bisher nicht gesichert, auch wenn Einzelfallberichte Sch&#xE4;digungen der Leitungsbahnen im Frontalhirn gezeigt haben.</p>

<ul>
<li>Jean-&#xC9;tienne Esquirol: <i>Allgemeine und specielle Pathologie und Therapie der Seelenst&#xF6;rungen</i>. Hartmann, Leipzig 1827.</li>
<li>Jean-&#xC9;tienne Esquirol: <i>Die Geisteskrankheiten in Beziehung zur Medizin und Staatsarzneikunde</i>. Vo&#xDF;, Berlin 1838 (2 Bde.)</li>
<li>Andr&#xE9; Matthey: <i>Nouvelles recherches sur les maladies de l&#x2019;esprit pr&#xE9;c&#xE9;d&#xE9;es consid&#xE9;rations sur les difficult&#xE9; de l&#x2019;art de gu&#xE9;rir</i>. Paschoud, Paris, 1816.</li>
<li>Tobias M&#xFC;ller: <i>St&#xF6;rungen der Impulskontrolle &#x2013; Alter Wein in neuen Schl&#xE4;uchen?</i> In: Rolf Baer u.&#xA0;a. (Hrsg.): <i>Wege psychiatrischer Forschung</i>. Perimed, Erlangen 1991, </li>
<li>Christoph Mundt: <i>Kleptomanie</i>. In: Christian M&#xFC;ller: <i>Lexikon der Psychiatrie</i>. Springer, Berlin 1986, </li>
<li>Susanne Osburg: <cite style="font-style:italic">Psychisch kranke Ladendiebe. Eine Analyse einschl&#xE4;gig erstatteter Gutachten zur Schuldf&#xE4;higkeit</cite>. Kriminalistik-Verlag, Heidelberg 1992, .</li>
</ul>

<ol class="references">









</ol>






<p><i>Source - Wikipedia</i></p>