<h1>M&#xFC;nchhausen-Syndrom</h1>
<p>Das <b>M&#xFC;nchhausen-Syndrom</b> (auch als &#x201E;artifizielle St&#xF6;rung&#x201C; bezeichnet, von   &#x201E;k&#xFC;nstlich&#x201C;, auch <b>Koryph&#xE4;en-Killer-Syndrom</b>) ist eine psychische St&#xF6;rung, bei der die Betroffenen k&#xF6;rperliche Beschwerden erfinden bzw. selbst hervorrufen und meist plausibel und dramatisch pr&#xE4;sentieren.</p>
<p>Die Bezeichnung pr&#xE4;gte 1951 der Londoner Psychiater Sir Richard Asher (1912&#x2013;1969) nach dem Baron M&#xFC;nchhausen, dem &#x201E;L&#xFC;genbaron&#x201C;. In englischen Ver&#xF6;ffentlichungen wird meist der Name &#x201E;Munchausen&#x201C; verwendet.</p>




<p>Im Vergleich zu Patienten mit &#xE4;hnlichen St&#xF6;rungen wie Konversionssyndrome, Somatisierung und Hypochondrie sind Patienten mit einem M&#xFC;nchhausen-Syndrom selten und wesentlich schwieriger zu erkennen. Es handelt sich vorwiegend um M&#xE4;nner mittleren Alters. Neuere Langzeitstudien ergaben, dass aber auch Frauen im Klimakterium h&#xE4;ufiger am M&#xFC;nchhausen-Syndrom leiden. Typisch ist der Besuch zahlreicher &#xC4;rzte und Krankenh&#xE4;user mit wechselnden, beliebigen, aber ausgepr&#xE4;gten Symptomen (z.&#xA0;B. Bauchschmerzen, neurologische Beschwerden wie Kopfschmerzen, Bewusstseinsverlust und &#x201E;Anf&#xE4;lle&#x201C;; Lungen- und Magen-&#x201E;bluten&#x201C;) und eine hohe Frequenz an aufwendigen apparativen Untersuchungen und Operationen.</p>
<p>Der Krankheitsgewinn ist die Erlangung medizinischer Zuwendung (&#xE4;rztliche Untersuchungen, Aufnahme ins Krankenhaus, diagnostische und therapeutische Prozeduren bis hin zu unn&#xF6;tigen operativen Eingriffen). Die Betroffenen neigen zu Selbstverletzungen oder -vergiftung, um ihre Erkrankung zu belegen, und sie fordern oft schwerwiegende medizinische Untersuchungen und Eingriffe, welche das simulierte Krankheitsbild hervorrufen oder verschlimmern k&#xF6;nnen. Hierbei laufen &#xC4;rzte Gefahr, zu &#x201E;Mitt&#xE4;tern&#x201C; von Selbstbesch&#xE4;digern zu werden und hinterher f&#xFC;r ihre fahrl&#xE4;ssige Mithilfe auf Schadenersatz verklagt zu werden.</p>
<p>Ziel und Motiv der Betroffenen ist es h&#xE4;ufig, Zuwendung und Mitleid durch &#xC4;rzte, Pflegepersonal und Familienangeh&#xF6;rige zu bekommen. Gew&#xF6;hnlich wechseln die Patienten sofort den Arzt, sobald die M&#xF6;glichkeit einer psychischen Erkrankung angesprochen wird; psychiatrischen &#xDC;berweisungen und Untersuchungen entziehen sie sich. Die Patienten entziehen sich in der Regel auch einer Behandlung, die in einem psychotherapeutischen Zugang liegen k&#xF6;nnte.</p>

<p>Patienten mit dem M&#xFC;nchhausen-Syndrom leiden &#xFC;berzuf&#xE4;llig h&#xE4;ufig auch an anderen psychischen St&#xF6;rungen wie Selbstverletzung, Borderline-Pers&#xF6;nlichkeitsst&#xF6;rungen oder aggressiver Pers&#xF6;nlichkeitsst&#xF6;rung. Entsprechend der Fachliteratur (Eckhardt) wird die artifizielle St&#xF6;rung (das M&#xFC;nchhausen-Syndrom) als Form selbstverletzenden/selbstsch&#xE4;digenden Verhaltens im Rahmen der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung aufgefasst. Das M&#xFC;nchhausen-Syndrom &#xE4;hnelt der historischen Diagnose Pseudologia phantastica (Anton Delbr&#xFC;ck, 1891).</p>
<p>Als Ursache der St&#xF6;rung werden &#x2013; wie bei der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung &#x2013; ung&#xFC;nstige psychosoziale Aufwuchsbedingungen (evtl. auch echte Traumatisierungen) in Kindheit und Jugend diskutiert (ausf&#xFC;hrliche Darstellung bei Eckhardt).</p>

<p>Eine besondere Form &#x2013; das M&#xFC;nchhausen-Stellvertretersyndrom (englisch <i>Munchausen by proxy syndrome</i>) &#x2013; liegt vor, wenn Eltern oder sonstige Aufsichtspflichtige eines Kindes oder Anvertrauten diese als Symptomtr&#xE4;ger pr&#xE4;sentieren, h&#xE4;ufig einhergehend mit strafbarer Kindesmisshandlung. In einigen F&#xE4;llen werden auch Haustiere als &#x201E;Proxys&#x201C; (englisch <i>proxies</i>) beschrieben. Thomas Mann beschreibt in seiner Novelle Tobias Mindernickel einen derartigen Fall.</p>

<ul>
<li>Annegret Eckhardt: <i>Das M&#xFC;nchhausen-Syndrom &#x2013; Formen der selbstmanipulierten Krankheit.</i> Urban und Schwarzenberg, M&#xFC;nchen 1989.</li>
<li>Henrik Uwe Peters: <i>W&#xF6;rterbuch der Psychiatrie und medizinischen Psychologie.</i> Urban &amp; Schwarzenberg, M&#xFC;nchen 1984 ff.</li>
<li>R. Pla&#xDF;mann: <i>Artifizielle Krankheiten und M&#xFC;nchhausen-Syndrome.</i> In: Mathias Hirsch (Hrsg.): <i>Der eigene K&#xF6;rper als Objekt. Zur Psychodynamik selbstdestruktiven K&#xF6;rperagierens.</i> Gie&#xDF;en 1998, S. 118&#x2013;154.</li>
<li>R-M. Schulte: <i>Intrakorporale Fremdk&#xF6;rper und M&#xFC;nchhausen Syndrom</i>. W. Zuckschwerdt Verlag 1988.</li>
<li>E. Hildebrand, K. Hitzer, K. P&#xFC;schel: <i>Simulation und Selbstbesch&#xE4;digung: unter besonderer Ber&#xFC;cksichtigung des Versicherungsbetrugs.</i> Verlag Versicherungswirtschaft, Karlsruhe 2001, .</li>
</ul>
<p>Die Fachliteratur beschreibt die &#xDC;berg&#xE4;nge vom M&#xFC;nchhausen-Syndrom zum M&#xFC;nchhausen-Stellvertreter-Syndrom und umgekehrt als flie&#xDF;end:</p>
<ul>
<li>C. N. Bools, B. A. Neale, S. R. Meadow: <i>Co-morbitdity associated with fabricated illness (MbpS).</i> 1992.</li>
<li>C. N. Bools, B. A. Neale, S. R. Meadow: <i>Follow-up of vitims of fabricates illness (MbpS).</i> 1992.</li>
<li>M. Krupinski, M. Soyka, E. Tusch-Bauer, R. Frank: <i>Muenchhausen-by-proxy-Syndrom: eine interdisziplin&#xE4;re Herausforderung.</i> 1995.</li>
<li>D. A. Rossenberg: <i>Web of deceit: A literature review of Munchausen by proxy syndrom.</i> 1997.</li>
<li>H. A. Schreier, J. A. Libow: <i>Hurting for love: MbpS.</i> 1994.</li>
<li>Julie Gregory: <i>Du hast mich krank gemacht &#x2013; Meine Mutter lie&#xDF; mich leiden.</i> .</li>
<li>Sabine Nowara: <i>Das M&#xFC;nchhausen-by-proxy-Syndrom.</i> In: Deegener, K&#xF6;rner (Hrsg.): <i>Kindesmisshandlung und Vernachl&#xE4;ssigung.</i> Hogrefe, G&#xF6;ttingen 2005.</li>
<li>R. Meadow: <i>Munchausen syndrome by proxy: The hinterland of child abuse.</i> In: <i>Lancet</i> 1977; 2, S. 343&#x2013;345.</li>
<li>R. Meadow: <i>Munchausen Syndrome by Proxy.</i> 3. Auflage. In: <i>ABC of Child Abuse.</i> BMJ, London 1997, , S. 47&#x2013;50.</li>
<li>M. Bryk, P. T. Siegel: <i>My mother caused my illness: The story of a survivor of M&#xFC;nchhausen by proxy syndrome.</i> In: <i>Pediatrics.</i> 1997 100, S. 1&#x2013;7.</li>
<li>P. DiBiase, H. Tirnmis, J. A. Bonilla, W. Szeremeta, J. C. Post: <i>Munchausen syndrome proxy complicating ear surgery.</i> In: <i>Arch Otolaryngol Head Neck Surg.</i> 1996, 122, S. 1377&#x2013;1380.</li>
<li>Danny, Grant, Pinnock: <i>Epidemiology of Munchausen syndrome by proxy in New Zealand.</i> In: <i>J. Paediatr. Child Health.</i> 2001 37, S. 240&#x2013;243.</li>
<li>J. O. Warner, M. J. Hathaway: <i>Allergic form of Meadow&#x2019;s syndrome (Munchhausen by proxy).</i> In: <i>Archives of Disease in Childhood</i> 1984, 59, S. 151&#x2013;156.</li>
<li>K. M. Keller, M. Noeker: <i>M&#xFC;nchhausen-by-proxy-Syndrom.</i> In: <i>Monatsschrift Kinderheilkunde.</i> 1997, 145, S. 1156&#x2013;1162.</li>
<li>H. Schreier, J. Libow: <i>Munchausen by proxy Syndrom: A Modern Pediatric Challenge.</i> In: <i>Journal of Pediatric.</i> 1994, 125, S. 110&#x2013;115.</li>
<li>D. E. Hall, L. Eubanks: <i>Evaluation of Covert Video Surveillance in the Diagnosis of Munchausen Syndrome by Proxy: Lessons From 41 Cases.</i> In: <i>Pediatrics.</i> 2000, 105, S. 1305&#x2013;1312.</li>
<li>S. J. Boros, J. P. Ophoven, R. Andersen, L. C. Brubaker: <i>Munchausen syndrome by proxy: a profile for medical child abuse.</i> In: <i>Aust Fam Physician.</i> 1995, 24(5), S. 768&#x2013;769, 772&#x2013;773.</li>
<li>J. Gray, A. Bentovim: <i>Illness Induction Syndrome.</i> In: <i>Child Abuse and Neglect.</i> 1996, 20, No 8, S. 655&#x2013;673.</li>
<li>Feldman, Hickmanm: <i>The Central Venous Catheter as a Source of Medical Chaos in Munchausen Syndrome by Proxy.</i> In: <i>Journal of Pediatric Surgery.</i> No 4 (April) 1998; 33, S. 623&#x2013;627.</li>
<li>A. K. Souid, K. Korins: <i>Unexplained Menorrhagia and Hematuria: Case Report of Munchausen&#x2019;s Syndrome by Proxy.</i> In: <i>Pediatric Hematologie and Oncology.</i> 1993; 10, S. 245&#x2013;248.</li>
<li>D. Roth: <i>How &#x201C;Mild&#x201D; is Mild Munchausen Syndrome by Proxy.</i> In: <i>Isr J Psychiatry Relat Scl.</i> No 3 (1990); 27, S. 160&#x2013;167.</li>
<li>J. A. Libow: <i>Munchausen by proxy victims in adulthood: a first look.</i> In: <i>Child Abuse Negl Sep.</i> 1995; 19, S. 1131&#x2013;1142.</li>
<li>H. Schreier: <i>On the importance of motivation in Munchausen by Proxy: the case of Kathy Bush.</i> In: <i>Child Abuse Negl.</i> 2002 May; 26(5), S. 537&#x2013;549.</li>
<li>R. Meadow: <i>Unnatural sudden infant death.</i> In: <i>Arch Dis Child.</i> 1999; 80, S. 714.</li>
<li>R. Meadow: <i>Munchausen syndrome by proxy abuse perpetrated by men.</i> In: <i>Arch Dis Child.</i> 1998; 78(3), S. 210&#x2013;226.</li>
<li>A. B. Prakken, L. den Hartog, J. J. Waelkens: <i>A new variant of Munchausen&apos;s syndrome by proxy: the father in an active role.</i> In: <i>Tijdschr Kindergeneeskd.</i> 1991; 59(3), S. 91&#x2013;94.</li>
<li>T. Single, R. L. Henry: <i>An unusual case of Munchausen syndrome by proxy.</i> In: <i>Aust N Z J Psychiatry.</i> 1991; 25(3), S. 422&#x2013;425.</li>
</ul>
<ul>
<li>H. M. C. Munro, M. V. Thrusfield: <i>Battered Pets.</i> In: <i>Journal of Small Animal Practice.</i> 42 (8) 2001, S. 385&#x2013;389.</li>
<li>H. S. Tucker, F. Finlay, S. Guiton: <i>Munchausen syndrome involving pets by proxies.</i> In: <i>Archive of Disease in Childhood.</i> 2002; 87(3), S. 263.</li>
</ul>

<ul>
<li>William McIlroy (zum gut dokumentierten Fall William oder Stewart McIlroy)</li>
</ul>

<ul>
<li> Wenn sich Menschen selbst besch&#xE4;digen, um eine Krankenrolle zu erzwingen</li>
<li>Annegret Eckhardt:  In: <i>Deutsches &#xC4;rzteblatt.</i> 1996, 93(24), S. A-1622 / B-1377 / C-1230.</li>
</ul>

<ol class="references">





</ol>







<p><i>Source - Wikipedia</i></p>