<h1>Misophonie</h1><p><b>Misophonie</b> (von griech.: &#x3BC;&#x1FD6;&#x3C3;&#x3BF;&#x3C2; <i>misos</i> &#x201A;Hass&#x2018; und &#x3C6;&#x3C9;&#x3BD;&#x3AE; <i>phon&#x1E17;</i> &#x201A;Ger&#xE4;usch&#x2018;), w&#xF6;rtlich &#x201E;Hass auf Ger&#xE4;usche&#x201C;, ist eine Form der verminderten Ger&#xE4;uschtoleranz gegen bestimmte Ger&#xE4;usche. Es wird angenommen, dass es sich um eine neurologische St&#xF6;rung handelt, charakterisiert durch negative Reaktionen auf bestimmte Ger&#xE4;usche, egal ob diese als laut oder leise wahrgenommen werden. Eine Klassifizierung nach ICD-10 oder DSM-IV-TR besteht nicht.</p>
<p>Im Jahr 2013 formulierten drei Psychiater des Medizinischen Akademischen Zentrums Amsterdam Diagnosekriterien f&#xFC;r Misophonie auf der Basis der Untersuchung von 42 Patienten und rieten dazu, eine Klassifizierung einzurichten.</p>
<p>Der Begriff &#x201E;Misophonie&#x201C; wurde gepr&#xE4;gt durch die US-amerikanischen Neurowissenschaftler Pawel und Margaret Jastreboff. Ein h&#xE4;ufig verwendetes Synonym ist <i>Selective Sound Sensitivity Syndrome</i>, auf Deutsch etwa: &#x201E;Selektive Ger&#xE4;uschintoleranz&#x201C;.</p>
<p>Einige Forscher sagen, dass Misophonie durch klassische Konditionierung an Stelle von einer Anomalie im Gehirn entsteht. Eine Konditionierung bedeutet in diesem Kontext, dass die Betroffenen die Ger&#xE4;usche unbewusst mit negativen oder traumatischen Ereignissen verbinden und deswegen sofort extreme Reaktionen aufzeigen, weil sie unbewusst in diese schlechten Situationen zur&#xFC;ck versetzt werden. Einige von Misophonie Betroffene reagierten positiv auf Behandlungsverfahren, die Gegenkonditionierung (in der sie lernen, die Ger&#xE4;usche mit positiven Erlebnissen zu verbinden) beinhalteten, welche einen Prozess darstellt, die einen bedingten Reflex aufl&#xF6;st. Im K&#xF6;rper werden bedingte Reflexe &#xFC;ber das vegetative Nervensystem gesteuert.</p>




<p>Im Gegensatz zu der krankhaften &#xDC;berempfindlichkeit gegen&#xFC;ber Schall (Hyperakusis) betrifft Misophonie nur bestimmte Ger&#xE4;usche. Personen, die an Misophonie leiden, f&#xFC;hlen sich stark gest&#xF6;rt und k&#xF6;nnen w&#xFC;tend auf allt&#xE4;gliche Ger&#xE4;usche wie Essger&#xE4;usche, Atmen, Niesen, G&#xE4;hnen, Husten, R&#xE4;uspern, Stottern, Stammeln, Kaugummikauen, Lachen, Schnarchen, Pfeifen oder andere sich wiederholende Ger&#xE4;usche reagieren. Manche Betroffene werden auch durch visuelle Reize getriggert, wie sich wiederholende Fu&#xDF;- oder K&#xF6;rperbewegungen, Herumzappeln oder andere Bewegungen, die sie aus dem Augenwinkel wahrnehmen. Extreme Angst und Vermeidungsverhalten k&#xF6;nnen entstehen, was zu sozialer Isolation oder verminderter Geselligkeit f&#xFC;hren kann. Manche der Betroffenen stehen unter dem Zwang, das, was sie sehen oder h&#xF6;ren, nachzuahmen.</p>
<p>Eine Beurteilung von neurologischen Studien und fMRI-Studien &#xFC;ber die Gehirnstrukturen von Betroffenen postuliert, dass neuronale Signale abnormal oder dysfunktionell im Anteriore Cingul&#xE4;re Cortex (Teil des pr&#xE4;frontalen Cortex) und im insul&#xE4;ren Kortex verarbeitet werden. Diese Hirnareale sind die Drehscheibe f&#xFC;r die Verarbeitung von Wut, Schmerz und Sinneswahrnehmungen. Einige Wissenschaftler sind auch der Meinung, dass Strukturen des Zentralnervensystems Ursache f&#xFC;r die Misophonie sind. Es wird spekuliert, dass die Anomalie zentraler ist als die bei der Hyperakusis.</p>

<p>Daten zur Pr&#xE4;valenz (H&#xE4;ufigkeit) von Misophonie liegen noch nicht vor, aber die steigende Zahl der bekannten Betroffenen l&#xE4;sst darauf schlie&#xDF;en, dass sie h&#xE4;ufiger auftritt, als bisher angenommen. Unter Patienten mit Tinnitus, welcher vier bis f&#xFC;nf Prozent der Bev&#xF6;lkerung betrifft, gibt es Studien, die von einer Pr&#xE4;valenz von Misophonie von 60 Prozent berichten. Eine Studie aus dem Jahr 2010 hat unter Tinnituspatienten eine Pr&#xE4;valenz von zehn Prozent gemessen.</p>
<p>Eine niederl&#xE4;ndische Studie aus dem Jahr 2013 mit einer Gruppe aus 42 Patienten mit Misophonie hat eine geringe H&#xE4;ufigkeit von psychischen Erkrankungen festgestellt, mit Ausnahme der zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung (52,4 Prozent).</p>

<ul>
<li>Hyperakusis (&#xDC;berempfindlichkeit gegen&#xFC;ber Schall)</li>
<li>Phonophobie (Angst vor bestimmten Ger&#xE4;uschen)</li>

<li>L&#xE4;rmschutz</li>
<li>H&#xF6;rschwelle</li>
</ul>

<ol class="references">
















</ol>

<ul>
<li> Informationswebsite zur Misophonie, mit Forum (deutsch)</li>
</ul>








<p><i>Source - Wikipedia</i></p>