<h1>Affektive St&#xF6;rung</h1>
<p>Die <b>affektiven St&#xF6;rungen</b> oder auch <b>Affektst&#xF6;rungen</b> ( ) sind eine Gruppe von psychischen St&#xF6;rungen, die vor allem durch eine klinisch bedeutsame Ver&#xE4;nderung der Stimmungslage gekennzeichnet sind. Die Gem&#xFC;tsbewegungen (Affekte) k&#xF6;nnen in Richtung Depression gedr&#xFC;ckt oder in Richtung Manie gesteigert sein. In diesem Zusammenhang wird der Begriff Affekt im Sinne von Grundstimmung gebraucht. Ihre Ver&#xE4;nderung kann akut, chronisch oder episodisch auftreten.</p>
<p>F&#xFC;r die Diagnose werden Antrieb, Spontaneit&#xE4;t, Schlafbed&#xFC;rfnis, Appetit, sexuelles Interesse und das soziale Leben des Betroffenen mitbetrachtet. Ebenso k&#xF6;nnen gleichzeitig St&#xF6;rungen des formalen oder inhaltlichen Denkens und der Wahrnehmung auftreten.</p>




<p>&#x2192; <i>F&#xFC;r die Geschichte des Krankheitskonzeptes und -begriffes im Einzelnen siehe Hauptartikel: Affektive Psychose</i></p>
<p>Der Begriff <i>affektive St&#xF6;rung</i> wird in der Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme 10. Revision (ICD-10) im Kapitel V. Psychische und Verhaltensst&#xF6;rungen (F00-F99) verbindlich definiert.</p>

<p>Die Einteilung und Klassifikation der affektiven St&#xF6;rungen war im Laufe der Zeit vielen &#xC4;nderungen unterworfen. Die folgende Darstellung orientiert sich an der Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD-10), die sich von der Strukturierung im <i>Diagnostic and Statistical Manual of Mental Disorders</i> (DSM-5) unterscheidet.</p>
<h3><span class="mw-headline" id="Manie">Manie</span></h3>

<p>Die Manie ist durch &#xFC;berm&#xE4;&#xDF;ige und der Situation nicht angemessene freudige Erregung oder auch Gereiztheit bei &#xFC;bersteigertem Aktivit&#xE4;tsniveau gekennzeichnet. Sie kann ohne und mit psychotischen Symptomen auftreten. Eine schw&#xE4;chere Form der Manie wird als Hypomanie bezeichnet.</p>
<h3><span class="mw-headline" id="Depression">Depression</span></h3>

<p>Eine &#xFC;berm&#xE4;&#xDF;ig niedergeschlagene Stimmungslage mit Energielosigkeit ist f&#xFC;r die Depression charakteristisch. Ihre Auspr&#xE4;gung kann leicht, mittelgradig oder schwer sein. Letztere Form kann ohne und mit psychotischen Symptomen auftreten.</p>
<h3><span class="mw-headline" id="Bipolare_St.C3.B6rung">Bipolare St&#xF6;rung</span></h3>

<p>Zust&#xE4;nde der Manie und der Depression k&#xF6;nnen auch mehr oder minder regelm&#xE4;&#xDF;ig abwechselnd auftreten, man spricht dann von einer bipolaren St&#xF6;rung (auch &#x201E;affektive bipolare St&#xF6;rung&#x201C;). Fr&#xFC;her wurde die bipolare St&#xF6;rung auch als &#x201E;manisch-depressive Erkrankung&#x201C; oder&#xA0;&#xBB;Zyklothymie&#xAB;&#xA0;bezeichnet. Eine bipolare affektive St&#xF6;rung wird in der Diagnose &#xFC;ber ihre aktuelle Episode spezifiziert. Auch gemischte Episoden werden hier ber&#xFC;cksichtigt.</p>
<p>Die bipolaren St&#xF6;rungen werden h&#xE4;ufig in Bipolar I und Bipolar II untergliedert. Als Bipolar I wird eine manische Episode bezeichnet, die von mindestens einer depressiven Episode gefolgt ist. Bipolar II beinhaltet eine depressive Episode, gefolgt von mindestens einer Hypomanie (leichtere Form der Manie). Im Kontrast zum DSM-IV findet sich im ICD-10 diese Gliederung nicht wieder. Bipolar II wird allerdings ausdr&#xFC;cklich unter &#x201E;Sonstige bipolare affektive St&#xF6;rungen&#x201C; klassifiziert.</p>
<h3><span class="mw-headline" id="Rezidivierende_depressive_St.C3.B6rung">Rezidivierende depressive St&#xF6;rung</span></h3>
<p>Wenn depressive Episoden wiederholt auftreten, wird von einer rezidivierenden depressiven St&#xF6;rung gesprochen. Dabei schlie&#xDF;t die ICD-10 manische Episoden in der Vorgeschichte aus. Diese fallen in den Bereich der bipolaren St&#xF6;rung. Rezidivierende depressive St&#xF6;rungen werden in der Diagnose ebenfalls nach dem Erscheinungsbild der gegenw&#xE4;rtigen Episode spezifiziert. Die aktuelle depressive Episode kann leicht, mittelgradig, schwer ohne psychotische Symptome, schwer mit psychotischen Symptomen oder remittiert (d. h. ohne depressive Symptome in den letzten Monaten) sein. Auch die saisonale depressive St&#xF6;rung ist hier klassifiziert.</p>
<h3><span class="mw-headline" id="Anhaltende_affektive_St.C3.B6rungen">Anhaltende affektive St&#xF6;rungen</span></h3>
<p>Eine chronisch (&#xFC;ber mehrere Jahre hinweg) gedr&#xFC;ckte Stimmungslage mit leichteren Schwankungen, die aber nicht das Ausma&#xDF; einer eigentlichen Depression erreicht, wird Dysthymie genannt. Die Zyklothymia (nicht zu verwechseln mit der o.&#xA0;g. Zyklothymie) ist eine chronische Instabilit&#xE4;t der Stimmung mit Phasen leichter Depression und Hypomanie. Alle Kriterien f&#xFC;r das Vollbild einer Depression oder einer bipolaren St&#xF6;rung werden zu keinem Zeitpunkt erf&#xFC;llt.</p>

<p>Eine organische Ursache ist bei affektiven St&#xF6;rungen nicht immer erkennbar, es handelt sich also um <i>endogene</i> oder <i>idiopathische</i> St&#xF6;rungen. Reaktive Depressionen und hirnorganische Beeintr&#xE4;chtigungen des Affekts sind ebenso von den endogenen affektiven St&#xF6;rungen abzugrenzen wie reine Affektverflachungen, wie sie unter anderem bei der Schizophrenie oder bestimmten Formen der Demenz auftreten k&#xF6;nnen. Im ICD-10 wird allerdings nicht mehr zwischen reaktiver und endogener Depression unterschieden und beide unter den affektiven St&#xF6;rungen zusammengefasst.</p>

<ul>
<li>Martin Hautzinger: <cite style="font-style:italic">Affektive St&#xF6;rungen</cite>. In: Kurt Hahlweg, Anke Ehlers (Hrsg.): <cite style="font-style:italic">Psychische St&#xF6;rungen und ihre Behandlungen</cite> (=&#xA0;<cite style="font-style:italic">Enzyklop&#xE4;die der Psychologie</cite>). Band D.II.2. Hogrefe, G&#xF6;ttingen 1997, , S.155&#x2013;239.</li>
<li>Matthias R. Lemke (Hrsg.): <cite style="font-style:italic">Affektive St&#xF6;rungen</cite>. Thieme, Stuttgart 2004, .</li>
</ul>

<ul>
<li> mit Links auf weitere Klassifikationen im Gesundheitswesen</li>
</ul>







<p><i>Source - Wikipedia</i></p>