<h1>Dyskalkulie</h1>
<p><b>Dyskalkulie</b> ist eine Beeintr&#xE4;chtigung des arithmetischen Denkens.</p>




<p>Eine Dyskalkulie tritt bei f&#xFC;nf bis sieben Prozent der Weltbev&#xF6;lkerung auf. Es handelt sich um ein kompensierbares Verst&#xE4;ndnisproblem im arithmetischen Grundlagenbereich (M&#xE4;chtigkeitsverst&#xE4;ndnis, Zahlbegriff, Grundrechenarten, Dezimalsystem), wobei die Betroffenen mit ihrer subjektiven Logik in systematisierbarer Art und Weise Fehler machen, die auf begrifflichen Verinnerlichungsproblemen beruhen, das durch gezielte Therapie aufgel&#xF6;st werden kann. Dabei lassen sich die Erscheinungen Nominalismus,  und Konkretismus beobachten.</p>
<p>Dyskalkulie sagt nichts &#xFC;ber die Intelligenz des Betroffenen aus. Oftmals finden sich unter ihnen besonders begabte Menschen mit &#xFC;berdurchschnittlichem IQ. Ebenso wenig ist bei Dyskalkulie die F&#xE4;higkeit zur Beweisf&#xFC;hrung in der h&#xF6;heren Mathematik zwingend beeintr&#xE4;chtigt. Vieles deutet in der aktuellen Forschung darauf hin, dass arithmetische und mathematische F&#xE4;higkeiten voneinander getrennt sind. So kann es sein, dass ein Dyskalkuliker Schwierigkeiten bei der Bearbeitung von arithmetischen Problemen hat, jedoch ohne Beeintr&#xE4;chtigung oder sogar mit einer Begabung abstrakte mathematische Probleme l&#xF6;sen kann.</p>
<p>Die Annahme der Unabh&#xE4;ngigkeit von Intelligenz und Dyskalkulie hat auch in den medizinischen Diagnosesystemen ICD und DSM Eingang gefunden. Dies wird jedoch dahingehend kritisiert, dass bis heute noch nicht nachgewiesen werden konnte, dass die Ursachen und F&#xF6;rderungsma&#xDF;nahmen f&#xFC;r Dyskalkulie mit normaler Intelligenz andere sind als f&#xFC;r Rechenschw&#xE4;chen mit niedrigerer Intelligenz.</p>
<p>Dyskalkulie darf nicht mit dem Zahlenanalphabetismus verwechselt werden: Er bezeichnet das rechnerische Unverm&#xF6;gen und die Schw&#xE4;che, Sachverhalte in Zahlen darzustellen beziehungsweise zahlenm&#xE4;&#xDF;ig dargestellte Sachverhalte zu verstehen.</p>

<h3><span class="mw-headline" id="Nominalismus_des_Zahlbegriffs">Nominalismus des Zahlbegriffs</span></h3>
<p>Unter Nominalismus des Zahlbegriffs soll die Zuordnung von Zahlname und Ziffer/Symbol ohne ausgebildeten Zahlbegriff als kognitive Basis verstanden werden. Dies bedeutet, dass Kinder die Zahlnamen und deren Reihenfolge auswendig kennen, die zu Grunde liegenden Quantit&#xE4;ten jedoch nicht mitdenken. Deshalb sind sie oft darauf angewiesen, Additionen und Subtraktionen rein z&#xE4;hlend durchzuf&#xFC;hren. H&#xE4;ufige Ph&#xE4;nomene bei Nominalismus:</p>
<ul>
<li>Kinder verharren beim rein z&#xE4;hlenden Operieren.</li>
<li>Transferleistungen k&#xF6;nnen nicht erbracht werden. Es wird stets neu abgez&#xE4;hlt.</li>
<li>Die Bew&#xE4;ltigung mathematischer Aufgaben erfordert enorme Ged&#xE4;chtnis- und Konzentrationsleistungen, hohe Anstrengung, was schnell zu Ersch&#xF6;pfung f&#xFC;hrt. Berechnungen ben&#xF6;tigen unverh&#xE4;ltnism&#xE4;&#xDF;ig viel Zeit.</li>
<li>Es kommt nicht zu einer Verbesserung der  durch best&#xE4;ndiges und extensives &#xDC;ben. Ge&#xFC;btes wird schnell wieder vergessen oder es wird inhaltsleer auswendig gelernt.</li>
</ul>
<h3><span class="mw-headline" id="Mechanismus_der_Rechenverfahren">Mechanismus der Rechenverfahren</span></h3>
<p>Der Mechanismus der Rechenverfahren umschreibt die unreflektierte mechanische Bew&#xE4;ltigung mathematischer Aufgaben ohne Verst&#xE4;ndnis der zu Grunde liegenden Verfahrenstechniken. Dies kann zum Beispiel bei der Anwendung schriftlicher Rechenverfahren oder beim L&#xF6;sen sog. analytischer Aufgaben (Gleichungen mit Platzhaltern) beobachtet werden. Auff&#xE4;llig bei mechanischen Rechenverfahren sind:</p>
<ul>
<li>die Duldung sich widersprechender Ergebnisse nebeneinander: &#x201E;offensichtliche&#x201C; Rechenfehler werden nicht erkannt.</li>
<li>die Fehleranf&#xE4;lligkeit der Mechanismen bei komplizierteren oder ge&#xE4;nderten Aufgaben. Abweichungen in der Aufgabe f&#xFC;hren schnell zu Verwirrung bzw. zu falsch weitergef&#xFC;hrten Mechanismen,</li>
<li>die wahllose Verkn&#xFC;pfung von Gr&#xF6;&#xDF;enangaben mit Operationen bei eingekleideten Aufgaben, um irgendwie zu einer L&#xF6;sung zu gelangen. Die Aufgabe kann nur wortw&#xF6;rtlich wiedergegeben werden.</li>
</ul>
<h3><span class="mw-headline" id="Konkretismus_beim_handelnden_Operieren">Konkretismus beim handelnden Operieren</span></h3>
<p>Unter Konkretismus beim handelnden Operieren wird das Verhaftetsein des Sch&#xFC;lers am Veranschaulichungsmittel verstanden, wobei auch Finger zu den Veranschaulichungsmitteln z&#xE4;hlen. In diesem Fall tritt das Veranschaulichungsmittel nicht in der Funktion auf, Anzahl in einer bestimmten Weise zu repr&#xE4;sentieren, vielmehr wird der handelnde Umgang mit dem Mittel f&#xFC;r das eigentliche Rechnen gehalten. Bei konkretistischem Handeln sind h&#xE4;ufig folgende Punkte zu beobachten:</p>
<ul>
<li>Berechnungen von mathematischen Aufgaben k&#xF6;nnen ohne die Veranschaulichungsmittel nicht durchgef&#xFC;hrt werden.</li>
<li>Es wird fast ausschlie&#xDF;lich auf vorgestellte oder plastische Z&#xE4;hlhilfen zur&#xFC;ckgegriffen.</li>
<li>Veranschaulichungsmittel werden un&#xF6;konomisch und kontralogisch verwendet.</li>
</ul>

<p>Diese drei Ph&#xE4;nomene sind nicht getrennt zu sehen &#x2013; vielmehr erg&#xE4;nzen sie einander, da hier Rechenschwierigkeiten von verschiedenen Betrachtungsebenen aus beschrieben werden. Nominalismus bezieht sich auf die begriffliche Seite, auf die unausgebildete kognitive Verinnerlichung der Stoffinhalte. Mechanismus beschreibt aus praktischer Sicht die unverstandene Umgangsweise mit den Rechenverfahren. Konkretismus schlie&#xDF;lich bezieht sich auf den unreflektierten Einsatz der Veranschaulichungsmaterialien.</p>
<p>Insgesamt ist bei den Betroffenen das Fundament des mathematischen Verst&#xE4;ndnisses nicht oder nur sehr verschwommen vorhanden. Ein aufbauender mathematischer Gedanke kann nicht verstanden werden, weil die Grundlagen nicht zur Verf&#xFC;gung stehen. Jegliches &#xDC;ben und Automatisieren ist hier vergeblich, da die Kerngedanken unerschlossen sind. Wenn z.&#xA0;B. Menge und Zahl mit g&#xE4;nzlich falschen Vorstellungen besetzt sind, kann die innere Logik des Stellenwertsystems nicht erarbeitet werden. In der modernen F&#xF6;rderp&#xE4;dagogik werden auch diejenigen Betroffenen ber&#xFC;cksichtigt, deren Versagen auf unangemessene Beschulung, mangelnde Motivation und andere nicht-kognitive Faktoren zur&#xFC;ckgef&#xFC;hrt werden kann, da auch sie meist inhaltliche  in Mathematik aufweisen.</p>
<p>Sind bestimmte Bedingungen des Lernens nicht erf&#xFC;llt, m&#xFC;ssen diese vorab hergestellt werden. Treten Anzeichen f&#xFC;r au&#xDF;ermathematische Beeintr&#xE4;chtigungen auf, wie zum Beispiel erhebliche psychische Probleme, gravierende sprachliche Defizite oder anderes, was ein diagnostisches oder lerntherapeutisches Gespr&#xE4;ch unm&#xF6;glich macht, ist dringend die Hilfe anderer Fachkr&#xE4;fte angeraten. Dies kann den mathematischen Lernprozess jedoch nicht ersetzen. Bei entsprechend diagnostizierten kognitiven Defiziten im rechnerischen Denken ist auch hier anschlie&#xDF;end beziehungsweise begleitend eine angemessene mathematische F&#xF6;rderung n&#xF6;tig.</p>

<p>F&#xFC;r eine gezielte Hilfe m&#xFC;ssen die Probleme des Betroffenen genau untersucht werden. Die Methode der <i>Diagnostik</i> von Rechenschw&#xE4;che beruht grunds&#xE4;tzlich auf einem Vergleich subjektiver Rechenleistungen und objektiver Anforderungen des mathematischen Gegenstandes in verschiedenen Zusammenh&#xE4;ngen. Hierf&#xFC;r gibt es eine Reihe von standardisierten Tests. Diese Tests haben jedoch den Mangel, dass sie rein ergebnisorientiert sind, das hei&#xDF;t, sie grenzen die Fehleranalyse in hohem Ma&#xDF;e ein, indem sie lediglich richtige von falschen Ergebnissen selektieren, anschlie&#xDF;end quantifizieren und die so gewonnene Quote einem feststehenden Auswertungsschl&#xFC;ssel unterwerfen. Konkretistische Rechentechniken bleiben dabei g&#xE4;nzlich unbewertet. Derartige Diagnosen sind im Kern wie Klassenarbeiten und gen&#xFC;gen insbesondere den Anforderungen einer auf lerntherapeutische Intervention ausgerichteten Testung nicht (vgl. Steffen(ZTR Halle-Leipzig)/Wieneke (ZTR Berlin) 1998).</p>
<p>&#xDC;berwinden l&#xE4;sst sich der genannte Mangel durch eine qualitative Fehleranalyse und eine qualitative Beurteilung der Rechentechniken und des Rechenverst&#xE4;ndnisses. An der Humboldt-Universit&#xE4;t zu Berlin wurde daf&#xFC;r in Zusammenarbeit mit dem ZTR Berlin zum Beispiel das informelle Testverfahren QUADRIGA (Qualitative Diagnostik Rechenschw&#xE4;che im Grundlagenbereich Arithmetik) entwickelt. Dieses baut im Wesentlichen auf der Methode des &#x201E;lauten Denkens&#x201C; auf. Hier gibt der Proband Auskunft &#xFC;ber seine Rechenwege und gegebenenfalls seine konkretistischen Techniken, so dass sich subjektive (falsche oder umst&#xE4;ndliche) Algorithmen und begriffslose L&#xF6;sungswege ermitteln lassen. Aus den angewandten Rechentechniken und den subjektiven Algorithmen lassen sich &#x2013; verglichen mit dem mathematisch sachlogischen Vorgehen &#x2013; R&#xFC;ckschl&#xFC;sse auf das Verst&#xE4;ndnis mathematischer Inhalte und Operationen erzielen. Dadurch werden Lerndefizite (hier spezielle Wissensm&#xE4;ngel um mathematische Abstraktionen sowie unlogische Verfahrenstechniken: Z&#xE4;hlen statt Rechnen) sichtbar, und die Systematik der Rechenfehler l&#xE4;sst sich aufschl&#xFC;sseln und erkl&#xE4;ren.</p>
<p>Neben die Interview-Technik des &#x201E;lauten Denkens&#x201C; sollten noch die Verhaltensbeobachtungen von Mimik, Gestik und K&#xF6;rpersprache treten, die R&#xFC;ckschl&#xFC;sse dar&#xFC;ber zulassen, ob die Kommentare der Probanden die wirkliche Vorgehensweise treffen. Dazu kommt die Methode, die &#x201E;Beobachtung des konkreten Handelns mit mathematisch strukturierten Veranschaulichungsmitteln&#x201C; genannt wird. Dahinter verbirgt sich eine qualitative Analyse der Handlungstechniken auf der konkret-handelnden Ebene. Rechenschw&#xE4;che l&#xE4;sst sich h&#xE4;ufig bereits auf der Handlungsebene als apraktische Umgangsform mit Veranschaulichungsmitteln nachweisen.</p>
<p>Auf diese Weise entsteht eine differenzierte qualitative Profilierung der Rechenschw&#xE4;che, was insbesondere f&#xFC;r die Rechentherapie von gr&#xF6;&#xDF;ter Bedeutung ist. Die Therapie kann gezielt dort ansetzen, wo die mathematischen Probleme des Probanden beginnen.</p>

<p>Rechenschwache Kinder ben&#xF6;tigen individuelle Hilfe. Ein normaler Schulunterricht wie auch klassischer F&#xF6;rder- oder Nachhilfeunterricht kann bei rechenschwachen Sch&#xFC;lern nicht zum Erfolg f&#xFC;hren, wenn standardisierte, auf eine Gruppe bezogene Verfahren zum Einsatz kommen und nicht an der individuellen  angekn&#xFC;pft wird. Eine integrative  ber&#xFC;cksichtigt die spezifische Lernausgangslage des Sch&#xFC;lers, indem sie kein einheitliches Programm anwendet, sondern in Form einer integrativen Lerntherapie ein individuelles Bedarfsprogramm von Ma&#xDF;nahmen erstellt. Je nach den individuell ausgepr&#xE4;gten Eigenarten und St&#xF6;rungen des Lernprozesses sowie der subjektiven Verarbeitung der Leistungsschw&#xE4;che werden entsprechende Lehr- und Lernformen gew&#xE4;hlt und aktuell variiert. Als angemessene Therapieform hat sich hierf&#xFC;r deshalb die Individualtherapie herausgebildet. In der Mathematik bauen Lerninhalte sachlogisch streng aufeinander auf. Es muss daher abgesichert sein, dass der Sch&#xFC;ler die Argumentation auch f&#xFC;r kleinste Schritte nachvollzogen hat. Deshalb ist die zentrale Interventionsform der therapeutische  mit dem Sch&#xFC;ler. Diesen zu f&#xFC;hren, ist die Aufgabe eines mathematisch und p&#xE4;dagogisch-psychologisch ausgebildeten Lerntherapeuten f&#xFC;r Dyskalkulie, der die Grundlagen der Mathematik individuell differenziert darlegen kann. Eine in die Lerntherapie integrierte Verlaufsdiagnostik sichert die Lernfortschritte, sodass durch angepasste Lernschritte systematisch die Defizite im Lernstoff aufgearbeitet werden k&#xF6;nnen. Damit stiftet die Therapie von Beginn an ein begr&#xFC;ndetes und wachsendes Vertrauen der Sch&#xFC;ler in ihr neu erworbenes Wissen und ihre F&#xE4;higkeiten. Einen neuen Zweig der Lerntherapie im Bereich der Dyskalkulie stellen sogenannte Serious Games dar. So gibt es spezialisierte Computerspiele, die sich an den individuellen Lernfortschritt anpassen und gezielt die Schw&#xE4;chen der Betroffenen f&#xF6;rdern. Das Computerlernspiel Meister Cody &#x2012; Talasia bietet zudem einen diagnostischen Test, der von Psychologen der Universit&#xE4;t M&#xFC;nster entwickelt wurde.</p>
<p>Siehe auch: Flankierende schulische Ma&#xDF;nahmen und Kosten&#xFC;bernahme in besonderen F&#xE4;llen.</p>

<p>Die arithmetischen Grundlagen des mathematischen Begreifens werden in den ersten beiden Schuljahren geschaffen, daher kommt den ersten Lernschritten eine gro&#xDF;e Bedeutung zu. Das Feststellen eines mangelnden oder fehlenden kognitiven Fundaments des arithmetischen Verstehens kann erst nach dem Durchlaufen der ersten Lernschritte durchgef&#xFC;hrt werden. Doch ist bereits in den ersten beiden Klassen vorbeugende Hilfe in einem pr&#xE4;ventiven Sinne m&#xF6;glich. Um schon im Vorfeld die Ausbildung einer m&#xF6;glicherweise drohenden Rechenschw&#xE4;che zu verhindern, bieten sich zwei Instrumente der Lernbegleitung an. Bei ersten Anhaltspunkten f&#xFC;r einen gest&#xF6;rten mathematischen Lernprozess sollte eine so genannte <i>Pr&#xE4;ventionsdiagnose</i> durchgef&#xFC;hrt werden, mit Hilfe derer die Verinnerlichung des aktuellen Schulstoffs in den ersten beiden Schulklassen &#x2013; simultan zur Vermittlung &#x2013; sowie die Ausbildung der pr&#xE4;numerischen Abstraktionsleistungen im Sinne Piagets (Invarianz, Anzahlkonstanz, ) schon zum Schuleintritt untersucht werden kann. Bei Verdacht auf die k&#xFC;nftige Ausbildung einer Rechenschw&#xE4;che kann dann eine <i>lerntherapeutische Fr&#xFC;hbegleitung</i> als Pr&#xE4;ventionsma&#xDF;nahme eingeleitet werden, in der die pr&#xE4;numerischen und ersten numerischen Abstraktionen erarbeitet werden. Des Weiteren geh&#xF6;rt es zum Bildungsauftrag der Kinderg&#xE4;rten (nicht in allen L&#xE4;ndern definiert) den Kindern die Grundbegriffe des Z&#xE4;hlens und Rechnens (mit Anschauungsmaterial) im Zahlraum bis 12 (20) beizubringen. Ziel ist es, den Kindern eine Vorstellung von Mengen zu vermitteln und ihr mathematisches Grundverst&#xE4;ndnis zu schulen - analog dem grammatischen Sprachverst&#xE4;ndnis.</p>

<p>Eine Rolle beim Umgang mit Mengen spielt nach Meinung des Blicklabor Freiburg die Simultanerfassung; diese F&#xE4;higkeit ist demnach bei manchen rechenschwachen Kindern nicht richtig entwickelt. Durch ein Trainingsprogramm, durch das sich die Wahrnehmungs- und Sehf&#xE4;higkeiten verbessern lassen, kann ein Kind demnach lernen, Anzahlen von Dingen schneller zu erfassen, und in der Folge besser rechnen. Andererseits kann beobachtet werden, dass auch Kinder mit schlechter Simultanwahrnehmung mathematische Grundbegriffe erlernen, ohne hierf&#xFC;r eine Verbesserung ihrer F&#xE4;higkeit zur schnellen <i>optischen</i> Erfassung der Anzahl von dargebotenen Objekten zu ben&#xF6;tigen, und es gibt viele Dyskalkuliker mit gut ausgebildeter Simultanerfassungs-F&#xE4;higkeit trotz Dyskalkulie. Typisch f&#xFC;r Kinder mit Dyskalkulie sind oft gute schematische Rechenf&#xE4;higkeiten bei gleichzeitigem Unverst&#xE4;ndnis f&#xFC;r den Bedeutungsinhalt der angewendeten mathematischen Techniken. Offensichtlich ist daher ein Wahrnehmungstraining nur dann hilfreich, wenn dies nicht blo&#xDF; zur Perfektionierung von Rechen- und Z&#xE4;hltechniken eingesetzt wird, sondern bereits wichtige begriffliche Grundlagen vorhanden sind, deren Nutzung f&#xFC;r mathematische Operationen vorausgesetzt werden kann (Mengenbegriff/Zahlbegriff usw.). Dies f&#xFC;hrt unmittelbar zu der Einsicht, dass jegliche unspezifische Trainingsanwendungen, die vorher keine lernstandsanalytischen Kenntnisse &#xFC;ber ein Kind ermittelt haben, zu erheblichen Sch&#xE4;digungen und Therapiefehlern f&#xFC;hren m&#xFC;ssen &#x2013; kongenial zur &#xDC;berforderungssituation rechenschwacher Kinder in Grundschulen, die keine Fachkr&#xE4;fte und Zeitkontingente f&#xFC;r individuelle mathematische Lernstandsanalysen zur Verf&#xFC;gung haben oder solche diagnostischen Mittel aus verschiedenen Gr&#xFC;nden nicht anwenden. Dieses Dilemma betrifft insofern auch alle anderen Formen von Wahrnehmungstraining. Das Erlernen von und der bewusste Umgang mit mathematischen Grundbegriffen ist daher der spezifische Inhalt von seri&#xF6;s arbeitenden therapeutischen Ans&#xE4;tzen zur Behebung von Dyskalkulie. Svenja Lommer arbeitete in ihrer G&#xF6;ttinger Dissertation (bei Arnd Kr&#xFC;ger) heraus, dass durch psychomotorische &#xDC;bungen, die die Ganzk&#xF6;rperwahrnehmung verbessern, auch erhebliche dyskalkulische Leistungsdefizite abgebaut werden konnten.</p>

<h3><span class="mw-headline" id="Psychosoziale_Situation">Psychosoziale Situation</span></h3>
<p>Die Bedeutung entwicklungspsychologischer Aspekte f&#xFC;r die Entstehung klinisch psychologischer Symptomatik wird heute allgemein betont: &#x201E;Psychische St&#xF6;rungen im Kindes- und Jugendalter sind vor dem Hintergrund von Reifungs- und Entwicklungsprozessen in ihrem Wesen und in ihrem Verlauf vielmehr sehr verschieden und erfordern in vieler Hinsicht auch grunds&#xE4;tzlich andere Herangehensweisen.&#x201C; Der enge Zusammenhang von umschriebenen Entwicklungsst&#xF6;rungen und psychischen Auff&#xE4;lligkeiten wird dabei von vielen Autoren betont. In einer Studie fand Esser (1991) bei 46&#xA0;% der Kinder mit Lernst&#xF6;rungen psychiatrische Auff&#xE4;lligkeiten.</p>
<p>Lernst&#xF6;rungen lassen sich dabei sowohl als Folge als auch als Ursache von Verhaltensauff&#xE4;lligkeiten erkl&#xE4;ren (Fritz &amp; Stratmann 1993). Die Annahme, dass &#xC4;ngste, Depressionen und daraus abweichendes Lernverhalten die kognitive Entwicklung beeintr&#xE4;chtigen, ist also ebenso unumstritten wie die Tatsache der sekund&#xE4;ren Neurotisierung als Folge von Lernst&#xF6;rungen und den daraus resultierenden Versagenserlebnissen. Der besondere Stellenwert von Lernst&#xF6;rungen im Kindesalter f&#xFC;r die Beeintr&#xE4;chtigung der seelischen Gesundheit wird durch viele Studien belegt. In einer Untersuchung zu Therapiemisserfolgen in der Legasthenietherapie fand Brunsting-M&#xFC;ller (1993), dass die Problembew&#xE4;ltigungsstrategien des Kindes und die Reaktion des sozialen Umfeldes gr&#xF6;&#xDF;eren Einfluss auf den Therapieerfolg haben als Intelligenz oder Sprachbegabung.</p>
<p>Von einer sekund&#xE4;ren Neurotisierung als Reaktion auf Lernst&#xF6;rungen kann man sprechen, wenn sich die in Selbstbild und Verhalten zeigende psychiatrische Symptomatik auf die Lernst&#xF6;rung direkt oder indirekt zur&#xFC;ckf&#xFC;hren l&#xE4;sst. Die Entstehung reaktiver Depressionen und der Entwicklung damit verbundener, immer weiter generalisierter &#xC4;ngste und psychosomatischer wie psychomotorischer Beeintr&#xE4;chtigungen aus kognitiven sowie psychosozialen Prozessen kann auf die Rechenschw&#xE4;che zur&#xFC;ckgef&#xFC;hrt werden. Dabei scheint es sich bei den Verursachungsfaktoren um einen &#xE4;u&#xDF;erst umfassenden Bedingungskomplex aus sozialen, emotionalen und kognitiven Faktoren zu handeln. Diese Aspekte k&#xF6;nnen als Mediatoren der St&#xF6;rungsentstehung aufgefasst werden. Der Symptomkomplex psychiatrischer Auff&#xE4;lligkeiten rechenschwacher Kinder umfasst &#xC4;ngste, depressive Symptomatik, somatoforme St&#xF6;rungen sowie daraus resultierende Verhaltensauff&#xE4;lligkeiten.</p>
<h3><span class="mw-headline" id="Psychosoziale_Faktoren">Psychosoziale Faktoren</span></h3>
<p>&#xC4;ngste, Kontrollverlust und allgemeine Niedergeschlagenheit werden durch das Verhalten der Bezugspersonen mit ausgel&#xF6;st. Strafen, &#xDC;berforderung, Blo&#xDF;stellen, elterliches Leiden usw. tragen zur Entwicklung von &#xC4;ngsten, einem negativen Selbstbild und zur Entwicklung von Vermeidungs- und Kompensationsstrategien in erheblichem Ma&#xDF;e bei. Auf Seiten der Lehrer finden sich h&#xE4;ufig verk&#xFC;rzte Kausalattribution, die auf die Person (&#x201E;schlechter Sch&#xFC;ler&#x201C;, &#x201E;unwillig&#x201C;, &#x201E;faul&#x201C;, &#x201E;unkonzentriert&#x201C;, &#x201E;weniger begabt&#x201C; etc.) zielen. Eine daraus resultierende resignative Haltung, die sich in der Schonung des Kindes ausdr&#xFC;ckt, kann sich auf die Attributionen sowie auf sein Selbstbild auswirken (&#x201E;Bin ich eben doof&#x201C;). Reagieren die Lehrer durch zus&#xE4;tzliche F&#xF6;rderung, geht die gutgemeinte Hilfe &#x2013; gerade bei an Dyskalkulie leidenden Kindern &#x2013; h&#xE4;ufig vorbei und kann zur seelischen Belastung f&#xFC;r die Kinder werden. Die Mitsch&#xFC;ler sind in der schulischen Situation weitere Belastungsfaktoren. &#x201E;Der Sch&#xFC;ler erlebt sich in einer Vergleichssituation mit Gleichaltrigen unterlegen.&#x201C; Extrinsische Leistungsmotivation, also Leistungserfolg im Vergleich (&#x201E;Die anderen k&#xF6;nnen das doch!&#x201C;), kann in Verbindung mit kindlichem Konkurrenzverhalten, das sich z. B. in H&#xE4;nseleien ausdr&#xFC;ckt, zur sozialen Isolierung des rechenschwachen Kindes f&#xFC;hren. F&#xFC;r die Entwicklung von Neurotisierungssymptomen ist auch die famili&#xE4;re Situation bedeutsam. Eltern, die vor das Problem des Schulversagens des eigenen Kindes gestellt sind, befinden sich in einer schwierigen psychosozialen Situation. &#x201E;Die Eltern reagieren darauf mit Besorgnis, verst&#xE4;rken ihre (insuffizienten) Trainingsbem&#xFC;hungen mit zunehmender h&#xE4;uslicher Spannung, erh&#xF6;hen ihre &#xDC;berf&#xFC;rsorge oder brandmarken das Kind als schwarzes Schaf.&#x201C;</p>
<p>Erkl&#xE4;rungsversuche bleiben bei verk&#xFC;rzten Kausalattributionen und Schuldzuweisungen stehen. Die belastende Frage: &#x201E;Was habe ich falsch gemacht?&#x201C;, die h&#xE4;ufig mit heftigen Schuldgef&#xFC;hlen verbunden ist, wird erg&#xE4;nzt durch Schuldzuweisungen an die Lehrkraft. Die aus der Schuldfrage erwachsene psychische Belastung der Eltern kann Schuldgef&#xFC;hle beim Kind erwecken, die zum Problem des Schulversagens hinzukommen. Schuldzuweisungen an die Lehrkraft k&#xF6;nnen Spannungen zwischen Elternhaus und Schule hervorrufen und somit die Situation des Kindes weiter beeintr&#xE4;chtigen. Auf das Kind gerichtete Erkl&#xE4;rungsversuche, die sich haupts&#xE4;chlich um die Frage der Ver&#xE4;nderbarkeit drehen, f&#xFC;hren h&#xE4;ufig zu resignativen Begabungszuschreibungen, die sich der verk&#xFC;rzten Kausalkette &#x201E;Keine Leistung &#x2013; also unbegabt.&#x201C; verdanken. Der daraus erwachsene Glaube an die Unab&#xE4;nderlichkeit des Schicksals l&#xE4;sst F&#xF6;rderung als wenig sinnvoll erscheinen, das Kind wird als dumm stigmatisiert, die Situation akzeptiert. Die umgekehrte Verwendung des Begabungsbegriffes kann sich als ebenso verh&#xE4;ngnisvoll erweisen. Eltern halten gerade ihr Kind f&#xFC;r doch eigentlich &#x201E;intelligent&#x201C;, wobei der in diesem Zusammenhang fragw&#xFC;rdige Begriff der Intelligenz als quasi genetisch festgelegte Determinante zur Begr&#xFC;ndung f&#xFC;r die Leistungen herhalten soll, andererseits diesen in dem Fall des eigenen Kindes gerade widersprechen soll. Wenn Eltern also an dem Begabungsbegriff festhalten, andererseits Minderbegabung bei ihrem Kind nicht attestieren wollen, besteht die Gefahr, dass die Attribution auf das &#x201E;Wollen des Kindes&#x201C;, also seine Motivation, letztlich sein Wohlverhalten verlegt wird. Das Kind ist &#x201E;schuld&#x201C;, wird gestraft statt gef&#xF6;rdert und erlebt neben dem schulischen Versagen das moralische.</p>
<h3><span class="mw-headline" id="Selbstbild">Selbstbild</span></h3>
<p>Kinder k&#xF6;nnen &#xFC;ber ihr Denken weniger Auskunft geben und dieses schlechter verbalisieren. Dennoch sind auch Kinder in der Lage, ein ausgepr&#xE4;gtes Selbstbild zu entwickeln. F&#xFC;r die Beschreibung kindlicher Kognitionen, die zu klinischer Symptomatik beitragen k&#xF6;nnen, scheint die kognitive Theorie der Depression von Beck (1967) n&#xFC;tzliche Hinweise zu geben. Die &#x201E;negative Triade&#x201C; beinhaltet die Beurteilung der eigenen Person, der Umwelt und der Zukunft.</p>
<p>Die Beurteilung der Zukunft ist von Kindern im Grundschulalter nicht im Einzelnen zu leisten, jedoch stellt sich ihnen ein diffuses Bild m&#xF6;glicher Bedrohungen dar, die nicht kontrollierbar erscheinen. Die Kombination des Erlebens der eigenen Verantwortlichkeit f&#xFC;r die Schulleistung mit der Erkenntnis, dass sowohl Erfolg als auch Misserfolg unabh&#xE4;ngig von der eigenen Anstrengung sind, f&#xFC;hrt zur Herausbildung der &#x201E;erlernten Hilflosigkeit&#x201C; im Sinne von Seligmann (1974). Die Zukunft scheint nicht zu bew&#xE4;ltigen, die Erwartung stetig neuen Versagens tr&#xE4;gt zu einer negativen Sicht der Zukunft und zur Herausbildung von &#xC4;ngsten bei.</p>
<p>Das Erleben und Beurteilen der Umwelt kann auf verschiedene Art und Weise die Psyche des Kindes belasten. Zun&#xE4;chst kommt es besonders von Mitsch&#xFC;lern und Geschwistern aufgrund der Vergleichs- und Konkurrenzsituation zur Zuschreibung von Minderwertigkeit (&#x201E;Du bist ja sowieso dumm!&#x201C;) und zur Ausgrenzung. Dieses Verhalten wird durch abwertendes und isolierendes, teilweise auch direkt aggressives Verhalten begleitet. Auch wenn es von Erwachsenenseite zu solch direkt abwertendem Verhalten seltener kommt, so kann doch indirekt auch gutgemeintes Verhalten das Selbstbild des Kindes weiter beeintr&#xE4;chtigen. Von Seiten des Lehrers kann neben &#xE4;rgerlichen und abweisenden Reaktionen auch das spezielle F&#xF6;rdern neue Misserfolgserlebnisse bereiten, das Schonen des Kindes im Unterricht zu einem Gef&#xFC;hl der Isoliertheit oder des Aufgegeben-Worden-Seins f&#xFC;hren. Erwartungen, Hoffnungen und &#xC4;ngste der Eltern spiegeln sich in dem Verhalten gegen&#xFC;ber dem Kind wider und k&#xF6;nnen dessen Situation versch&#xE4;rfen. Die Lehrerin &#x201E;ist doof&#x201C;, die Mitsch&#xFC;ler, das Schulfach oder die Schule und das Elternhaus im Allgemeinen werden als feindlich und bedrohlich erlebt, sodass Kognitionen &#xFC;ber die scheinbar feindliche Umwelt mit den Attributen der Unbeherrschbarkeit und Feindseligkeit entstehen. Das Selbstkonzept des rechenschwachen Kindes beinhaltet also bez&#xFC;glich der eigenen Person Verantwortlichkeit f&#xFC;r das Scheitern, Bewusstsein f&#xFC;r das eigene Versagen und das Gef&#xFC;hl der Minderwertigkeit &#x2013; und in Bezug auf die Umwelt sowie die Zukunft &#x2013; die Erwartung diffuser Bedrohung wie unkontrollierbaren Versagens.</p>
<p>Dass Angstempfindung zur Normalit&#xE4;t des Schulalltags geh&#xF6;rt, wird im Rahmen der klinischen Psychologie akzeptiert. So betonen Schneider u. a., &#x201E;dass &#xC4;ngste im Kindes- und Jugendalter zum normalen Entwicklungsprozess dazugeh&#xF6;ren&#x201C; (1993, S. 213). &#x201E;Bei Sieben- bis Zehnj&#xE4;hrigen beziehen sich die &#xC4;ngste immer h&#xE4;ufiger auf die Schule, auf m&#xF6;gliches und vermeintliches Versagen und auf negative Bewertung durch andere&#x2026;&#x201C; (ebd.). Insbesondere bei Sch&#xFC;lern mit Lernst&#xF6;rungen ist ein erh&#xF6;htes Angstniveau zu beobachten. Die Entwicklung von &#xC4;ngsten bei rechenschwachen Sch&#xFC;lern wird sich zun&#xE4;chst auf direkt angstausl&#xF6;sende Situationen und Personen beziehen und ist dann von immer weiteren Generalisierungen begleitet. Dies sind zun&#xE4;chst Pr&#xFC;fungssituationen im Fach Mathematik, als Person die Lehrkraft. W&#xE4;hrend die Angst vor Pr&#xFC;fungssituationen im Fach Mathematik sich zun&#xE4;chst auf den gesamten Lernbereich Mathematik, dann auf die Schule und jegliche Pr&#xFC;fungssituationen erstrecken kann, k&#xF6;nnen Sozialphobien sich je nach der Reaktion des Umfeldes auf Mitsch&#xFC;ler, andere Lehrer, Eltern, Geschwister und Freunde erstrecken. Im ung&#xFC;nstigsten Fall kann sich die soziale Angst auf jedwede soziale Kontakte und die Schulphobie auf andere Situationen generalisieren.</p>
<p>Die Bedeutsamkeit von Entwicklungsaspekten f&#xFC;r die Depression im Kindesalter zeigt sich an der Symptomatik, die der von Kindern mit Lernst&#xF6;rungen &#xE4;hnelt. Altherr (1993) nennt als Symptome der Depression Schlafst&#xF6;rungen, Appetitlosigkeit, Weinen und das Gef&#xFC;hl der Einsamkeit. Depressive Kinder haben wenig Freunde in der Schule, werden oft geh&#xE4;nselt, sie haben ein geringes Selbstwertgef&#xFC;hl. Alle depressiven Kinder haben Schulschwierigkeiten. Sie haben das Gef&#xFC;hl, Versager zu sein, sind unmotiviert, ihre Psychomotorik ist h&#xE4;ufig auff&#xE4;llig. 50&#xA0;% von ihnen werden als suizidal eingesch&#xE4;tzt. Ihre Kritikf&#xE4;higkeit, soziale Kompetenz sowie ihre Fertigkeiten sind stark eingeschr&#xE4;nkt. Psychosomatische Beschwerden sind bei rechenschwachen Kindern h&#xE4;ufig anzutreffen. Kinder, die unter Schulversagen leiden, sind enormen Stresssituationen ausgesetzt. Aufgrund der irrationalen Rechenstrategien ist die Anspannung h&#xF6;her, sie brauchen f&#xFC;r Hausaufgaben bis zu drei Stunden. Zu den kognitiven kommen psychische und psychosoziale Stressoren. Die Entwicklung von psychosomatischen Beschwerden kann somit sowohl als direkte Folge der Dyskalkulie aufgrund kognitiver Stressoren als auch als Symptom der sekund&#xE4;ren Neurotisierung aufgefasst werden.</p>
<h3><span class="mw-headline" id="Verhaltensauff.C3.A4lligkeiten">Verhaltensauff&#xE4;lligkeiten</span></h3>
<p>Verhaltensauff&#xE4;lligkeiten k&#xF6;nnen als Neurotisierungssymptome bzw. als deren Folge aufgefasst werden. Im Zusammenhang mit Lernst&#xF6;rungen sind insbesondere Vermeidungs- und Kompensationsstrategien zu beobachten. Strategien der Angstbew&#xE4;ltigung und Diskrepanzvermeidung f&#xFC;hren h&#xE4;ufig zu weiterer sozialer Desintegration. Das Kind versucht, unangenehme &#x2013; weil angstausl&#xF6;sende &#x2013; Situationen zu meiden. Es besch&#xE4;ftigt sich nicht mehr mit dem Lerngegenstand Mathematik, kapselt sich von der Umwelt ab, reduziert Sozialkontakte. Immer weitere Generalisierung des Vermeidungsverhaltens kann schlie&#xDF;lich zum v&#xF6;lligen R&#xFC;ckzug f&#xFC;hren. Das Kind versucht, sein Selbstbild, die Reaktion der Umwelt usw. dadurch zu kompensieren, dass es Anerkennung f&#xFC;r Kaspern, Aggression usw. erh&#xE4;lt. Die schlechte Beurteilung der Umwelt kann zu einer allgemeinen Unf&#xE4;higkeit zu sachlicher Selbstkritik f&#xFC;hren (Diskrepanzvermeidung). Teilweise versucht das Kind durch Rollenspiele, sich von sich selbst zu distanzieren.</p>
<h3><span class="mw-headline" id="Allgemeines_Leistungsversagen">Allgemeines Leistungsversagen</span></h3>
<p>Allgemeines Schulversagen tritt bei rechenschwachen Kindern h&#xE4;ufig erst nach langer Misserfolgsperiode in Mathematik und als Folge sekund&#xE4;rer Neurotisierung sowie des negativen kindlichen Selbstbildes auf. Die Beurteilung der eigenen Unf&#xE4;higkeit l&#xE4;sst das Kind auch in anderen F&#xE4;chern resignieren. Die &#x201E;erlernte Hilflosigkeit&#x201C; hat sich generalisiert und ist zum stabilen Pers&#xF6;nlichkeitsmerkmal geworden. Durch Angstabwehr erzeugtes allgemeines Vermeidungsverhalten wird zum Ausgangspunkt f&#xFC;r allgemeines Schulversagen. Der weitere Lebensweg des Kindes ist vorgezeichnet. Durch das allgemeine Schulversagen wird das negative Selbstbild best&#xE4;tigt, die soziale Reaktion der Umwelt f&#xFC;hrt nicht nur zum &#x201E;Teufelskreis Lernst&#xF6;rungen&#x201C;, sondern auch zum &#x201E;Teufelskreis Neurotisierung&#x201C;.</p>
<p>Familie, Schule, das gesamte soziale Umfeld des betroffenen Kindes reagiert z.&#xA0;T. mit Fassungslosigkeit, Erstaunen und Unverst&#xE4;ndnis, dass das Kind &#x201E;nicht einmal die einfachsten Sachen zusammenrechnen kann&#x201C;. Dieses wird wiederum vom Kind bemerkt. Sein Lern- und Leistungsversagen ebenso wie seine Reaktion auf dieses Versagen f&#xFC;hren in diesem Umfeld zu Konflikten und weiteren Reaktionen, die das St&#xF6;rbild verst&#xE4;rken und stabilisieren. Psychische Beeintr&#xE4;chtigungen k&#xF6;nnen h&#xE4;ufig solche Eigendynamik gewinnen, dass sie eher als Ursache denn als Reaktion auf zugrundeliegende Probleme erscheinen. Die Motivation f&#xE4;llt immer deutlicher ab, das Kind zeigt zunehmend Anstrengungsvermeidungsverhalten und sein negatives Selbstbild verdichtet sich immer mehr. Dies verhindert eskalierend die Aneignung mathematischer Kompetenz, wobei das negative Selbstbild vielfach auf au&#xDF;ermathematische Leistungsbereiche &#xFC;bertragen wird, so dass sich, ausgehend von der anfangs isolierten Lernst&#xF6;rung im mathematischen Bereich, eine allgemeine Lernst&#xF6;rung entwickeln kann. Die Gr&#xFC;nde f&#xFC;r die h&#xE4;ufig damit einhergehende allgemeine Verhaltensproblematik bzw. Verhaltensauff&#xE4;lligkeit dieser Kinder wird deutlich, wenn man sich die Situation eines betroffenen Kindes vor Augen h&#xE4;lt. Sie ist durch jahrelanges Scheitern gekennzeichnet, und das Kind hat keine M&#xF6;glichkeit, ihr zu entweichen. Erwachsene sind solchen Situationen l&#xE4;ngst nicht in dieser H&#xE4;ufigkeit und Konsequenz ausgesetzt und zeigen im &#xFC;brigen vergleichbare Reaktionen (Stress am Arbeitsplatz, Jobmobbing usw.). Es ist von einer hohen Dunkelziffer auszugehen, weil Kinder, die nicht behandelt werden, ab einer bestimmten Stufe der Teufelskreisentwicklung tats&#xE4;chlich das Bild eines allgemeinen Leistungsversagens aufweisen. Letzteres ist als Grund daf&#xFC;r anzusehen, dass mehr als 35&#xA0;% deutscher Sonderschul&#xFC;berweisungen sich letzten Endes auf eine nicht erkannte bzw. nicht behandelte Rechenschw&#xE4;che zur&#xFC;ckf&#xFC;hren lassen.</p>
<h3><span class="mw-headline" id="Entwicklungsdynamik_psychischer_St.C3.B6rungen">Entwicklungsdynamik psychischer St&#xF6;rungen</span></h3>
<p>Eine nicht fr&#xFC;hzeitig erkannte und behandelte Rechenschw&#xE4;che kann zu einer dynamischen Entwicklung weiterer psychischer und Verhaltensst&#xF6;rungen f&#xFC;hren. Die begleitenden Symptome der Rechenschw&#xE4;che &#x2013; Arbeitsverweigerung, Antriebsschw&#xE4;che, scheinbare Konzentrationsst&#xF6;rungen, Passivit&#xE4;t, Angst, negatives Selbstbild, &#xFC;berh&#xF6;hte Anlehnungsbed&#xFC;rftigkeit, Unterrichtsst&#xF6;rungen, aggressives Verhalten, Kopf- oder Bauchschmerzen u.v.m. &#x2013; dienen anf&#xE4;nglich der Bew&#xE4;ltigung der &#xDC;berforderungssituation. Sie k&#xF6;nnen sich jedoch soweit entwickeln, dass sie die Rechenschw&#xE4;che &#x201E;&#xFC;berlagern&#x201C; und der Zusammenhang mit ihr kaum mehr erkennbar ist. In manchen F&#xE4;llen kann dies dazu f&#xFC;hren, dass die Sekund&#xE4;rsymptome sogar als urs&#xE4;chlich angenommen werden. Die Wahrnehmung des rechenschwachen Kindes, dass andere Kinder das Rechnen schneller und erfolgreicher lernen, daf&#xFC;r Lob erhalten, w&#xE4;hrend ihm entweder mangelnde Intelligenz oder mangelnder Arbeitseifer und Unkonzentriertheit seitens der Eltern und Lehrer, in Form von Spott und Ausgrenzung auch seitens der Mitsch&#xFC;ler attributiert wird, wirkt sich negativ auf das eigene Selbstbild aus.</p>
<p>Die ersten Ma&#xDF;nahmen zur Behebung des mangelnden Lernerfolgs &#x2013; verst&#xE4;rktes &#xDC;ben zu Hause, F&#xF6;rderunterricht in der Schule, Zunahme des Drucks in Bezug auf die Arbeitshaltung &#x2013; werden als Bestrafung empfunden, da durch sie die Rechenschw&#xE4;che nicht behoben werden kann und dementsprechend die Anerkennung f&#xFC;r die tats&#xE4;chliche Leistung des Kindes ausbleibt. Kompensationsversuche gelingen eher selten, da zum einen die Schw&#xE4;che in einem vermeintlich h&#xF6;herwertigen Bereich besteht, also Leistungen im Sport- oder Kunstunterricht nicht den gleichen Stellenwert haben und zum anderen Unterrichtsst&#xF6;rungen zwar zu einer Erh&#xF6;hung des Ansehens seitens der Mitsch&#xFC;ler f&#xFC;hren k&#xF6;nnen, aber negative Konsequenzen seitens Lehrer und Eltern mit sich bringen. Das permanente Erleben von Misserfolg im Rechnen, des Misserfolges der ersten Hilfema&#xDF;nahmen und des Misserfolges der Kompensations- und Vermeidungsversuche f&#xFC;hrt in der Regel zu einer negativen Besetzung des Faches Mathematik, zu einer ablehnenden Haltung den Mathematiklehrern gegen&#xFC;ber, zu gravierenden h&#xE4;uslichen Auseinandersetzungen, verbunden mit dem Empfinden von Zur&#xFC;ckweisung und Abwendung seitens der Eltern und zu einer erheblichen Schw&#xE4;chung des Selbstwertgef&#xFC;hles. Auf die Ausweglosigkeit der Situation, in der sich rechenschwache Kinder zu befinden glauben, reagieren sie mit weiteren psychischen, auch psychosomatischen St&#xF6;rungen und Verhaltensst&#xF6;rungen, durch die ihre weitere Entwicklung erheblich gef&#xE4;hrdet ist, die ihr Leiden verst&#xE4;rken und die eine bleibende psychische Behinderung nach sich ziehen k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Behandlung_der_Sekund.C3.A4r-Symptomatik">Behandlung der Sekund&#xE4;r-Symptomatik</span></h3>
<p>Die beschriebene Dynamik in der Entwicklung der Sekund&#xE4;rsymptomatik erfordert eine Behandlung, die auch im sozialen Umfeld des Kindes interveniert und einen Abbau des Leistungsdruckes im Bereich des Faches Mathematik zum Ziel hat. Die Eltern m&#xFC;ssen &#xFC;ber die Zusammenh&#xE4;nge der psychischen und Verhaltensst&#xF6;rungen des Kindes mit der Rechenst&#xF6;rung aufgekl&#xE4;rt werden. Dabei ist ihnen die psychische Situation des Kindes zu verdeutlichen,  sind zu reduzieren, gemeinsame Zielsetzungen der Ma&#xDF;nahmen sind zu vereinbaren. Insbesondere m&#xFC;ssen sie zu f&#xF6;rderlichen und hinderlichen Lernhilfen beraten werden. Eine Lehrerberatung sollte eine Aufkl&#xE4;rung &#xFC;ber die Rechenschw&#xE4;che und die Dynamik der sekund&#xE4;ren Symptome beinhalten. Konkret sollten Lehrer &#xFC;ber die Lernm&#xF6;glichkeiten des rechenschwachen Kindes informiert werden, damit die Leistungen des Kindes unabh&#xE4;ngig vom Lernerfolg realistisch eingesch&#xE4;tzt werden k&#xF6;nnen. Des Weiteren ist den Lehrern eine Hilfestellung zu geben, auf welche Weise sie die Lernbem&#xFC;hungen des Kindes f&#xF6;rdern k&#xF6;nnen. Eine Befreiung von der Benotung ist nach M&#xF6;glichkeit zu empfehlen.</p>
<p>Ziel ist es, die sekund&#xE4;re Symptomatik soweit abzubauen, dass das Kind in der Lage ist, sich dem Rechnenlernen wieder zu n&#xE4;hern. Die Schaffung eines Vertrauensverh&#xE4;ltnisses, einer Atmosph&#xE4;re der Annahme &#x2013; unabh&#xE4;ngig von den Ergebnissen der Leistung &#x2013; und der sachlichen Besch&#xE4;ftigung mit den Defiziten ist notwendig. Das Selbstwertgef&#xFC;hl des Kindes muss gest&#xE4;rkt werden, ad&#xE4;quates Bew&#xE4;ltigungsverhalten gegen&#xFC;ber Schwierigkeiten sowie gegen&#xFC;ber Bezugspersonen (Eltern, Lehrer und Mitsch&#xFC;ler) ist zu thematisieren und geeignete Lernstrategien sind mit dem Kind zu entwickeln. Je nach Schwere und Entwicklungsgrad der sekund&#xE4;ren Symptomatik ist die Anwendung psychotherapeutischer Interventionen zu bestimmen. Dabei ist jedoch darauf zu achten, dass &#x201E;ganzheitlich&#x201C; vorgegangen wird, also sowohl auf der Ebene der Kognition wie auf der der Emotion und des sozialen Verhaltens.</p>

<p>Dyskalkulie leitet sich von der altgriechischen Vorsilbe  (die etwas Ungl&#xFC;ckliches bzw. Widriges bezeichnet, entsprechend im Deutschen dem Pr&#xE4;fix &#x201E;miss-&#x201C; bzw. &#x201E;un-&#x201C;) sowie dem lat. <i>calculus</i> &#x201E;Rechnung&#x201C;, &#x201E;Berechnung&#x201C; ab, bedeutet also w&#xF6;rtlich <i>Unf&#xE4;higkeit</i> bzw. <i>St&#xF6;rung zu rechnen</i>. Das Synonym <i>Arithmasthenie</i> ist auf die beiden altgriechischen Bestandteile  <i>arithmein</i> &#x201E;z&#xE4;hlen&#x201C; sowie  <i>asth&#xE9;neia</i> &#x201E;Schw&#xE4;che&#x201C;, &#x201E;Krankheit&#x201C; zur&#xFC;ckzuf&#xFC;hren, was w&#xF6;rtlich mit <i>Rechenschw&#xE4;che</i> zu &#xFC;bersetzen ist.</p>

<ul>
<li>Anne Bonhoff, Gerhard Lehr: <i>Ratgeber Rechenschw&#xE4;che.</i> 2. Auflage. K&#xF6;ster, Berlin 2015, .</li>
<li>K. Barth: <i>Lernschw&#xE4;chen fr&#xFC;h erkennen im Vorschul- und Grundschulalter.</i> Reinhardt, M&#xFC;nchen 2003, .</li>
<li>D. Betz, H. Breuninger: <i>Teufelskreis Lernst&#xF6;rungen.</i> Beltz, Weinheim 1998, .</li>
<li>K. Boerner, G. Boerner u. a.:  BIB/RESI, Essen/ Volxheim 2001.</li>
<li>H. Br&#xFC;hl, C. Bussebaum u. a.:  ZAL, Osnabr&#xFC;ck 2003, .</li>
<li>J. Deyhle, M. Richter, H. E. Theisen:  (PDF; 235&#xA0;kB), IRT/TZR/ZML, Berlin/ Hannover/ Kassel 2005</li>
<li>M. Gaidoschik: <i>Wie Kinder rechnen lernen - oder auch nicht. Eine empirische Studie zur Entwicklung von Rechenstrategien im ersten Schuljahr.</i> Dissertation. Verlag Peter Lang, Frankfurt am Main/ Berlin/ Bern/ Br&#xFC;ssel/ New York/ Oxford/ Wien 2010, . </li>
<li>H.-D. Gerster, R. Schultz:  P&#xE4;d. Hochsch., Freiburg 2000.</li>
<li>H. P. Ginsburg, S. F. Jacobs u. a.: <i>Guide to Flexible Interviewing in the Classroom.</i> Allyn &amp; Bacon, Boston 1998, .</li>
<li>H. Grissemann, A. Weber: <i>Grundlagen und Praxis der Dyskalkulietherapie.</i> Huber, Bern 2004, .</li>
<li>C. Jacobs, F. Petermann: <i>Diagnostik von Rechenst&#xF6;rungen.</i> Hogrefe, G&#xF6;ttingen 2005 und 2012, .</li>
<li>K. Krajewski: <i>Vorhersage von Rechenschw&#xE4;che in der Grundschule.</i> Kova&#x10D;, Hamburg 2003, .</li>
<li>K. Landerl, L. Kaufmann: <i>Dyskalkulie.</i> Ernst Reinhardt, M&#xFC;nchen 2013, .</li>
<li>J.-H. Lorenz: <i>Lernschwache Rechner f&#xF6;rdern.</i> Cornelsen, Berlin 2003, .</li>
<li>R. R&#xF6;hrig: <i>Mathematik mangelhaft.</i> Rowohlt, Reinbek 1996, .</li>
<li>H. Schink&#xF6;the: <i>Mengen und L&#xE4;ngen.</i> RESI, Volxheim 2000, .</li>
<li>H. Simon: <i>Dyskalkulie - Kindern mit Rechenschw&#xE4;che wirksam helfen.</i> Klett-Cotta, Stuttgart 2005, .</li>
<li>F. H. Steeg:  In: <i>ZDM.</i> Heft 3 (Juni 2000)</li>
<li>M. Wehrmann: 2. Auflage. K&#xF6;ster, Berlin 2011, .</li>
</ul>
<h3><span class="mw-headline" id="Fachmagazine">Fachmagazine</span></h3>
<ul>
<li>Verein f&#xFC;r Lern- und Dyskalkulietherapie: </li>
<li>Verein f&#xFC;r Lerntherapie und Dyskalkulie e.V.: </li>
</ul>


<ul>
<li> Bundesverband Legasthenie und Dyskalkulie e.V.</li>
<li> - (20.000&#xA0;Arbeitsbl&#xE4;tter, CD, DVD)</li>
<li> Initiative zur F&#xF6;rderung rechenschwacher Kinder e.V.</li>
<li> Verband Dyslexie Schweiz</li>

<li> Linksammlung Rechenschw&#xE4;che/Dyskalkulie</li>
<li> Therapiezentren in Deutschland und &#xD6;sterreich</li>
<li> Linksammlung Rechenschw&#xE4;che/Dyskalkulie</li>
<li> (PDF-Datei; 2,1 MB)</li>


</ul>

<ol class="references">















</ol>







<p><i>Source - Wikipedia</i></p>