<h1>Melancholie</h1>

<p>Die <b>Melancholie</b> (griechisch&#xA0; zu lateinisch <i></i> f&#xFC;r die &#x201E;Schwarzgalligkeit&#x201C;) &#x2013; oder die <b>Tr&#xFC;bsal</b> sowie auch der <b>Tr&#xFC;bsinn</b> &#x2013; bezeichnen eine durch <i>Schwermut</i>, <i>Schmerz</i>, <i>Traurigkeit</i> oder Nachdenklichkeit gepr&#xE4;gte Gem&#xFC;tsstimmung, die in der Regel auf keinen bestimmten Ausl&#xF6;ser oder Anlass zur&#xFC;ckgeht. In Bezug auf eine psychische Disposition oder ein Krankheitsbild ist der Begriff <i>Melancholie</i> im 20. Jahrhundert weitgehend durch den Begriff der Depression ersetzt worden. Der Melancholiker stellt eines der vier Temperamente dar. Der Begriff <i>Melancholie</i> wird in Philosophie, Medizin, Psychologie, Theologie und Kunst behandelt. Eine &#xE4;hnliche Bedeutung hat der romantische Weltschmerz.</p>




<p>Die historische Entwicklung des Melancholie-Begriffs hat ihren Ausgangspunkt in der antiken Humoralpathologie, auch als <i>Viers&#xE4;ftelehre</i> bekannt, die dem griechischen Arzt Hippokrates von Kos zugeschrieben wird. Er erkl&#xE4;rte die <i>melancholia</i> (griechisch &#x3BC;&#x3B5;&#x3BB;&#x3B1;&#x3B3;&#x3C7;&#x3BF;&#x3BB;&#x3AF;&#x3B1;) als einen &#xDC;berschuss an schwarzer, verbrannter Galle (&#x3BC;&#x3AD;&#x3BB;&#x3B1;&#x3B9;&#x3BD;&#x3B1; &#x3C7;&#x3BF;&#x3BB;&#x3AE;, m&#xE9;laina chol&#x1E17;), der sich ins Blut ergie&#xDF;t (&#x3BC;&#x3AD;&#x3BB;&#x3B1;&#x3C2; <i>melas</i> &#x201A;schwarz&#x2018;, &#x3C7;&#x3BF;&#x3BB;&#x3AE; <i>chol&#xE9;</i> &#x201A;Galle&#x2018;).</p>
<p>Galen (2. Jahrhundert n. Chr.), der das medizinische Wissen seiner Zeit zusammenfasste und den Vorstellungen der Hippokratiker folgte, sah den Ursprung der Melancholie ebenfalls in einem &#xDC;berschuss an <i>schwarzer Galle</i>, einer der vier K&#xF6;rpers&#xE4;fte oder <i>humores</i>, die in der Milz und den Hoden produziert w&#xFC;rden. Nach der Temperamentenlehre bestimmt die schwarze Galle den Charakter der Melancholiker und korrespondiert mit dem Element Erde, dem Herbst, dem Erwachsenenalter, dem Nachmittag.</p>
<p>Im Mittelalter wurde die Melancholie mit den Sternbildern Waage, Skorpion, Sch&#xFC;tze in Zusammenhang gebracht. In der Renaissance wurde die Auffassung popul&#xE4;r &#x2013; vor allem durch die Schriften Marsilio Ficinos und Agrippas von Nettesheim &#x2013; die Melancholiker st&#xFC;nden unter dem Einfluss des Planeten Saturn.</p>
<p>Zum Syndrom der <i>Melancholia</i> wurde vor allem im Mittelalter oft der <i>amor hereos</i>, die meist humoralpathologisch erkl&#xE4;rte Liebeskrankheit, gez&#xE4;hlt.</p>
<p>Die Melancholie wurde sowohl in der antiken als auch der mittelalterlichen Literatur negativ gesehen. Eine Ausnahme bildet ein Fragment mit dem Titel <i>XXX,1</i>, das zeitweise dem Aristoteles zugeordnet wurde, vermutlich aber von Theophrast stammt. Darin &#xE4;u&#xDF;erte sich der Autor positiv &#xFC;ber die Melancholie, da diese die Voraussetzung f&#xFC;r den &#x201E;g&#xF6;ttlichen Wahnsinn&#x201C; (<i>mania</i>) sei. Die hier aufgeworfene Frage: &#x201E;Warum sind alle hervorragenden M&#xE4;nner, ob Philosophen, Staatsm&#xE4;nner, Dichter oder K&#xFC;nstler, offenbar Melancholiker gewesen?&quot;&#x201C; beeinflusste sp&#xE4;ter die romantische Genie&#xE4;sthetik.</p>

<p>Der englische Kleriker Robert Burton ver&#xF6;ffentlichte mit seinem umfassenden Werk <i>Anatomie der Melancholie</i> (zuerst 1621) ein Kompendium des damals bekannten Wissens zu den unterschiedlichsten Auspr&#xE4;gungen und Formen der Melancholie nach dem humoralpathologisch gepr&#xE4;gten Erkenntnisstand.</p>
<p>Mit der Entdeckung des Blutkreislaufs durch den englischen Forscher William Harvey 1628 entsprachen die bis dahin verbreiteten Theorien &#xFC;ber den k&#xF6;rperlichen Ursprung der Melancholie nicht mehr dem wissenschaftlichen Stand der Zeit. Trotzdem &#xFC;bten der Begriff und seine Assoziationen, genauso wie die Viers&#xE4;ftelehre, auch weiterhin einen Einfluss auf verschiedene Wissensgebiete aus.</p>

<p>Der Begriff der Melancholie hat sich von seiner Herkunft aus der Lehre der K&#xF6;rpers&#xE4;fte gel&#xF6;st und ist teilweise weiterhin f&#xFC;r medizinische Diagnosen auf anderer Grundlage herangezogen worden, teilweise aber auch zu einem alltagssprachlichen Begriff mit einem gro&#xDF;en Bedeutungsfeld geworden, das nicht nur pathologische Dimensionen hat.</p>
<p>In seinem Aufsatz <i>Trauer und Melancholie</i> von 1917 grenzt Sigmund Freud die Melancholie von der Trauer ab: Sie sei dadurch gekennzeichnet, dass die Herabsetzung des Selbstgef&#xFC;hls nicht durch die positive Trauerarbeit behoben wird: &#x201E;Die Melancholie ist seelisch ausgezeichnet durch eine tiefe schmerzliche Verstimmung, eine Aufhebung des Interesses f&#xFC;r die Au&#xDF;enwelt, durch den Verlust der Liebesf&#xE4;higkeit, durch die Hemmung jeder Leistung und die Herabsetzung des Selbstgef&#xFC;hls, die sich in Selbstvorw&#xFC;rfen und Selbstbeschimpfungen &#xE4;u&#xDF;ert und bis zur wahnhaften Erwartung der Strafe steigert.&#x201C; Diese selbstzerst&#xF6;rerischen Aspekte sieht Freud als Ursache f&#xFC;r die Suizidgef&#xE4;hrdung der Melancholiker.</p>
<p>Im <i>Lexikon der Psychologie</i> wird vom melancholischen Typus als von einem &#x201E;mittelalterlichen Begriff&#x201C; gesprochen, n&#xE4;mlich von seiner Verbindung mit der &#xFC;berholten Lehre von den K&#xF6;rpers&#xE4;ften. In der heutigen Psychologie findet man den Begriff eher selten. Laut <i>Meyers Kleines Lexikon Psychologie</i> (Mannheim, Wien, Z&#xFC;rich 1986) wird Melancholie heute zuweilen gleichbedeutend mit <i>endogener Depression</i> verwendet.</p>

<p>Im Mittelalter wurde die Melancholie als <i>M&#xF6;nchskrankheit</i> bekannt und wurde als eng verwandt mit dem Konzept der <i>Acedia</i> bezeichnet, wenn auch das Verh&#xE4;ltnis beider Konzepte zueinander historischen Ver&#xE4;nderungen ausgesetzt war. Acedia ist ein h&#xE4;ufiges Thema in der theologischen Literatur, zum Beispiel bei Thomas von Aquin in der <i>Summa Theologica</i>. Die fr&#xFC;heste Beschreibung des Acedia-Ph&#xE4;nomens stammt vermutlich von Evagrius Ponticus, der als fr&#xFC;hchristlicher Anachoret in &#xC4;gypten lebte. Beschrieben wird unter anderem die Heimsuchung durch den D&#xE4;mon des Mittags. Johannes Cassian &#xFC;bernahm Evagrius&apos; Ans&#xE4;tze und gab diese an Thomas von Aquin weiter. Im Protestantismus des 16. Jahrhunderts galt die Melancholie als eine Versuchung des Teufels, die der Gl&#xE4;ubige wie eine Pr&#xFC;fung bestehen m&#xFC;sse. Gerade das zeitweise Versinken in Verzweiflungszust&#xE4;nden erschien vor diesem Hintergrund als eine Best&#xE4;tigung der Ernsthaftigkeit des eigenen Glaubens. Auf der anderen Seite erkannte man auch die zerst&#xF6;rerische Kraft der Melancholie und empfahl als Therapie geistliche Mittel wie Gebete oder geistliche Lieder und weltliche Zerstreuung durch Musik (nach dem biblischen Vorbild von David und Saul) und heitere Gesellschaft. Dabei spielte auch die pers&#xF6;nliche Erfahrung Luthers, der h&#xE4;ufig von Schwermut &#xFC;berfallen wurde, eine stilbildende Rolle. Luther und seine Nachfolger aus der protestantischen Orthodoxie des 16. Jahrhunderts haben sich in zahlreichen  mit der Melancholie auseinandergesetzt. In der ab der zweiten H&#xE4;lfte des 16. Jahrhunderts einsetzenden Propaganda der Gegenreformation wurde die Melancholie deswegen h&#xE4;ufig als typische Krankheit der Protestanten bezeichnet.</p>
<p>F&#xFC;r den katholischen Religionsphilosophen Romano Guardini erschlie&#xDF;t sich der eigentliche Sinn der Schwermut <i>nur</i> aus dem Geistigen, als &#x201E;die Beunruhigung des Menschen durch die Nachbarschaft des Ewigen.&#x201C;</p>

<p>Die Melancholie durchzieht die gesamte Literaturgeschichte als gro&#xDF;es Thema. Wichtige Literaten wie Walther von der Vogelweide (Melancholiepose &#x2013; <i>Ich sa&#xDF; auf einem Steine</i>), Jean-Jacques Rousseau, Christian Morgenstern und Friedrich Nietzsche haben sich mit der Melancholie auseinandergesetzt. Unter den Dichtern der Romantik ist Nikolaus Lenau zu nennen. Poesie und Musik gelten als Therapieformen der Melancholie, sp&#xE4;testens seit Marsilio Ficino.</p>

<p>Die Darstellung der Melancholie und des <i>Melancholischen</i> projiziert oftmals die innere Schwermut in die Au&#xDF;enwelt. Dies kann die Verortung des Selbst in einer Landschaft sein, einem Zimmer, einem allegorischen oder symbolischen Raum. Albrecht D&#xFC;rers r&#xE4;tselhafter Holzschnitt <i>Melencolia I</i> von 1514 pr&#xE4;gte die allegorischen Konventionen der Melancholie-Darstellung f&#xFC;r die folgenden Epochen (unter anderem ausgelegt in Gottfried Kellers Gedicht <i>Melancholie</i>). In Vanitas-Darstellungen wird die Leblosigkeit der Objekte als Fehlen menschlicher Gemeinschaft betont.</p>
<p>Neben dem melancholischen Einklang der Seele mit einer Landschaft, insbesondere in der Romantik, finden sich viele weite R&#xE4;ume und Landschaften, oft auch eine merkw&#xFC;rdig ziellose oder verschobene Perspektive, unter anderem bei den folgenden bekannten Melancholie-Darstellungen oder bei Giorgio de Chirico (<i>Einsamkeit (Melanconia)</i> 1912, <i>Die Melancholie eines sch&#xF6;nen Tages</i> 1913, <i>Melancholie eines Politikers</i>, <i>Gare Montparnasse (Melancholie der Abreise)</i> 1914, <i>Hermetische Melancholie</i> 1918/1919).</p>
<ul class="gallery mw-gallery-traditional center">
<li class="gallerycaption">Ber&#xFC;hmte Melancholie-Bilder</li>





</ul>

<p><b>Historisch bedeutende Werke</b></p>
<ul>
<li>Marsilio Ficino: <i>De vita libri tres.</i> 1489 (auch unter dem Titel <i>De triplici vita</i>; insbesondere Kapitel IV: <i>Quot sint causae quibus litterati melancholici sint vel fiant</i>)</li>
<li>Robert Burton: <i>Anatomie der Melancholie.</i> London 1621,  bei Project Gutenberg.
<ul>
<li>Deutsche Neu&#xFC;bersetzung mit einem Essay von Ulrich Horstmann. Eichborn, Frankfurt am Main 2003, .</li>
</ul>
</li>
</ul>
<p><b>Forschungsliteratur</b></p>
<ul>
<li>Walter M&#xFC;ri: <i>Melancholie und schwarze Galle.</i> In: <i>Museum helveticum</i> 10, 1953, S. 21&#x2013;38; auch in: <i>Antike Medizin.</i> Hrsg. von Hellmuth Flashar, Darmstadt 1971 (= <i>Wege der Forschung</i>, 221), S. 165&#x2013;191.</li>
<li>Hellmut Flashar: <i>Melancholie und Melancholiker in den medizinischen Theorien der Antike.</i> (Habilitationsschrift 1965) Berlin 1966.</li>
<li>Roland Lambrecht: <i>Der Geist der Melancholie &#x2013; Eine Herausforderung philosophischer Reflexion.</i> Fink, M&#xFC;nchen 1996, .</li>
<li>Wolf Lepenies: <i>Melancholie und Gesellschaft.</i> Suhrkamp, Frankfurt am Main, 1969  (Zugleich Dissertation an der Universit&#xE4;t M&#xFC;nster 1967 unter dem Titel: <i>Melancholie, Langeweile und Reflexion.</i> ).</li>
<li>Raymond Klibansky, Erwin Panofsky, Fritz Saxl: <i>Saturn und Melancholie &#x2013; Studien zur Geschichte der Naturphilosophie und Medizin, der Religion und der Kunst.</i> Suhrkamp, Frankfurt am Main 1990, .</li>
<li>Jean Starobinski: <i>Die Melancholie im Spiegel. Baudelaire-Lekt&#xFC;ren.</i> Hanser, M&#xFC;nchen 1992, .</li>
<li>Jean Starobinski: <i>Geschichte der Melancholiebehandlung von den Anf&#xE4;ngen bis 1900.</i> Basel 1960 (= <i>Documenta Geigy: Acta psychosomatica</i>, 4); in &#xFC;berarbeiteter &#xDC;bersetzung neu herausgegeben und mit einem Vorwort versehen von Cornelia Wild, Berlin 2011.</li>
<li>Julia Kristeva: <i>Schwarze Sonne. Depression und Melancholie.</i> Suhrkamp, Frankfurt am Main 1998, .</li>
<li>L&#xE1;szl&#xF3; F&#xF6;ld&#xE9;nyi: <i>Melancholie.</i> Matthes &amp; Seitz, M&#xFC;nchen 1988, .</li>
<li>Dietrich von Engelhardt u. a. (Hrsg.): <i>Melancholie in Literatur und Kunst.</i> H&#xFC;rtgenwald 1990 (= <i>Schriften zur Psychopathologie, Kunst und Literatur,</i> 1).</li>
</ul>
<p><b>Lexikonartikel</b></p>
<ul>
<li>Birgit Bressa: <i>Melancholie.</i> In: Gert Ueding (Hrsg.): Historisches W&#xF6;rterbuch der Rhetorik. Niemeyer, T&#xFC;bingen / De Gruyter, Berlin 1992ff., Band 10, Gregor Kalivoda (Hrsg.): <i>Nachtr&#xE4;ge A&#x2013;Z.</i> De Gruyter, Berlin 2012, Sp. 669&#x2013;687, .</li>
</ul>





<ol class="references">

















</ol>







<p><i>Source - Wikipedia</i></p>