<h1>Manie</h1>


<p>Eine <b>Manie</b> (von altgriechisch&#xA0; <i>man&#xED;&#x101;</i> &#x201A;Raserei&#x2018;, &#x201A;Wut&#x2018;, &#x201A;Wahnsinn&#x2018;) ist eine affektive St&#xF6;rung, die meist phasenweise verl&#xE4;uft. Antrieb und Stimmung sind in einer Manie weit &#xFC;ber dem Normalniveau. Die Manie ist in ihrer Entstehung und Aufrechterhaltung multifaktoriell bedingt. Heredit&#xE4;re und psychosoziale Belastungen, St&#xF6;rungen im Serotonin-, Katecholamin- und GABA-Stoffwechsel werden als Faktoren angef&#xFC;hrt. In einer Manie reduziert sich der Schlaf und es kommt zu einer &#xDC;beranstrengung von Gehirnbereichen, wodurch dann, wenn es nicht zu einer Behandlung kommt, psychotische Symptome ausgel&#xF6;st werden k&#xF6;nnen. Eine abgeschw&#xE4;chte Verlaufsform einer Manie, die allerdings immer noch deutlich &#xFC;ber den Normalschwankungen liegt, bezeichnet man als Hypomanie.</p>




<p>In vielerlei Hinsicht kann man eine Manie als das &#x201E;Gegenteil einer Depression&#x201C; bezeichnen. Die Symptome zeigen sich in praktisch allen Wahrnehmungs- und Lebensbereichen:</p>
<h3><span class="mw-headline" id="Antrieb">Antrieb</span></h3>
<p>Der Antrieb und die Stimmung sind weit &#xFC;bernormal &#x2013; mitunter bis ins &#xE4;u&#xDF;erste Extrem gehoben &#x2013; am Limit. Es bestehen starke Erregung und innere Getriebenheit, rastlose Aktivit&#xE4;t und Unruhe. Selbst wenn Betroffene die &#xDC;berreizung noch wahrnehmen, verausgaben sie sich v&#xF6;llig, obwohl ihnen bewusst ist, dass dies sch&#xE4;dliche Folgen haben kann.</p>
<h3><span class="mw-headline" id="Stimmung">Stimmung</span></h3>
<p>Es besteht intensive, aber unbegr&#xFC;ndete gehobene, heitere Stimmung, teilweise aber auch <i>Gereiztheit</i> bzw. missmutige Umtriebigkeit.</p>
<h3><span class="mw-headline" id="Sozialverhalten">Sozialverhalten</span></h3>
<p>In der Manie sind die Geselligkeit und die Gespr&#xE4;chigkeit stark erh&#xF6;ht. Patienten zeigen oft v&#xF6;llig unangepasstes, distanzloses Verhalten; beispielsweise werden fremde Leute einfach angesprochen und in Gespr&#xE4;che verwickelt, die weit jenseits gesellschaftlicher Konventionen liegen. Betroffene zeigen mangelnde Sensibilit&#xE4;t f&#xFC;r die Bed&#xFC;rfnisse und Gef&#xFC;hle der unmittelbaren Mitmenschen und neigen zu hemmungslosem und unkritischem Verhalten.</p>
<p>Alle diese Handlungen k&#xF6;nnen v&#xF6;llig pers&#xF6;nlichkeitsfremd sein, was f&#xFC;r Angeh&#xF6;rige oder Freunde &#xE4;u&#xDF;erst belastend sein kann und h&#xE4;ufig zum Zerbrechen enger, langj&#xE4;hriger - und f&#xFC;r den Betroffenen sehr wichtiger - Bindungen f&#xFC;hrt, wodurch sich der Gesamtzustand des Betroffenen weiter signifikant verschlechtert. Andere k&#xF6;nnen den Betroffenen nicht von diesen Verhaltensweisen abhalten, ein Maniker l&#xE4;sst sich kaum oder nicht bremsen oder belehren. Heftige Streitigkeiten mit lautstarken und schweren Beleidigungen gegen&#xFC;ber nahestehenden Personen sind dann meist die Folge.</p>
<h3><span class="mw-headline" id="Sexualit.C3.A4t">Sexualit&#xE4;t</span></h3>
<p>Die Libido ist gesteigert; die Betroffenen k&#xF6;nnen v&#xF6;llig enthemmt werden, die Kontrolle &#xFC;ber sich selbst verlieren. H&#xE4;ufig kommen auch sexuell anz&#xFC;gliche Verhaltensweisen sowie h&#xE4;ufige und wahllose sexuelle Kontakte mit fremden Personen vor. H&#xE4;ufig ist auch die &#xDC;berzeugung vorhanden, mit jeder gew&#xFC;nschten Person freiwillige Sexualkontakte haben zu k&#xF6;nnen, wenn dies nur gew&#xFC;nscht w&#xE4;re.</p>
<h3><span class="mw-headline" id="Kognitive_Symptome">Kognitive Symptome</span></h3>
<p>Den Betroffenen gehen st&#xE4;ndig neue Ideen durch den Kopf; dies reicht von einer Weitschweifigkeit der Gedanken bis zur Ideenflucht. Weitschweifigkeit bedeutet, dass der Betroffene beim Reden &#xFC;ber ein Thema immer wieder auf Abwege vom urspr&#xFC;nglichen Thema ger&#xE4;t, zu dem er nur umst&#xE4;ndlich wieder zur&#xFC;ckfindet. Bei der Ideenflucht folgen die Gedanken rasend schnell aufeinander, der Betroffene gelangt vom &#x201E;Hundertsten ins Tausendste&#x201C;, die Assoziationen k&#xF6;nnen gelockert sein. Die Gedanken bleiben an sich logisch aufeinander folgend, jedoch ist es dem Betroffenen kaum m&#xF6;glich, eine weitergehende Frage zu beantworten, da er nicht zum Ziel seiner Erz&#xE4;hlung zur&#xFC;ckfindet bzw. immer wieder abschweift. Dies &#xE4;u&#xDF;ert sich auch in Logorrhoe, einem starken Rededrang; im Extremfall &#xFC;berschlagen sich die Worte so sehr, dass es dem Zuh&#xF6;rer kaum oder nicht mehr m&#xF6;glich ist, etwas zu verstehen.</p>
<h3><span class="mw-headline" id="Realit.C3.A4tswahrnehmung">Realit&#xE4;tswahrnehmung</span></h3>
<p>Das Selbstbewusstsein kann ins Ma&#xDF;lose gesteigert sein; Realit&#xE4;tsverlust und Gr&#xF6;&#xDF;enwahn (<i>Megalomanie</i>) sind m&#xF6;glich. Auch andere <i>Wahnvorstellungen</i>, die mitunter &#xFC;ber mehrere Wochen bis Monate als &#x201E;Realit&#xE4;t&#x201C; verteidigt und ausgebaut werden, kommen vor (allerdings wie Halluzinationen nur bei so genannten Manien mit psychotischen Symptomen - auch ohne Wahn kann eine Manie vorliegen). Halluzinationen sind m&#xF6;glich, abgeschw&#xE4;cht ist eine verst&#xE4;rkte, intensive Wahrnehmung von Farben und Eindr&#xFC;cken typisch, auch Wachtr&#xE4;ume, welche die Aufmerksamkeit stark mindern k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Schlaf_und_Hygiene">Schlaf und Hygiene</span></h3>
<p>&#xDC;berm&#xE4;&#xDF;ige Besch&#xE4;ftigung mit angenehmen Dingen ist typisch; fanatisch und exzessiv wird ein Teilbereich ausge&#xFC;bt, w&#xE4;hrend andere, oft wichtigere Dinge, v&#xF6;llig vernachl&#xE4;ssigt werden. Es kommt zu einem stark verminderten Schlafbed&#xFC;rfnis, h&#xE4;ufig Z&#xE4;hneknirschen, Schmatzen und Reden im Schlaf. Manchmal kommt es auch zur Vernachl&#xE4;ssigung von Nahrungsaufnahme und K&#xF6;rperhygiene.</p>
<h3><span class="mw-headline" id="Umgang_mit_Geld">Umgang mit Geld</span></h3>
<p>H&#xE4;ufig geben die Betroffenen mehr und schneller Geld aus als &#xFC;blich. In Gastst&#xE4;tten werden Lokalrunden ausgegeben, Geld und Wertgegenst&#xE4;nde werden an Fremde verschenkt. Mitunter werden von Erkrankten w&#xE4;hrend einer Manie aufgrund ihrer Gr&#xF6;&#xDF;enideen sogar massenweise Gesch&#xE4;fte get&#xE4;tigt, die f&#xFC;r die Betroffenen und ihre Angeh&#xF6;rigen sehr unangenehme Folgen wie hohe Verschuldung haben k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Fehlende_Einsicht">Fehlende Einsicht</span></h3>
<p>Von einer Manie Betroffene haben w&#xE4;hrend der manischen Phase typischerweise keinerlei Problemeinsicht; sie &#x201E;f&#xFC;hlen sich blendend&#x201C;. Angeh&#xF6;rige oder Experten der St&#xF6;rung hingegen verm&#xF6;gen sie zu erkennen. Wenn die Phase abgeklungen ist, sitzen die Betroffenen vor einem gro&#xDF;en Scherbenhaufen und sind voller Schamgef&#xFC;hle wegen ihres Verhaltens. Aufgrund der Selbst&#xFC;bersch&#xE4;tzung kann es auch zu selbstgef&#xE4;hrdendem Verhalten bis hin zum Suizid kommen; seltener besteht eine Fremdgef&#xE4;hrdung, welche durch die gesteigerte Kraft, Ausdauer und Widerstandsf&#xE4;higkeit (etwa gegen&#xFC;ber manchen Beruhigungsmitteln) akuter Maniker noch potenziert werden kann.</p>

<p>Das Gesamtbild einer Manie unterscheidet sich von Fall zu Fall, oft auch von Episode zu Episode bei einem einzigen Patienten. Man kann zwischen der <i>klassischen Manie</i> (mit einer im Vordergrund stehenden Antriebssteigerung und gehobener Stimmung) und der <i>gereizten Manie</i> (mit zornig-gereizter Stimmung) unterscheiden. Bei extremer Beschleunigung von Denken und Sprechen ist eine <i>verworrene Manie</i> m&#xF6;glich, ein Erscheinungsbild, das einem Verwirrtheitszustand, wie er bei hirnorganisch bedingten psychischen St&#xF6;rungen vorkommt, sehr &#xE4;hnlich sein kann. Eine Manie kann je nach Auspr&#xE4;gung f&#xFC;r den Betroffenen und die Angeh&#xF6;rigen sehr belastend sein und schwerwiegende soziale Folgen haben. Neben reinen Manien kann auch eine gemischte Phase (Mischzustand) auftreten: neben manischen kommen dann auch depressive Symptome vor. Es zeigt sich die Getriebenheit der Manie mit dem schlechten Gef&#xFC;hl der Depression; in diesem Zustand spielt Suizidalit&#xE4;t eine gro&#xDF;e Rolle, weil die &#x201E;Kraft&#x201C;, die der Manie entspringt, den Antrieb liefern kann, einen durch die Depression hervorgerufenen Suizidwunsch oder Suizidentschluss tats&#xE4;chlich in die Praxis umzusetzen. Aus diesem Grund gelten die Mischzust&#xE4;nde als die mit Abstand gef&#xE4;hrlichsten Episoden einer bipolaren St&#xF6;rung, und diese Patienten m&#xFC;ssen m&#xF6;glichst engmaschig betreut/&#xFC;berwacht werden.</p>

<p>Am h&#xE4;ufigsten ist die <i>bipolare Verlaufsform</i> der Manie, fr&#xFC;her als <i>manische Depression</i> oder <i>manisch-depressive Erkrankung</i> bezeichnet. Dabei sind die manischen Phasen in der Regel k&#xFC;rzer als depressive Phasen; erstere dauern normalerweise einige Wochen, letztere eher einige Monate. Jedoch verlaufen diese Phasen bedeutend k&#xFC;rzer, wenn der Betroffene mit Medikamenten und/oder durch Psychotherapie behandelt wird.</p>
<p>Deutlich seltener ist die Verlaufsform mit ausschlie&#xDF;lich manischen Episoden.</p>
<ul>
<li>Nur Manie: ca. 5&#xA0;% (medizinischer Begriff: mono-polarer Zustand)</li>
<li>Nur Depression: ca. 55&#xA0;%</li>
<li>Bipolare St&#xF6;rung: ca. 40&#xA0;%</li>
</ul>
<p>Ein gro&#xDF;es Problem besteht darin, dass bis zur richtigen Diagnose (z. B. bei vorher vorhandenen Hypomanien) oft viel Zeit vergeht, bis eine angemessene Behandlung erfolgt. Es gibt Hinweise daf&#xFC;r, dass &#x2013; wenn vorher bereits viele Episoden stattgefunden haben &#x2013; die Phasen dazwischen k&#xFC;rzer werden, und die Ausbr&#xFC;che heftiger werden k&#xF6;nnen. Mitunter k&#xF6;nnen sie dann auch durch Medikation nicht ganz verhindert werden und zudem k&#xF6;nnen Residualzust&#xE4;nde verbleiben.</p>

<p>Man geht derzeit von einer vor&#xFC;bergehenden St&#xF6;rung der Neurotransmitter im Gehirn aus. Auch wurden bis jetzt vier Gene lokalisiert, die f&#xFC;r die bipolare St&#xF6;rung relevant sind. Allerdings k&#xF6;nnen diese auch bei Nichtbetroffenen in ebensolcher Weise ver&#xE4;ndert sein, so dass noch andere Komponenten dazu kommen m&#xFC;ssen, um bipolar &#x2013; manisch und depressiv &#x2013; zu werden.</p>
<p>Die Ausl&#xF6;ser krisenhafter Episoden sind oft bedeutende Ereignisse im Leben wie zum Beispiel eine Hochzeit, Scheidung oder ein Stellenwechsel. Verlusterfahrungen wie Tod eines nahen Angeh&#xF6;rigen, Zerbrechen einer Beziehung, Arbeitslosigkeit etc. sind ebenfalls stressende Ereignisse, die bei Disposition f&#xFC;r diese St&#xF6;rung Episoden ausl&#xF6;sen k&#xF6;nnen. Episoden der St&#xF6;rung k&#xF6;nnen aber auch ohne &#xE4;u&#xDF;ere Ursachen auftreten.</p>
<p>Die genauen Ursachen sind bisher nicht gekl&#xE4;rt und sind Gegenstand intensiver Forschung.</p>

<p>Zur Behandlung einer akuten Manie werden Lithiumpr&#xE4;parate, Antiepileptika oder Neuroleptika eingesetzt. Letztere vermindern die Wirkung verschiedener Neurotransmitter, insbesondere Dopamin und Serotonin, und werden zunehmend in der Therapie verwendet. Die Wirkungsweise von Lithium oder Antiepileptika wie Valproins&#xE4;ure ist weit weniger erforscht, dennoch besitzen sie eine deutliche antimanische Wirkung, wirken aber depressiven Phasen schw&#xE4;cher entgegen. Lamotrigin mildert Depressionen bei bipolarer St&#xF6;rung besser, sollte aber bei Patienten mit deutlicher Neigung zu manischen Phasen nur mit Vorsicht verabreicht werden, weil unter Umst&#xE4;nden Hypomanien oder Manien beg&#xFC;nstigt werden k&#xF6;nnen. Je nach Schwere und Auspr&#xE4;gungsgrad der Erkrankung kommen auch Kombinationen der oben genannten Medikamente zum Einsatz. In der Akutphase der St&#xF6;rung k&#xF6;nnen Sedativa hilfreich sein, um die Erregung der Patienten zu d&#xE4;mpfen oder ihnen Schlaf zu erm&#xF6;glichen. Zu diesem Zweck werden meist Benzodiazepine oder schwachpotente Neuroleptika eingesetzt.</p>

<p>Lithiumsalze wie z.&#xA0;B. Lithiumcarbonat, aber auch Carbamazepin, Valproat und Lamotrigin wirken au&#xDF;erdem phasenprophylaktisch, d.&#xA0;h., sie verringern die Wahrscheinlichkeit des Auftretens erneuter Krankheitssch&#xFC;be und k&#xF6;nnen sie teilweise g&#xE4;nzlich verhindern. Voraussetzung ist die langfristige Einnahme.</p>
<p>Bew&#xE4;hrt hat sich auch eine auf die St&#xF6;rung abgestimmte kognitive Verhaltenstherapie oder eine Psychoedukation. Vor allem kann man lernen, Fr&#xFC;hwarn-Symptome bei sich zu erkennen und durch antimanisches Verhalten wie etwa Reizabschirmung und konsequentere Beibehaltung von Strukturen wie Schlafenszeiten gegenzusteuern. Geschieht dies rechtzeitig, kann man eventuell eine Phase verhindern oder abschw&#xE4;chen. Eine zus&#xE4;tzliche Medikation wird meist empfohlen.</p>

<p>Der Umgang mit Menschen, die sich in einer manischen Phase befinden, kann sehr anstrengend sein; h&#xE4;ufig sind die Angeh&#xF6;rigen nach kurzer Zeit am Ende ihrer Kr&#xE4;fte.</p>
<p>Da viele Betroffene wenig oder keine Problemeinsicht zeigen, bleibt manchmal nur eine Zwangseinweisung in eine psychiatrische Einrichtung. Die Voraussetzung hierf&#xFC;r ist jedoch eine richterlich best&#xE4;tigte, akute Eigen- oder Fremdgef&#xE4;hrdung entsprechend den Vorgaben des l&#xE4;nderspezifischen Rechts (h&#xE4;ufig Psychisch-Kranken-Gesetz bzw. PsychKG o. &#xE4;.).</p>
<p>Nach einer Zwangseinweisung, die aus medizinischer Sicht vor allem auch einer Abschirmung des Betroffenen vor stimulierenden Reizen dienen soll, kann es im &#xE4;u&#xDF;ersten Fall zu einer Zwangsbehandlung kommen. Diese darf jedoch ausschlie&#xDF;lich in station&#xE4;ren psychiatrischen Einrichtungen erfolgen, sie muss von einem Richter und nach M&#xF6;glichkeit auch von einem zweiten Arzt genehmigt sein.</p>
<p>Es gibt jedoch durchaus auch Betroffene, die in manischen Phasen ihre Problemeinsicht behalten, aber trotzdem ein &#xFC;bersteigertes Ma&#xDF; an Produktivit&#xE4;t zeigen. Vielen K&#xFC;nstlern wird beispielsweise eine bipolare St&#xF6;rung nachgesagt. In solchen F&#xE4;llen ist es dann wichtig, dass der Betroffene neben einer angepassten Medikation vor allem eine ausgewogene Tagesstruktur erh&#xE4;lt und ausgiebig schl&#xE4;ft. Eine &#xFC;bersteigerte Fixierung beispielsweise auf ein berufliches Projekt kann sich negativ auf den weiteren Verlauf der St&#xF6;rung auswirken.</p>
<p>Wenn der Betroffene einsichtig ist, kann auch eine psychotherapeutische Behandlung durchgef&#xFC;hrt werden (Psychoedukation und Verhaltenstherapie). Eine weitere Betreuung durch einen Facharzt und eine regelm&#xE4;&#xDF;ige Medikamenteneinnahme sind jedoch unbedingt notwendig.</p>
<p>Bei pl&#xF6;tzlichem Einstellen der Medikation k&#xF6;nnen K&#xE4;ltegef&#xFC;hl und Sch&#xFC;ttelfrost auftreten. Zudem k&#xF6;nnen Betroffene durch das zu fr&#xFC;he und zu schnelle Absetzen der Medikamente in einen schlimmen Mischzustand geraten, in dem die Selbst- und Fremdgef&#xE4;hrdung am h&#xF6;chsten ist. Au&#xDF;erdem geraten sie dadurch nicht selten in einen schweren R&#xFC;ckfall, der dann nochmals einen Klinikaufenthalt von Wochen bis Monaten notwendig macht.</p>

<p>Bei Einsicht des Betroffenen, einem geregelten und stressreduzierten Leben, regelm&#xE4;&#xDF;iger Medikation und Aufarbeiten von Problemen in der Psychotherapie kann dieser durchaus ein vollkommen normales Leben f&#xFC;hren. Allerdings geh&#xF6;rt die bipolare St&#xF6;rung &#x2013; eine solche ist so gut wie immer bei Manie vorhanden &#x2013; zu den zehn Krankheiten, die weltweit am meisten zu lebenslanger Behinderung beitragen. Das weit erh&#xF6;hte Suizidrisiko weist darauf hin, dass f&#xFC;r Betroffene das Leben oft unertr&#xE4;glich ist, sofern es zu weiteren Ausbr&#xFC;chen der St&#xF6;rung und damit einhergehend depressiven Phasen kommt.</p>
<p>Wenn er die Anzeichen einer beginnenden Manie kennt, kann der Betroffene mitunter rechtzeitig durch sein Verhalten (sofortiger Facharztbesuch, evtl. zus&#xE4;tzliche Medikamente, ausreichend Schlaf, Stressabbau) gegensteuern, so dass eine ausgepr&#xE4;gte Manie gar nicht erst wieder entstehen muss.</p>
<p>F&#xFC;r die Betroffenen ist eine Manie immer eine &#xFC;berw&#xE4;ltigende Erfahrung und kann wie eine Art Erleuchtung erlebt werden, so dass sich daraus etwas entwickelt wie eine &#x201E;Verliebtheit&#x201C; in die Manie oder eine Sehnsucht nach der Manie, besonders wenn man um den unangenehmen Zustand einer tiefen Depression wei&#xDF;.</p>
<p>Umso wichtiger ist darum die Erkenntnis der eigenen Begrenztheit und Endlichkeit, auch ein Annehmen des Durchschnittlichen und Unauff&#xE4;lligen, denn fast immer kommt nach einem Ausschlag in Richtung Manie eine Depression. So kann durch ein Bestreben, die Pendelausschl&#xE4;ge geringer zu halten, eine Linderung des Leidens erfolgen, was ein Argument f&#xFC;r eine Zielvorgabe in Richtung &#x201E;Durchschnittlichkeit&#x201C; sein kann.</p>
<p>Es ist hilfreich, wenn der Patient die Manie als einen <i>Teil von sich selbst</i> ansieht. Es ist im Charakter meist schon vor Ausbruch der Manie angelegt, dass diese Menschen sehr schnell f&#xFC;r Neues zu begeistern sind und es gibt mitunter eine &#x201E;manische Aussage&#x201C; f&#xFC;r das, was im Leben zu kurz gekommen ist, was man vielleicht mehr integrieren m&#xFC;sste ins Leben. Allerdings kann das Verhalten von Manikern in der Manie auch v&#xF6;llig wesensfremd sein.</p>
<p>Wenn sich Betroffene an die Medikation halten und/oder bei Fr&#xFC;hwarnanzeichen durch ihr Verhalten gegensteuern, k&#xF6;nnen neue Ausbr&#xFC;che verhindert oder abgeschw&#xE4;cht werden. Wurden davor mehrere Phasen durchgemacht, k&#xF6;nnen allerdings Residualsymptome verbleiben, und die Prognose kann sich zunehmens nach geh&#xE4;uften Phasen verschlechtern.</p>

<ul>
<li>-manie (verschiedene Krankheitsbezeichnungen, die mit dem Suffix&#xA0;&#xBB;manie&#xAB;&#xA0;enden)</li>
</ul>

<ol class="references">

</ol>

<ul>
<li>Volker Faust: <i>Manie. Eine allgemeine Einf&#xFC;hrung in die Diagnose, Therapie und Prophylaxe der krankhaften Hochstimmung.</i> Enke-Verlag, 1997, </li>
<li>Andreas Erfurth (Redaktion): <i>Wei&#xDF;buch Bipolare St&#xF6;rungen in Deutschland, Stand des Wissens - Defizite - Was ist zu tun?</i> Kurzfassung: , Langfassung: </li>
<li>Thomas D. Meyer, Martin Hautzinger: <i>Manisch-depressive St&#xF6;rungen.</i> Beltz PVU, Weinheim 2004, .</li>
<li>Ursula Plog, Klaus D&#xF6;rner, Christine Teller, Frank Wendt: <i>Irren ist menschlich, Lehrbuch der Psychiatrie und Psychotherapie,</i> Psychiatrie-Verlag, Bonn 2004, .</li>
</ul>


<ul>

<li> (PDF-Datei; 485 kB)</li>

</ul>







<p><i>Source - Wikipedia</i></p>