<h1>Erektile Dysfunktion</h1>
<p>Eine <b>erektile Dysfunktion</b> &#x2013; Abk&#xFC;rzung <i>ED</i>, auch <i>Erektionsst&#xF6;rung</i>, <i>Potenzst&#xF6;rung</i>, <i>Impotentia coeundi</i> (von   &#x201A;zusammengehen&#x2018;, &#x201A;sich begatten&#x2018;, vgl. Koitus), im Volksmund auch <i>Impotenz</i> &#x2013; ist eine Sexualst&#xF6;rung, bei der es einem Mann &#xFC;ber einen l&#xE4;ngeren Zeitraum hinweg in der Mehrzahl der Versuche nicht gelingt, eine f&#xFC;r ein befriedigendes Sexualleben ausreichende Erektion des Penis zu erzielen oder beizubehalten. Kurzfristige Erektionsst&#xF6;rungen gelten hingegen nicht als ED.</p>




<p>Die ED ist eine schwerwiegende Erkrankung. Dank moderner Untersuchungsmethoden ist heute bekannt, dass in der &#xFC;berwiegenden Zahl der F&#xE4;lle organische Leiden eine Rolle spielen. Treten jedoch gleichzeitig n&#xE4;chtliche Erektionen auf, sind psychische Ursachen anzunehmen.</p>
<p>Die ED ist h&#xE4;ufig auch Vorbote anderer, noch schwerer wiegender Erkrankungen und sollte daher immer &#xE4;rztlich untersucht werden. Wissenschaftliche Studien zeigen, dass die ED oft ein Hinweis auf bevorstehenden Herzinfarkt und Schlaganfall ist, da die Blutgef&#xE4;&#xDF;e des Penis denen des Herzens &#xE4;hneln. Nach einer diagnostizierten ED sollte daher immer ein Internist beziehungsweise Kardiologe hinzugezogen werden.
Viele Betroffene gehen aus falscher Scham zun&#xE4;chst nicht zum Andrologen. Oft aber ist eine rasche &#x2013; bei Verletzungen sofortige &#x2013; Untersuchung erforderlich, um Langzeitsch&#xE4;den zu vermeiden und die F&#xE4;higkeit zur Erektion erfolgreich wiederherstellen zu k&#xF6;nnen.</p>

<p>Die H&#xE4;ufigkeit der erektilen Dysfunktion h&#xE4;ngt stark vom Lebensalter ab. Hinsichtlich der Pr&#xE4;valenz nimmt die erektile Dysfunktion von 2,3&#xA0;% in der dritten Lebensdekade auf 53,4&#xA0;% in der siebten Lebensdekade zu. Besonders im Alter tritt erektile Dysfunktion h&#xE4;ufig auf. Etwa die H&#xE4;lfte der 60-J&#xE4;hrigen und etwa zwei Drittel der 70-J&#xE4;hrigen sind betroffen.</p>

<p>Lange Zeit hat man die erektile Dysfunktion in zwei Kategorien unterschieden: organisch oder psychisch. Heute ist man sich einig, dass nur ein kleiner Prozentsatz rein psychogen oder somatogen verursacht wird. Der &#xFC;berwiegende Anteil der Erektionsst&#xF6;rungen hat mehrere Ursachen. Biologische, psychische, interpersonelle und kulturelle Faktoren spielen in der Regel zusammen. W&#xE4;hrend in jungem und mittlerem Alter psychische Ursachen h&#xE4;ufiger sind, spielen mit zunehmendem Alter organische Wirkfaktoren eine immer gr&#xF6;&#xDF;ere Rolle. Es wird gesch&#xE4;tzt, dass ab 50 Jahren zu etwa 80&#xA0;% k&#xF6;rperliche Ursachen vorherrschen. Insgesamt geht man altersunabh&#xE4;ngig bei etwa der H&#xE4;lfte der Erektionsst&#xF6;rungen von einer rein organischen Ursache aus, bei etwa einem Drittel von einer rein psychogenen St&#xF6;rung und bei 20&#xA0;% der F&#xE4;lle von einer gemischt organischen und psychogenen Ursache aus. Diabetes mellitus, Arteriosklerose und Gef&#xE4;&#xDF;anomalien machen unter den k&#xF6;rperlichen Erkrankungen mit etwa 45&#xA0;% die Hauptursachen f&#xFC;r erektile Dysfunktionen aus.</p>
<h3><span class="mw-headline" id="Psychische_Ursachen">Psychische Ursachen</span></h3>
<p>Eine zentrale Rolle bei der Entstehung von erektiler Dysfunktion spielt die Angst, sexuell zu versagen. Typischerweise steht diese Angst im Zusammenhang mit Beziehungskonflikten, Trennung, Selbstvorw&#xFC;rfen und beruflichem Misserfolg bzw. Rollenkonflikten als Mann.</p>

<h3><span class="mw-headline" id="Organische_Ursachen">Organische Ursachen</span></h3>

<p>Organische Ursachen f&#xFC;r die erektile Dysfunktion sind oftmals Zuckerkrankheit, Bluthochdruck, Operationen, Verletzungen am Schwellk&#xF6;rper, aber auch Folgen von langj&#xE4;hriger Einnahme von Suchtmitteln oder Drogen wie Rauchen oder &#xFC;berm&#xE4;&#xDF;iger Alkoholkonsum. Dabei kommt es zu Sch&#xE4;digungen von Blutgef&#xE4;&#xDF;en oder Schwellk&#xF6;rpern.</p>
<p>Erektionsprobleme k&#xF6;nnen u.&#xA0;a. bedingt sein durch:</p>
<ul>
<li>Verkalkung der zuf&#xFC;hrenden Blutgef&#xE4;&#xDF;e</li>
<li>Lecks in den Schwellk&#xF6;rpern zu den ableitenden Venen (nicht selten, schwer zu erkennen)</li>
<li>bindegewebigen Umbau der Schwellk&#xF6;rper, z.&#xA0;B. nach Dauererektion (Priapismus)</li>
<li>Sch&#xE4;digung der die glatte Muskulatur versorgenden Nerven (Nn. erigentes) im kleinen Becken, z.&#xA0;B. durch gr&#xF6;&#xDF;ere Operationen an Prostata und Mastdarm, Bestrahlung, Verletzung, aber auch durch Diabetes mellitus, Alkoholmissbrauch und andere Stoffwechselerkrankungen mit Neuropathie</li>
<li>R&#xFC;ckenmarkssch&#xE4;digung, die das Erektionszentrum betreffen, manche Querschnittl&#xE4;hmungen (nicht alle)</li>
<li>Blockaden im Lendenwirbels&#xE4;ulenbereich</li>
<li>Medikamente, die Neuro-Blocker beinhalten (z.&#xA0;B. Antiepileptika, Antidepressiva)</li>
<li>Betablocker</li>
<li>Antiandrogene (Medikamente wie z.&#xA0;B. Androcur, Dutasterid oder Finasterid)</li>
<li>psychische Ursachen wie Stress</li>
<li>sehr selten: Mangel an m&#xE4;nnlichem Geschlechtshormon. Bei Testosteronspiegeln unter 15 nmol/l ist ein Libidoverlust wahrscheinlicher, bei Spiegeln unter 10 nmol/l nimmt die Wahrscheinlichkeit f&#xFC;r Depressionen und Schlafst&#xF6;rungen zu, Hitzewallungen und erektile Dysfunktion werden meist erst bei unter 8 nmol/l beobachtet.</li>
</ul>

<p>Diagnostik der erektilen Dysfunktion liegt heute prim&#xE4;r in der Hand der Urologen. Der Neurologe oder Psychotherapeut wird bei Bedarf konsiliarisch hinzugezogen. In vielen F&#xE4;llen ist eine interdisziplin&#xE4;re Zusammenarbeit erforderlich. Der Urologe wird zuerst in einem Anamnesegespr&#xE4;ch kl&#xE4;ren, wie die sexuellen Probleme genau aussehen und seit wann sie bestehen. Hierin bieten sich erste Anzeichen, ob es psychische Faktoren gibt, die zum Potenzverlust f&#xFC;hren. Es folgt eine Risiko- und Medikamentenanamnese, um herauszufinden, ob der Patient Vorerkrankungen hat, welche zur ED f&#xFC;hren k&#xF6;nnten, ob er Medikamente mit einem solchen Effekt einnimmt.</p>
<p>Eine k&#xF6;rperliche Untersuchung und der Ultraschall k&#xF6;nnen Hinweise auf Verletzungen geben; aus einer Blutprobe l&#xE4;sst sich auf hormonelle St&#xF6;rungen schlie&#xDF;en. Bei nicht schwerwiegenden Befunden wird der Patient mit PDE-5-Hemmern versorgt. Schl&#xE4;gt die Therapie nicht an oder gibt es Anzeichen f&#xFC;r organische Sch&#xE4;den (z. B. an Gef&#xE4;&#xDF;en), werden invasivere Methoden gew&#xE4;hlt, um die Ursache zu finden. Hierzu z&#xE4;hlen:</p>
<ul>
<li> (NPTR-Messung)</li>





</ul>
<p>Die NPTR-Messung zeichnet n&#xE4;chtliche Erektionen auf. Ein Gesunder hat diese drei- bis sechsmal pro Nacht, mindestens zehn Minuten lang. Treten sie beim Kranken auf, ist eine organische St&#xF6;rung ausgeschlossen, es muss psychische Gr&#xFC;nde f&#xFC;r die ED geben. Bei der <i>SKIT</i>, die auch als Schwellk&#xF6;rperinjektionstherapie genutzt wird, wird durch Medikamente (Papaverin, Phentolamin und Prostaglandin) eine Erektion hervorgerufen. H&#xE4;lt sich diese &#xFC;ber 15 Minuten, kann eine St&#xF6;rung der Gef&#xE4;&#xDF;e mit gro&#xDF;er Wahrscheinlichkeit ausgeschlossen werden. Eine w&#xE4;hrend des Anflutens des Blutes gemachte Duplexsonographie bietet w&#xE4;hrend dessen objektive Daten &#xFC;ber den Blutfluss. CC-EMG und PSH messen Nerven- bzw. Muskelaktivit&#xE4;ten. Mit ihnen k&#xF6;nnen also nerv&#xF6;se und muskul&#xE4;re Leiden ausgeschlossen werden. Bringt die SKIT ein verd&#xE4;chtiges Ergebnis, k&#xF6;nnen mittels PPAG arterielle und mittels PKMG ven&#xF6;se Ursachen gesucht werden. Beim PPAG werden die Arterien des Schwellk&#xF6;rpers mit Kontrastmittel und R&#xF6;ntgenger&#xE4;t dargestellt. Beim PKMG wird der Druck im Penis gemessen, w&#xE4;hrend dieser durch Medikamente bzw. Kochsalzinfusion steif gehalten wird. Gelingt dies nur unter hohem Fluss von Kochsalz oder gar nicht, wird von einer ven&#xF6;sen Abflussst&#xF6;rung ausgegangen.</p>

<p>Seit September 2012 liegt eine evidenzbasierte S1-Leitlinie zur Behandlung der erektilen Dysfunktion vor.</p>
<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Spielen psychische Ursachen eine Rolle, kann eine beratende Sexualtherapie oder eine Psychotherapie, gegebenenfalls mit Einbeziehung des Partners, hilfreich sein. Die Krankenkasse &#xFC;bernimmt im Fall einer diagnostizierten Erkrankung daf&#xFC;r die Kosten.</p>
<p>Im Rahmen von Behandlungen innerhalb des offiziellen Gesundheitssystems werden sogenannte Surrogatpartner, die die Rolle des Wunschpartners &#xFC;bernehmen und eine erwartungsfreie Begegnung mit der eigenen Sexualit&#xE4;t erm&#xF6;glichen, nicht eingesetzt. Masters und Johnson stellten in den 1970er Jahren fest, dass die Behandlung von Homosexuellen am einfachsten ist, da sie nicht unter dem &#x201E;Druck&#x201C; stehen, einen Koitus wie Heterosexuelle ausf&#xFC;hren zu m&#xFC;ssen.</p>
<h3><span class="mw-headline" id="Pharmakotherapie">Pharmakotherapie</span></h3>
<p>In vielen F&#xE4;llen k&#xF6;nnen potenzsteigernde Medikamente die Beschwerden lindern. Von der Selbstmedikation, insbesondere mit im Internet bestellten Arzneistoffen, ist dringend abzuraten, denn diese sind oft nicht zugelassen. Auch m&#xFC;ssen vor der Einnahme bestimmte Kontraindikationen ausgeschlossen werden.</p>
<p>Derzeit in Deutschland zugelassen und in wissenschaftlichen Studien untersucht sind die rezeptpflichtigen PDE-5-Hemmer Sildenafil <i>(Viagra)</i>, Vardenafil <i>(Levitra)</i>, Tadalafil <i>(Cialis)</i> und Avanafil (<i>Spedra</i>; seit April 2014 erh&#xE4;ltlich). F&#xFC;r alle diese Medikamente erfolgt derzeit keine Kosten&#xFC;bernahme durch die gesetzlichen Kassen. PDE-5-Hemmstoffe wirken nicht bei kompletter Sch&#xE4;digung der f&#xFC;r die Erektion zust&#xE4;ndigen Nerven. Apomorphin und Yohimbin werden kaum noch verordnet.</p>
<p>Eine wichtige Alternative sind lokal angewandte Prostaglandine, die &#xFC;berwiegend wirksam sind, aber injiziert oder in die Harnr&#xF6;hre eingebracht werden m&#xFC;ssen. Vor allem die Injektion ist als <i>SKAT</i>-Methode <i>(Schwellk&#xF6;rper-Autoinjektions-Therapie)</i> verbreitet, f&#xFC;hrt aber auf lange Sicht zur weiteren Verschlechterung der Situation und zu irreversiblen Sch&#xE4;digungen des Schwellk&#xF6;rpergewebes. <i>MUSE</i> <i>()</i> ist die Verabreichung des Wirkstoffs in St&#xE4;bchenform &#xFC;ber ein mechanisches Ger&#xE4;t <i>(Applikator)</i> in die Harnr&#xF6;hre, wo er &#xFC;ber die Schleimhaut aufgenommen wird.</p>
<h3><span class="mw-headline" id="Operative_Verfahren">Operative Verfahren</span></h3>
<p>Manchmal l&#xE4;sst sich eine ED operativ beheben, etwa bei bestimmten Gef&#xE4;&#xDF;verletzungen oder bei einem Teil der Leistenbr&#xFC;che.</p>
<p>Die prothetische Versorgung mittels Implantaten ist bei richtiger Indikationsstellung sowie Aufkl&#xE4;rung von Patient und Partnerin mit einer hohen Akzeptanz und Zufriedenheit verbunden. Die prim&#xE4;re Zufriedenheit liegt bei circa 80&#xA0;% bei geeigneter Patientenauswahl. Es stehen grunds&#xE4;tzlich semirigide und hydraulische Implantate zur Verf&#xFC;gung, wobei das deutlich bessere kosmetische Ergebnis der hydraulischen Modelle mit einer Fehlerquote von etwa f&#xFC;nf Prozent einhergeht.</p>
<p>Die Therapie geh&#xF6;rt zum operativen Standard in der Urologie. In Deutschland werden die Kosten f&#xFC;r eine derartige Operation von der Krankenkasse getragen, in &#xD6;sterreich kann diese Ma&#xDF;nahme nur als privat&#xE4;rztliche Leistung erfolgen.</p>
<h3><span class="mw-headline" id="Sto.C3.9Fwellentherapie">Sto&#xDF;wellentherapie</span></h3>

<p>Die aktuellen Leitlinien der EAU (European Association of Urology) erw&#xE4;hnen diese Behandlungsform unter den Erstlinien-Behandlungen, geben jedoch wegen der schwachen Datenlage keine Empfehlung ab. Wirkprinzip dieser Therapie soll eine lokale Durchblutungsf&#xF6;rderung der Schwellk&#xF6;rper sein. In einer 2016 publizierten multizentrischen Studie berichteten 58 von 75 Patienten gute Wirkung.</p>
<h3><span class="mw-headline" id="Hilfsmittel">Hilfsmittel</span></h3>
<p>Erg&#xE4;nzend hierzu bzw. anstelle der medikament&#xF6;sen Therapie kann eine sogenannte Penispumpe (bei &#xE4;rztlicher Verordnung Kosten&#xFC;bernahme durch die Krankenversicherung) eingesetzt werden; positiv: bei sachgem&#xE4;&#xDF;er Anwendung sind keine Nebenwirkungen zu erwarten.</p>

<p>In der &#xD6;ffentlichkeit werden die Beeintr&#xE4;chtigungen der Betroffenen durch ihre Erkrankung, insbesondere die psychischen Nebenfolgen, oft nicht in ausreichendem Ma&#xDF; wahrgenommen. In Deutschland sind private und gesetzliche Krankenkassen zur &#xDC;bernahme der Kosten von Potenzmitteln nicht verpflichtet.</p>
<p>In den Medien wird &#x201E;Impotenz&#x201C; oft mit Zeugungsunf&#xE4;higkeit gleichgesetzt, obwohl das eine nichts mit dem anderen zu tun hat. Es ist dadurch kaum bekannt, dass viele Betroffene trotz ED in der Lage sind, Ejakulationen zu haben, Orgasmen zu erleben und auf nat&#xFC;rlichem Weg Kinder zu zeugen.</p>
<p>Prominente wie der ehemalige brasilianische Fu&#xDF;ballspieler und Sportminister Pel&#xE9; unterst&#xFC;tzen Kampagnen, um ED zu enttabuisieren.</p>

<p>Die <i>impotentia coeundi</i> ist auch ein Begriff des katholischen Kirchenrechtes. Hier gilt eine anhaltende <i>impotentia coeundi</i> als Ehehindernis. In diesem Zusammenhang wird darunter allgemein die Unm&#xF6;glichkeit des Geschlechtsaktes zwischen Ehepartnern verstanden, unabh&#xE4;ngig davon, ob die Ursache beim Mann oder bei der Frau liegt.</p>

<ul>
<li>Zeugungsf&#xE4;higkeit</li>
</ul>

<ul>
<li>Richard Hautmann, Hartwig Huland: <cite style="font-style:italic">Urologie</cite>. 3. Auflage. Springer Medizin, Heidelberg 2006, , S.349ff.</li>
<li>Volkmar Sigusch (Hrsg.): <i>Sexuelle St&#xF6;rungen und ihre Behandlung.</i> 4. Auflage. Thieme, Stuttgart u. a. 2007, .</li>
<li>Ursula Gresser, Christoph Gleiter: <i>Erectile dysfunction: comparison of efficacy and side effects of the PDE-5 inhibitors sildenafil, vardenafil and tadalafil--review of the literature.</i> In: <i>European Journal of Medical Research. (Eur J Med Res)</i> Oktober 2002, Bd. 7, Nr. 10, S. 435&#x2013;446, , (&#xDC;bersichtsarbeit &#xFC;ber die drei wichtigsten Medikamente zur Behandlung von Erektionsst&#xF6;rungen) ( Volltext).</li>
<li>Bernie Zilbergled: <i>Die neue Sexualit&#xE4;t der M&#xE4;nner.</i> 4. Auflage, Dgvt-Verlag, T&#xFC;bingen 2000, .</li>
<li>Peter Gehrig: <i>Erektionsst&#xF6;rung &#x2013; erektile Dysfunktion &#x2013; ED. Sexualtherapie und Sexualberatung.</i> In P. Gehrig; K. Bischof (Hrsg.): <i>Leitfaden Sexualberatung f&#xFC;r die &#xE4;rztliche Praxis.</i> Pfizer AG, Z&#xFC;rich 2010 ( Volltext).</li>
<li>S1-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Neurologie (DGN). In: AWMF online (Stand 2012)</li>
<li>Yoram Vardi, Boaz Appel, Amichai Kilchevsky &#x2020;, Ilan Gruenwald: <i>Does Low Intensity Extracorporeal Shock Wave Therapy Have a Physiological Effect on Erectile Function? Short-Term Results of a Randomized, Double-Blind, Sham Controlled Study.</i> In: <i>The Journal of urology.</i> (J Urol.) Band 187, Nr. 5, Mai 2012, S. 1769&#x2013;1775,  ().</li>
</ul>


<ul>
<li><i>.</i> Auf: <i>urologielehrbuch.de</i>; abgerufen am 9. April 2014.</li>
<li>. Auf: <i>impotenz-wiki.de</i>; abgerufen am 18. August 2014.</li>
</ul>

<ol class="references">















</ol>







<p><i>Source - Wikipedia</i></p>