<h1>Narkolepsie</h1>
<p>Die <b>Narkolepsie</b> ist eine Hypersomnie zentralnerv&#xF6;sen Ursprungs ohne Bezug zu schlafbezogenen Atmungsst&#xF6;rungen und geh&#xF6;rt zur Gruppe der Schlafs&#xFC;chte. Ihr liegt eine St&#xF6;rung der Schlaf-Wach-Regulation zu Grunde. Im Volksmund wird die Erkrankung daher auch als &#x201E;Schlafkrankheit&#x201C; oder &#x201E;Schlummersucht&#x201C; bezeichnet.</p>
<p>Es wird unterschieden in <i>Narkolepsie mit Kataplexie</i> (&#x201E;klassische Narkolepsie&#x201C;), <i>Narkolepsie ohne Kataplexie</i> (&#x201E;monosymptomatische Narkolepsie&#x201C;) und <i>sekund&#xE4;re Narkolepsie</i> (u.&#xA0;a. bei strukturellen L&#xE4;sionen des Hypothalamus oder oberen Hirnstamms bei Isch&#xE4;mie, Tumor oder Neurosarkoidose).</p>
<p>Die <i>klassische Narkolepsie</i> stellt eine neurologische Erkrankung dar und ist durch die Hauptsymptome <b>exzessive Tagesschl&#xE4;frigkeit</b> und <b>Kataplexien</b> charakterisiert. Betroffen sind dabei der Wachzustand, der NREM- und REM-Schlaf und deren &#xDC;berg&#xE4;nge mit entsprechend vielschichtigen Symptomen. Auff&#xE4;llig sind zun&#xE4;chst die <i>Einschlafattacken</i>, die f&#xFC;r die Betroffenen unwiderstehlich sind und zu denen es im Rahmen der exzessiven Tagesschl&#xE4;frigkeit w&#xE4;hrend des Tages kommen kann. Weiterhin kann bei den Kataplexien ein teilweiser oder vollst&#xE4;ndiger Verlust der Muskelspannung auftreten und so St&#xFC;rze verursachen. Dieser Tonusverlust tritt bei vollem Bewusstsein auf und wird durch starke Emotionen ausgel&#xF6;st.</p>
<p>Oft ist zudem der Nachtschlaf aufgrund hartn&#xE4;ckiger Durchschlafst&#xF6;rungen nicht erholsam, sodass zur Schl&#xE4;frigkeit im Sinne von Einschlafneigung auch noch Schlafmangel hinzukommt. Aktuelle Studien untersuchen die Folgen des chronischen Schlafmangels bei Narkolepsiepatienten und dessen Auswirkungen auf den Stoffwechsel und auch auf das K&#xF6;rpergewicht.</p>




<p>In Deutschland leiden Sch&#xE4;tzungen der Deutschen Gesellschaft f&#xFC;r Schlafmedizin (DGSM) zufolge rund 40.000 Menschen unter dieser Erkrankung (Pr&#xE4;valenz: ca. 26-50/100.000 bei einer hohen Dunkelziffer). Diagnostiziert davon sind laut den Aussagen des Forschers  ca. 4000 Menschen.</p>
<p>Hinsichtlich des ersten Auftretens der Symptome gibt es einen Mittelwert um das 25. Lebensjahr bei einer H&#xE4;ufung um das 15. und um das 35. Lebensjahr, wobei die Erkrankung in jedem Lebensalter auftreten kann. Auch Kinder sind davon betroffen. Erste klinische Symptome treten jedoch selten vor der Pubert&#xE4;t auf.</p>
<p>Dabei verschiebt sich die Symptomatik mit zunehmendem Alter meist von bevorzugt kataplektischen Erscheinungen in der Jugend zu vermehrtem Schlafdrang im fortgeschrittenen Alter. M&#xE4;nner sind geringf&#xFC;gig h&#xE4;ufiger betroffen als Frauen. Exakte epidemiologische Studien fehlen allerdings.</p>

<p>Die Ursachen (&#xC4;tiologie) der idiopathischen Narkolepsie sind unbekannt. Untersuchungen lassen die Hypothese immer wahrscheinlicher werden, dass Zentren im Gehirn beteiligt sind, die f&#xFC;r die Steuerung des Wach-Schlaf-Rhythmus zust&#xE4;ndig sind (Hypothalamus, Nucleus suprachiasmaticus). Neuere Ergebnisse weisen auf einen Verlust der sogenannten Hypocretin/Orexin-Zellen im Hypothalamus hin, sowie auf einen Verlust an grauer Substanz im Nucleus accumbens.</p>
<p>Neben dem Menschen ist die Erkrankung seit 1973 auch bei Hunderassen, wie z.&#xA0;B. Dobermann und Labrador bekannt. Eine Arbeitsgruppe an der amerikanischen Stanford-Universit&#xE4;t gibt an, dass eine Mutation des Hypocretin-2 Rezeptors die Ursache der Narkolepsie bei Hunden sei. Parallel dazu wurde angegeben, dass sich die Krankheit durch Deletion des Prepro-Hypocretin-Gens bei M&#xE4;usen ph&#xE4;notypisch analog zu Mensch und Hund darstellt. Menschen mit Narkolepsie zeigen entweder gar keine oder nur eine sehr geringe Konzentration von Hypocretin im Gehirn. Inzwischen werden die Namen der Neuropeptide Hypocretin-1 und Hypocretin-2 nicht mehr so h&#xE4;ufig verwendet, statt deren die Namen Orexin-1 bzw. Orexin-2. Die Narkolepsie weist sehr hohe Assoziationen zu einigen HLA-Allelen auf. Eine erbliche Komponente wird deshalb in der Forschung diskutiert, da etwa 88&#x2013;98&#xA0;% der Erkrankten mit Kataplexien das Allel HLA-DQB1*0602 tragen (d.&#xA0;h. einen bestimmten Blutfaktor auf den Leukozyten aufweisen, der in der Gesamtbev&#xF6;lkerung nur bei etwa 25&#xA0;% aller Menschen zu finden ist). Weitere HLA-Allele korrespondieren ebenfalls mit der Narkolepsie (DRB1*1501, DRB5*0101,DQA1*0102), jedoch mit einer geringeren H&#xE4;ufigkeit. Nicht der Blutfaktor selbst scheint urs&#xE4;chlich zu sein. Vielmehr ist sein Genlocus dem des Gens der hypothetischen Narkolepsieursache wahrscheinlich nahe benachbart. Bei HLA-DQB1*0602-negativen Patienten findet sich geh&#xE4;uft HLA-DQB1*0301. Dies korreliert mit einer H&#xE4;ufung von Teilsymptomen der Narkolepsie bei Familienmitgliedern der Erkrankten.</p>
<p>Bis Ende der 1990er Jahre wurde auf HLA-DR15 untersucht, wobei die Spezifit&#xE4;t gro&#xDF;en ethnischen Schwankungen unterliegt. Afroamerikaner weisen diesen Blutfaktor zu ca. 60&#xA0;% auf, Japaner zu fast 100&#xA0;%.</p>
<p>Nach einer im Jahr 2009 ver&#xF6;ffentlichten genomweiten Assoziationsstudie handelt es sich bei der Narkolepsie m&#xF6;glicherweise um eine Autoimmunerkrankung. Patienten mit Narkolepsie/Kataplexie haben h&#xE4;ufig Ver&#xE4;nderungen in dem Rezeptor, mit dessen Hilfe T-Zellen potenzielle Angreifer erkennen.</p>
<p>Einige F&#xE4;lle von Narkolepsie wurden offenbar durch die Schweinegrippe-Impfung ausgel&#xF6;st. Weltweit sind bei 31 Millionen verabreichten Dosen des Impfstoffes(Stand Januar/Februar 2011) hunderte F&#xE4;lle von Narkolepsie in Verbindung mit der Pandemrix-Impfung aufgetreten, vor allem bei Kindern und Jugendlichen im Alter von vier bis 19 Jahren. In Schweden wo sich nach einem Impfaufruf der Regierung Ende 2009, 60&#xA0;% der Bev&#xF6;lkerung impfen lie&#xDF;en gibt es mehrere hundert Verdachtsf&#xE4;lle, davon ca. 300 anerkannt. In Deutschland gibt es ca. 80 Verdachtsf&#xE4;lle. Ursache hierf&#xFC;r ist wahrscheinlich die molekulare Mimikry, da bei entsprechender genetischer Veranlagung der Impfstoff mit dem Neurotransmitter Hypocretin verwechselt werden kann. Dies bringt dann den Schlafrhythmus im Gehirn durcheinander und l&#xF6;st die Narkolepsie aus.</p>

<p>Entsprechend der klinischen Symptome wurde durch die Arbeiten von <i>Yoss</i> und <i>Daily</i> der Begriff der <i>narkoleptischen Tetrade</i> gepr&#xE4;gt. Dieser steht f&#xFC;r die Kombination aus</p>
<ol>
<li>exzessiver Tagesschl&#xE4;frigkeit,</li>
<li>Kataplexien,</li>
<li>Schlafl&#xE4;hmungen und</li>
<li>hypnagogen Halluzinationen.</li>
</ol>
<p>Exzessive Tagesschl&#xE4;frigkeit liegen bei etwa 95&#xA0;% der Patienten vor, Kataplexien bei etwa 90&#xA0;% der Patienten, Schlafl&#xE4;hmungen bei etwa 40&#x2013;50&#xA0;% der Patienten und hypnagoge sowie hypnopompe Halluzinationen bei etwa 40&#x2013;50&#xA0;% der Patienten. Alle vier Symptome der vollst&#xE4;ndigen Tetrade betreffen jedoch nur 15&#x2013;30&#xA0;% der Patienten.</p>
<p>Daneben k&#xF6;nnen weitere Symptome wie <i>gest&#xF6;rter Nachtschlaf</i> mit vielen Unterbrechungen und langen Wachliegezeiten und <i>automatische Handlungen</i> und Begleiterscheinungen wie ein erh&#xF6;hter BMI und als Folge der Tagesschl&#xE4;frigkeit Ged&#xE4;chtnis- und Konzentrationsst&#xF6;rungen auftreten.</p>
<p>Die Symptomatik ist individuell sehr verschieden. Kaum ein Narkoleptiker weist alle Symptome in voller Auspr&#xE4;gung auf, in ihrer Auspr&#xE4;gung zwischen den verschiedenen Symptomen unterliegt die Narkolepsie gro&#xDF;en individuellen Schwankungen. Meist lassen sich geringf&#xFC;gige Auspr&#xE4;gungen der &#xFC;brigen Symptome erst bei sehr eingehenden Untersuchungen nachweisen. Schwierig ist es, eine Narkolepsie ohne Kataplexien zu diagnostizieren, da sie nur schwer von anderen Hypersomnien zu unterscheiden ist. Die uneinheitliche Symptomatik d&#xFC;rfte mit urs&#xE4;chlich f&#xFC;r eine geringe Zahl gesicherter Diagnosen und einer hohen vermuteten Dunkelziffer sein.</p>
<p>&#xDC;berdies kommen bei Narkoleptikern vermehrt weitere Schlaferkrankungen wie Non-REM und REM Parasomnien, Restless-Legs-Syndrom und schlafbezogene Atemst&#xF6;rungen vor.</p>
<p>Etwa 70&#xA0;% der Betroffenen geben an, nachts regelm&#xE4;&#xDF;ig nicht durchschlafen zu k&#xF6;nnen und etwa 30&#xA0;% stehen auf, um etwas zu essen oder anderen Aktivit&#xE4;ten nachzugehen. Bewegungen im Schlaf und die damit verbundenen Arousals tragen zur Fragmentierung des Schlafes bei Patienten mit Narkolepsie mit Kataplexie bei. Es kommt sowohl im REM-Schlaf als auch im NREM-Schlaf zu mehr und l&#xE4;nger andauernden Bewegungen, an denen auch mehr Regionen des K&#xF6;rpers beteiligt sind.</p>
<h3><span class="mw-headline" id="Exzessive_Tagesschl.C3.A4frigkeit">Exzessive Tagesschl&#xE4;frigkeit</span></h3>
<p>Das Symptom <i>Schl&#xE4;frigkeit</i>, wegen seiner Auspr&#xE4;gung oft auch exzessive Tagesschl&#xE4;frigkeit genannt, ist von <i>M&#xFC;digkeit</i> im Sinne von <i>zu wenig Schlaf</i> abzugrenzen. Trotz ausreichenden Schlafs besteht ganzt&#xE4;gig eine Einschlafneigung. Die Tagesschl&#xE4;frigkeit ver&#xE4;ndert sich dabei zirkadian-rhythmisch und in Abh&#xE4;ngigkeit von Monotonie.</p>
<p>Die st&#xE4;ndig gef&#xFC;hlte Schl&#xE4;frigkeit f&#xFC;hrt bei sich bietender Gelegenheit zum Schlaf, auch in Situationen, bei denen ein Gesunder nicht einschlafen w&#xFC;rde.</p>
<p>Daneben triggern bestimmte monotone Situationen (wie Zugfahrten, Vortr&#xE4;ge) bei manchen Betroffenen unwiderstehlich pl&#xF6;tzliches Einschlafen, auch imperative Einschlafattacken genannt. Die Schlafdauer betr&#xE4;gt bei Einschlafattacken gew&#xF6;hnlich zwischen wenigen Sekunden bis etwa 20 Minuten. Vorbotensymptome wie Doppelbilder treten nur bei manchen Patienten auf. Episoden ungewollten Einschlafens k&#xF6;nnen sich durchaus mehrfach t&#xE4;glich wiederholen, werden zumeist als erholsam empfunden, schr&#xE4;nken aber die Leistungsf&#xE4;higkeit und das soziale Leben der Betroffenen ein.</p>
<p>F&#xFC;r die Schl&#xE4;frigkeit werden entsprechend der ICSD drei Schweregrade unterschieden. Kriterien sind die H&#xE4;ufigkeit der unbeabsichtigten Einschlafepisoden, der Grad der Aktivit&#xE4;t beim Eintritt und die der Situation angemessene Aufmerksamkeit sowie die Auswirkungen. Erg&#xE4;nzend werden zu erwartende Ergebnisse im Multiplen Schlaflatenztest aufgef&#xFC;hrt. Der Grad <i>milde Schl&#xE4;frigkeit</i> steht f&#xFC;r Einschlafepisoden in Ruhephasen und in passiven Situationen (wie Fernsehen, als Beifahrer im Auto), die nicht unbedingt t&#xE4;glich auftreten und den Betroffenen kaum einschr&#xE4;nken. <i>Mittelschwere Schl&#xE4;frigkeit</i> wird bei t&#xE4;glichem Einschlafen bei geringer k&#xF6;rperlicher Aktivit&#xE4;t in Situationen, die ein Mindestma&#xDF; an Aufmerksamkeit erfordern auch in der &#xD6;ffentlichkeit (wie bei Konzertbesuchen, als Zuh&#xF6;rer bei Vortr&#xE4;gen oder in Arbeitssitzungen) angenommen. Es kommt zur Beeintr&#xE4;chtigung der sozialen oder beruflichen Funktion. Von <i>schwerer Schl&#xE4;frigkeit</i> ist bei t&#xE4;glichen Einschlafattacken auch in aktiven Situationen (wie w&#xE4;hrend des Essens, als Autofahrer, beim Gehen, im direkten Gespr&#xE4;ch mit einem Gegen&#xFC;ber) auszugehen. Die sozialen oder beruflichen Beeintr&#xE4;chtigungen sind erheblich. Bei <i>schwerer Schl&#xE4;frigkeit</i> besteht ein stark erh&#xF6;htes Unfall- und Verletzungsrisiko.</p>
<p>Die Tagesschl&#xE4;frigkeit tritt oft isoliert als erstes Symptom in Erscheinung.</p>
<h3><span class="mw-headline" id="Kataplexie">Kataplexie</span></h3>
<p>Unter Kataplexien versteht man den affektiv ausgel&#xF6;sten, pl&#xF6;tzlichen und vor&#xFC;bergehenden Kontrollverlust (Tonusverlust) &#xFC;ber die Haltemuskulatur ohne Bewusstseinstr&#xFC;bung. Am h&#xE4;ufigsten betroffen ist die mimische und bilateral die Nacken- und Kniemuskulatur. Glatte Muskulatur, respiratorische Muskulatur und Zungen-Schlund-Muskulatur sind jedoch nie beteiligt. Zu beobachten sind Auspr&#xE4;gungen vom kurzen Erschlaffen der Mimik &#xFC;ber eine verwaschene Sprache, dem Fallenlassen von Gegenst&#xE4;nden, dem Einknicken in den Knien bis hin zu kompletten St&#xFC;rzen. Der Zustand dauert wenige Sekunden an und endet schlagartig. Eine Dauer von bis zu einer halben Stunde kommt vor, eine Dauer von Stunden und l&#xE4;nger wird beim pl&#xF6;tzlichen Absetzen antikataplektischer Medikamente beobachtet und <i>Status cataplecticus</i> genannt. Die Frequenz variiert erheblich und in Abh&#xE4;ngigkeit von den affektiven Ausl&#xF6;sern. Zu diesen affektiven Ausl&#xF6;sern geh&#xF6;ren Freude, Lachen, Scham, Begeisterung, &#xC4;rger, Erregung oder Schreck, allgemeiner ausgedr&#xFC;ckt starke Emotionen. Wenn Lachen der Ausl&#xF6;ser ist, wird auch von <i>Lachschlag</i> gesprochen.</p>
<h3><span class="mw-headline" id="Abnormer_Schlafrhythmus">Abnormer Schlafrhythmus</span></h3>
<p>Der dritte Symptomkreis besteht in einem abnormen Schlafrhythmus (beispielsweise vier Stunden wach, vier Stunden Schlaf und so weiter tags und nachts), sowie in verschobenen REM-Phasen (Traumschlaf-Phasen), die untypisch dem traumlosen Schlaf vorausgehen. Dadurch k&#xF6;nnen beim Einschlafen Wach- und Traumvorstellungen vermischt werden und zu sogenannten hypnagogenen (dem Schlaf vorausgehenden) Halluzinationen f&#xFC;hren.</p>
<p>Der n&#xE4;chtliche Schlaf ist auch dann gest&#xF6;rt, wenn der Betroffene den &#xFC;blichen Bettrhythmus einh&#xE4;lt. N&#xE4;chtliche Schlafprofile zeigen einen zerrissenen, fragmentierten Schlaf, der die beim Gesunden &#xFC;blichen etwa 90-min&#xFC;tigen Schlafzyklen nur ansatzweise erkennen l&#xE4;sst. Auffallend ist, dass sich &#xFC;ber mehrere N&#xE4;chte kein einheitliches Muster erkennen l&#xE4;sst und dass die REM-Phasen untypisch der traumlosen Schlaf-Phase (NO-REM) vorausgehen. Die Betroffenen empfinden den Schlaf oft als wenig erholsam.</p>
<p>Beim gesunden Menschen persistiert der ca. 90-min&#xFC;tige Aktivit&#xE4;tsrhythmus der Schlafphasen auch w&#xE4;hrend der Wachzeit als Rhythmus wechselnder geistiger und k&#xF6;rperlicher Leistungsf&#xE4;higkeit. Entsprechend zerf&#xE4;llt diese Regelm&#xE4;&#xDF;igkeit beim Narkoleptiker w&#xE4;hrend der Wachphase. Darin liegt m&#xF6;glicherweise die Verbindung zur erh&#xF6;hten Tagschl&#xE4;frigkeit der meisten Narkolepsiepatienten.</p>
<h3><span class="mw-headline" id="Schlafl.C3.A4hmungen">Schlafl&#xE4;hmungen</span></h3>
<p>Bei der Schlafparalyse, auch Schlafl&#xE4;hmung genannt, handelt es sich zun&#xE4;chst um einen nat&#xFC;rlichen Vorgang der Schlafphase REM-Schlaf, dessen Aufgabe darin besteht, die Umsetzung von Trauminhalten in reale Muskelbewegungen zu verhindern. Die Schlafparalyse wird in der Regel nicht bewusst erlebt, da sie beim Aufwachen ohne Verz&#xF6;gerung beendet ist.</p>
<p>Wenn die Schlaf-Wach-Regulation gest&#xF6;rt ist, verwischen die Grenzen zwischen Schlaf- und Wachheit. Es kommt zur Dissoziation der Zust&#xE4;nde <i>Schlaf</i> und <i>Wach</i>, die ansonsten exakt getrennt sind. Dadurch kann die eigentlich an eine Schlafphase gebundene Schlafl&#xE4;hmung am &#xDC;bergang vom Wachsein zum Schlafen (hypnagoge Form, also <i>zu fr&#xFC;h</i> eingeschaltet) oder am &#xDC;bergang vom Schlafen zum Wachsein (hypnopompe Form, also <i>zu sp&#xE4;t</i> ausgeschaltet) auftreten und zur vor&#xFC;bergehenden Unf&#xE4;higkeit, Bewegungen auszuf&#xFC;hren, zu sprechen oder gar willentlich aufzustehen, f&#xFC;hren. Der Zustand tritt bevorzugt in R&#xFC;ckenlage auf.</p>
<p>Wie im REM-Schlaf betrifft die Muskel-Atonie auch die Atemhilfsmuskulatur. Nicht betroffen sind Zwerchfell und Augenmuskulatur. Die Schlafparalyse ist nicht vital bedrohlich, wobei das Gef&#xFC;hl der Atemnot und der Schwere auf der Brust jedoch erschreckend wirken. Der Betroffene nimmt seine Umgebung wahr, kann sich allerdings kaum bemerkbar machen.</p>
<p>Der Zustand dauert im Regelfall wenige Minuten und endet spontan. Durch externe Trigger wie Ber&#xFC;hren kann die Schlafparalyse fr&#xFC;her beendet werden. Das wiederholte Auftreten in Serie ist m&#xF6;glich. Das Symptom ist nicht an den Nachtschlaf gebunden, sondern kann auch vor oder nach zus&#xE4;tzlichen Schlafepisoden des Symptoms <i>exzessive Tagesschl&#xE4;frigkeit</i> auftreten.</p>
<p>Gerade in der ersten Zeit werden diese Episoden auf den Betroffenen erschreckend wirken, was durch die h&#xE4;ufig zus&#xE4;tzlich auftretenden Halluzinationen noch erschwert wird. Ohne entsprechende Aufkl&#xE4;rung kommt bei den Betroffenen die Sorge hinzu, dass eine psychische Erkrankung vorliegen oder vermutet werden k&#xF6;nnte, was zum Verschweigen des Symptoms und damit zu weiteren Belastungen f&#xFC;hren kann.</p>
<p>Als <i>Copingstrategien</i> kommen das Vermeiden der R&#xFC;ckenlage und das Konzentrieren auf den Versuch, w&#xE4;hrend des Zustands ein K&#xF6;rperteil zu bewegen oder die Augen zu rollen oder mittels St&#xF6;hnen den Partner zu alarmieren, der den Betroffenen durch einfaches Ber&#xFC;hren aus dem Zustand erl&#xF6;sen kann, in Betracht. Eine spezifische medikament&#xF6;se Behandlung dieses REM-Schlaf assoziierten Symptoms erfolgt nicht, es wird zusammen mit Halluzinationen und Kataplexien behandelt.</p>
<p>Schlafparalyse ist kein f&#xFC;r die Narkolepsie spezifisches Symptom. Isolierte Schlafl&#xE4;hmungen k&#xF6;nnen sporadisch (bei circa sechs Prozent der Bev&#xF6;lkerung mindestens einmal im Leben) oder mit famili&#xE4;rer H&#xE4;ufung auch ohne Narkolepsie auftreten.</p>
<h3><span class="mw-headline" id="Hypnagoge_Halluzinationen">Hypnagoge Halluzinationen</span></h3>
<p>Wie auch die Schlafparalyse kann das Symptom sowohl beim Einschlafen (hypnagoge Form und so in der <i>narkoleptischen Tetrade</i> enthalten) als auch beim Aufwachen (hypnopompe Form) auftreten. Die Halluzinationen sind &#xFC;berwiegend visuell, kommen aber auch taktil oder auditive vor und &#xE4;u&#xDF;ern sich als oft komplexe und &#xE4;u&#xDF;erst realistische Trug- und Traumwahrnehmungen (Personen in film&#xE4;hnlichen Szenen, K&#xF6;rperschema-St&#xF6;rungen). Nach der Episode gelingt es den Betroffenen, den Inhalt als irreal einzuordnen.</p>
<p>Diese Sinnest&#xE4;uschungen sind nicht an den Nachtschlaf gebunden, sondern k&#xF6;nnen auch vor oder nach zus&#xE4;tzlichen Schlafepisoden des Symptoms <i>exzessive Tagesschl&#xE4;frigkeit</i> oder im Zusammenhang mit Kataplexien auftreten. Hinsichtlich der Wirkung dieser Halluzinationen auf die Betroffenen, die das als sehr wirklichkeitsnah erleben und ihrer &#xC4;ngste und Bef&#xFC;rchtungen gelten die Ausf&#xFC;hrung unter <i>Schlafparalyse</i>.</p>
<p>Eine spezifische medikament&#xF6;se Behandlung dieses REM-Schlaf assoziierten Symptoms erfolgt nicht, es wird zusammen mit Schlafparalyse und Kataplexien behandelt.</p>
<p><i>Schlafbezogene Halluzinationen</i> sind kein f&#xFC;r die Narkolepsie spezifisches Symptom.</p>
<h3><span class="mw-headline" id="Automatisches_Verhalten">Automatisches Verhalten</span></h3>
<p>Das <i>automatische Verhalten</i> geh&#xF6;rt zu den NREM-assoziierten und unspezifischen Symptomen, wird jedoch bei den Diagnose-Kriterien der ICSD mit aufgef&#xFC;hrt. Beim automatischen Verhalten wird eine Handlung (wie Schreiben, Autofahren, Kochen) in schlaf&#xE4;hnlichem Zustand stereotyp fortgef&#xFC;hrt. Die Reaktion auf &#xE4;u&#xDF;ere Reize ist verz&#xF6;gert, Wahrnehmung, Erinnerung und Dauerleistung sind beeintr&#xE4;chtigt und das Ergebnis ist oft fehlerhaft. W&#xE4;hrend dieser Zeit besteht ein stark erh&#xF6;htes Unfallrisiko. Starke Schl&#xE4;frigkeit und fehlende Gelegenheit zum Schlaf f&#xF6;rdern das Auftreten des automatischen Verhaltens.</p>
<p>Automatisches Verhalten wird bei etwa 20&#xA0;% der Narkolepsie-Patienten beobachtet.</p>

<p>Als diagnostische Ma&#xDF;nahmen werden eine gezielte Erfassung der Krankengeschichte (Anamnese) durch den Arzt, die Dokumentation durch verschiedene Schlaffrageb&#xF6;gen wie der Epworth Sleepiness Scale (ESS) und -tageb&#xFC;cher sowie Untersuchungen mittels Polysomnographie und Multiplem Schlaflatenztest (MSLT) durchgef&#xFC;hrt. Im Einzelfall kann eine Bestimmung des Orexin-Spiegels im Hirnwasser oder eine HLA-Typisierung erfolgen, was insbesondere bei differenzialdiagnostischen Unklarheiten empfohlen wird.</p>
<p>Beim MSLT wird eine verk&#xFC;rzte Einschlaflatenz unter 8 Minuten und verfr&#xFC;htes, mindestens in 2 F&#xE4;llen zu beobachtendes Auftreten von REM-Schlaf (Sleep-Onset-REM, SOREMP) bei 5 Durchg&#xE4;ngen erwartet. Allerdings zeigen etwa 20&#xA0;% der Patienten keinen zweimaligen SOREM, werden also &#x201E;falsch negativ&#x201C; erkannt. Daneben wird SOREM auch bei Gesunden festgestellt.</p>
<p>Bei der Auswertung des MSLT hinsichtlich Einschlaflatenz und SOREMP zeigen ungef&#xE4;hr 15&#xA0;% der Narkoleptiker mit Kataplexie ein normales oder grenzwertiges Ergebnis, bei &#xE4;lteren Patienten (ab 36 Jahre) sind es sogar etwa 25&#xA0;%.</p>

<p>Die Narkolepsie ist nach dem heutigen Kenntnisstand eine lebenslang andauernde Erkrankung ohne erh&#xF6;hte Mortalit&#xE4;t. Die einzelnen Symptome treten pro Patient und im Verlauf mit variabler Intensit&#xE4;t auf. Die Behandlung ist abh&#xE4;ngig von den f&#xFC;hrenden Symptomen und den dadurch verursachten Beeintr&#xE4;chtigungen. Nach der &#x201E;Leitlinie S 2 &#x2013; Nicht erholsamer Schlaf&#x201C; der Deutschen Gesellschaft f&#xFC;r Schlafforschung und Schlafmedizin (DGSM) reichen nichtmedikament&#xF6;se Copingstrategien zur angemessenen Unterdr&#xFC;ckung der Symptome in den wenigsten F&#xE4;llen aus. Zus&#xE4;tzlich muss eine medikament&#xF6;se Behandlung erfolgen. Mit Stimulanzien wird die Schl&#xE4;frigkeit, mit Antidepressiva werden die Kataplexien, Halluzinationen und Schlafl&#xE4;hmungen behandelt.</p>
<h3><span class="mw-headline" id="Nichtmedikament.C3.B6s">Nichtmedikament&#xF6;s</span></h3>
<p>Nach den Leitlinien der deutschen Gesellschaft f&#xFC;r Neurologie (DGN) kommen als nichtmedikament&#xF6;se Ma&#xDF;nahmen folgende verhaltensmodifizierende Ma&#xDF;nahmen in Betracht:</p>
<ul>
<li>Bew&#xE4;ltigungsstrategien, also Einrichtung von Lebensabl&#xE4;ufen entsprechend den spezifischen Symptomauspr&#xE4;gungen (z.&#xA0;B. Vermeidung von Triggersituationen f&#xFC;r Kataplexien oder Zwangsschlaf)</li>
<li>Schlafhygiene</li>
<li>Individuell angepasste Tagschlafepisoden</li>
</ul>
<h3><span class="mw-headline" id="Medikament.C3.B6s">Medikament&#xF6;s</span></h3>
<p>Momentan sind in Deutschland Modafinil, Methylphenidat, Natriumoxybat (4-Hydroxybutans&#xE4;ure-Natriumsalz) und Clomipramin zur Behandlung der Narkolepsie zugelassen. Im Jahre 2005 wurde Natriumoxybat f&#xFC;r die Behandlung der Kataplexie bei erwachsenen Patienten mit Narkolepsie in der gesamten Europ&#xE4;ischen Union zugelassen.</p>
<p>Die Tagesm&#xFC;digkeit kann durch Wirkstoffe wie Modafinil (1.Wahl) oder Methylphenidat (2.Wahl) teilweise gemildert werden. Kataplexien, Schlafl&#xE4;hmungen und Halluzinationen sollten zuerst mit Natriumoxybat oder Clomipramin angegangen werden. Natriumoxybat ist ein Schlafmittel, das nach mindestens zweiw&#xF6;chiger Anwendung nachweisbare Wirkungen zu zeigen beginnt. Es soll sich auch g&#xFC;nstig auf die Tagesschl&#xE4;frigkeit auswirken.</p>
<p>Je nach individuellem Ansprechen des Patienten kann dann mit trizyklischen Antidepressiva oder Serotonin-Wiederaufnahmehemmern wie z. B. Fluoxetin behandelt werden. Letztere besitzen allerdings keine Zulassung f&#xFC;r Narkolepsie. Weitere Substanzen, die off-label gegen die Tagesschl&#xE4;frigkeit eingesetzt werden k&#xF6;nnen, sind u.a. Fenetyllin, Dextroamphetamin, Methamphetamin, Amphetaminil, Fencamfamin, Mazindol, Selegilin, Phenelzin, Ritanserin, Koffein und L-Dopa. </p>

<p>Problematisch f&#xFC;r die Erkrankten ist der Umstand, dass trotz der in manchen F&#xE4;llen spektakul&#xE4;ren Symptomatik und des Leidensdrucks als Betroffene zwischen dem Auftreten der Symptome und ersten Arztbesuchen bis zur richtigen Diagnose &#x2013; so sie denn getroffen wird &#x2013; oft eine erhebliche Zeit vergeht. In Deutschland wurde 2005 vom <i>Statistischen Bundesamt</i> daf&#xFC;r eine Dauer von mehr als zehn Jahren angenommen.</p>
<p>Auch Untersuchungen in anderen Staaten belegen den oft langen Leidensweg der Betroffenen. In Nordamerika wurden in einer Studie aus 1997 erstaunliche 16 Jahre als Mittelwert gefunden. Noch im Jahr vor der zutreffenden Diagnose der Narkolepsie wurde nach einer Untersuchung in Kanada bei Erkrankten eine Vielzahl von anderen psychischen und neurologischen St&#xF6;rungen wie Formen der Depression, Pers&#xF6;nlichkeitsst&#xF6;rungen und Epilepsie diagnostiziert und therapiert, was auf die Koexistenz dieser Erkrankungen oder eine erhebliche Anzahl fehlerhafter Diagnosen hindeutet.</p>
<p>Nicht ad&#xE4;quat versorgt, verursacht die Erkrankung neben dem Leid, dass Betroffene private, soziale, schulische und berufliche Ziele nicht erreichen, hohe gesellschaftliche Kosten, beispielsweise durch Unf&#xE4;lle; Krankschreibung und Fr&#xFC;hverrentung sind weitere Folgen. Die Untersuchung der Lebensqualit&#xE4;t bei Narkolepsie-Patienten in Norwegen mittels SF-36-Fragebogen ergab bis auf die <i>Dom&#xE4;ne Vitalit&#xE4;t</i> durchweg schlechtere Ergebnisse als in der Kontrollgruppe. Besondere Aufmerksamkeit sollte den Bereichen <i>Soziale Funktionsf&#xE4;higkeit</i> und <i>Allgemeine Gesundheitswahrnehmung</i> des Patienten zukommen.</p>
<p>Die Narkolepsie geht nicht mit einer psychischen St&#xF6;rung oder mentalen Minderleistung einher. Die Patienten bleiben psychisch unauff&#xE4;llig, werden aber h&#xE4;ufig als Schlafm&#xFC;tzen, Simulanten oder Faulpelze diffamiert.</p>
<p>Die Probleme im Tagesablauf k&#xF6;nnen aber auch zu Depressionen und/oder sozialer Phobie f&#xFC;hren. Die Betroffenen ziehen sich aus Scham oder aus Angst vor Verletzungen u.&#xA0;U. zur&#xFC;ck und haben dadurch auch weniger soziale Kontakte. Wichtig ist, dass das unmittelbare Umfeld des Erkrankten die Krankheit akzeptiert und ber&#xFC;cksichtigt. Dazu geh&#xF6;rt auch die Akzeptanz von Schlafpausen, geringer Aktivit&#xE4;t u.&#xA0;&#xE4;.</p>
<p>Die Situation des Patienten kann durch die Zuweisung eines geeigneten Arbeitsplatzes erheblich erleichtert werden, an dem er mit seiner St&#xF6;rung besser zurechtkommt. Je nach individueller Auspr&#xE4;gung der Symptomatik empfiehlt sich z.&#xA0;B. B&#xFC;rot&#xE4;tigkeit anstatt einer T&#xE4;tigkeit an beweglichen Maschinen, wenn Kataplexien zu fatalen Fehlbedienungen f&#xFC;hren k&#xF6;nnten. In anderen bekannten F&#xE4;llen l&#xF6;sen gerade bestimmte B&#xFC;rot&#xE4;tigkeiten (z.&#xA0;B. Bildschirmbeobachtung) eine Zwangsschlaf-Attacke aus, die dann gerade im Kundenverkehr nicht akzeptabel ist. Narkolepsie kann die Erwerbsf&#xE4;higkeit mindern bis hin zur v&#xF6;lligen Erwerbsunf&#xE4;higkeit.</p>
<p>Narkolepsie kann die Lebensqualit&#xE4;t und Arbeitsf&#xE4;higkeit stark einschr&#xE4;nken. Hinsichtlich des Schwerbehinderten-Status gilt in Deutschland die Anlage zu &#xA7;&#xA0;2 der Versorgungsmedizin-Verordnung. Danach ist je nach H&#xE4;ufigkeit, Auspr&#xE4;gung und Kombination der Symptome (Tagesschl&#xE4;frigkeit, Schlafattacken, Kataplexien, automatisches Verhalten im Rahmen von Erm&#xFC;dungserscheinungen, Schlafl&#xE4;hmungen &#x2013; h&#xE4;ufig verbunden mit hypnagogen Halluzinationen) im Allgemeinen ein GdB von 50 bis 80 anzusetzen. Je nach Auspr&#xE4;gung der Symptome kommen die Merkzeichen G und B in Betracht. Medizinische Gutachter sollten &#xFC;ber Kenntnisse und Erfahrungen in der Schlafmedizin verf&#xFC;gen. Wenn mehrere Erkrankungen mit dem Leitsymptom Hypersomnie (zum Beispiel Schlafapnoe-Syndrom oder Restless-Legs-Syndrom) gleichzeitig bestehen, sind die Leistungsminderungen gem&#xE4;&#xDF; der Verst&#xE4;rkung des Leitsymptoms zu ber&#xFC;cksichtigen.</p>

<p>Erste Fallbeschreibungen der Narkolepsie erfolgten 1877 vom deutschen Arzt Carl Westphal aus Berlin (im Rahmen eines Vortrags bei der Berliner Medizinisch-Psychologischen Gesellschaft), sowie kurz darauf im Februar 1878 von Franz Fischer aus Pforzheim. Beide Autoren stellten einen Zusammenhang zwischen Schlafanf&#xE4;llen und Muskelschw&#xE4;che fest, der durch Emotionen ausgel&#xF6;st wurde. Im Jahre 1880 verwendete der franz&#xF6;sische Arzt Jean-Baptiste-Edouard G&#xE9;lineau erstmals den Begriff Narkolepsie (griechisch: n&#xE1;rk&#x14D;sis = In-Schlaf-Versetzen, l&#xEA;psis = Anfall) in seiner Publikation &#x201E;Von der Narkolepsie&#x201C;. Eine englische &#xDC;bersetzung des Originalartikels von G&#xE9;lineau wurde 2007 von Carlos Schenck ver&#xF6;ffentlicht. Die Kataplexie als weiteres Symptom der Narkolepsie wurde erstmals 1902 von Leopold Loewenfeld beschrieben. Die amerikanischen &#xC4;rzte Prinzmetal und Bloomberg publizierten 1935 die M&#xF6;glichkeit Narkolepsie mit Benzedrin (Amphetamin) zu behandeln, da es eine stimulierende Wirkung auf das zentrale Nervensystem hat. Yoss und Daly pr&#xE4;gten den Begriff der <i>narkoleptischen Tetrade</i> und entdeckten 1957 im EEG von Narkolepsiepatienten Besonderheiten beim Wechsel zwischen Wach- und Schlafphasen. Seit Anfang der 1960er Jahre wird Methylphenidat (<i>Ritalin</i>) bei der Behandlung der Narkolepsie eingesetzt.</p>

<ul>
<li>Chronobiologie</li>
<li>Ultradiane Rhythmik</li>
<li>Zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rung</li>
</ul>

<ul>
<li>Nils Birbaumer, Robert F. Schmidt: <i>Biologische Psychologie.</i> 6. Auflage. Springer, Heidelberg 2006, , S. 535 ff. (Kapitel: <i>Zirkadiane Periodik, Schlaf und Traum</i>)</li>
<li>Geert Mayer: <i>Narkolepsie. Genetik &#x2013; Immungenetik &#x2013; Motorische St&#xF6;rungen</i>. Blackwell, Berlin 2000, . (Grundlagenwerk)</li>
<li>Geert Mayer: <i>Narkolepsie. Taschenatlas Spezial</i>. Thieme, Stuttgart 2006, .</li>
<li>Geert Mayer, Thomas Pollm&#xE4;cher (Hrsg.): <i>Narkolepsie. Neue Chancen in Diagnostik &amp; Therapie</i>. Thieme, Stuttgart 2007, .</li>
<li>Susanne Sch&#xE4;fer: <cite style="font-style:italic">Die &#x201E;Schlafkrankheit&#x201C; Narkolepsie. Ein Erfahrungsbericht &#xFC;ber Lachschlag, Schreckl&#xE4;hmung und Pennen in Pappkartons</cite>. Verlag Freies Geistesleben, Stuttgart 1998, .</li>
<li>Susanne Sch&#xE4;fer: <i>Narkolepsie im Kindesalter</i>. Deutsche Narkolepsie-Gesellschaft, Kassel 2001.</li>
<li>Georg Handwerker: <i>Narkolepsie &#x2013; Tagesschl&#xE4;frigkeit bei Kindern.</i> In: <i>Monatsschrift f&#xFC;r Kinderheilkunde.</i> 155. Jg. 2007, S. 624&#x2013;629.</li>
<li><i>EFNS guidelines on management of narcolepsy</i>. Blackwell-Publishing, Sonderdruck, Vol. 12, Nr.&#xA0;10, Oktober 2006.</li>
<li>S1-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Neurologie (DGN). In: AWMF online (Stand 2012)</li>
<li>Geert Mayer u.&#xA0;a.:  In: <i>Deutsches &#xC4;rzteblatt</i>, Heft 5, 2001, 98, S. A249&#x2013;A254</li>
</ul>


<ul>
<li> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</li>

<li> &#x2013; Informationen der Deutschen Gesellschaft f&#xFC;r Schlafforschung und Schlafmedizin</li>
<li> (PDF; 2,78&#xA0;MB) Deutsche Gesellschaft f&#xFC;r Schlafforschung und Schlafmedizin (DGSM).</li>
<li>Volker Faust:  (PDF, 363&#xA0;kB) Arbeitsgemeinschaft Psychosoziale Gesundheit.</li>
<li>. In: <i>Scholarpedia.</i> (englisch, inkl. Literaturangaben)</li>
<li> Non-Profit Organisation, in der die gro&#xDF;en europ&#xE4;ischen Schlaflabore vertreten sind (englisch)</li>

</ul>

<ol class="references">














































</ol>







<p><i>Source - Wikipedia</i></p>