<h1>Night Eating Syndrome</h1><p>Das <b>Night Eating Syndrome (NES)</b>, deutsch <i>N&#xE4;chtliches Essen</i>, ist eine Essst&#xF6;rung, bei der Betroffene unter n&#xE4;chtlichem Hei&#xDF;hunger leiden. Es wird von NES gesprochen, wenn mindestens 25&#xA0;% der t&#xE4;glichen Nahrungsaufnahme nach der letzten Tagesmahlzeit erfolgt, und/oder wenn eine Schlafst&#xF6;rung vorliegt, welche durch Nahrungsaufnahme begleitet wird. NES ist bislang nur wenig erforscht und wird auch nicht im internationalen Diagnoseklassifikationssystem ICD-10 aufgef&#xFC;hrt.</p>




<p>Menschen, die am Night Eating Syndrome leiden, nehmen durchschnittlich eine gesamte Mahlzeit sp&#xE4;t abends oder nachts zu sich. Die Menge an Nahrung, die in den n&#xE4;chtlichen Stunden eingenommen wird, kann bis zur H&#xE4;lfte der gesamten Tageszufuhr betragen. Charakteristisch ist hierbei die Zufuhr von besonders kohlenhydratreicher Nahrung. Dies hat eine erh&#xF6;hte Insulinaussch&#xFC;ttung zur Folge, weshalb es zu weiteren Hei&#xDF;hungerattacken kommen kann. H&#xE4;ufig resultiert daraus mehrmaliges n&#xE4;chtliches Aufstehen und Essen, da viele Nachtesser nicht wieder einschlafen k&#xF6;nnen, ohne etwas gegessen zu haben. Am Morgen wird das Fr&#xFC;hst&#xFC;ck oft &#xFC;bersprungen, da Betroffene dann keinen Appetit haben. Begleitet wird das Night Eating Syndrome h&#xE4;ufig von Depressionen und Angstzust&#xE4;nden. Au&#xDF;erdem leiden Betroffene an &#xDC;bergewicht, Stress und neigen zu Suchtverhalten.</p>

<p>Etwa 1-2&#xA0;% der Bev&#xF6;lkerung leidet an NES. Verschiedene Studien weisen darauf hin, dass &#xFC;bergewichtige Menschen weitaus h&#xE4;ufiger betroffen sind.</p>

<p>Forscher konnten die Ursachen f&#xFC;r NES noch nicht einwandfrei nachweisen. Empirische Untersuchungen weisen vorwiegend auf genetische Ursachen hin, da NES geh&#xE4;uft famili&#xE4;r auftritt. Auch eine Fehlregulation von Hormonen wird vermutet - was einen R&#xFC;ckschluss auf die m&#xF6;glichen Begleiterkrankungen zul&#xE4;sst.</p>

<ul>
<li>Stephan Herpertz: , Deutsche Gesellschaft f&#xFC;r Essst&#xF6;rungen, Newsletter 2/2013, PDF-Datei, S. 5-8</li>
<li>, Adipositas Bei Kindern und Jugendlichen: Grundlagen und Klinik, herausgegeben von Martin Wabitsch, Johannes Hebebrand, Wieland Kiess, Karl Zwiauer, Springer-Verlag, 2005, S. 231-233</li>
</ul>

<ol class="references">




</ol>







<p><i>Source - Wikipedia</i></p>