<h1>Narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung</h1>
<p>Die <b>narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung</b> (NPS) ist eine Pers&#xF6;nlichkeitsst&#xF6;rung im Cluster B, die sich darin zeigt, dass eine Person unm&#xE4;&#xDF;ig stark damit besch&#xE4;ftigt ist, anderen zu imponieren, um deren Bewunderung einzuwerben, aber kein zwischenmenschliches Einf&#xFC;hlungsverm&#xF6;gen besitzt und keine emotionale W&#xE4;rme zur&#xFC;ckgibt. Sie ist wie alle Pers&#xF6;nlichkeitsst&#xF6;rungen von tats&#xE4;chlichen oder zugeschriebenen Charaktereigenschaften (vgl. mehrdeutig <i>Narzissmus</i>) abzugrenzen.</p>
<p>Betroffene Personen weisen Probleme bei der Anpassung an ihre Lebensumst&#xE4;nde und an ihr Lebensumfeld auf. &#xC4;u&#xDF;ern k&#xF6;nnen sich solche Anpassungsprobleme z.&#xA0;B. durch eine Bipolarit&#xE4;t des Selbstwertgef&#xFC;hls, das zwischen Grandiosit&#xE4;t und schamvoller Zerknirschung pendelt, oder durch eine im Inneren chronisch schwelende Wut, die schon bei geringem Anlass (v.&#xA0;a. bei Kritik) explodieren kann.</p>
<p>Die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung hat vielf&#xE4;ltige Erscheinungsformen. Der &#xFC;berm&#xE4;&#xDF;ige Geltungsdrang wird entweder selbstsicher in Szene gesetzt oder sch&#xFC;chtern verborgen. Betroffene k&#xF6;nnen sich arrogant geben oder bescheiden. Pathologischer Narzissmus kann sich durch Prahlen und Hochstapelei ebenso &#xE4;u&#xDF;ern wie durch uners&#xE4;ttliche Anspr&#xFC;che und Erwartungen. Personen mit einer narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung neigen dazu, Menschen in ihrem unmittelbaren Umfeld &#x2013; besonders Sexualpartner und Kinder &#x2013; emotional zu missbrauchen, um ihr labiles Ego zu stabilisieren.</p>
<p>Im Klassifikationssystem der Weltgesundheitsorganisation, ICD-10, wird die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung unter F60.8 <i>(Sonstige spezifische Pers&#xF6;nlichkeitsst&#xF6;rungen)</i> gef&#xFC;hrt. Im System der American Psychiatric Association, DSM-5, wird sie unter der Kennziffer 301.81 als selbst&#xE4;ndiges St&#xF6;rungsbild gef&#xFC;hrt.</p>




<p>In die Vorgeschichte der Begriffsbildung geh&#xF6;rt der Terminus &#x201E;Doxomanie&#x201C;, mit dem fr&#xFC;hchristliche Theologen die S&#xFC;nde des Hochmuts und der Ruhmsucht bezeichneten.</p>
<p>Sigmund Freud pr&#xE4;gte 1894 den Begriff der narzisstischen Neurosen (sinngem&#xE4;&#xDF;: Psychosen), die er von den &#x2013; mit der psychoanalytischen Technik behandelbaren &#x2013; Aktualneurosen unterschied. In der modernen Psychiatrie wird dieser Terminus nicht mehr verwendet. Das Symptombild der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung bezeichnete Freud, ebenso wie viele seiner Zeitgenossen, als &#x201E;Gr&#xF6;&#xDF;enwahn&#x201C; &#x2013; ein Terminus, der in den aktuellen psychiatrischen Kategoriensystemen ebenfalls nicht mehr vorkommt.</p>
<h3><span class="mw-headline" id="Normaler_vs._pathologischer_Narzissmus">Normaler vs. pathologischer Narzissmus</span></h3>
<p>Zu den ersten Autoren, die explizit zwischen einem &#x201E;normalen&#x201C; und einem pathologischen Narzissmus unterschieden, z&#xE4;hlt im fr&#xFC;hen 20. Jahrhundert der Psychoanalytiker Isidor Sadger. Dass Narzissmus zur ganz normalen menschlichen Entwicklung geh&#xF6;rt, wurde wenig sp&#xE4;ter von Otto Rank herausgearbeitet. Sigmund Freud r&#xE4;umte 1914 zwar ein, dass Narzissmus auf eine Pathologie hinweisen k&#xF6;nne, konzipierte ihn &#x2013; wie Rank &#x2013; aber eher als einen Prozess der normalen Entwicklung denn als ein Krankheitsbild. Sein Sch&#xFC;ler Karl Abraham dagegen sah beim Narzissmus eine Pathologie, sobald Neid ins Spiel komme, als durchaus gegeben an.</p>
<p>In Gro&#xDF;britannien hatte der Psychoanalytiker Ernest Jones bereits 1913 von einem &#x201E;Gotteskomplex&#x201C; geschrieben, einer Pathologie, die sich durch Abgehobenheit, Selbstbewunderung, Exhibitionismus und Omnipotenz- und Allwissenheitsfantasien auszeichne. Wie vor ihm bereits Otto Rank, nahm auch Jones an, dass dieses Verhalten als Versuch eines sich bedroht f&#xFC;hlenden Individuums zu erkl&#xE4;ren sei, sich selbst zu sch&#xFC;tzen. Noch weiter ging sp&#xE4;ter Annie Reich, die Narzissmus f&#xFC;r eine pathologische Form der Regulierung des Selbstwertgef&#xFC;hls hielt, bei der Selbst&#xFC;berh&#xF6;hung und Aggression benutzt werden, um das Konzept zu sch&#xFC;tzen, das man sich vom Selbst gemacht hat.</p>
<h3><span class="mw-headline" id="Narzisstischer_Charakter">Narzisstischer Charakter</span></h3>
<p>Das Konzept einer narzisstischen Pers&#xF6;nlichkeit bzw. eines narzisstischen Charakters hat 1925 erstmals der Psychoanalytiker  beschrieben. Freud folgte ihm 1931 und beschrieb nun ebenfalls einen &#x201E;narzisstischen Charaktertypus&#x201C; mit einem dynamischen Zusammenhang zwischen Narzissmus und Aggressivit&#xE4;t in Reaktion auf Kritik, Kr&#xE4;nkung oder fehlende Beachtung. Wilhelm Reich nahm diese Anregung auf und beschrieb 1933 seinerseits einen &#x201E;phallisch-narzisstischen Charakter&#x201C;, den er vor allem bei M&#xE4;nnern und mit einer ganzen Bandbreite von Auff&#xE4;lligkeiten beobachtet hatte; eingehend stellte er dar&#xFC;ber hinaus die von Freud nur allgemein erw&#xE4;hnte Dynamik von Narzissmus und Aggressivit&#xE4;t dar.</p>
<p>Karen Horney unterschied 1939 drei Subtypen von narzisstischen Charakteren (aggressiv-expansiv, perfektionistisch, arrogant-rachs&#xFC;chtig) und nahm eine genaue Unterscheidung zwischen gesundem Selbstbewusstsein und pathologischem Narzissmus vor, wobei Narzissten sich insbesondere da selbst lieben, bewundern und wertsch&#xE4;tzen, wo gar nichts liebenswert sei. Anders als Freud hielt Horney Narzissten f&#xFC;r unf&#xE4;hig zur Liebe, einschlie&#xDF;lich der Liebe zum tats&#xE4;chlichen Selbst; konsequenter als Freud ging sie davon aus, dass die narzisstische Grandiosit&#xE4;t eher auf Defensive als auf authentischer Selbstliebe basiere. Donald Winnicott folgte ihr 1965 und charakterisierte Narzissten als Personen, die sich sch&#xFC;tzend mit einem grandiosen falschen Selbst identifizieren. Als Ursache f&#xFC;r diese Reaktion hatte Annie Reich bereits 1960 die Unf&#xE4;higkeit des Narzissten bestimmt, sein Selbstwertgef&#xFC;hl autonom zu regulieren, und zwar aufgrund wiederholter traumatischer Erfahrungen, die in ihm ein hartn&#xE4;ckiges Grundgef&#xFC;hl von Schw&#xE4;che und Machtlosigkeit erzeugt habe. Reichs Beitrag zum narzisstischen Charakter ist auch darum wichtig, weil sie als erste die st&#xE4;ndigen Schwankungen beschrieben hat, denen das narzisstische Selbstbewusstsein unterworfen ist; Narzissten k&#xF6;nnen Ambivalenz, Mittelm&#xE4;&#xDF;igkeit und Misserfolg schwer aushalten und sehen sich darum entweder als perfekt oder als komplett gescheitert an.</p>
<h3><span class="mw-headline" id="Psychische_St.C3.B6rung">Psychische St&#xF6;rung</span></h3>
<p>Der erste Autor, der im Narzissmus nicht nur ein Pers&#xF6;nlichkeitsmerkmal, sondern explizit eine psychische St&#xF6;rung und damit eine Krankheit sah, war der von Freud beeinflusste amerikanische Psychiater . In seinen <i>Foundations of Psychopathology</i> (1961) sprach er von einer &#x201E;narzisstischen Charakterst&#xF6;rung&#x201C;. Erich Fromm schlug 1964 das Konzept eines <i>b&#xF6;sartigen Narzissmus</i> (engl. <i>malignant narcissism</i>) vor, dessen Symptombild narzisstische, antisoziale und sadistische Z&#xFC;ge vereinigt; die zeitgen&#xF6;ssische Psychiatrie hat vielfach darauf Bezug genommen, in der Diagnostik hat sich dieses Konzept jedoch nicht durchgesetzt.</p>
<p>Nemiahs Anregung einer &#x201E;narzisstischen Charakterst&#xF6;rung&#x201C; folgte der in Wien geb&#xFC;rtige amerikanische Psychoanalytiker Otto F. Kernberg, der 1967 den Begriff der &#x201E;narzisstischen Pers&#xF6;nlichkeitsstruktur&#x201C; vorschlug und in verschiedenen Publikationen eine umfassende Beschreibung der Symptome lieferte. Der ebenfalls aus Wien stammende amerikanische Psychoanalytiker Heinz Kohut f&#xFC;hrte 1968 schlie&#xDF;lich den Begriff der &#x201E;narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung&#x201C; ein, der auch diesem Artikel zugrunde liegt.</p>
<p>Kohuts und Kernbergs Konzeptionen unterscheiden sich nicht in der Beschreibung (Diagnose), wohl aber in der Erkl&#xE4;rung der Ursachen (&#xC4;tiologie) voneinander:</p>
<p>Kernberg verstand den pathologischen Narzissmus als die Folge einer Erziehung durch empathielose, emotional eigenn&#xFC;tzige Eltern, die dem Kind mit Ablehnung und K&#xE4;lte begegnen und ihm ihre Aufmerksamkeit nur dann schenken, wenn dies ihren eigenen Bed&#xFC;rfnissen entspricht. Kompensatorisch entwickelt das Kind ein grandioses Selbstkonzept. Dieses dient ihm als der R&#xFC;ckzugsort, an dem es die Bewunderung, die ihm von den Eltern nicht geschenkt wird, wenigstens in seiner Phantasie imaginieren kann. Daneben bleibt jedoch das negative Selbstbild bestehen, das das abgelehnte Kind von sich selbst hat; dieses wird abgespalten und hinterl&#xE4;sst einerseits ein Gef&#xFC;hl von Scham und Leere, andererseits einen unstillbaren Hunger nach Bewunderung und Aufregung.</p>
<p>Im Unterschied zu Kernberg begriff Kohut die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung als eine fehlgeschlagene Wendung innerhalb einer normalen Entwicklung. W&#xE4;hrend der Narzissmus im Normalfall eine Art Motor daf&#xFC;r ist, &#xFC;ber die fr&#xFC;hkindliche Identifikation mit den idealisierten Eltern einen realistischen Ehrgeiz auf der Basis realistischer Zielsetzungen entstehen zu lassen, bleibt dieser Prozess im pathologischen Fall unvollendet, da hier das Kind die ablehnenden Eltern nicht ausreichend idealisiert und infolgedessen bestimmte F&#xE4;higkeiten der Selbstregulierung nicht erlangt; stattdessen bleibt es darauf angewiesen, f&#xFC;r die allt&#xE4;gliche Aufrechterhaltung seines Selbstbewusstseins andere Personen in Dienst zu nehmen, die ihm ergeben sind und empathische Aufmerksamkeit entgegenbringen.</p>
<p>Kernberg und Kohut legten ihre Ver&#xF6;ffentlichungen in einer Zeit vor, in der sich ein verst&#xE4;rktes Interesse am pathologischen Narzissmus bemerkbar machte; sie fanden daher international gro&#xDF;e Beachtung. Obwohl sie hinsichtlich der &#xC4;tiologie und der Therapie eine abweichende Auffassung vertraten, stimmten sie in der Diagnose &#xFC;berein. Gemeinsam schufen sie die Grundlage f&#xFC;r eine Konzeption der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung, die &#xFC;ber die Psychoanalyse hinaus weite Verbreitung fand und 1980 in das einflussreiche Klassifikationssystem der American Psychiatric Association (DSM-III) Eingang fand.</p>
<h3><span class="mw-headline" id="Differenzierung_in_Subtypen">Differenzierung in Subtypen</span></h3>
<p>Die Charakterisierung der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung in DSM-III und DSM-IV erregte bald die Kritik von Forschern, die darauf hinwiesen, dass diese Kategoriensysteme lediglich die auff&#xE4;lligste Form dieser St&#xF6;rung ber&#xFC;cksichtigte &#x2013; einen grandiosen, unbeirrten, eigenwilligen, exhibitionistischen, dickh&#xE4;utigen und phallischen Narzissmus &#x2013;, w&#xE4;hrend eine zweite Form von pathologischem Narzissmus &#x2013; gekennzeichnet durch Verletzlichkeit, &#xDC;berempfindlichkeit, Verschlossenheit und D&#xFC;nnh&#xE4;utigkeit &#x2013; mit dem gegebenen Instrumentarium nicht diagnostiziert werden k&#xF6;nne und durchs Raster falle. Gemeinsam sind beiden Typen, deren Vorkommen auch empirisch nachgewiesen wurde, eine au&#xDF;erordentlich hohe Selbstzentriertheit und unrealistisch grandiose Anspr&#xFC;che an die eigene Person.</p>
<p>In der j&#xFC;ngsten Fassung ihres Klassifikationssystems (DSM-5, 2013) hat die American Psychiatric Association ihre Definition der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung so reformuliert, dass damit nun auch verdeckte narzisstische Pers&#xF6;nlichkeitsst&#xF6;rungen diagnostiziert werden k&#xF6;nnen.</p>

<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>Die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung wird im ICD 10 nur unter der Rubrik <i>Sonstige spezifische Pers&#xF6;nlichkeitsst&#xF6;rungen (F 60.8)</i> aufgef&#xFC;hrt, jedoch nicht weiter charakterisiert, obwohl sie als Pers&#xF6;nlichkeitsdiagnose h&#xE4;ufig gebraucht wird. Sie wird im Weiteren in <i>Anhang 1: Vorl&#xE4;ufige Kriterien f&#xFC;r ausgew&#xE4;hlte St&#xF6;rungen</i> der <i>Diagnostischen Kriterien f&#xFC;r die Forschung (Gr&#xFC;nbuch)</i> der ICD-10 erl&#xE4;utert.</p>
<p><b>Narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung</b></p>
<p>A. Die allgemeinen Kriterien f&#xFC;r eine Pers&#xF6;nlichkeitsst&#xF6;rung (F60) m&#xFC;ssen erf&#xFC;llt sein.</p>
<p>B. Mindestens f&#xFC;nf der folgenden Kriterien m&#xFC;ssen vorhanden sein:</p>

<ol>
<li>hat ein grandioses Verst&#xE4;ndnis der eigenen Wichtigkeit (&#xFC;bertreibt etwa Leistungen und Talente, erwartet ohne entsprechende Leistungen als &#xFC;berlegen anerkannt zu werden)</li>
<li>ist stark eingenommen von Phantasien grenzenlosen Erfolgs, Macht, Brillanz, Sch&#xF6;nheit oder idealer Liebe</li>
<li>glaubt von sich, &#x201E;besonders&#x201C; und einzigartig zu sein und nur von anderen besonderen oder hochgestellten Menschen (oder Institutionen) verstanden zu werden oder mit diesen verkehren zu m&#xFC;ssen</li>
<li>ben&#xF6;tigt exzessive Bewunderung</li>
<li>legt ein  an den Tag, d.&#xA0;h. hat &#xFC;bertriebene Erwartungen auf eine besonders g&#xFC;nstige Behandlung oder automatisches Eingehen auf die eigenen Erwartungen</li>
<li>ist in zwischenmenschlichen Beziehungen ausbeuterisch, d.&#xA0;h. zieht Nutzen aus anderen, um eigene Ziele zu erreichen</li>
<li>zeigt einen Mangel an Empathie: ist nicht bereit, die Gef&#xFC;hle oder Bed&#xFC;rfnisse anderer zu erkennen/anzuerkennen oder sich mit ihnen zu identifizieren</li>
<li>ist h&#xE4;ufig neidisch auf andere oder glaubt, andere seien neidisch auf ihn</li>
<li>zeigt arrogante, hochm&#xFC;tige Verhaltensweisen oder Ansichten</li>
</ol>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>Im aktuellen Klassifikationssystem der American Psychiatric Association (DSM-5, 2013) umfasst die St&#xF6;rung folgende Symptome:</p>
<p>A. Signifikante Beeintr&#xE4;chtigung in der Funktionalit&#xE4;t der Pers&#xF6;nlichkeit, die zum Ausdruck kommt durch:</p>
<dl>
<dd>1. Beeintr&#xE4;chtigung der Selbstfunktionen (a oder b):
<dl>
<dd>a. Identit&#xE4;t: Exzessive Bezugnahme auf andere f&#xFC;r die Selbst-Definition und f&#xFC;r die Regulierung des Selbstwertgef&#xFC;hls; &#xFC;bertriebene Selbsteinsch&#xE4;tzung, kann &#xFC;berh&#xF6;ht oder abgesenkt sein oder zwischen Extremen schwanken; emotionale Regulierung spiegelt Schwankungen im Selbstwertgef&#xFC;hl wider.</dd>
<dd>b. Selbstlenkung: Ziele werden abh&#xE4;ngig von der Zustimmung anderer gesetzt; pers&#xF6;nliche Standards sind unvern&#xFC;nftig hoch, damit man sich selbst als au&#xDF;ergew&#xF6;hnlich ansehen kann, oder zu niedrig, jeweils abh&#xE4;ngig von den Anspr&#xFC;chen, zu denen man sich berechtigt f&#xFC;hlt.</dd>
</dl>
</dd>
<dd><i>und</i></dd>
<dd>2. Beeintr&#xE4;chtigung der interpersonalen Funktionen (a oder b):
<dl>
<dd>a. Empathie: Beeintr&#xE4;chtigte F&#xE4;higkeit, die Gef&#xFC;hle und Bed&#xFC;rfnisse anderer wahrzunehmen oder zu erkennen; &#xFC;berm&#xE4;&#xDF;ig auf die Reaktionen anderer abgestimmt, jedoch nur, wenn diese Reaktionen als relevant f&#xFC;r einen selbst wahrgenommen werden; &#xDC;ber- oder Untersch&#xE4;tzung der eigenen Wirkung auf andere.</dd>
<dd>b. Intimit&#xE4;t: Beziehungen weitgehend oberfl&#xE4;chlich und werden unterhalten, soweit sie der Regulation des Selbstwertgef&#xFC;hls dienen; beschr&#xE4;nkte Gegenseitigkeit, weil kein echtes Interesse an den Erfahrungen anderer besteht, und &#xDC;berwiegen des Bed&#xFC;rfnisses nach pers&#xF6;nlichem Gewinn.</dd>
</dl>
</dd>
</dl>
<p>B. Pathologische Pers&#xF6;nlichkeitsz&#xFC;ge in den folgenden Bereichen:</p>
<dl>
<dd>1. Zwiesp&#xE4;ltigkeit, charakterisiert durch:
<dl>
<dd>a. &#xDC;berzogenes Selbstwertgef&#xFC;hl: Berechtigungsdenken, entweder offen oder verdeckt; Selbst-Zentriertheit; fest davon &#xFC;berzeugt, dass man selbst besser ist als andere; herablassend gegen&#xFC;ber anderen.</dd>
<dd>b. Aufmerksamkeit heischend: &#xDC;berm&#xE4;&#xDF;iges Bem&#xFC;hen, die Aufmerksamkeit anderer zu erringen und zu erhalten; Heischen von Bewunderung.</dd>
</dl>
</dd>
</dl>
<p>C. Die Beeintr&#xE4;chtigungen der Pers&#xF6;nlichkeitsfunktionalit&#xE4;t und des Ausdrucks der Pers&#xF6;nlichkeit sind &#xFC;ber die Zeit und &#xFC;ber unterschiedliche Situationen hinweg relativ stabil.</p>
<p>D. Die Beeintr&#xE4;chtigungen der Pers&#xF6;nlichkeitsfunktionalit&#xE4;t ergeben keine gr&#xF6;&#xDF;ere Plausibilit&#xE4;t, wenn man sie als Teil einer Entwicklungsphase der Person oder aus ihrer sozio-kulturellen Umgebung heraus zu erkl&#xE4;ren versucht.</p>
<p>E. Die Beeintr&#xE4;chtigungen der Pers&#xF6;nlichkeitsfunktionalit&#xE4;t und des Ausdrucks der Pers&#xF6;nlichkeit gehen nicht allein auf die physiologischen Effekte einer Droge (z.&#xA0;B. einer Rauschdroge, eines Medikaments) oder einer allgemeinen medizinischen Gegebenheit (z.&#xA0;B. eines schweren Sch&#xE4;deltraumas) zur&#xFC;ck.</p>

<h3><span class="mw-headline" id="Mangel_an_Empathie_und_F.C3.BChlf.C3.A4higkeit">Mangel an Empathie und F&#xFC;hlf&#xE4;higkeit</span></h3>
<p>Eines der auff&#xE4;lligsten Symptome der St&#xF6;rung, durch das Narzissten bei anderen immer wieder anecken, ist mangelndes Einf&#xFC;hlungsverm&#xF6;gen. Gef&#xFC;hle und Bed&#xFC;rfnisse anderer Menschen k&#xF6;nnen sie zwar wahrnehmen, aber wollen sie nicht zur Kenntnis nehmen; ebenso fehlt ihnen die Bereitschaft, darauf einzugehen oder darauf R&#xFC;cksicht zu nehmen. Sie h&#xF6;ren anderen nicht zu, beachten, verstehen und unterst&#xFC;tzen sie nicht. Das Verhalten anderer Menschen und ihre &#xC4;u&#xDF;erungen werden darum h&#xE4;ufig drastisch missinterpretiert; oft steckt dahinter der Wunsch, sich nicht den Glauben zerst&#xF6;ren zu lassen, dass man (obwohl man dem anderen eventuell eine ganze Geschichte von R&#xFC;cksichtslosigkeit zugemutet hat) gemocht und respektiert wird.</p>
<p>Narzissten k&#xF6;nnen lernen, einf&#xFC;hlsame Reaktionen vorzut&#xE4;uschen, und haben dann solche Gesten f&#xFC;r den Fall, dass sie Nutzen daraus ziehen k&#xF6;nnen, abrufbereit. Es bleibt jedoch bei blo&#xDF;en Gesten; Versprechen auf Verst&#xE4;ndnis und R&#xFC;cksichtnahme werden nicht eingel&#xF6;st, empathische Reaktionen m&#xFC;nden nicht in konsequent durchgef&#xFC;hrte r&#xFC;cksichtsvolle Handlungen, und sobald der Narzisst sich frustriert oder gedem&#xFC;tigt f&#xFC;hlt (&#x201E;narzisstische Verletzung&#x201C;), f&#xE4;llt die Maske g&#xE4;nzlich.</p>
<p>Narzissten weisen &#x2013; besonders in puncto Verletzlichkeit, Traurigkeit, Empathie und Mitleid, aber auch bei Gl&#xFC;ck und Freude &#x2013; eine geringe Gef&#xFC;hlstiefe auf; in seltenen Extremf&#xE4;llen geht die Differenz bis zur Alexithymie.</p>
<h3><span class="mw-headline" id=".C3.9Cbertreibungen.2C_L.C3.BCgen.2C_T.C3.A4uschung_und_Selbstt.C3.A4uschung">&#xDC;bertreibungen, L&#xFC;gen, T&#xE4;uschung und Selbstt&#xE4;uschung</span></h3>
<p>Viele Narzissten sind, etwa im Berufsleben, tats&#xE4;chlich Overachiever und rechtfertigen damit ihre hohe Selbsteinsch&#xE4;tzung. Im Allgemeinen neigen Narzissten jedoch dazu, ihre Begabungen, ihre pers&#xF6;nlichen Leistungen und ihre Beitr&#xE4;ge zu Gemeinschaftsarbeiten gr&#xF6;&#xDF;er darzustellen, als sie tats&#xE4;chlich sind. Gelegentlich geben sie Leistungen anderer als ihre eigenen aus. Sie suchen pers&#xF6;nliche N&#xE4;he zu &#x201E;V.I.P.s&#x201C; und Menschen mit hohem Sozialstatus und stellen solche Bekanntschaften als enger und intimer dar als sie in Wirklichkeit sind. Einige Fachautoren, h&#xE4;ufiger aber noch die Sexualpartner und Familienangeh&#xF6;rigen von Narzissten, berichten von gewohnheitsm&#xE4;&#xDF;igem L&#xFC;gen. Selbstt&#xE4;uschung &#x2013; und infolgedessen auch T&#xE4;uschung der Umgebung &#x2013; geh&#xF6;rt zu den Mitteln, mit denen viele Narzissten ihr labiles Selbstkonzept st&#xFC;tzen.</p>
<h3><span class="mw-headline" id="Umgang_mit_Kritik_und_Zur.C3.BCckweisung">Umgang mit Kritik und Zur&#xFC;ckweisung</span></h3>
<p>Auf Kritik, Niederlagen, Zur&#xFC;ckweisung, Besch&#xE4;mung oder Dem&#xFC;tigung reagieren Narzissten weitaus intensiver als andere Menschen. Eine popul&#xE4;re Annahme ist, dass sich hinter der positiven bewussten Meinung von Narzissten &#xFC;ber sich selbst in Wirklichkeit unbewusst ein geringes Selbstwertgef&#xFC;hl verbirgt. Diese Annahme l&#xE4;sst sich in der Regel auf psychodynamische Theorien zur&#xFC;ckf&#xFC;hren, insbesondere von Kohut. Jedoch sprechen neuere empirische Untersuchungen, die sowohl bewusste (explizite) als auch unbewusste (implizite) Ma&#xDF;e f&#xFC;r den Selbstwert verwendet haben, daf&#xFC;r, dass Narzissten eine positive Meinung &#xFC;ber sich haben in Bereichen der pers&#xF6;nlichen Bef&#xE4;higung (wie Status und Intelligenz) und <i>nur</i> eine neutrale Sicht in Bereichen der Gemeinschaftlichkeit (wie Freundlichkeit und Moral). Die Reaktion auf Kritik besteht meist in einer scharfen Attacke der Person, von der der Narzisst sich in Frage gestellt sieht, seltener in Depression und R&#xFC;ckzug. Ihr Berechtigungsdenken und ihr mangelndes Einf&#xFC;hlungsverm&#xF6;gen pr&#xE4;destiniert Narzissten f&#xFC;r Missverst&#xE4;ndnisse und zwischenmenschliche Konflikte, die sehr schnell eskalieren und in Wutanf&#xE4;lle m&#xFC;nden k&#xF6;nnen. Die Depression andererseits enth&#xE4;lt starke Momente von narzisstischer Entr&#xFC;stung und dem Gef&#xFC;hl, gedem&#xFC;tigt worden zu sein.</p>
<h3><span class="mw-headline" id="Ausbeutung.2C_Manipulation_und_Missbrauch">Ausbeutung, Manipulation und Missbrauch</span></h3>
<p>Viele Narzissten ver&#xFC;ben emotionalen Missbrauch an Personen in ihrem engsten Umfeld, besonders an ihren Sexualpartnern und Kindern. Beschrieben hat dieses Ph&#xE4;nomen erstmals S&#xE1;ndor Ferenczi, sp&#xE4;ter folgten ihm Karen Horney, Alice Miller und Heinz Kohut. Im Mittelpunkt dieses Missbrauchs steht die &#x201E;narzisstische Versorgung&#x201C; (engl. <i>narcissistic supply</i>, <i>narcissistic feed</i>), ein Terminus, den Otto Fenichel bereits 1938 gepr&#xE4;gt hatte, um die Bewunderung und Unterst&#xFC;tzung zu bezeichnen, von der Narzissten emotional zehren und die sie von ihrer Umgebung einholen. Die Opfer, die diese Versorgung sicherstellen sollen, werden k&#xFC;hl nach ihrer vermuteten Tauglichkeit ausgew&#xE4;hlt, umworben und gepflegt, bis sie narzisstische Versorgung zu liefern beginnen, manipuliert, damit sie die Versorgung aufrechterhalten, und fallengelassen, sobald sie die Versorgung einstellen. Die Betroffenen, die im Englischen manchmal als <i>&#x201E;co-narcissists&#x201C;</i> charakterisiert werden, k&#xF6;nnen erheblichen seelischen Schaden nehmen und werden weitaus h&#xE4;ufiger in der Psychotherapie vorstellig als die Narzissten selbst. Im deutsch- und mehr noch im englischsprachigen Web existieren Selbsthilfeforen, die sich speziell mit diesem Problem besch&#xE4;ftigen.</p>

<h3><span class="mw-headline" id="Narzisstische_Pers.C3.B6nlichkeitsst.C3.B6rung_und_Borderline-Pers.C3.B6nlichkeitsst.C3.B6rung">Narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung und Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung ist leicht mit der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung (BPS) zu verwechseln, mit der sie in 25&#x2013;37&#xA0;% der F&#xE4;lle in Komorbidit&#xE4;t, d.&#xA0;h. gemeinsam, auftritt.</p>
<p>NPS, die als <i>verletzlicher</i> Narzissmus auftritt, wird deshalb leicht mit BPS verwechselt, weil mit beiden ein labiles Selbstwertgef&#xFC;hl, konflikthafte zwischenmenschliche Bindungen und Verlassenheits&#xE4;ngste einhergehen. Beide St&#xF6;rungen k&#xF6;nnen mit irrationaler Scham einhergehen. W&#xE4;hrend Narzissten ihrem Gegen&#xFC;ber konstant wenig Empathie entgegenbringen, weisen Menschen mit BPS jedoch ein <i>zyklisches</i> Verhalten auf, bei dem Perioden von exzessiver Anteilnahme mit Perioden von Entt&#xE4;uschung und R&#xFC;ckzug alternieren. W&#xE4;hrend Narzissten von anderen in den Illusionen best&#xE4;rkt werden wollen, die sie &#xFC;ber sich selbst haben, verlangt es Menschen mit BPS vor allem nach jemanden, der sie vor dem Verlassensein &#x201E;errettet&#x201C;.</p>
<p>In ihrer <i>grandiosen</i> Form, und besonders bei M&#xE4;nnern, kann NPS daneben deshalb mit BPS verwechselt werden, weil letztere auch eine tyrannische Form kennt, bei der nahestehende Personen aggressiv f&#xFC;r die eigenen Probleme verantwortlich gemacht werden. Bei beiden St&#xF6;rungen schwelt im Inneren eine ungeheure Wut, die ohne Vorank&#xFC;ndigung explodieren kann.</p>
<p>Bei beiden St&#xF6;rungen fehlt die F&#xE4;higkeit, sich selbst zu beobachten und sich eine realistische Vorstellung davon zu machen, wie das eigene Verhalten bei anderen ankommt. Die Einstellung gegen&#xFC;ber wichtigen Bezugspersonen schwankt bei beiden unvermittelt zwischen Idealisierung und Abwertung. Eher als Narzissten neigen Personen mit BPS jedoch zu starken Emotionen (Zuneigung, Traurigkeit, Angst), zu klammerndem sowie zu selbstsch&#xE4;digendem Verhalten und zu Suizidversuchen. Eher als Personen mit BPS neigen Narzissten dazu, andere Menschen zu manipulieren, auszunutzen und fallenzulassen, wenn sie keinen Nutzen mehr von ihnen haben. NPS wird eher bei M&#xE4;nnern, BPS eher bei Frauen diagnostiziert.</p>
<h3><span class="mw-headline" id="Weitere_Differenzialdiagnosen">Weitere Differenzialdiagnosen</span></h3>
<p>Die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung kann auch mit folgenden St&#xF6;rungen verwechselt werden:</p>
<ul>
<li>Histrionische Pers&#xF6;nlichkeitsst&#xF6;rung, ebenfalls mit einem starken Wunsch nach Beachtung, jedoch auf Anerkennung, nicht auf Bewunderung zielend</li>
<li>Antisoziale Pers&#xF6;nlichkeitsst&#xF6;rung, ebenfalls mit Empathiedefiziten und gewohnheitsm&#xE4;&#xDF;igem L&#xFC;gen, jedoch ohne den Wunsch, bewundert zu werden</li>
<li>Zwangsst&#xF6;rung, ebenfalls mit Perfektionismus und &#xFC;bertrieben hohen Anspr&#xFC;chen ans Selbst, aber ohne den Glauben, Perfektion bereits erreicht zu haben</li>
<li>Schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung, paranoide Pers&#xF6;nlichkeitsst&#xF6;rung, gleichfalls mit Misstrauen und sozialem R&#xFC;ckzug, aber aufgrund paranoider Ideen, nicht aus Angst davor, dass Schw&#xE4;chen und Fehler der eigenen Person entlarvt werden k&#xF6;nnten</li>
<li>Bipolare St&#xF6;rung, Hypomanie, ebenfalls mit Grandiosit&#xE4;t, dort aber nur in bestimmten Phasen</li>
<li>Pers&#xF6;nlichkeitsver&#xE4;nderungen als direkte Folge allgemein medizinischer Bedingungen, etwa eines Sch&#xE4;del-Hirn-Traumas. Eine Studie aus dem Jahre 2000 hat aufgewiesen, dass die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung (nach der vermeidenden und der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung) unter den post-hirntraumatischen Pers&#xF6;nlichkeitsst&#xF6;rungen zu den h&#xE4;ufigsten z&#xE4;hlt. Die Fallzahlen sind aber insgesamt sehr gering.</li>
</ul>
<h3><span class="mw-headline" id="Komorbidit.C3.A4t">Komorbidit&#xE4;t</span></h3>
<p>Personen mit einer narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung leiden h&#xE4;ufig auch an Depressionen oder an Essst&#xF6;rungen wie Anorexia nervosa und neigen zum Drogenmissbrauch, insbesondere zum Missbrauch von Kokain. Andere Pers&#xF6;nlichkeitsst&#xF6;rungen, die oft gleichzeitig mit der narzisstischen Pers&#xF6;nlichkeit diagnostiziert werden, sind die paranoide, die dissoziale, die Borderline- und die histrionische Pers&#xF6;nlichkeitsst&#xF6;rung.</p>

<p>Nachdem die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung 1980 ins Klassifikationssystem DSM-III Aufnahme fand, gelangten viele Psychiater zu der Auffassung, dass die dort genannten Diagnosekriterien zu eng gefasst seien und dass es Varianten gebe, die der St&#xF6;rung ebenfalls zugerechnet werden m&#xFC;ssen. Einige Autoren versuchten zun&#xE4;chst, Typologien herauszuarbeiten, darunter Theodore Millon und Roger D. Davis, die 1996 gleich f&#xFC;nf Formen der St&#xF6;rung unterschieden, n&#xE4;mlich einen charakterlosen, einen amour&#xF6;sen, einen kompensatorischen, einen elit&#xE4;ren und einen fanatischen Narzissmus.</p>
<p>Solche Typologien sind heute obsolet; in j&#xFC;ngerer Zeit ist an ihre Stelle die Einsicht getreten, dass die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung ein vieldimensionales Ph&#xE4;nomen ist, dessen Dimensionen f&#xFC;r die Forschung inzwischen auch operationalisiert, d.&#xA0;h. in Messskalen verwandelt worden sind. Beschrieben wurden bisher folgende Dimensionen der St&#xF6;rung:</p>
<h3><span class="mw-headline" id="Offener_und_verdeckter_Narzissmus">Offener und verdeckter Narzissmus</span></h3>
<p>Bereits 1938 unterschied Henry Murray, Psychologe an der Harvard University, zwischen offenem (engl. <i>overt</i>) und verdecktem (<i>covert</i>) Narzissmus; die j&#xFC;ngere Forschung hat diese Unterscheidung erneut aufgegriffen. Beim offenen Narzissmus &#x2013; dem klassischen, arroganten Narzissmus &#x2013; wird die hohe Selbsteinsch&#xE4;tzung ganz unverhohlen zur Schau gestellt. Offene Narzissten treten selbstbewusst auf, sind extravertiert, charmant und liefern, wenn sie meinen, sich dadurch Ruhm erwerben zu k&#xF6;nnen, hohe Leistungen. In Arbeitsgruppen und in Liebesbeziehungen erwecken sie anfangs oft hohe Wertsch&#xE4;tzung, werden bei n&#xE4;herem Kennenlernen dann aber als kalt, arrogant, angeberisch, dominant und feindselig empfunden.</p>
<p>Verdeckte Narzissten dagegen haben gelernt, ihre Impulse zu gro&#xDF;spurigem Auftreten zu unterdr&#xFC;cken und den Bewunderungstribut (engl. <i>&#x201E;feed&#x201C;</i>), auf den sie emotional angewiesen sind, auf stillere und mehr indirekte Weise einzufordern. Verdeckte Narzissten geben sich bescheiden, freundlich, gro&#xDF;z&#xFC;gig und altruistisch, sind aber ebenfalls ganz und gar von dem Verlangen angetrieben, sich selbst stets ins bestm&#xF6;gliche Licht zu r&#xFC;cken. Viele verdeckte Narzissten haben eine ausgepr&#xE4;gte Opfermentalit&#xE4;t und sind &#xFC;berzeugt, dass ihre (eingebildeten oder tats&#xE4;chlich vorhandenen) Talente und F&#xE4;higkeiten untersch&#xE4;tzt und nicht genug gew&#xFC;rdigt werden. H&#xE4;ufig nehmen sie ihre Kinder oder andere Familienmitglieder f&#xFC;r die Selbstdarstellung in Dienst. Obwohl ihre Empathie und ihr Interesse an anderen Menschen ebenso gering ist wie die offener Narzissten, engagieren viele verdeckte Narzissten sich &#x2013; oft in f&#xFC;hrender Position &#x2013; in karitativen oder religi&#xF6;sen Gemeinschaften oder in Sekten, wo sie Respekt und Bewunderung einwerben k&#xF6;nnen, ohne durch Arroganz anzuecken. St&#xE4;rker als offene Narzissten neigen verdeckte Narzissten zur Manipulation, zum Einfl&#xF6;&#xDF;en von Verunsicherung und Schuldgef&#xFC;hlen, zu Victim blaming, zu Heimlichkeiten und zur L&#xFC;ge. Opfer verdeckter Narzissten, d.&#xA0;h. Sexualpartner und Familienangeh&#xF6;rige, die von einem verdeckten Narzissten emotional missbraucht werden, haben es besonders schwer zu artikulieren, was mit ihnen geschieht.</p>
<h3><span class="mw-headline" id="Angepasster_und_unangepasster_Narzissmus">Angepasster und unangepasster Narzissmus</span></h3>
<p>Viele Narzissten sind in ihr soziales Umfeld gut integriert und k&#xF6;nnen beruflich au&#xDF;erordentlich erfolgreich sein. Ihr Ehrgeiz gibt ihnen Antrieb zu Kreativit&#xE4;t, innerem Wachstum und hohen Leistungen. Es gibt Hinweise darauf, dass ein gewisses Ma&#xDF; an Narzissmus vor Traurigkeit, Depression, Neurotizismus und Angst sch&#xFC;tzt und dem subjektiven Wohlbefinden entgegenkommt, wobei dies allerdings nur f&#xFC;r den offenen Narzissmus gilt.</p>
<p>Andere Narzissten haben massive emotionale und soziale Probleme. Betroffen sind nicht nur verdeckte Narzissten, sondern auch offene Narzissten, die statt Fantasien von Allmacht und Unverwundbarkeit die Idee pflegen, einzigartig zu sein, und darum unverstanden zu sein glauben. Typische Probleme sind emotionale Instabilit&#xE4;t, Hypersensibilit&#xE4;t gegen Kritik, erdr&#xFC;ckende Schamgef&#xFC;hle, Depressionen, Scheidung, Entfremdung von den Kindern, Jobverlust, Drogen- und Alkoholmissbrauch, gelegentlich auch Straff&#xE4;lligkeit (besonders F&#xE4;lschung und Betrug, aber auch Gewaltt&#xE4;tigkeit).</p>
<h3><span class="mw-headline" id="Grandiosit.C3.A4t_und_Berechtigungsdenken">Grandiosit&#xE4;t und Berechtigungsdenken</span></h3>
<p>Im ICD-10 steht ein narzisstischer Typus im Vordergrund, der in der Fachliteratur als &#x201E;grandios&#x201C; bezeichnet wird. Er ist gro&#xDF;spurig und im Umgang mit anderen bestimmt und dominant. Vielen grandiosen Narzissten gelingt es, in Beruf oder Gesellschaft einflussreiche Positionen einzunehmen. Aufmerksamkeit und Bewunderung ist diesem Typ wichtiger als Zustimmung.</p>
<p>Neben grandiosen Narzissten gibt es Narzissten, deren Auftreten nicht so sehr selbstherrlich, als vielmehr ma&#xDF;los fordernd ist. Die Betroffenen tragen an ihre Umgebung stark &#xFC;berzogene und unrealistische Erwartungen heran, etwa auf Behandlung nur durch wichtigste Personen (den rangh&#xF6;chsten Kellner, den rangh&#xF6;chsten Arzt usw.). Sie sind &#xFC;berzeugt, nur das Beste zu verdienen und an Regeln, die f&#xFC;r alle anderen gelten, nicht gebunden zu sein. Sie dominieren ihre Umgebung nicht, sondern beuten sie aus. F&#xFC;r Menschen im pers&#xF6;nlichen Umfeld kann dies, z.&#xA0;B. wenn st&#xE4;ndige Aufmerksamkeit, Bedienung oder finanzielle Unterst&#xFC;tzung erwartet wird, extrem belastend sein. Viele Narzissten dieses Typs stellen ihre Forderungen nicht offen, sondern indirekt, etwa indem sie ihre Verletzlichkeit in Szene setzen, Leiden, Krankheiten oder Probleme ausspielen oder erfinden, und anderen Menschen Schuld- und Schamgef&#xFC;hle einfl&#xF6;&#xDF;en. Viele Narzissten stellen ihre hohen Anspr&#xFC;che nicht deshalb, weil sie ihre eigene Wichtigkeit hoch veranschlagen, sondern weil sie &#xFC;berzeugt sind, benachteiligt zu werden. Robert Ackerman (University of Texas) und Brent Donnellan (Texas A&amp;M University) haben 2013 eine Skala (<i>Psychological Entitlement Scala</i>, PES) vorgelegt, mit der narzisstisches Berechtigungsdenken gemessen werden kann.</p>
<h3><span class="mw-headline" id="Robuster_und_verletzlicher_Narzissmus">Robuster und verletzlicher Narzissmus</span></h3>
<p>Ob dem robusten Auftreten vieler Narzissten eine verborgene innere Unsicherheit zugrunde liegt, ist in der Fachliteratur umstritten. Eine 2008 durchgef&#xFC;hrte Metastudie hat diese &#x201E;Maskenthese&#x201C; nicht best&#xE4;tigt. Grandiose Narzissten investieren ihre Energie nicht in Freundschaften, Liebesbeziehungen und Familie, sondern vorzugsweise in solchen Lebensbereichen, in denen sie andere &#xFC;berfl&#xFC;geln k&#xF6;nnen.</p>
<p>Viele Narzissten geh&#xF6;ren nicht dem robusten, sondern einem verletzlichen Typ an. Sie leiden unter einem niedrigen Selbstwertgef&#xFC;hl und ausschweifenden selbstzweiflerischen Gr&#xFC;beleien. Auch nach au&#xDF;en hin erscheinen sie wenig selbstbewusst und sind gegen&#xFC;ber R&#xFC;ckmeldungen zu ihrem Verhalten &#xFC;berempfindlich. Wenn sie nicht bekommen, was sie meinen, beanspruchen zu d&#xFC;rfen, f&#xFC;hlen sie sich noch weiter entwertet. Weitaus st&#xE4;rker als grandiose Narzissten neigen verletzliche Narzissten zu Neid. Weil Erfolg Ihnen &#xFC;beraus viel bedeutet, sind sie in hohem Ma&#xDF;e auch f&#xFC;r Gef&#xFC;hle von Scham empf&#xE4;nglich, die sie so stark internalisieren, dass ihre Selbstwirksamkeitserwartung beeintr&#xE4;chtigt werden kann. Die Scham schl&#xE4;gt, weil sie als Dauerzustand schwer auszuhalten ist, h&#xE4;ufig in Aggression um, in der die Scham kurzzeitig vergessen und emotionaler Druck abgelassen wird, sodass verletzliche Narzissten oft in einem Teufelskreis aus Scham und Wut gefangen sind. Besonders aggressiv reagieren sie, wenn sie glauben, nicht zu bekommen, was sie verdienen. Verletzliche Narzissten empfinden es als Schw&#xE4;che und als besch&#xE4;mend, auf andere Menschen angewiesen zu sein, die ihre W&#xFC;nsche und Bed&#xFC;rfnisse befriedigen, und kompensieren diese Scham durch Schuldzuweisungen an die anderen.</p>
<h3><span class="mw-headline" id="Abgrenzung_Narzissmus_vs._Perfektionismus">Abgrenzung Narzissmus vs. Perfektionismus</span></h3>
<p>Jeder hat narzisstische Anteile, die es zu erkennen gilt. Der Psychiater und Neurowissenschaftler Raphael M. Bonelli arbeitete heraus, dass diese Anteile kein Schicksal, sondern ver&#xE4;nderbar sind. Narzissmus ist bis zur Diagnose der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung ein Kontinuum, aber jeder Narzissmus ist sch&#xE4;dlich. Es gibt damit keinen guten oder gesunden Narzissmus (wie etwa Alice Miller postuliert hat). Denn Narzissmus ist immer die Tendenz, sich zu idealisieren, indem man seine Schw&#xE4;chen verdr&#xE4;ngt und seine St&#xE4;rken &#xFC;bertreibt und damit andere abwertet. Bonelli grenzt den Narzissmus scharf vom Perfektionismus ab: W&#xE4;hrend der Perfektionist selbstunsicher und &#xE4;ngstlich um sich kreist und in die Maske des Perfekten schl&#xFC;pft, um zu gefallen, sieht sich der Narzisst aufgrund der Selbstidealisierung und Fremdabwertung den anderen grenzenlos &#xFC;berlegen. Aus diesem Grund agiert er ausbeuterisch, manipulativ und r&#xFC;cksichtslos. Er hat im Gegensatz zum Perfektionisten kein br&#xFC;chiges, sondern ein &#xFC;berzogenes Selbstwertgef&#xFC;hl: Neuen Studien zufolge haben Narzissten selbst im Unbewussten eine exzessiv positive Meinung &#xFC;ber sich, was die Theorie des angeblich geringen Selbstwertgef&#xFC;hls und der mangelnden Selbstliebe widerlegt (Fromm). Auch sei der Narzisst entgegen vieler Behauptungen gar nicht zur Empathie unf&#xE4;hig (im Gegensatz zum Autisten) als vielmehr unwillig.</p>

<p>Die Pr&#xE4;valenz der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung wurde in unterschiedlichen Studien mit sehr unterschiedlichen Ergebnissen bestimmt. W&#xE4;hrend viele Stichproben gar keine Person enthielten, die dem Symptombild entsprach, wurde in anderen eine Pr&#xE4;valenz von 0,4&#xA0;% bzw. 5,7&#xA0;% festgestellt, wobei bis heute allerdings noch keine Studien vorliegen, die von der aktuellen DSM-5-Definition ausgehen.</p>
<p>Wie ein Forscherteam an der University of Illinois 2010 aufgewiesen hat, sind die narzisstischen Tendenzen von Menschen &#xFC;ber die Lebenszeit hinweg ver&#xE4;nderlich. Pathologischer Narzissmus findet sich am ausgepr&#xE4;gtesten bei jungen Erwachsenen, d.&#xA0;h. in der sp&#xE4;ten zweiten und in der dritten Lebensdekade. In sp&#xE4;teren Jahren, insbesondere nach der Gr&#xFC;ndung einer festen Partnerschaft bzw. einer Familie, l&#xE4;sst er meist nach; das Selbst verliert durch diese Ver&#xE4;nderung der Lebensweise an Bedeutung, und die Aufmerksamkeit verlagert sich zu geliebten Menschen hin.</p>
<p>Menschen mit narzisstischer Pers&#xF6;nlichkeit suchen keine tiefe zwischenmenschliche N&#xE4;he, es fehlt ihnen an zwischenmenschlichem Vertrauen, sodass Narzissten einen Therapeuten vielleicht in einer akuten Krise, etwa bei einer Depression, aufsuchen, sich ihm &#xFC;ber das tiefer liegende Problem eventuell aber gar nicht offenbaren, sodass die St&#xF6;rung von Statistiken m&#xF6;glicherweise systematisch unzureichend erfasst wird.</p>

<h3><span class="mw-headline" id="Vermutungen">Vermutungen</span></h3>
<p>&#xDC;ber die Ursachen der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung wird bereits seit dem fr&#xFC;hen 20. Jahrhundert nachgedacht. Weil Personen mit narzisstischer Pers&#xF6;nlichkeitsst&#xF6;rung selten Behandlung suchen, sodass Psychiater und Psychologen wenig Gelegenheit haben, Narzissten &#xFC;ber l&#xE4;ngere Zeit hinweg therapeutisch zu betreuen und dabei nah kennenzulernen, neigen die Ursachenbeschreibungen zu Theorielastigkeit und zum Spekulativen.</p>
<p>Die grundlegende Annahme, die viele Erkl&#xE4;rungsans&#xE4;tze gemeinsam haben, besteht darin, dass die Ursachen in der Elternhauserziehung zu suchen sind und dass das Kind von den Eltern daran gehindert wird, aus der Phase des urspr&#xFC;nglichen kindlichen Narzissmus herauszuwachsen, sodass es in diesem Zustand dauerhaft verharrt und ihn zur Verteidigung des Selbst benutzt, in Ermangelung alternativer Mittel, die Kindern normalerweise nach und nach zuwachsen.</p>
<p>Was die Eltern im Einzelnen jedoch tun, und mit welcher Wirkung, wird von verschiedenen Autoren und Schulen ganz unterschiedlich gefasst. Heinz Kohut vermutete, dass Eltern von Narzissten es vers&#xE4;umen, dem Kind ein gesundes Ma&#xDF; an Frustration (&#x201E;optimal frustrations&#x201C;) zuzumuten, die ihm hilft, aus der kindlichen Grandiosit&#xE4;t nach und nach zu einem realistischen Selbstbild zu finden. Otto Kernberg dagegen stufte die Eltern als kalt, streng oder sogar feindselig ein und erkl&#xE4;rte den &#xFC;berm&#xE4;&#xDF;igen Narzissmus des Kindes als Verteidigungsreaktion. Die lieblosen Eltern werden nicht idealisiert, sodass das Kind sich nicht mit ihnen identifiziert; damit vers&#xE4;umt es die Gelegenheit zu reifen und zu erstarken und &#xFC;ber die urspr&#xFC;ngliche naive Grandiosit&#xE4;t hinauszuwachsen; das narzisstische Kind bleibt auf sich allein gestellt. Andererseits sind narzisstische Kinder h&#xE4;ufig solche, an die die Eltern besonders hohe Hoffnungen und Erwartungen richten. Arnold Rothstein vermutete 1979, dass Eltern narzisstischer Kinder ihr Kind &#xFC;berm&#xE4;&#xDF;ig dazu benutzten, ihre eigenen ehrgeizigen Bestrebungen zu befriedigen. Einen ganz anderen Erkl&#xE4;rungsansatz hat 1981  vorgeschlagen, der vermutete, dass Narzissten von ihren Eltern daran gew&#xF6;hnt worden seien, von anderen Menschen Ergebenheit erwarten zu d&#xFC;rfen. Hinsichtlich der Frage, ob elterliche W&#xE4;rme und &#xDC;berwachung die Entstehung narzisstischer Pers&#xF6;nlichkeitsst&#xF6;rungen beg&#xFC;nstigen oder im Gegenteil verhindern, sind diese Autoren sich uneinig.</p>
<p>Ein kanadisches Forscherteam wies 2008 nach, dass narzisstische Charakterz&#xFC;ge Familien oftmals wie eine Erbschaft durchlaufen. Es wird daher vermutet, dass neben den erzieherischen auch genetische und psychobiologische Faktoren eine Rolle spielen. Weiterhin m&#xFC;ssen makrokulturelle (gesellschaftlich sanktionierte Glaubenssysteme, Medien) und mikrokulturelle Faktoren (Peergroup-Einfl&#xFC;sse) in Betracht gezogen werden.</p>
<h3><span class="mw-headline" id="Forschung">Forschung</span></h3>
<p>Die empirische Erforschung befasst sich mit den Ursachen der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung erst seit dem fr&#xFC;hen 21. Jahrhundert und hat dabei neben den Social Media vor allem die Elternhauserziehung im Blick.</p>
<p>Die Ursachenforschung muss sich im Falle der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung mit einigen besonderen Problemen auseinandersetzen, wie z. B. dem, dass narzisstisch gest&#xF6;rte Personen das Verhalten ihrer Eltern m&#xF6;glicherweise systematisch anders wahrnehmen, deuten und erinnern als klinisch unauff&#xE4;llige Personen. Gelegentlich ist bem&#xE4;ngelt worden, dass in einschl&#xE4;gigen Studien f&#xFC;r das Assessment der Elternhauserziehung ausschlie&#xDF;lich die Darstellungen des Kindes herangezogen worden sind, w&#xE4;hrend die Eltern nicht angeh&#xF6;rt wurden.</p>
<p>Umfassende, methodisch einwandfreie Studien zu den Ursachen der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung stehen noch aus. Erste Daten weisen allerdings darauf hin, dass grandioser Narzissmus h&#xE4;ufig mit elterlicher Verw&#xF6;hnung zusammenf&#xE4;llt, und verletzlicher Narzissmus mit emotional kontrollierenden oder manipulierenden Eltern.</p>

<p>Obwohl &#xFC;ber die Ursachen der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung wenig Einigkeit besteht, wird als wichtigstes Therapieziel die F&#xF6;rderung der F&#xE4;higkeit des Patienten genannt, sein Selbstwertgef&#xFC;hl autonom zu regulieren und ein Selbstkonzept zu entwickeln, das f&#xFC;r narzisstische Kr&#xE4;nkungen weniger anf&#xE4;llig ist. Erreicht werden soll dies durch ein behutsames, Schritt f&#xFC;r Schritt erfolgendes Aufweisen der realen Beschr&#xE4;nkungen des Patienten, der gleichzeitig aber empathisch aufgefangen wird, um die desillusionierenden Erfahrungen akzeptieren und in sein Selbstkonzept einarbeiten zu k&#xF6;nnen. Hilfreicher als ein konfrontatives Infragestellen des Bed&#xFC;rfnisses des Patienten nach Selbst&#xFC;berh&#xF6;hung ist es, die narzisstischen Charakterz&#xFC;ge umzudeuten und in den Dienst des Aufbaus eines intakten Selbstbildes zu stellen. Die Erfolge, die in der Therapie erzielt werden, sind in der Regel allerdings bescheiden.</p>
<p>Als geeignete Behandlungsform wird die Gespr&#xE4;chstherapie eingesch&#xE4;tzt. Eine Herausforderung f&#xFC;r viele Therapeuten ist die Neigung narzisstischer Patienten, die Autorit&#xE4;t des Therapeuten entweder in Frage zu stellen oder ihn im Gegenteil extrem zu &#xFC;bersch&#xE4;tzen. Eine Alternative ist Gruppentherapie; die Gruppe gibt dem Narzissten ehrliche R&#xFC;ckmeldung zu seinem Verhalten, f&#xE4;ngt ihn jedoch auch auf und hilft ihm auf diese Weise, ein realistischeres Selbstbild zu entwickeln. Auch tritt der Therapeut in den Hintergrund und wird weniger stark als Bedrohung der Grandiosit&#xE4;t des Patienten gesehen.</p>
<p>Psychotherapeutische Behandlung wird von Menschen mit narzisstischer Pers&#xF6;nlichkeitsst&#xF6;rung beispielsweise gesucht, wenn sie physisch schwer erkranken, was ihre Illusion, unangreifbar zu sein, manchmal zu zerschmettern vermag und das Gef&#xFC;hl eines Zusammenbruchs der gesamten Person erzeugen kann. Generell suchen sie Hilfe eher in akuten Krisen als aufgrund der Pers&#xF6;nlichkeitsst&#xF6;rung; bei der Behandlung steht darum meist nicht die letztere, sondern die jeweilige Krise im Vordergrund. Im Anschluss an die Bew&#xE4;ltigung der Krise setzen manche Narzissten die Therapie fort, um mit weniger kurzfristigen Probleme wie Depressionen oder zwischenmenschlichen Schwierigkeiten besser fertigwerden zu k&#xF6;nnen.</p>

<ul>
<li>Raphael M. Bonelli: <i>M&#xE4;nnlicher Narzissmus. Das Drama der Liebe, die um sich selbst kreist.</i> K&#xF6;sel-Verlag, M&#xFC;nchen 2016, .</li>
<li>Eva Dieckmann: <i>Die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung mit Schematherapie behandeln.</i> Klett-Cotta, 2011, .</li>
<li>Otto F. Kernberg: <i>Narzi&#xDF;tische Pers&#xF6;nlichkeitsst&#xF6;rungen</i>, Schattauer, 1996, .</li>
<li>Claas-Hinrich Lammers: <i>Psychotherapie narzisstisch gest&#xF6;rter Patienten: Ein verhaltenstherapeutisch orientierter Ansatz.</i> Schattauer, 2014, .</li>
<li>Rainer Sachse: <i>Histrionische und Narzisstische Pers&#xF6;nlichkeitsst&#xF6;rungen.</i> Hogrefe, 2002, .</li>
<li>Rainer Sachse, Meike Sachse, Jana Fasbender: <i>Kl&#xE4;rungsorientierte Psychotherapie der narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung.</i> Hogrefe, 2011, .</li>
</ul>

<p>Der britische Fernsehsender Channel 4 strahlte 2007 erstmals den von Mark Soldinger inszenierten Dokumentarfilm <i>Egomania</i> aus, der das Thema anhand der Beispiele des Sektenf&#xFC;hrers David Berg, des wegen Totschlags an seinen Eltern verurteilten Brian Blackwell und des Fachbuchautors und selbst Betroffenen Sam Vaknin behandelt.</p>

<ol class="references">



































































































</ol>







<p><i>Source - Wikipedia</i></p>