<h1>Undine-Syndrom</h1>
<p>Das <b>Undine-Syndrom</b>, <b>Ondine-Syndrom</b> oder auch das <b>kongenitale zentrale Hypoventilationssyndrom</b> oder Undine-Fluch-Syndrom ist eine seltene angeborene Erkrankung des zentralen Nervensystems, bei der die normale autonome Atmungskontrolle fehlt oder gest&#xF6;rt ist.</p>
<p>In der Schlafmedizin geh&#xF6;rt das &#x201E;Kongenitale zentrale alveol&#xE4;re Hypoventilationssyndrom&#x201C; als Schlafst&#xF6;rung zu den &#x201E;Schlafbezogenen Atmungsst&#xF6;rungen&#x201C; und wird nach ICD-10-GM als &#x201E;Kongenitales zentral-alveol&#xE4;res Hypoventilations-Syndrom&#x201C; mit G47.32 kodiert.</p>




<p>Betroffen sind etwa einer von 200.000 Lebendgeborenen.</p>

<p>Insbesondere handelt es sich dabei um eine St&#xF6;rung der zentralen CO-Chemorezeptorsensitivit&#xE4;t (verminderte CO-Antwort). Die Atemantwort eines Kindes mit Undine-Syndrom auf eine niedrige Sauerstoffs&#xE4;ttigung (Hypoxie) oder einen Kohlendioxidanstieg im Blut (Hyperkapnie) ist typischerweise im Wachzustand eingeschr&#xE4;nkt, aber oft noch ausreichend vorhanden. In seltenen F&#xE4;llen liegt wie beim Hirschsprung-Syndrom eine Entwicklungsst&#xF6;rung im autonomen Nervensystem vor, die durch Gendefekte verursacht ist (Wachstumsfaktor BDNF, Endothelin-3).</p>

<p>Bei den ansonsten nicht beeintr&#xE4;chtigt erscheinenden Neugeborenen fallen die fehlende Spontanatmung oder eine unzureichende, oberfl&#xE4;chliche Atmung auf. Dies ist im Schlaf st&#xE4;rker ausgepr&#xE4;gt als im Wachzustand und kann von Episoden mit normaler Atmung unterbrochen werden. W&#xE4;hrend der Hypoventilationsphasen und besonders im Tiefschlaf kann es dabei zu lebensbedrohlichen Zust&#xE4;nden kommen.</p>
<p>Die meisten Undine-Kinder atmen w&#xE4;hrend des Wachzustandes oberfl&#xE4;chlich, aber weitgehend ausreichend. Im Schlaf oder bei zus&#xE4;tzlichen Erkrankungen kommt es in unterschiedlichem Ausma&#xDF; zur Verringerung der notwendigen Atemantwort, sodass sie zumindest w&#xE4;hrend des Schlafes beatmet werden m&#xFC;ssen.</p>
<p>Etwa 25&#xA0;% der Undine-Kinder leiden zus&#xE4;tzlich an &#x201E;Morbus Hirschsprung&#x201C;, einer angeborenen Fehlbildung des Darmes, selten an anderen zus&#xE4;tzlichen Erkrankungen (Augen, H&#xF6;rst&#xF6;rungen, Gehirn, Krampfanf&#xE4;lle, Herzrhythmusst&#xF6;rungen, Rechtsherzinsuffizienz etc.).</p>


<p>Etwa 17&#xA0;% der Undine-Kinder atmen auch w&#xE4;hrend des Wachzustandes nicht ausreichend, sodass sie 24&#xA0;Stunden am Tag beatmet werden m&#xFC;ssen. Viele dieser Kinder sind mit einem &#x201E;Zwerchfell-Schrittmacher&#x201C; versorgt und dadurch mobil. Atmen Undine-Patienten tags&#xFC;ber spontan, so bietet sich eine n&#xE4;chtliche Beatmung mit Nasenmaske an. Einige Kinder werden nach Geburt zun&#xE4;chst mit einem Tracheostoma beatmet und im Kindergarten- oder Grundschulalter auf Maske umgestellt.</p>

<p>Durch die modernen Beatmungs- und &#xDC;berwachungsm&#xF6;glichkeiten im h&#xE4;uslichen Bereich k&#xF6;nnen Undine-Kinder heute ein ausgef&#xFC;lltes und produktives Leben f&#xFC;hren. So konnte erst k&#xFC;rzlich in einer Studie bei 94&#xA0;Undine-Kindern in Nordamerika gezeigt werden, dass 77,5&#xA0;% aller Kinder normale schulische Leistungen erbrachten. Voraussetzung daf&#xFC;r sind eine m&#xF6;glichst fr&#xFC;hzeitige Diagnose der Erkrankung und die Versorgung und Schulung der Eltern und der betreuenden Personen mit aktuellen Ger&#xE4;ten und Informationen. Da die Diagnose und die Therapiem&#xF6;glichkeiten dieses Krankheitsbildes erst relativ kurz bekannt sind und zur Verf&#xFC;gung stehen, sind die &#xE4;ltesten Undine-Patienten ca. Anfang zwanzig, vereinzelt jedoch auch Mitte 30. Sie k&#xF6;nnen arbeiten und selbst auch Kinder haben.</p>

<p>Die Erstbeschreibung des Syndroms erfolgte 1962 durch Severinghaus und Mitchell. Undine ist der Name einiger in Sagen auftretender Wasserwesen. Friedrich de la Motte Fouqu&#xE9;, davon inspiriert, ver&#xF6;ffentlichte 1811 eine m&#xE4;rchenhafte Erz&#xE4;hlung gleichen Namens (Undine), in der die Nixe Undine den ihr untreu gewordenen Ritter mit einem Kuss t&#xF6;tet. Aus diesem Stoff entwickelte Jean Giraudoux 1939 sein Theaterst&#xFC;ck Ondine, dem er das Thema versagender physiologischer Automatismen beif&#xFC;gte. Eine andere Modifikation erz&#xE4;hlt, dass Undine ihren untreuen Mann dazu verflucht habe, dass er im Schlaf nicht mehr atmen k&#xF6;nne. Diese Version f&#xFC;hrte zu der englischen Bezeichnung <i>Ondine&apos;s curse</i>, Undines Fluch.</p>

<ul>
<li>Im Film &#x201E;Die schwarze Witwe&#x201C; (1987) wird das Undine-Syndrom als Todesursache eines Mafioso angegeben.</li>
<li>Am Beginn des Thrillers &#x201E;Der Augensammler&#x201C; von Sebastian Fitzek (2010) wird das Syndrom namentlich erw&#xE4;hnt, erkl&#xE4;rt und seine Bezeichnung anhand des Theaterst&#xFC;ckes von Giraudoux erl&#xE4;utert; allerdings wird das Thema dort falsch auf die germanische Mythologie zur&#xFC;ckgef&#xFC;hrt.</li>
<li>Der polnische Kurzfilm  (Unser Fluch) erz&#xE4;hlt autobiografisch die Geschichte einer jungen Familie, deren Kind mit dem Undine-Syndrom diagnostiziert ist.</li>
</ul>

<p> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</p>

<ol class="references">




</ol>







<p><i>Source - Wikipedia</i></p>