<h1>Zwangsst&#xF6;rung</h1>
<p>Die <b>Zwangsst&#xF6;rung</b> oder <b>Zwangserkrankung</b> (  bzw. <b>OCD</b>) geh&#xF6;rt zu den psychischen St&#xF6;rungen.</p>
<p>Es besteht f&#xFC;r den Betroffenen ein innerer Drang, bestimmte Dinge zu denken oder zu tun. Der Betroffene wehrt sich gegen das Auftreten der Zw&#xE4;nge; er erlebt sie als &#xFC;bertrieben und sinnlos, kann ihnen willentlich jedoch meist nichts entgegensetzen. Die St&#xF6;rung bringt deutliche Belastungen und Beeintr&#xE4;chtigungen des Alltagslebens mit sich.</p>
<p>&#xC4;ltere Bezeichnungen f&#xFC;r Zwangsst&#xF6;rungen sind <i>Zwangsneurose</i> und <i>anankastische Neurose</i>. Die Zwangsst&#xF6;rung ist von der zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung sowie von Zwangssymptomen im Rahmen anderer psychischer oder neurologischer Erkrankungen zu unterscheiden.</p>




<p>Die f&#xFC;r die diagnostische Klassifizierung nach der ICD-10 ma&#xDF;gebliche Hauptsymptomatik der Zwangsst&#xF6;rung besteht in Zwangsgedanken oder Zwangshandlungen. Bei mehr als 90&#xA0;% der Betroffenen finden sich beide Symptome. Typisch ist auch die gro&#xDF;e Bandbreite an m&#xF6;glichen Symptomen, so dass fast jeder Betroffene sein eigenes Symptombild aufweist.</p>
<h3><span class="mw-headline" id="Zwangsgedanken">Zwangsgedanken</span></h3>
<p>Zwangsgedanken sind inhaltliche Denkst&#xF6;rungen im Sinne sich zwanghaft immer wieder aufdr&#xE4;ngender, jedoch als unsinnig erkannter Denkinhalte. Einige Betroffene leiden zudem zus&#xE4;tzlich an formalen Denkst&#xF6;rungen, vor allem an Perseveration und Gedankenkreisen oder Gedankenarmut, in schweren F&#xE4;llen auch an &#xFC;berwertigen Ideen.</p>
<p>Zwangsgedanken kann man einteilen in:</p>
<ul>
<li><b>Zwangsideen und -bef&#xFC;rchtungen</b> (z.&#xA0;B. die Bef&#xFC;rchtung, eine Arbeit nicht richtig gemacht zu haben, oder &#xC4;ngste, dass dem Ehepartner etwas Schlimmes zusto&#xDF;en k&#xF6;nnte)</li>
<li><b>Aggressive Zwangsgedanken</b> (Bef&#xFC;rchtungen, jemandem Schaden zuzuf&#xFC;gen, sexuell verwerfliche Dinge zu tun, jemanden zu beleidigen etc.)</li>
<li><b>Gr&#xFC;belzwang</b> (bestimmte Themen m&#xFC;ssen wieder und wieder durchdacht werden. Es ist nicht m&#xF6;glich, dabei zu einer Entscheidung oder zu einer L&#xF6;sung zu kommen)</li>
<li><b>Zweifel</b> (Unsicherheit, Handlungen nicht zufriedenstellend abgeschlossen, etwas falsch verstanden, getan oder unterlassen zu haben)</li>
<li><b>Z&#xE4;hlzwang</b> (Arithmomanie) (bestimmte Dinge, die im Alltag auftauchen, werden gez&#xE4;hlt)</li>
<li><b>Wiederholungen</b> (bestimmte Gedanken m&#xFC;ssen ritualisiert wiederholt werden)</li>
</ul>
<p>Bei Zwangsgedanken geht es also h&#xE4;ufig um angstvolle Gedanken und &#xDC;berzeugungen, sich selbst oder einer anderen Person zu schaden (z.&#xA0;B. durch Verunreinigung, durch aggressive Handlungen oder durch sogenannte &#x201E;magische Handlungen&#x201C;), in eine peinliche Situation zu geraten, oder durch Unterlassen von Handlungen indirekt bzw. durch eigene Handlungen direkt f&#xFC;r ein Unheil/Ungl&#xFC;ck verantwortlich zu sein. Es k&#xF6;nnen Gedankeng&#xE4;nge nicht befriedigend abgeschlossen werden, sodass sie sich st&#xE4;ndig wieder aufdr&#xE4;ngen und wiederholt werden m&#xFC;ssen, ohne zu einem realen Ergebnis zu gelangen. H&#xE4;ufig leiden Betroffene auch an qu&#xE4;lendem Zweifel. In Frankreich beschrieb bereits Esquirol 1838 Zwangsst&#xF6;rungen aufgrund dieses Symptoms mit dem Beinamen &#x201E;Maladie du doute&#x201C; (dt.: &#x201E;Krankheit des Zweifels&#x201C;), w&#xE4;hrend sich im deutschen Sprachraum der vom Wiener Psychiater Richard von Krafft-Ebing gepr&#xE4;gte Begriff &#x201E;Zwangsvorstellung&#x201C; durchsetzte. Klinische Erfahrungen zeigen zudem, dass Menschen mit einer Zwangsst&#xF6;rung Eintrittswahrscheinlichkeiten negativer Ereignisse &#xFC;bersch&#xE4;tzen. H&#xE4;ufig zeigt sich bei den Betroffenen auch eine Hypervigilanz.</p>
<p>In einer Untersuchung von Akhtar (1975) wurden die Themen der Zwangsgedanken von Betroffenen erfragt. Am h&#xE4;ufigsten wurden dabei genannt:</p>
<ol>
<li>Schmutz oder Verseuchung (menschliche o.&#xA0;a. Exkremente, Schmutz, Staub, Samen, Menstruationsblut, Keime, Infektionen)</li>
<li>Gewalt und Aggression (k&#xF6;rperlicher oder verbaler Angriff auf sich selbst oder andere Personen; Unf&#xE4;lle, Missgeschick, Krieg, Katastrophen, Tod)</li>
<li>Ordnung (Ordentlichkeit, Symmetriebestrebungen in der Ausrichtung von Gegenst&#xE4;nden usw.)</li>
<li>Religion (Existenz Gottes, religi&#xF6;se Praktiken und Rituale, Glaubenss&#xE4;tze, moralische Einstellungen) oder Magie</li>
<li>Sexualit&#xE4;t (sexuelle Handlungen an sich oder anderen, inzestu&#xF6;se Impulse, sexuelle Leistungsf&#xE4;higkeit)</li>
</ol>
<p>Auch wenn dies die statistisch am h&#xE4;ufigsten genannten Inhalte von Zwangsgedanken sind, eignet sich jedes Thema als Zwangsgedanke. Die Unterscheidung zwischen Zwangsgedanken und normalen Gedanken h&#xE4;ngt daher nicht vom Inhalt des Gedankens ab, sondern von der Art, wie gedacht wird und wie das Gedachte vom Betroffenen erlebt wird.</p>
<p>Zwanghafte Gedanken k&#xF6;nnen sich (als ein Beispiel von vielen denkbaren Varianten) im Fall aggressiver Zwangsgedanken darin &#xE4;u&#xDF;ern, dass eine Mutter bef&#xFC;rchtet, Mann und Kinder vergiften zu wollen, oder eine Tochter bef&#xFC;rchtet, ihre Mutter die Treppe hinunterzuwerfen.</p>
<p>Der Dokumentarfilm <i>Wie ich lernte, die Zahlen zu lieben</i> erkl&#xE4;rt das Ph&#xE4;nomen Zwangsgedanken anschaulich aus der Perspektive eines Betroffenen.</p>
<h3><span class="mw-headline" id="Zwangshandlungen">Zwangshandlungen</span></h3>
<p>&#x201E;Zwanghaft gegen oder ohne den Willen ausgef&#xFC;hrte Handlungen. Beim Versuch, die Handlungen zu unterlassen, treten massive innere Anspannung und Angst auf.&#x201C; Zwangshandlungen sind Stereotypien, die st&#xE4;ndig wiederholt werden m&#xFC;ssen. Die meisten Betroffenen wissen, dass ihr Verhalten &#xFC;bertrieben und unvern&#xFC;nftig ist, und versuchen anfangs, Widerstand zu leisten, geben jedoch auf, wenn die Angst sie &#xFC;berf&#xE4;llt. Danach f&#xFC;hlen sie sich f&#xFC;r gew&#xF6;hnlich f&#xFC;r eine kurze Zeitspanne weniger &#xE4;ngstlich. Abgesehen von dieser Spannungsreduktion empfinden die Betroffenen keine Freude am Ausf&#xFC;hren der Handlung selbst.</p>
<p>Manche Menschen bauen die zwanghafte Handlung zu einem Zwangsritual aus: Die Zwangshandlung wird in einer bis ins Detail ausgearbeiteten Art und Weise ausgef&#xFC;hrt. Die Betroffenen m&#xFC;ssen das Ritual jedes Mal in exakt derselben Weise, nach bestimmten, sorgf&#xE4;ltig zu beachtenden Regeln durchlaufen. Wenn es nicht gelingt, die Handlung abzuschlie&#xDF;en, entsteht weitere Angst, und das Ritual muss h&#xE4;ufig von Anfang an wiederholt werden.</p>
<p>Beispiele:</p>
<ul>
<li><b>Reinlichkeitszwang</b>: der Zwang, sich z.&#xA0;B. dauernd die H&#xE4;nde zu waschen</li>
<li><b>Kontrollzwang</b>: st&#xE4;ndige &#xDC;berpr&#xFC;fung von Herdplatten, T&#xFC;rschl&#xF6;ssern, Gash&#xE4;hnen, Aschenbechern, wichtigen Papieren etc.</li>
<li><b>Ordnungszwang</b>: der Zwang, immer Symmetrie, perfekte Ordnung oder ein Gleichgewicht herzustellen, indem Dinge wie B&#xFC;cher, Kleidung oder Nahrungsmittel nach genauen Regeln pr&#xE4;zise angeordnet werden</li>
<li><b>Ber&#xFC;hrzwang</b>: der Zwang, bestimmte Dinge anzufassen oder gerade nicht anzufassen, etwa jede Stra&#xDF;enlaterne zu ber&#xFC;hren</li>
<li><b>verbale Zw&#xE4;nge</b>: Ausdr&#xFC;cke, S&#xE4;tze oder Melodien werden st&#xE4;ndig wiederholt</li>
</ul>

<p>Gem&#xE4;&#xDF; ICD-10, Code F42, gelten folgende diagnostische Leitlinien:</p>
<ol>
<li>Die Zwangsgedanken oder zwanghaften Handlungsimpulse m&#xFC;ssen vom Patienten als seine eigenen erkannt werden.</li>
<li>Mindestens gegen einen Zwangsgedanken oder gegen eine Zwangshandlung muss der Patient noch Widerstand leisten.</li>
<li>Der Zwangsgedanke oder die Zwangshandlung d&#xFC;rfen nicht an sich angenehm sein.</li>
<li>Die Zwangssymptome m&#xFC;ssen sich in zutiefst unangenehmer Weise wiederholen.</li>
<li>Die Symptomatik muss &#xFC;ber mindestens 14 Tage an den meisten Tagen bestehen.</li>
</ol>
<p>Das amerikanische Diagnosesystem DSM-5 unterscheidet nach dem Grad der gegebenen Einsicht in die Zwangsproblematik nach mehreren Abstufungen. Die neue, seit 2015 auch in deutsch erh&#xE4;ltliche DSM-5 Klassifikation verwendet den erweiterten Oberbegriff &#x201E;Zwangsst&#xF6;rung und verwandte St&#xF6;rungen&#x201C;, wobei unter den <i>verwandten St&#xF6;rungen</i> die &#x201E;K&#xF6;rperdysmorphe St&#xF6;rung&#x201C;, &#x201E;Zwanghaftes Horten&#x201C;, &#x201E;Trichotillomanie&#x201C;, &#x201E;Dermatillomanie&#x201C; sowie analoge St&#xF6;rungen im Zusammenhang mit psychotropen Substanzen, Medikamenten und anderen medizinischen Bedingungen zu verstehen sind.</p>
<p>Zur genaueren Diagnosestellung k&#xF6;nnen Fremdratingskalen (Frageb&#xF6;gen zur Fremdbeurteilung) verwendet werden, z.&#xA0;B.:</p>
<ul>
<li>die Yale-Brown Obsessive Compulsive Scale (Y-BOCS). Die Y-BOCS liegt auch als Version f&#xFC;r Kinder und als Selbstbeurteilungsfragebogen vor.</li>
</ul>
<p>Es gibt mehrere Fragebogen zur Selbstbeurteilung:</p>
<ul>
<li>Maudsley Obsessional Compulsive Inventory (MOC)</li>
<li>Leyton Obsessional Inventory (LOI) &#x2013; auch als Version f&#xFC;r Kinder</li>
<li>Hamburger Zwangsinventar (HZI) &#x2013; auch in Kurzform</li>
</ul>
<h3><span class="mw-headline" id="Differentialdiagnose">Differentialdiagnose</span></h3>
<ul>
<li>Gelegentliche Panikattacken oder leichte phobische Symptome sind mit der Diagnose vereinbar. Obwohl bei Zwangsst&#xF6;rungen &#xC4;ngste eine gro&#xDF;e Rolle spielen und als sogenannte <i>anxiety disorder</i> nach amerikanischen Leitlinien (bzw. DSM 5) klassifiziert werden, z&#xE4;hlen diese im deutschsprachigen Raum nicht zu den Angstst&#xF6;rungen im engeren Sinne.</li>
<li>Abgrenzung zur Schizophrenie: Fr&#xFC;her wurde von Eugen Bleuler ein Zusammenhang zwischen Zwang und Schizophrenie postuliert. Mehrere aktuelle Studien deuten darauf hin, dass es keinen solchen direkten Zusammenhang gibt. Patienten mit Zw&#xE4;ngen haben kein erh&#xF6;htes Risiko gegen&#xFC;ber der Allgemeinbev&#xF6;lkerung, an einer Schizophrenie zu erkranken. Allerdings treten Zw&#xE4;nge auch im Rahmen von Schizophrenien auf. Bei Patienten, die an einer Schizophrenie leiden, scheint das Vorliegen von Zwangssymptomen die Prognose hinsichtlich der Lebensqualit&#xE4;t und Arbeitsf&#xE4;higkeit zu verschlechtern.</li>
<li>Abgrenzung zur zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung: Es besteht kein nachweisbarer Zusammenhang zwischen einer symptomatischen Zwangsst&#xF6;rung und einer zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung. W&#xE4;hrend die Zwanghaftigkeit im Rahmen der zwanghaften/anankastischen Pers&#xF6;nlichkeitsst&#xF6;rung vom Betroffenen als &#x201E;ich-synton&#x201C;, also als mit seiner Person vereinbar empfunden wird, wird die symptomatische Zwangsst&#xF6;rung vom Betroffenen als &#x201E;ich-dyston&#x201C;, also als ich-fremd und der Person nicht zugeh&#xF6;rig empfunden.</li>
<li>Zwangssymptome bei einer Ticst&#xF6;rung, beim Gilles-de-la-Tourette-Syndrom und bei organischen psychischen St&#xF6;rungen werden <i>nicht</i> als Zwangsst&#xF6;rung diagnostiziert, sondern als Teil der entsprechenden St&#xF6;rungsbilder betrachtet. Ebenso f&#xFC;hren Tic-Symptome im Rahmen einer Zwangsst&#xF6;rung nicht zwangsl&#xE4;ufig zu einer Diagnose des Tourette-Syndroms, da auch im Rahmen einer Zwangsst&#xF6;rung Tic-Symptome auftreten k&#xF6;nnen.</li>
<li>Des Weiteren sind Stereotypien bei Autismus zu unterscheiden.</li>
<li>Reine Zwangsgedanken k&#xF6;nnen auch in Zusammenhang mit postpartalen Depressionen oder postpartalen Psychosen auftreten. In der Regel f&#xFC;rchtet die Mutter, sie k&#xF6;nne das Neugeborene sch&#xE4;digen.</li>
</ul>
<h3><span class="mw-headline" id="Begleiterkrankungen">Begleiterkrankungen</span></h3>
<p>Wie auch bei anderen Angstst&#xF6;rungen ist bei der Zwangsst&#xF6;rung zu beobachten, dass sie h&#xE4;ufig gemeinsam mit anderen affektiven St&#xF6;rungen und Angstst&#xF6;rungen auftritt. Die Zwangsst&#xF6;rung tritt am h&#xE4;ufigsten in Kombination mit Depression, Panikst&#xF6;rung und sozialer Phobie auf. Rund 80 Prozent der Betroffenen weisen depressive Symptome auf, die aber nicht immer die Diagnose &#x201E;Depressionen&#x201C; rechtfertigen. Ein gutes Drittel leidet mindestens einmal im Leben an einer Depression. Bei 12 Prozent der Kranken tritt die k&#xF6;rperdysmorphe St&#xF6;rung auf.</p>
<p>Bei 50 Prozent der Betroffenen liegt gleichzeitig eine Pers&#xF6;nlichkeitsst&#xF6;rung vor. Die unter den Erkrankten am h&#xE4;ufigsten auftretenden Pers&#xF6;nlichkeitsst&#xF6;rungen sind die abh&#xE4;ngige und die selbstunsicher-vermeidende. Eine komorbide zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung liegt dagegen deutlich seltener vor. Generell weisen Zwangskranke h&#xE4;ufig problematische Interaktionsmuster bzw. Pers&#xF6;nlichkeitsz&#xFC;ge auf.</p>
<p>Tic-Symptome treten auch im Rahmen von Zwangsst&#xF6;rungen bisweilen auf. Diese k&#xF6;nnen je nach Art und Auspr&#xE4;gung der Zwangsst&#xF6;rung selber zugeordnet oder als separate Ticst&#xF6;rung bzw. als Tourette-Syndrom diagnostiziert werden.</p>
<p>Vor allem im angels&#xE4;chsischen Wissenschaftsbetrieb wird zudem seit einigen Jahren das Konzept des &#x201E;Zwangsspektrums&#x201C; diskutiert. Dabei wird postuliert, dass gewisse Erkrankungen, die sowohl in der alten DSM-IV als auch in der ICD-10 zumeist anderen Kategorien zugeordnet werden, aufgrund ihrer Charakteristika auch als Auspr&#xE4;gungen eines Spektrums von zwangs&#xE4;hnlichen Erkrankungen angesehen werden k&#xF6;nnen. Hierzu z&#xE4;hlen insbesondere: bestimmte Formen der Hypochondrie, die k&#xF6;rperdysmorphe St&#xF6;rung, Anorexia nervosa, Depersonalisationsst&#xF6;rung, Tourette-Syndrom, Trichotillomanie, Hoarding (Tierhortung, Messie-Syndrom) und pathologisches Spielen. Teilweise wurden diese &#xDC;berlegungen in die neue Klassifikation DSM-5 &#xFC;bernommen, die mit dem Oberbegriff &quot;Zwangsst&#xF6;rung und verwandte St&#xF6;rungen&quot; mehrere zusammengeh&#xF6;rige St&#xF6;rungsbilder vereint.</p>
<h3><span class="mw-headline" id="Zw.C3.A4nge_bei_anderen_Erkrankungen">Zw&#xE4;nge bei anderen Erkrankungen</span></h3>
<p>Das Vorhandensein von Zwangssymptomen muss nicht gleich das Vorhandensein einer Zwangsst&#xF6;rung bedeuten. Zwangsgedanken und Zwangshandlungen k&#xF6;nnen unabh&#xE4;ngig von der klassischen Zwangsst&#xF6;rung auch als Symptome im Rahmen anderer neurologischer und psychiatrischer Erkrankungen vorkommen. In der englischsprachigen Wissenschaftsliteratur ist in diesem Fall von &#x201E;Obsessive Compulsive Symptoms&#x201C; bzw. &#x201E;OCS&#x201C; die Rede. Unter anderem ist dies der Fall im Rahmen des Tourette-Syndroms, des Autismus, bei Hirnsch&#xE4;den, Schizophrenie sowie bei neuropsychiatrischen Symptomen wie PANS/PANDAS. In der Regel sprechen die Zwangssymptome in diesen F&#xE4;llen auf eine Behandlung der verursachenden Grunderkrankung an.</p>

<p>Bis Mitte der 1990er Jahre war die Zwangserkrankung in der Bev&#xF6;lkerung noch relativ unbekannt. Dadurch entstand bei den Betroffenen das Gef&#xFC;hl, isoliert mit dieser Erkrankung zu sein, was die Suizidgefahr erh&#xF6;hte und die Chance minimierte, sich in therapeutische Behandlung zu begeben. Heute geht man davon aus, dass ca. 2&#xA0;% der Bev&#xF6;lkerung einmal im Leben an einer Zwangsst&#xF6;rung leidet (Lebenszeitpr&#xE4;valenz). In Deutschland weisen pro Jahr 3,8&#xA0;% der erwachsenen Bev&#xF6;lkerung eine Zwangsst&#xF6;rung auf (Ein-Jahrespr&#xE4;valenz). Weil die Krankheit in der Bev&#xF6;lkerung wenig bekannt ist, wird sie oft nicht richtig erkannt und behandelt: Oft dauert es sieben bis zehn Jahre, bis die Betroffenen zielf&#xFC;hrend behandelt werden k&#xF6;nnen. Es scheint keine geschlechtsspezifischen Unterschiede in der H&#xE4;ufigkeit der betroffenen Personen zu geben.</p>
<p>Die Erkrankung beginnt meist im Jugend- oder fr&#xFC;hen Erwachsenenalter vor dem 30. Lebensjahr. Jungen und M&#xE4;nner erkranken im Durchschnitt fr&#xFC;her als Frauen. Die Erkrankung verl&#xE4;uft meist langsam zunehmend und verschlimmert sich ohne wirksame Therapie stetig, zu zwei Dritteln chronisch, zu einem Drittel schubweise mit akuten Verschlechterungen unter besonderen Belastungen.</p>
<p>Der Ausbruch in Kindheit oder fr&#xFC;hem Erwachsenenalter kommt bei Jungen h&#xE4;ufiger vor als bei M&#xE4;dchen. Je fr&#xFC;her mit der Behandlung begonnen wird, desto besser sind die Prognosen. Durch die Behandlung mit psychotherapeutischen Methoden und/oder geeigneten Medikamenten ist die Prognose deutlich zu verbessern, auch wenn eine vollkommene Symptomfreiheit selten erreicht wird.</p>
<p>Getrennt lebende oder geschiedene Personen und Arbeitslose sind unter den Personen mit Zwangsst&#xF6;rung in der Regel leicht &#xFC;berrepr&#xE4;sentiert. Dies &#xFC;berrascht nicht, wenn man bedenkt, welche Schwierigkeiten die St&#xF6;rung in Beruf und Beziehungen hervorrufen kann.</p>
<p>Das Risiko einer Verschlimmerung der Zwangssymptome w&#xE4;hrend Schwangerschaft und Stillzeit liegt bei 60&#x2013;70&#xA0;%. Auch haben Patientinnen mit einer Zwangsst&#xF6;rung ein erh&#xF6;htes Risiko f&#xFC;r eine Wochenbettdepression.</p>

<p>Bis in die 1960er Jahre beherrschten psychoanalytische Erkl&#xE4;rungsmodelle das Bild der Zwangsst&#xF6;rung. Nach der Entwicklung verhaltenstherapeutischer Entstehungstheorien in der zweiten H&#xE4;lfte des zur&#xFC;ckliegenden Jahrhunderts stehen, einhergehend mit der medizintechnischen Entwicklung, in den letzten Jahren vor allem die genetischen und neurophysiologischen Zusammenh&#xE4;nge (Physiologische Grundlagen der Zwangsst&#xF6;rung) im Fokus der Forschung. Der aktuelle Forschungsstand legt nahe, dass ein individuell unterschiedliches Zusammenwirken aus genetischer Veranlagung, Hirnstoffwechselst&#xF6;rung und psychischen Ursachen (z.&#xA0;B. biographische Faktoren oder Stress) der Grund f&#xFC;r die Entwicklung einer Zwangserkrankung ist. Eine einzige isolierte Ursache kennt man bis heute nicht.</p>
<h3><span class="mw-headline" id="Psychologische_Erkl.C3.A4rungsmodelle">Psychologische Erkl&#xE4;rungsmodelle</span></h3>
<p>Die unterschiedlichen psychologischen Forschungs- und Arbeitsrichtungen (z.&#xA0;B. Psychoanalyse, Verhaltenstherapie) haben verschiedene Erkl&#xE4;rungsmuster f&#xFC;r das Entstehen und die Erhaltung einer Zwangsst&#xF6;rung.</p>
<p><b>Verhaltenstherapeutische Erkl&#xE4;rungen</b></p>
<p>Die Zwei-Faktoren-Theorie von Mowrer erkl&#xE4;rt die Entstehung und Aufrechterhaltung von Zw&#xE4;ngen und &#xC4;ngsten &#x2013; die Entstehung von Zwangs-Symptomen &#xFC;ber das lerntheoretische Modell der klassischen Konditionierung und die Aufrechterhaltung &#xFC;ber die operante Konditionierung:</p>
<ul>
<li>Klassische Konditionierung: Ein urspr&#xFC;nglich neutraler Reiz (neutraler Stimulus, kurz NS), z.&#xA0;B. Schmutz, wird durch Kopplung an einen unkonditionierten Stimulus (UCS), der von Natur aus bereits angstbesetzt ist, zu einem stellvertretenden Ausl&#xF6;ser (CS) f&#xFC;r die Empfindung von Angst oder Abneigung (CR). Ein solcher unkonditionierter Stimulus, der von Natur aus die Anspannung ausl&#xF6;st, k&#xF6;nnte beispielsweise eine emotionale Belastung in der Familie sein.</li>
<li>Operante Konditionierung: Als Folge treten Zwangshandlungen (oder auch Zwangsgedanken) auf (R), um die Angst oder Anspannung zu neutralisieren, das bedeutet zu reduzieren. Gelingt es, die Angst zu reduzieren, wirkt das als negative Verst&#xE4;rkung (C-/) der Zwangshandlungen (R), was bedeutet, dass sie in Zukunft h&#xE4;ufiger auftreten.</li>
</ul>
<p>Eine kognitiv-verhaltenstherapeutische, von Salkovskis vorgeschlagene Theorie zur Entstehung von Zwangsst&#xF6;rungen geht davon aus, dass Zwangsst&#xF6;rungen durch die negative Bewertung von sich aufdr&#xE4;ngenden Gedanken, die auch bei gesunden Menschen von Zeit zu Zeit auftreten, und deren (anschlie&#xDF;ende) Vermeidung entstehen. Die Vermeidung der auftretenden Gedanken kann kognitiv oder auf Verhaltensebene geschehen: Entweder wird versucht, die Gedanken zu unterdr&#xFC;cken oder sie durch Handlungen zu &#x201E;neutralisieren&#x201C; (bspw. bei Angst vor Kontaminationen durch H&#xE4;ndewaschen). Beide Vermeidungsreaktionen f&#xFC;hren jedoch nicht zu den erw&#xFC;nschten Effekten: Die Neutralisierungshandlung f&#xFC;hrt nur kurzfristig zu einer Erleichterung, da sich die Gedanken, die das Verhalten ausgel&#xF6;st haben, weiterhin aufdr&#xE4;ngen. Jedoch hat die Person gelernt, dass sie sich durch die Handlung, wenn auch nur kurzfristig, Erleichterung verschaffen kann. Das Verhalten wird somit negativ verst&#xE4;rkt (C-/). Gedankliches Unterdr&#xFC;cken hat andererseits einen paradoxen Effekt: Durch das aktive Unterdr&#xFC;cken verst&#xE4;rken sich die Gedanken noch (&#x201E;rebound effect&#x201C;).</p>
<p>Die kognitionspsychologische Forschung identifizierte mehrere Faktoren, warum &#x201E;normale&#x201C; Gedanken von Menschen mit Zwangsst&#xF6;rungen als so st&#xF6;rend empfunden werden:</p>
<ul>
<li><i>Depressive Stimmung</i>: St&#xE4;rkere depressive Stimmung bei diesen Menschen f&#xFC;hrt zu einer Erh&#xF6;hung in der Anzahl und St&#xE4;rke von unerw&#xFC;nschten Gedanken.</li>
<li>&#x201E;<i>Strenger Verhaltenskodex</i>: Au&#xDF;erordentlich hohe Moralma&#xDF;st&#xE4;be tragen dazu bei, dass insbesondere sexuelle und aggressive Gedanken viel weniger akzeptiert werden k&#xF6;nnen.&#x201C;</li>
<li>&#x201E; <i>Dysfunktionale &#xDC;berzeugungen von Verantwortlichkeit und Schaden</i>: Menschen mit Zwangsst&#xF6;rungen glauben, dass ihre st&#xF6;renden negativen &#x2013; vollkommen normalen &#x2013; Gedanken sie selbst oder andere sch&#xE4;digen k&#xF6;nnten.&#x201C;</li>
<li>&#x201E;<i>Dysfunktionale &#xDC;berzeugungen und Gedankenmuster</i>: Menschen mit Zwangsst&#xF6;rungen haben fehlangepasste Vorstellungen dar&#xFC;ber, wie das menschliche Denken funktioniert, da sie annehmen, sie k&#xF6;nnten unangenehme Gedanken <i>kontrollieren</i>.&#x201C;</li>
</ul>
<p><b>Psychoanalytische Erkl&#xE4;rungen</b></p>
<p>Psychoanalytiker gehen davon aus, dass sich Zwangsst&#xF6;rungen dann entwickeln, wenn Kinder ihre eigenen Es-Impulse zu f&#xFC;rchten beginnen und Abwehrmechanismen einsetzen, um die resultierende Angst zu verringern. Der Kampf zwischen Es-Impulsen und Angst wird auf bewusster Ebene ausgetragen. Die Es-Impulse erscheinen gew&#xF6;hnlich als Zwangsgedanken, die Abwehrmechanismen als Gegengedanken oder Zwangshandlungen.</p>
<p>Sigmund Freud postulierte, dass manche Kinder in der sogenannten analen Phase (mit etwa zwei Jahren) intensive Wut und Scham empfinden. Diese Gef&#xFC;hle heizen den Kampf zwischen Es und Ich an und stellen die Weichen f&#xFC;r Zwangsst&#xF6;rungen. In diesem Lebensabschnitt ist Freud zufolge die psychosexuelle Lust der Kinder an die Ausscheidungsfunktion gebunden, w&#xE4;hrend zugleich die Eltern mit der Sauberkeitserziehung beginnen und von den Kindern analen Befriedigungsaufschub fordern. Wenn die Sauberkeitserziehung zu fr&#xFC;h einsetzt oder zu streng ist, kann dies bei den Kindern Wut ausl&#xF6;sen und zur Entwicklung <i>aggressiver Es-Impulse</i> f&#xFC;hren &#x2013; antisozialer Impulse, die immer wieder nach Ausdruck dr&#xE4;ngen. Die Kinder beschmutzen vielleicht ihre Kleidung erst recht und werden allgemein destruktiver, schlampig oder dickk&#xF6;pfig. Wenn die Eltern diese Aggressivit&#xE4;t unterdr&#xFC;cken, kann das Kind auch Scham- und Schuldgef&#xFC;hle sowie das Gef&#xFC;hl, schmutzig zu sein, entwickeln. Gegen die aggressiven Impulse des Kindes stellt sich jetzt ein starker Wunsch, diese Impulse zu beherrschen. Dieser heftige Konflikt zwischen Es und Ich kann sich das ganze Leben lang fortsetzen und sich schlie&#xDF;lich zu einer Zwangsst&#xF6;rung auswachsen.</p>
<p>Zahlreiche Ich-Psychologen wandten sich von Freud ab und f&#xFC;hrten die aggressiven Impulse nicht auf die strenge Sauberkeitserziehung zur&#xFC;ck, sondern auf ein unbefriedigtes Verlangen nach Ausdruck des eigenen Selbst oder auf Versuche, Gef&#xFC;hle wie Angst vor Verwundbarkeit oder Unsicherheit zu &#xFC;berwinden. Sie stimmen mit Freud aber darin &#xFC;berein, dass Menschen mit einer Zwangsst&#xF6;rung starke aggressive Impulse sowie ein konkurrierendes Kontrollbed&#xFC;rfnis gegen&#xFC;ber diesen Impulsen besitzen.</p>
<h3><span class="mw-headline" id="Biologische_Erkl.C3.A4rungsmodelle">Biologische Erkl&#xE4;rungsmodelle</span></h3>
<p><b>Genetische Faktoren</b></p>
<p>Zahlreiche Studien konnten inzwischen zeigen, dass die Zwangsst&#xF6;rung moderat erblich ist bzw. dass bestimmte genetische Konstellationen die Entstehung der Erkrankung wahrscheinlicher machen. Dies erkl&#xE4;rt auch ein bisweilen zu beobachtendes famili&#xE4;r geh&#xE4;uftes Auftreten von Erkrankungen aus dem Zwangsspektrum. Allerdings konnten die relevanten Genabschnitte bisher nicht zweifelsfrei identifiziert werden.</p>
<p><b>Neurobiologische Faktoren</b></p>
<ul>
<li><b>Serotonin-Hypothese</b>: Verschiedene neurochemische Untersuchungen sowie die guten Erfolge mit serotonergen Medikamenten verweisen auf einen Zusammenhang zwischen dem Serotonin-Stoffwechsel des Hirns und dem Auftreten von Zwangsst&#xF6;rungen. Durch Gabe von SSRI kann die Symptomatik reduziert werden. Das Beheben des Serotoninmangels bzw. die Homogenisierung der Serotoninverteilung im Hirn ist zwar therapeutisch-medikament&#xF6;s zug&#xE4;nglich, die eigentliche St&#xF6;rung liegt aber innerhalb des orbitofronto/zingulostriatalen Projektionssystems, weshalb die Medikamentengabe nur symptomatisch wirkt und nicht heilend ist. Nach dem Absetzen der Medikation kommt es zu einem R&#xFC;ckfall in die Zwangs-Symptomatik.</li>
<li><b>Dopamin-Hypothese</b>: Vor allem bei den Zwangsst&#xF6;rungen der an Tic-Syndromen oder am Gilles-de-la-Tourette-Syndrom erkrankten Patienten spielt wahrscheinlich auch das Dopamin bzw. das dopaminerge Transmitter-System eine bedeutsame Rolle. Es gibt Hinweise darauf, dass die Transmitterst&#xF6;rungen nicht Ursache der Zwangserkrankung sind, sondern Begleiterscheinungen &#x201E;prim&#xE4;rer St&#xF6;rungen im orbitofronto/zingulostriatalen Projektionssystem, welches das Verhalten an eine sich ver&#xE4;ndernde &#xE4;u&#xDF;ere Umwelt und innere emotionale Zust&#xE4;nde anpasst und auf die monoaminergen Kerne des Mittelhirns zur&#xFC;ckwirft&#x201C;.</li>
<li><b>Basalganglien-Hypothese</b>: Es liegen Funktionsst&#xF6;rungen in bestimmten Hirnregionen vor, n&#xE4;mlich im <i>Cortex orbitofrontalis</i> und im <i>Nucleus caudatus</i> (Teil der Basalganglien). Diese Befunde werden von der Positronenemissionstomographie (PET) gest&#xFC;tzt. In Positronen-Emissions-computertomographischen Studien fand sich sowohl im Bereich des Cortex orbitofrontalis, der beiden Nuclei caudati sowie des Gyrus cinguli ein erh&#xF6;hter Glucoseumsatz (&#x201E;erh&#xF6;hte Glucoseutilisation&#x201C;). Gleichzeitig war in diesen Hirnarealen die Durchblutung reduziert.</li>
</ul>
<p><b>Immunologische Erkl&#xE4;rungsans&#xE4;tze</b></p>
<p>Eine weitere Entdeckung der vergangenen Jahrzehnte war die Ausl&#xF6;sung von Zwangssymptomen durch infekti&#xF6;se bzw. immunologische Faktoren wie Streptokokkeninfektionen im Kindesalter (PANDA-Syndrom) bzw. durch andere Erreger (PANS/PITAND Syndrom). In eine neue Richtung weisen Forschungen, die die Frage aufwerfen, ob auch Tic- und Zwangsst&#xF6;rungen des Erwachsenenalters durch Reaktionen auf k&#xF6;rpereigene Antik&#xF6;rper ausgel&#xF6;st werden k&#xF6;nnen. Entsprechende erste Hinweise geben eine Studie des &#x201E;Dipartimento di Scienze Psichiatiche e Medicina Psicologica&#x201C; der Sapienza Universit&#xE4;t in Rom sowie weitere immunologische Studien. Eine Reihe von Untersuchungen verweist auf die Wirksamkeit immunmodulatorischer Therapieans&#xE4;tze mittels Plasmapherese oder i. v.-Immunglobulinen. Langzeituntersuchungen wiesen eine anhaltende und langfristige Besserung des klinischen Bildes durch die antibiotische Prophylaxe und durch die Pr&#xE4;vention von Streptokokkeninfektionen nach. Gegenw&#xE4;rtig gibt es jedoch noch keine Empfehlung zur immunmodulatorischen Therapie bei Zwangserkrankungen. Es gelang in den 1990er Jahren auch der Nachweis, dass das B-Lymphozytenantigen D8/17 bei Patienten mit Erkrankungen aus dem Zwangsspektrum erh&#xF6;ht ist. Zum Standardtest wurde dieser Marker jedoch nicht, da dieser Fund nicht sicher genug repliziert werden konnte, dies mutma&#xDF;lich aufgrund der Instabilit&#xE4;t des D8/17-bindenden Antik&#xF6;rpers, also aufgrund der Unzuverl&#xE4;ssigkeit des Testverfahrens. Zus&#xE4;tzlich wurden bei Zwangspatienten verschiedene autoimmunologische Parameter, z.&#xA0;B. pathologische Autoantik&#xF6;rper, nachgewiesen. In einer Untersuchung fand sich bei Patienten mit Zwangsst&#xF6;rung, vergleichbar zur Chorea Sydenham, eine erh&#xF6;hte Inzidenz von Anti-Basalganglien-Antik&#xF6;rpern. Dies spricht f&#xFC;r die Hypothese der Zwangsspektrumserkrankungen als Folge einer autoimmunen Erkrankung, zumindest bei einer Subgruppe von Patienten.</p>

<p>Die aktuelle deutsche S3-Leitlinie zur Zwangsst&#xF6;rung empfiehlt Patienten mit einer Zwangsst&#xF6;rung eine &#x201E;st&#xF6;rungsspezifische Kognitive Verhaltenstherapie (KVT) einschlie&#xDF;lich Exposition und Reaktionsmanagement als Psychotherapie der ersten Wahl anzubieten&#x201C;. Sie besagt zudem, dass eine &#x201E;medikament&#xF6;se Therapie einer Zwangsst&#xF6;rung mit einer Kognitiven Verhaltenstherapie mit Expositionen und Reaktionsmanagement kombiniert werden soll&#x201C;. Eine alleinige medikament&#xF6;se Therapie ohne begleitende Psychotherapie sei nur indiziert, wenn &#x201E;Kognitive Verhaltenstherapie (KVT) abgelehnt wird oder wegen der Schwere der Symptomatik keine KVT durchgef&#xFC;hrt werden kann&#x201C;. Sowie, wenn &#x201E;KVT wegen langer Wartezeiten oder mangelnder Ressourcen nicht zur Verf&#xFC;gung steht oder damit die Bereitschaft des Patienten, sich auf weitere Therapiema&#xDF;nahmen (KVT) einzulassen, erh&#xF6;ht werden kann.&#x201C;</p>
<p>Der Hauptnachteil einer rein medikament&#xF6;sen Behandlung von Zwangsst&#xF6;rungen ist, dass die R&#xFC;ckfallraten nach dem Absetzen der Medikamente sehr hoch sind und bis zu 90 Prozent betragen k&#xF6;nnen. Allerdings weisen auch ca. 20&#xA0;% der Patienten nach Verhaltenstherapien R&#xFC;ckf&#xE4;lle auf. Bei schweren Verlaufsformen wird eine Kombination von Medikamenten und Expositionstherapie empfohlen. Patienten mit Zwangsst&#xF6;rung und einer komorbiden Tic-St&#xF6;rung sollten gem&#xE4;&#xDF; der aktuell g&#xFC;ltigen Leitlinie &#x201E;mit einem SSRI und ggf. bei fehlender Therapieresponse zus&#xE4;tzlich mit Antipsychotika wie Risperidon oder Haloperidol behandelt werden&#x201C;. Die tiefe Hirnstimulation kommt nur unter kritischer Nutzen- und Risikoabw&#xE4;gung bei schwerstbetroffenen Patienten mit therapierefrakt&#xE4;rer Zwangsst&#xF6;rung in Frage.</p>
<p>Bei optimaler Therapie ist eine Besserung der Beschwerden und des Verlaufs in den meisten F&#xE4;llen zu erwarten. Eine vollst&#xE4;ndige Heilung ist nur in Ausnahmef&#xE4;llen zu erreichen, eine Remission ist jedoch bei konsequenter Behandlung m&#xF6;glich. Besonders bei abruptem Absetzen der Medikation und ungen&#xFC;gender verhaltenstherapeutischer Begleitung ist eine Verschlechterung der Symptomatik wahrscheinlich.</p>
<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Es gibt verschiedene psychotherapeutische Verfahren, die zum Einsatz kommen k&#xF6;nnen. Diese unterscheiden sich in Theorie und Methodik deutlich voneinander. Die unterschiedlichen Strategien der verschiedenen Therapieformen sind Gegenstand der Forschung sowie einer weitreichenden Theoriedebatte. Die aktuelle deutsche S3-Leitlinie zur Zwangsst&#xF6;rung benennt verhaltenstherapeutische Verfahren als Mittel der ersten Wahl. Psychoanalytisch begr&#xFC;ndete Psychotherapieverfahren werden zur Therapie von Patienten mit Zwangsst&#xF6;rungen ebenfalls eingesetzt. F&#xFC;r diese Verfahren liegt jedoch keine Evidenz aus randomisierten kontrollierten Studien vor.</p>
<h4><span class="mw-headline" id="Verhaltenstherapie">Verhaltenstherapie</span></h4>
<p>Mit der Verhaltenstherapie steht ein effektives psychotherapeutisches Behandlungsverfahren zur Verf&#xFC;gung. Eine fr&#xFC;he verhaltenstherapeutische Behandlung sollte nicht verz&#xF6;gert werden, weil eine Behandlung zu Beginn der St&#xF6;rung erfolgversprechender ist. F&#xFC;r Verhaltenstherapie (VT), Kognitive Therapie (KT) und Kognitive Verhaltenstherapie (KVT) haben sich weder in der Wirksamkeit noch in der praktischen Durchf&#xFC;hrung Unterschiede ergeben.</p>
<ul>
<li><b>Konfrontation mit Reaktionsverhinderung</b>. Bei dieser inzwischen gut erforschten Methode werden Patienten wiederholt mit Gegenst&#xE4;nden oder Situationen konfrontiert, die normalerweise Angst, zwanghafte Bef&#xFC;rchtungen und Zwangshandlungen ausl&#xF6;sten. Dabei sollen die Zwangspatienten jedoch keine der Zwangshandlungen ausf&#xFC;hren. Weil dies den Klienten sehr schwer f&#xE4;llt, f&#xFC;hrt der Therapeut das Verhalten ggf. anfangs modellhaft vor (Modelllernen). W&#xE4;hrend man bei dieser Behandlungsmethode fr&#xFC;her von einer &#x201E;Reaktionsverhinderung&#x201C; sprach, wird heute &#xFC;blicherweise von einem &#x201E;Reaktionsmanagement&#x201C; gesprochen, denn die Reaktionen sollen w&#xE4;hrend der Konfrontation nicht g&#xE4;nzlich verhindert werden, sondern lediglich die Vermeidungsreaktionen (siehe auch Konfrontationstherapie). Weil es fast unm&#xF6;glich ist, gedankliche (kognitive) Vermeidung zu beobachten, soll der Patient dazu angeleitet werden, sich auch inhaltlich mit den zentralen Themen seiner Bef&#xFC;rchtungen zu besch&#xE4;ftigen und sich auf die emotionale Qualit&#xE4;t der Situation einzulassen, was kurz als <b>emotional processing</b> bezeichnet wird. Es geht in diesem Sinne nur um die Reaktionsverhinderung von Vermeidungsverhalten, w&#xE4;hrend die emotionale Reaktion gef&#xF6;rdert wird. Konfrontation und Reaktionsverhinderung wird sowohl in Einzel- als auch in Gruppentherapie durchgef&#xFC;hrt. Bei 60 bis 90&#xA0;% der Zwangspatienten, die mit diesem Verfahren behandelt werden, tritt eine Besserung ein in Form einer Reduzierung der Zwangshandlungen und darauf folgenden Angsterlebnissen. Die Therapieerfolge lassen sich noch Jahre sp&#xE4;ter beobachten. Diese Therapieform ist eine der wirksamsten. &#xDC;ber drei Viertel der Patienten profitieren von dieser Methode.</li>
</ul>
<ul>
<li><b>Habituationstraining</b>: Diese Technik wird bei isolierten Zwangsgedanken eingesetzt. Die Klienten erhalten die Anweisung, sich den Zwangsgedanken oder die Zwangsvorstellung ins Bewusstsein zu rufen und eine l&#xE4;ngere Zeit gegenw&#xE4;rtig zu halten. Bei einer anderen Form konfrontieren sich die Patienten mit den belastenden Zwangsgedanken durch das Anh&#xF6;ren entsprechender sich wiederholender Sprachaufnahmen.</li>
</ul>
<ul>
<li><b>Assoziationsspaltung</b> ist ein derzeit in der Entwicklung befindliches Modell f&#xFC;r Betroffene, die unter Zwangsgedanken leiden, welche sie in Worte fassen k&#xF6;nnen. Die Methode baut parallel zu den negativen, qu&#xE4;lenden Assoziationen neue neutrale oder positive Verkn&#xFC;pfungen auf. Dadurch werden auf physiologischer Ebene alternative neuronale Bahnungen (Assoziationen) belebt. Die Methode ist als Selbsthilfetechnik anwendbar.</li>
</ul>
<h4><span class="mw-headline" id="Psychodynamische_Verfahren">Psychodynamische Verfahren</span></h4>
<p>Neben der Verhaltenstherapie kommen auch heute noch psychodynamische Therapien wie die Psychoanalyse zum Einsatz. Eine psychodynamische Psychotherapie hat das Ziel, gehemmte Impulse bewusst zu machen und etwaige Konfliktspannungen als unbewusste Inszenierung auf Grundlage daraus abgeleiteter Konflikte aufzuarbeiten (z.&#xA0;B. zwischen Abh&#xE4;ngigkeit und Autonomie, Unterordnung und Aufs&#xE4;ssigkeit, Gehorsam und Sich-Auflehnen).</p>
<h3><span class="mw-headline" id="Behandlung_mit_Medikamenten">Behandlung mit Medikamenten</span></h3>
<p>Zur Behandlung der Zwangsst&#xF6;rung kommen prim&#xE4;r Arzneistoffe aus dem Bereich der Psychopharmaka zum Einsatz. H&#xE4;ufig werden mehrere Medikamente kombiniert und es kann einige Zeit in Anspruch nehmen, bis ein Patient wirksam eingestellt ist.</p>
<h4><span class="mw-headline" id="Antidepressiva">Antidepressiva</span></h4>
<p>Als wirksam zur Behandlung der Zwangsst&#xF6;rung haben sich in mehreren kontrollierten Studien diejenigen Antidepressiva erwiesen, die &#xFC;berwiegend oder selektiv eine Hemmung der Wiederaufnahme des Botenstoffs Serotonin bewirken, z.&#xA0;B. selektive Serotonin-Wiederaufnahmehemmer (SSRI), zum Beispiel Citalopram, Escitalopram, Fluoxetin, Fluvoxamin, Paroxetin, Sertralin oder das trizyklische Antidepressivum Clomipramin; in einer Studie hat sich auch Venlafaxin als wirksam bei Zwangsst&#xF6;rungen erwiesen. In Deutschland sind zur Behandlung der Zwangsst&#xF6;rung Clomipramin, Escitalopram, Fluoxetin, Fluvoxamin, Paroxetin und Sertralin zugelassen. Da kein Wirksamkeitsunterschied zwischen den SSRI und Clomipramin besteht, gelten die SSRI aufgrund der besseren Vertr&#xE4;glichkeit als Mittel der 1. Wahl. F&#xFC;r die medikament&#xF6;se Therapie der Zwangsst&#xF6;rung gelten einige Besonderheiten: Es sind meist h&#xF6;here Dosen als in der Behandlung einer Depression notwendig; ein Therapieerfolg stellt sich oft erst nach einer Latenzzeit von zwei bis drei Monaten ein. Meist werden nur Besserungen um 40&#x2013;50&#xA0;% erreicht; es ist eine l&#xE4;ngerfristige medikament&#xF6;se Erhaltungstherapie (mindestens 12&#x2013;24 Monate) erforderlich. Bei Behandlungsresistenz kann der Wechsel auf einen anderen SSRI-Wirkstoff oder Clomipramin oder Venlafaxin versucht werden.</p>
<p>Bei alleiniger medikament&#xF6;ser Therapie ist nach dem Absetzen des Antidepressivums in etwa 90&#xA0;% der F&#xE4;lle mit einem R&#xFC;ckfall zu rechnen. Absetzen der Medikamente sollte daher langsam ausschleichend und m&#xF6;glichst nur nach einer parallel durchgef&#xFC;hrten Verhaltenstherapie erfolgen. Eine alleinige medikament&#xF6;se Therapie ist indiziert, wenn eine geeignete Verhaltenstherapie nicht zur Verf&#xFC;gung steht bzw. eine lange Wartezeit erfordert oder wenn eine Motivation f&#xFC;r eine Verhaltenstherapie nicht vorhanden ist.</p>
<h4><span class="mw-headline" id="Neuroleptika">Neuroleptika</span></h4>
<p>Bei ausbleibendem oder unzureichendem Ansprechen auf SSRI und Clomipramin und insbesondere bei gleichzeitigem Vorliegen von Tic-St&#xF6;rungen kann als Erg&#xE4;nzung eine zus&#xE4;tzliche Therapie mit den Antipsychotika Risperidon, Haloperidol oder, mit Einschr&#xE4;nkung, auch Quetiapin versucht werden. Bei der Behandlung mit Neuroleptika k&#xF6;nnen Nebenwirkungen auftreten wie M&#xFC;digkeit, Benommenheit, St&#xF6;rungen von Konzentration und Reaktionsf&#xE4;higkeit zu Beginn der Behandlung, langfristig Appetitsteigerung und Gewichtszunahme, hormonelle St&#xF6;rungen, sehr selten und nur in h&#xF6;herer Dosierung Bewegungsunruhe und motorische Eingebundenheit. Neuroleptika werden von manchen Autoren besonders dann empfohlen, wenn die Zwangsgedanken magischen Charakter haben, eine unzureichende Distanz zu den Zwangsinhalten besteht oder die Zw&#xE4;nge bizarr wirken. In einer randomisierten klinischen Studie der Columbia University in New York ergaben sich jedoch im Rahmen des Untersuchungsdesigns Zweifel am Nutzen einer Augmentation von SSRI mit Neuroleptika.</p>
<h4><span class="mw-headline" id="Sonstige_Arzneistoffe">Sonstige Arzneistoffe</span></h4>
<p>Es gibt Hinweise darauf, dass der Wirkstoff Acetylcystein ebenso wie andere Medikamente, die auf die glutaminergen Synapsen des Gehirns einwirken, zu einer Besserung von Zwangssymptomatiken f&#xFC;hren kann. Gleiches gilt f&#xFC;r einige H1-Antihistaminika wie Diphenhydramin und insbesondere Hydroxyzin, das auch ein starker Dopamin- und Serotonin 5-HT2 Antagonist ist. Daneben gibt es sporadische Studien &#xFC;ber diverse andere Wirkstoffe, die auf das serotonerge System (z.&#xA0;B. Inositol) sowie die Acetylcholinrezeptoren (Anticholinergika) einwirken.</p>
<p>Im Rahmen von Anwendungsbeobachtungen zeigte sich unter Einnahme von &#x3BC;-Opioiden wie Hydrocodon oder Tramadol eine spontane Reduktion von Zwangssymptomen bei ansonsten behandlungsresistenten Patienten. Breit angelegte Studien hierzu liegen allerdings nicht vor und Grund sowie Wirkungsweise f&#xFC;r den beobachteten Effekt sind bis dato unklar. Der Einsatz von Opiaten bei Zwangssymptomen ist somit rein experimentell und zudem streng kontraindiziert bei gleichzeitiger Einnahme von CYP2D6-Inhibitoren wie Fluoxetin oder Paroxetin. Zudem besitzen Opiate ein erhebliches Suchtpotential.</p>
<h3><span class="mw-headline" id="Chirurgische_Eingriffe">Chirurgische Eingriffe</span></h3>
<p>In j&#xFC;ngerer Zeit mehren sich Hinweise darauf, dass auch ein operatives Verfahren lindernde Effekte bei Zwangsst&#xF6;rungen haben kann. Bei der &#x201E;Tiefen Hirnstimulation&#x201C; (Deep Brain Stimulation) werden dauerhaft Elektroden in das Hirn eingepflanzt, die elektrische Impulse eines an der Brust implantierten Schrittmachers in f&#xFC;r die Entstehung von Zwangssymptomen entscheidende Hirnareale leiten. In den USA ist dieses Verfahren bereits seit 2009 von der Kontrollbeh&#xF6;rde FDA f&#xFC;r die Behandlung von Zwangsst&#xF6;rungen zugelassen.</p>
<h3><span class="mw-headline" id="Unterst.C3.BCtzende_Ma.C3.9Fnahmen">Unterst&#xFC;tzende Ma&#xDF;nahmen</span></h3>
<p>Neben der direkten Behandlung einer Zwangsst&#xF6;rung kann es sich als hilfreich erweisen, wenn begleitende Hilfsma&#xDF;nahmen z.&#xA0;B. das n&#xE4;here soziale Umfeld einbinden. Dies kann durch eine Familientherapie, Eheberatung oder Ma&#xDF;nahmen der sozialen Arbeit geschehen. Von besonderer Bedeutung sind zudem folgende Interventionen:</p>
<p>Psychoedukation: Darunter versteht man die Schulung und Unterweisung von Erkrankten oder ihren Angeh&#xF6;rigen bzw. Bezugspersonen, um besser mit den Konsequenzen einer Zwangserkrankung umgehen zu k&#xF6;nnen. Das Verst&#xE4;ndnis f&#xFC;r die Ursachen und Auswirkungen der Krankheit kann sich auf die Behandlung des Erkrankten ebenso positiv auswirken wie auf seine sozialen Beziehungen. Auch der im Falle einer Zwangserkrankung bestehenden Gefahr einer sozialen Stigmatisierung kann mit psychoedukativen Verfahren begegnet werden.</p>
<p>Selbsthilfe: Angesichts der gro&#xDF;en Behandlungsl&#xFC;cke bei Zwang gewinnt die effektive Selbsthilfe zunehmend an Bedeutung: Nur 40&#xA0;% bis 60&#xA0;% der Betroffenen suchen therapeutische Hilfe auf. Die wenigen bisher durchgef&#xFC;hrten Effektivit&#xE4;tsstudien sprechen f&#xFC;r den Nutzen von Selbsthilfe bei Zwang. In einer Studie von Tolin und Kollegen erwies sich ein Selbsthilfeansatz (Exposition mit Reaktionsverhinderung) als effektiv, wenngleich die therapeutengeleitete Intervention etwas bessere Ergebnisse erzielte. In allen bisherigen Studien zu Selbsthilfe bei Zwang war jedoch wenigstens ein marginaler direkter Therapeutenkontakt vorgesehen, was die &#xDC;bertragbarkeit der erzielten Ergebnisse auf reine Selbstanwendung einschr&#xE4;nkt. Im deutschen Sprachraum liegen eine Reihe von Selbsthilfeb&#xFC;chern vor (siehe Literatur). Eine k&#xFC;rzlich abgeschlossene Untersuchung an 86&#xA0;Teilnehmern mit Zwang ergab eine &#xFC;berzuf&#xE4;llige (signifikante) &#xDC;berlegenheit eines integrativen metakognitiven Ansatzes.</p>

<p>An einer schweren chronischen Zwangsst&#xF6;rung leidende Patienten, bei denen die Funktionsf&#xE4;higkeit in Beruf und Sozialleben beeintr&#xE4;chtigt ist, haben die M&#xF6;glichkeit, ihren Grad der Schwerbehinderung gutachterlich feststellen zu lassen und durch die entsprechenden gesetzlichen Schutzregelungen f&#xFC;r Behinderte Erleichterungen in verschiedenen Lebensbereichen zu erfahren. Der Grad der Schwerbehinderung bei einer schweren Zwangsst&#xF6;rung kann bis zu 100 betragen.</p>

<p><b>Leitlinien</b></p>
<ul>
<li>S3-Leitlinie  der Deutsche Gesellschaft f&#xFC;r Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde (DGPPN). In: AWMF online (Stand 2013)</li>
<li>S3-Leitlinie  der Deutsche Gesellschaft f&#xFC;r Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde (DGPPN). In: AWMF online (Stand 2012)</li>
</ul>
<p><b>Ratgeber</b></p>
<p>Christoph Wewetzer: <i>Ratgeber Zwangsst&#xF6;rungen bei Kindern und Jugendlichen: Informationen f&#xFC;r Kinder, Jugendliche und Eltern</i>, Hogrefe, 1. Auflage. 2014, .</p>
<p><b>Fachb&#xFC;cher</b></p>
<ul>
<li>David Althaus, Nico Niedermeier, Svenja Niescken: <i>Zwangsst&#xF6;rungen. Wenn die Sucht nach Sicherheit zur Krankheit wird</i>. Beck, M&#xFC;nchen 2008, .</li>
<li>Lee Baer: <i>Der Kobold im Kopf. Die Z&#xE4;hmung der Zwangsgedanken</i>. Huber, Bern 2003, .</li>
<li>Otto Benkert: <i>Zwangskrankheiten. Ursachen &#x2013; Symptome &#x2013; Therapien</i>. Beck, M&#xFC;nchen 2004, .</li>
<li>Willi Ecker: <i>Die Krankheit des Zweifelns. Wege zur &#xDC;berwindung von Zwangsgedanken und Zwangshandlungen</i>. CIP-Medien, M&#xFC;nchen 1999, .</li>
<li>Susanne Fricke, Iver Hand: <i>Zwangsst&#xF6;rungen verstehen und bew&#xE4;ltigen. Hilfe zur Selbsthilfe</i>. Balance, Bonn 2007, .</li>
<li>Terry Spencer Hesser: <i>Tyrannen im Kopf</i>. Sauerl&#xE4;nder, Mannheim 2001, .</li>
<li>Nicolas Hoffmann: <i>Wenn Zw&#xE4;nge das Leben einengen</i>. Pal, Mannheim, 2004, .</li>
<li>Angelika Lakatos, Hans Reinecker: <i>Kognitive Verhaltenstherapie bei Zwangsst&#xF6;rungen. Ein Therapiemanual</i>. Hogrefe, G&#xF6;ttingen, 3. Auflage. 2007, .</li>
<li>Steffen Moritz: <i>Erfolgreich gegen Zwangsst&#xF6;rungen. Metakognitives Training. Denkfallen erkennen und entsch&#xE4;rfen.</i> Springer, Heidelberg 2010, .</li>
<li>Lukas Nock: <i>Das Krankheitsbild der Zwangsst&#xF6;rung aus Sicht der Klinischen Sozialarbeit</i>. Logos, Berlin 2008, .</li>
<li>Carmen Oelkers, Martin Hautzinger, Miriam Bleibel: <i>Zwangsst&#xF6;rungen. Ein kognitiv-verhaltenstherapeutisches Behandlungsmanual.</i> BeltzPVU, Weinheim / Basel 2007, .</li>
<li>Hans Reinecker: <i>Zwangshandlungen und Zwangsgedanken</i>. Hogrefe, G&#xF6;ttingen 2009, .</li>
<li>Jeffrey M. Schwartz: <i>Zwangshandlungen und wie man sich davon befreit</i>. Kr&#xFC;ger, Frankfurt am Main 1997, .</li>
<li>Christoph Wewetzer: <i>Zw&#xE4;nge bei Kindern und Jugendlichen</i>. Hogrefe, G&#xF6;ttingen 2004, .</li>
</ul>

<ul>
<li> der Deutschen Gesellschaft f&#xFC;r Zwangserkrankungen</li>

</ul>

<ol class="references">

















































































































































</ol>








<p><i>Source - Wikipedia</i></p>