<h1>Opiatabh&#xE4;ngigkeit</h1><p><b>Opiatabh&#xE4;ngigkeit</b> ist der Name f&#xFC;r eine medizinische Diagnose. Die Opiatabh&#xE4;ngigkeit ist wesentlich gekennzeichnet durch anhaltenden Konsum von Opioiden bzw. Opiaten, ungeachtet negativer gesundheitlicher und sozialer Folgen, sowie das Auftreten k&#xF6;rperlicher Entzugserscheinungen, nach Beendigung des Konsums.</p>




<p>Sch&#xE4;tzungen zufolge gibt es in Deutschland etwa 150.000 Opiatabh&#xE4;ngige. Bei 90&#xA0;% von ihnen war bzw. ist Heroin das haupts&#xE4;chlich konsumierte Opiat bzw. Opioid. Rund die H&#xE4;lfte aller Opiatabh&#xE4;ngigen in Deutschland befinden sich (Stand 2015) in einer Substitutionstherapie, in deren Rahmen sie Opioide wie Methadon, Buprenorphin oder Codein als Ersatzstoff f&#xFC;r Heroin erhalten.</p>



<p>Opiate sind die nat&#xFC;rlichen Substanzen, die im Opium vorkommen. Opium wird aus dem eingetrockneten Milchsaft des Schlafmohns (<i>Papaver somniferum</i>) gewonnen. Es besteht aus zahlreichen Alkaloiden, wobei Morphium das Hauptalkaloid dieser Pflanze ist. Alkaloide beinhalten stickstoffhaltige Verbindungen, welche das Nervensystem beeinflussen, daher werden sie auch als Heil- und Rauschmittel verwendet. Heroin, das bekannteste Opiat, ist ein Diester der Essigs&#xE4;ure.</p>
<p>Der deutsche Apotheker Friedrich Sert&#xFC;rner isolierte 1803/1804 erstmals Morphin aus Opium. Knapp 100 Jahre sp&#xE4;ter brachte die Firma Bayer Heroin als Schmerzmittel in den Handel.</p>
<p>Schlafmohn wird im &#x201E;Goldenen Halbmond&#x201C; (Afghanistan, Pakistan, Iran), im &#x201E;Goldenen Dreieck&#x201C; (Thailand, Laos, Burma) und in Mexiko angebaut. Zurzeit stammen mehr als 80&#xA0;% der Welterzeugung von Opium, insgesamt 5800 Tonnen, aus Afghanistan.</p>
<p>Seit den 1960er-Jahren war der Konsum von Heroin auch im deutschen Sprachraum vermehrt zu beobachten. Herstellung, Besitz und Weitergabe von Heroin ist ohne entsprechende Genehmigung verboten. Der Wirkstoff Diamorphin ist seit dem Beschluss des Bundestages vom 29. Mai 2009 zur Behandlung von Schwerstabh&#xE4;ngigen in Deutschland erlaubt und besitzt die gleiche pharmakologische Wirkung wie Heroin. Auch synthetisch hergestellten Opioide (au&#xDF;er Tramadol) unterliegen in der Bundesrepublik dem Bet&#xE4;ubungsmittelgesetz (BtMG).</p>


<p>Opioide sind im Gegensatz zu Opiaten vollsynthetisch hergestellt, wie z. B. Oxycodon, Methadon, Tilidin usw. Diese Substanzen bezeichnet man als exogene (nicht vom K&#xF6;rper produzierte) Opioide. Hingegen wird von endogenen (vom K&#xF6;rper selbst hergestellten) Opioiden unterschieden, sogenannte Endorphine (&#x201E;Gl&#xFC;ckshormone&#x201C;). Genaugenommen handelt es sich bei Heroin ebenfalls um ein Opioid, da es nicht in seiner nat&#xFC;rlichen Substanz im Opium vorkommt und erst mithilfe eines chemischen Vorgangs zu Heroin verarbeitet wird (halbsynthetisch).</p>

<p>&#xDC;bliche Nebenwirkungen sind Sedierung, Atemdepression, Bradykardie, Blutdruckminderung, Miosis und Verstopfung. Bei erstmaligen Einnahmen kann es auch zu &#xDC;belkeit und Erbrechen kommen. Eine &#xDC;berdosierung oder die Kombination mit anderen sedierenden Substanzen (wie Alkohol und Benzodiazepine) kann zum lebensbedrohlichen Atemstillstand f&#xFC;hren.</p>

<p>Heroin ist das am h&#xE4;ufigsten missbr&#xE4;uchlich konsumierte Opiat. Es wird meist intraven&#xF6;s oder inhalativ aufgenommen; eine nasale bzw. orale Applikation ist auch m&#xF6;glich. Konsumenten beschreiben die gew&#xFC;nschte psychotrope Wirkung als euphorisierend, angstl&#xF6;send, schmerzlindernd, schlaff&#xF6;rdernd und schildern ein angenehmes Gleichg&#xFC;ltigkeitsgef&#xFC;hl.</p>
<p>Heroin zeichnet sich durch eine innerhalb kurzer Zeit auftretende psychische und physische Abh&#xE4;ngigkeit aus. Die psychische Abh&#xE4;ngigkeit stellt dabei die schwerwiegendste und kaum zu &#xFC;berwindende Problematik dar. Hierbei ist das zentrale Kriterium das unbeherrschbare Verlangen (&#x201E;Craving&#x201C;) nach der Wirkung des Suchtmittels. Die k&#xF6;rperliche und seelische Gesundheit r&#xFC;ckt dabei g&#xE4;nzlich in den Hintergrund. Soziale Kontakte und Integration leiden ebenfalls stark unter dem Einfluss der Abh&#xE4;ngigkeit.</p>
<p>F&#xFC;r den S&#xFC;chtigen ist das Rauschmittel der Lebensmittelpunkt. Um die Droge t&#xE4;glich zu erwerben, braucht er gr&#xF6;&#xDF;ere Geldmengen. Dies hat zur Folge, dass vor allem erwerbslose und einkommensschwache Opiatabh&#xE4;ngige die Finanzierung durch illegale Aktivit&#xE4;ten oder Prostitution sicherstellen m&#xFC;ssen. Die hieraus resultierende Beschaffungskriminalit&#xE4;t ist ein erhebliches soziales Problem.</p>
<p>Es wird zwischen verschiedenen Formen der Drogendelinquenz differenziert. Zu unterscheiden sind demnach Verschaffungsdelikte, wozu der Handel und Schmuggel illegaler Drogen, der Betrug beim Drogenverkauf, das Verleiten anderer zum Missbrauch und die sogenannten &#x201E;white-collar-crimes&#x201C; (Wirtschaftskriminalit&#xE4;t) z&#xE4;hlen. Hinzu kommen direkte und indirekte Beschaffungsdelikte, die auf den Erwerb von Geld zur Drogenbeschaffung zielen. Eine dritte Kategorie bildet die Folgedelinquenz. Hierzu z&#xE4;hlen unmittelbare Folgedelikte, wie z.&#xA0;B. Aggressions- oder Stra&#xDF;endelikte unter Drogeneinflu&#xDF;, und mittelbare Folgedelikte, wie Betteln oder Prostitution.</p>
<h3><span class="mw-headline" id="Abh.C3.A4ngigkeitskriterien_nach_dem_ICD-10">Abh&#xE4;ngigkeitskriterien nach dem ICD-10</span></h3>
<p>Die ICD-10 (Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme) befasst sich mit international anerkannten Klassifikationen und Kriterien zur Kl&#xE4;rung medizinischer Diagnostik. Um eine &#x201E;Drogenabh&#xE4;ngigkeit&#x201C; bzw. Abh&#xE4;ngigkeit von illegalen Drogen zu diagnostizieren, m&#xFC;ssen mindestens drei der folgenden Symptome oder Verhaltensweisen w&#xE4;hrend des letzten Jahres zutreffen:</p>
<ol>
<li>ein starker Wunsch oder Zwang die psychoaktive Substanz zu konsumieren,</li>
<li>verminderte Kontrollf&#xE4;higkeit bez&#xFC;glich des Konsums (Kontrollverlust),</li>
<li>Substanzgebrauch mit dem Ziel Entzugssymptome zu mildern,</li>
<li>k&#xF6;rperliches Entzugssyndrom,</li>
<li>Toleranzentwicklung (Gew&#xF6;hnung an h&#xF6;here Dosen),</li>
<li>fortschreitende Vernachl&#xE4;ssigung anderer Vergn&#xFC;gen oder Interessen,</li>
<li>anhaltender Suchtmittelkonsum trotz des Nachweises eindeutiger sch&#xE4;dlicher Folgen (wie M&#xFC;digkeit, depressive Verstimmung, Arbeitsplatzverlust) und</li>
<li>eingeengtes Verhaltensmuster im Umgang mit der Substanz.</li>
</ol>
<h3><span class="mw-headline" id="Entzugssymptomatik">Entzugssymptomatik</span></h3>
<p>Die ersten Entzugssymptome machen sich etwa 4-6 Stunden nach dem letzten Opiatkonsum bemerkbar. Der Konsument versp&#xFC;rt &#xC4;ngste und den Zwang zu einer erneuten Heroineinnahme. Die Gedanken kreisen um die Beschaffung weiteren Nachschubs an Heroin. Nach 8 Stunden kommen hinzu: G&#xE4;hnen (vereinzelt so stark, dass sich der Kiefer ausrenkt), laufende Nase, Tr&#xE4;nenfluss, Niesen, Schwitzen, G&#xE4;nsehautschauer, K&#xF6;rpertemperaturschwankungen und Juckreiz. Nach etwa 12 Stunden verst&#xE4;rken sich die Symptome und es treten zudem geweitete Pupillen, Muskelzuckungen, Restless Legs, Muskel- und Knochenschmerzen auf. Einige Symptome sind vergleichbar mit denen einer starken Grippe. Bis zu etwa 24 Stunden verst&#xE4;rken sich die Symptome und weitere treten hinzu. Dazu z&#xE4;hlen Hypertonie, Fieber, Tachykardie, Tachypnoe bis hin zum Schock, Muskelkr&#xE4;mpfe, Hypoglyk&#xE4;mie und Diarrh&#xF6;e. Die Nahrungsaufnahme ist aufgrund von Magenkr&#xE4;mpfen und Erbrechen erschwert. W&#xE4;hrend des Entzuges durchlebt der Patient emotionale Ausnahmezust&#xE4;nde. Die Symptome des &quot;kalten Entzuges&quot; sind w&#xE4;hrend der Akutphase kaum zu lindern, klingen aber nach etwa 4 Tagen wieder ab. Der Patient stabilisiert sich psychisch und physisch langsam wieder. Die k&#xF6;rperliche Entgiftung ist nach etwa 14 Tagen abgeschlossen. Das Craving nach der Droge, also der psychische Suchtdruck, besteht jedoch weiterhin.</p>

<p>Bedingt durch unhygienische Verh&#xE4;ltnisse f&#xFC;hrt die intraven&#xF6;se Applikation h&#xE4;ufig zu bakteriellen Infektionen und zu Virusinfektionen, Abszessen, Leber-, Nieren-, und Gelenkserkrankungen. Etwa 80&#xA0;% der Heroinabh&#xE4;ngigen sind Hepatitis C-positiv. Andere Infektionen, wie AIDS und Hepatitis B, sind ebenfalls eine h&#xE4;ufige Folge der Bedingungen, unter denen der Konsum stattfindet, da es zum unhygienischen Austausch des Injektionsbesteckes kommt.</p>
<p>Die Mortalit&#xE4;t unter Opiatkonsumenten ist 6&#x2013; bis 20mal h&#xF6;her als bei Gleichaltrigen der Allgemeinbev&#xF6;lkerung.</p>
<p>Heroinabh&#xE4;ngige leiden mehrheitlich an komorbiden psychischen St&#xF6;rungen (Doppeldiagnosen) wie Angstst&#xF6;rungen (43&#x2013;46&#xA0;%), affektive St&#xF6;rungen (34&#x2013;46&#xA0;%), Psychosen (5&#x2013;15&#xA0;%) und Essst&#xF6;rungen (5&#xA0;%). Sie bestanden h&#xE4;ufig bereits vor Beginn des Substanzkonsums. Der Selbstmedikationshypothese von Kantzian zufolge benutzen die Betroffenen Heroin, um ihre &#xC4;ngste und Stimmungen zu kaschieren bzw. therapieren. Daher kommen diese Erkrankungen oft erst w&#xE4;hrend und nach einer Entgiftungsbehandlung zum Vorschein. Werden diese Leiden nicht erfolgreich therapiert, besteht eine erh&#xF6;hte R&#xFC;ckfallgefahr.</p>

<ol class="references">




















</ol>






<p><i>Source - Wikipedia</i></p>