<h1>Orthorexia nervosa</h1><p>Der Ausdruck <b>Orthorexia nervosa</b> bezeichnet ein popul&#xE4;rwissenschaftliches  f&#xFC;r eine vermeintliche Essst&#xF6;rung, bei der die Betroffenen ein quasi krankhaft ausgepr&#xE4;gtes Verlangen h&#xE4;tten, sich m&#xF6;glichst &#x201E;gesund&#x201C; zu ern&#xE4;hren. Die wissenschaftliche Medizin erkennt dies als Krankheitsbild jedoch nicht an.</p>




<p>Der Begriff Orthorexie (von griechisch: &#x1F40;&#x3C1;&#x3B8;&#x3CC;&#x3C2; <i>orth&#xF3;s</i> &#x201E;richtig&#x201C; und &#x1F44;&#x3C1;&#x3B5;&#x3BE;&#x3B9;&#x3C2; <i>&#xF3;rexis</i> &#x201E;Begierde&#x201C;, &#x201E;Appetit&#x201C;) wurde erstmals vom amerikanischen Arzt Steven Bratman im Oktober 1997 in Anlehnung an die Bezeichnung &#x201E;Anorexia nervosa&#x201C; gepr&#xE4;gt. Bratman, der jahrelang spezielle Di&#xE4;ten sowohl bei sich selbst als auch bei seinen Patienten praktiziert hatte, habe bei sich und vielen Gleichgesinnten krankhafte Muster im Umgang mit dem Thema Essen entdeckt. Problematisch seien vor allem Ern&#xE4;hrungsphilosophien mit stark ideologischer Komponente, die ihren Anh&#xE4;ngern beispielsweise den Schutz vor Krankheiten aller Art versprechen.</p>

<p>Orthorexie wird als eine ausgepr&#xE4;gte Fixierung auf die Auswahl von &#x201E;gesundem&#x201C; und der Vermeidung von &#x201E;ungesundem&#x201C; Essen verstanden. Ob es sich dabei um eine Krankheit oder lediglich um einen &#x201E;aufw&#xE4;ndigen&#x201C; Lebensstil handelt, wird daran gemessen werden m&#xFC;ssen, zu wie viel Leidensdruck dieses Verhalten f&#xFC;hrt. Dies ist f&#xFC;r eine Anerkennung als Krankheit ausschlaggebend.</p>
<p>Orthorektisches Verhalten k&#xF6;nnte andererseits als Bew&#xE4;ltigungsstrategie f&#xFC;r eine zu Grunde liegende schwerere Essst&#xF6;rung im Sinne einer &#x201E;Ausstiegsdroge&#x201C; gesehen werden. Nach dieser Auffassung w&#xFC;rde mit der Feststellung einer Orthorexia nervosa lediglich ein Befund erhoben und der Diagnose &#x201E;schwerere Essst&#xF6;rung&#x201C; zugeordnet.</p>
<p>Auch f&#xFC;r den Fall einer eigenst&#xE4;ndigen Erkrankung existiert noch kein anerkanntes System zur Diagnose der Orthorexie. Folgende Kriterien gelten als Anhaltspunkte:</p>
<ul>
<li>Die St&#xF6;rung dauert &#xFC;ber einen l&#xE4;ngeren Zeitraum an.</li>
<li>Es gibt bedeutende negative Auswirkungen auf die Lebensqualit&#xE4;t des Betroffenen, z.&#xA0;B. soziale Isolation.</li>
<li>St&#xE4;ndiges Kreisen der Gedanken um das Essen und</li>
<li>Schuldgef&#xFC;hle, falls vom Ern&#xE4;hrungsplan abgewichen wird.</li>
<li>Gef&#xFC;hl der &#xDC;berlegenheit, Missionierungseifer, um andere von seiner Ern&#xE4;hrung zu &#xFC;berzeugen.</li>
<li>Schwere Gesundheitssch&#xE4;den bis hin zum Tod k&#xF6;nnen die Folge sein.</li>
</ul>
<p>Es wird diskutiert, ob zu einer Diagnose der Orthorexie auch die Pr&#xE4;senz zwanghafter Pers&#xF6;nlichkeitsz&#xFC;ge notwendig sein k&#xF6;nnten. Der flie&#xDF;ende &#xDC;bergang von normal zu krankhaft hat viel mit dem Konzept der Pers&#xF6;nlichkeitsst&#xF6;rungen gemein.</p>
<p>W&#xE4;hrend die Anorexia nervosa eine <i>quantitative</i> Essst&#xF6;rung ist, wird die Orthorexie als eine <i>qualitative</i> Essst&#xF6;rung beschrieben. Nach Barthels betr&#xE4;gt die Pr&#xE4;valenz in der Gesamtbev&#xF6;lkerung ein bis zwei Prozent.</p>

<p>Weniger strittig als die Frage, ob es ein Krankheitsbild &#x201E;Orthorexia nervosa&#x201C; &#xFC;berhaupt gibt, ist die Existenz gesellschaftlicher Ern&#xE4;hrungstrends, wie z.&#xA0;B. Steinzeitern&#xE4;hrung und Veganismus, deren Bef&#xFC;rworter u.&#xA0;a. Gesundheitsargumente anf&#xFC;hren, w&#xE4;hrend es an wissenschaftlichen Studien zur behaupteten g&#xFC;nstigen Wirkung oftmals jedoch fehlt. Wie Lars Weisbrod aufgewiesen hat, geht es bei der Pr&#xE4;ferenz von Personen f&#xFC;r bestimmte Lebensmittel oft keineswegs nur um den Wunsch nach gesunder Ern&#xE4;hrung (den man sich auch ganz im Privaten erf&#xFC;llen k&#xF6;nnte), sondern um Selbstdarstellung und um eine Individualisierungsstrategie. Im Food Report 2016 des Frankfurter Thinktanks Zukunftsinstitut hei&#xDF;t es: <i>&#x201E;Food, also die Art, wie wir uns ern&#xE4;hren, was wir wann essen, wo wir was essen, mit wem wir uns wo treffen, sagt mehr &#xFC;ber uns aus als die Kleider, die wir tragen. Damit erh&#xF6;ht sich Food vom Lebensmittel zum Stilmittel. Es wird Ausdruck einer Ideenfindung &#xFC;ber sich selbst.&#x201C;</i></p>

<p>In ihrem einflussreichen Buch <i>The Blessings of a Skinned Knee</i> (2001) hat die amerikanische klinische Psychologin Wendy Mogel die Gewohnheit vieler Eltern, die Ern&#xE4;hrung ihrer Kinder mit Argusaugen zu &#xFC;berwachen und ihnen die Bissen vermeintlich gesunder Lebensmittel in den Mund zu z&#xE4;hlen, als eine Hauptursache daf&#xFC;r benannt, dass Kinder Essst&#xF6;rungen entwickeln. F&#xFC;r besonders sch&#xE4;dlich h&#xE4;lt Wendy Mogel es, wenn individuelle Lebensmittel nicht nur als gesund bzw. ungesund, sondern dar&#xFC;ber hinaus auch als moralisch gut bzw. schlecht kategorisiert werden. Wenn man die Frage nach einer gesunden Ern&#xE4;hrung zur Unterscheidung von Gut und B&#xF6;se heranziehe, werde sie &#x2012; so kritisiert Mogel &#x2012; zur Ersatzreligion.</p>

<ul>


<li> auf: <i>taz.de</i></li>
<li> auf: <i>stern.de</i></li>

</ul>

<ul>
<li>Friederike Barthels, Reinhard Pietrowsky: <i>Orthorektisches Ern&#xE4;hrungsverhalten &#x2013; Nosologie und Pr&#xE4;valenz</i> (<i>Orthorectic Eating Behaviour &#x2013; Nosology and Prevalence Rates.</i>) In: <i>Psychotherapie, Psychosomatik, medizinische Psychologie&#xA0;: PPmP&#xA0;; Organ des Deutschen Kollegiums f&#xFC;r Psychosomatische Medizin.</i> Stuttgart u. a. 2012; 62(12), S. 445&#x2013;449 ()</li>
<li>Johann Kinzl, Ingrid Kiefer, Michael Kunze: <i>Besessen vom Essen.</i> Kneipp-Verlag, Leoben 2004, , S. 38f.</li>
</ul>

<ol class="references">










</ol>







<p><i>Source - Wikipedia</i></p>