<h1>Opioide</h1><p><b>Opioide</b> (von griechisch&#xA0; <i>opion</i> [] und  <i>eidos</i>, Aussprache mittelgriechisch und neugriechisch [], zusammen &#x201E;dem Opium &#xE4;hnlich&#x201C;) ist ein Sammelbegriff f&#xFC;r eine chemisch heterogene (uneinheitliche) Gruppe nat&#xFC;rlicher und synthetischer Substanzen, die morphinartige Eigenschaften aufweisen und an Opioidrezeptoren wirksam sind. Der Begriff Opiat bezeichnet hingegen nur die nat&#xFC;rlicherweise im Opium vorkommenden Stoffe mit dieser Wirkung, die chemisch Alkaloide darstellen und aus dem Schlafmohn <i>(Papaver somniferum)</i> gewonnen werden.</p>
<p>Man unterscheidet k&#xF6;rpereigene (endogene) Opioide, die eine Rolle bei der Schmerzunterdr&#xFC;ckung im Rahmen der Stressreaktion spielen, von therapeutisch oder missbr&#xE4;uchlich zugef&#xFC;hrten (exogenen) Opioiden.</p>
<p>Das Wirkspektrum von Opioiden ist komplex und sehr unterschiedlich. Die wichtigste Wirkung ist eine starke Schmerzlinderung (Analgesie), was Opioide zu unverzichtbaren und vielgenutzten Arzneimitteln in der Schmerztherapie, An&#xE4;sthesie und anderen Einsatzbereichen macht. Unter den vielf&#xE4;ltigen weiteren Wirkungen sind Sedierung und der euphorisierende Effekt zu nennen; die wichtigsten Nebenwirkungen sind Vigilanzminderung und Atemdepression, v.&#xA0;a. bei &#xDC;berdosierung, sowie bei l&#xE4;ngerer Einnahme Obstipation (Verstopfung) und Entwicklung einer Abh&#xE4;ngigkeit.</p>




<p>Die Gruppe der Opioide ist eine chemisch heterogene Untergruppe der Analgetika. Opioide wirken als Liganden (Bindungspartner) an der orthosterischen Bindungsstelle der nach ihnen benannten Rezeptoren. Diese Opioidrezeptoren befinden sich auf der Oberfl&#xE4;che von Nervenzellen und weiteren Zellen im ganzen K&#xF6;rper, sie kommen am h&#xE4;ufigsten im Gehirn am Boden des vierten Ventrikels, in anderen Gehirnregionen und im R&#xFC;ckenmark vor. Sie sind zudem in der Peripherie, unter anderem im Darm zu finden.</p>
<p>Opioide entfalten im Gegensatz zu den Nichtopioid-Analgetika ihre analgetische Wirkung vorrangig im Zentralnervensystem. Ein Beispiel f&#xFC;r ein Opioid mit ausschlie&#xDF;lich peripherer Wirkung ist Loperamid, ein Mittel gegen Durchfall, das die Blut-Hirn-Schranke normalerweise nicht &#xFC;berwindet. Es bewirkt eine Verlangsamung der Darmperistaltik.</p>
<p>Die k&#xF6;rpereigenen Opioide sind endogene Peptide (Enkephaline und Endorphine), die in der Stressantwort von Bedeutung sind.</p>
<h3><span class="mw-headline" id="Rezeptoren">Rezeptoren</span></h3>
<p>Mehrere unterschiedliche Typen und Subtypen der Opioidrezeptoren werden unterschieden:</p>
<table class="wikitable" cellpadding="5">

<tr class="hintergrundfarbe6">
<th style="width:200px;">Typ</th>
<th style="width:200px;">Lokalisation</th>
<th style="width:400px;">Wirkung</th>
</tr>
<tr>
<td>&#x3BC; und &#x3BC;</td>
<td>Gehirn</td>
<td>Analgesie, Herz-Kreislauf-Wirkungen</td>
</tr>
<tr>
<td>&#x3BC;</td>
<td>spinal, </td>
<td>Analgesie, Atemdepression, Euphorie, Magen-Darm-Wirkung, Sucht</td>
</tr>
<tr>
<td>&#x3BC;</td>
<td>peripher</td>
<td>Analgesie, Magen-Darm-Wirkung, Juckreiz</td>
</tr>
<tr>
<td>&#x3BA; (Kappa)</td>
<td>Gehirn, spinal</td>
<td>Analgesie, Sedierung, Dysphorie</td>
</tr>
<tr>
<td>&#x3B4; (Delta)</td>
<td>Gehirn, spinal, peripher</td>
<td>Magen-Darm-Wirkung, </td>
</tr>
<tr>
<td>bisher nicht identifizierter Rezeptor</td>
<td></td>
<td>Miosis, &#xDC;belkeit, Erbrechen</td>
</tr>
</table>
<h3><span class="mw-headline" id="Agonisten_und_Antagonisten">Agonisten und Antagonisten</span></h3>

<p>Opioide binden gruppenspezifisch unterschiedlich stark an die verschiedenen Rezeptoren, wobei sie aktivierend (Agonisten) oder hemmend (Antagonisten) wirken k&#xF6;nnen, wodurch ein komplexes Wirkmuster entsteht (<i>multiple receptor theory</i>). Vier Gruppen werden unterschieden:</p>
<h4><span class="mw-headline" id="Reine_Agonisten">Reine Agonisten</span></h4>
<p>Reine Agonisten haben eine ausschlie&#xDF;lich aktivierende Wirkung mit einer hohen Affinit&#xE4;t (Bindungsst&#xE4;rke) und hoher intrinsischer Aktivit&#xE4;t (Wirkst&#xE4;rke) zu &#x3BC;-Rezeptoren sowie geringerer Affinit&#xE4;t zu &#x3BA;-Rezeptoren. Meptazinol bindet selektiv am &#x3BC;-Rezeptor und vermindert so bei Fortbestehen der analgetischen Wirkung die &#x3BC;-vermittelte Atemdepression. Die Wirkung dieser Stoffe l&#xE4;sst sich durch Antagonisten komplett aufheben. Die Kombination reiner Agonisten mit gemischten Agonisten-Antagonisten ist nicht zweckm&#xE4;&#xDF;ig, da dadurch die Wirkung abgeschw&#xE4;cht wird. Die meisten in der Medizin eingesetzten Opioid-Pharmaka sind reine Agonisten, Beispiele sind Tramadol, Pethidin, Codein, Piritramid, Morphin, Levomethadon sowie die starken Analgetika Fentanyl, Alfentanil, Remifentanil und Sufentanil.</p>
<h4><span class="mw-headline" id="Gemischte_Agonisten-Antagonisten">Gemischte Agonisten-Antagonisten</span></h4>
<p>Gemischte Agonisten-Antagonisten bieten ein komplexes Wirkmuster. An &#x3BC;-Rezeptoren sind sie Liganden mit einer hohen Affinit&#xE4;t, jedoch sehr schwachen intrinsischen Aktivit&#xE4;t, sodass eine antagonistische Wirkung resultiert. An &#x3BA;-Rezeptoren hingegen sind Affinit&#xE4;t und intrinsische Aktivit&#xE4;t hoch (&#x3BA;-Agonisten). Auch an &#x3C3;-Rezeptoren wirken sie agonistisch. Im Gegensatz zu den reinen Agonisten erfolgt mit steigender Dosierung keine weitere Zunahme der Wirkungen (Ceiling-Effekt). Substanzen dieser Gruppe sind Pentazocin, Butorphanol und Nalbuphin, wobei aufgrund der Neigung zu Dysphorie, Halluzinationen,  sowie Kreislaufstimulation (&#x3C3;-Agonisten) die pharmakologische Bedeutung stark zur&#xFC;ckgegangen ist.</p>
<h4><span class="mw-headline" id="Partialagonisten">Partialagonisten</span></h4>

<p>Die einzige pharmakologisch relevante Substanz ist das Buprenorphin, das an &#x3BC;-Rezeptoren eine sehr hohe Affinit&#xE4;t, eine etwa 30-mal st&#xE4;rkere Aktivit&#xE4;t und l&#xE4;ngere analgetische Wirkdauer (6&#x2013;8 Stunden) als Morphin aufweist. Es unterliegt ebenfalls einem Ceiling-Effekt, wobei dieser aber keine therapeutische Relevanz hat, sondern nur das Risiko einer Atemdepression senkt. Buprenorphin hat die l&#xE4;ngste Wirkdauer aller Opioide.</p>
<h4><span class="mw-headline" id="Reine_Antagonisten">Reine Antagonisten</span></h4>
<p>Reine Antagonisten wirken an allen Rezeptortypen als kompetitive Antagonisten, jedoch mit unterschiedlicher Affinit&#xE4;t. Sie werden meist zur Aufhebung (Antagonisierung) von agonistischen Opioid-Wirkungen (Narkosebeendigung, Gegengift bei Intoxikation, Entw&#xF6;hnungsbehandlung) eingesetzt. Eingesetzte Wirkstoffe sind Naloxon und Naltrexon.</p>
<h3><span class="mw-headline" id="Weitere_Vertreter">Weitere Vertreter</span></h3>
<p>Weitere Beispiele f&#xFC;r Opioide sind Acetorphin, Acetyl-&#x3B1;-methylfentanyl, Acetyldihydrocodein, Allylprodin, Etonitazen, Levomethorphan, Lofentanil, MDAN-21, PZM21 und Nicomorphin.</p>

<h3><span class="mw-headline" id="Endogene_Opioide">Endogene Opioide</span></h3>


<p>Die endogenen Opioide sind k&#xF6;rpereigene Peptide, die im Rahmen der Stressantwort ausgesch&#xFC;ttet werden und zur akuten Schmerz- und Hungerunterdr&#xFC;ckung dienen, jedoch auch mit den Sexualhormonen interagieren und an der Entstehung von Euphorie sowie der Regulation von gastrointestinaler Funktionen, Atmung, Thermoregulation und Immunreaktionen beteiligt sind. Sie werden bei Verletzungen, jedoch auch durch emotionale Stimuli und UV-Licht ausgesch&#xFC;ttet. Auch bei &#xDC;bergewicht, psychischen St&#xF6;rungen, aber auch Opioidgabe ist ihre Sekretion ver&#xE4;ndert. Ein genaues Verst&#xE4;ndnis dieser komplexen Funktionen und Regulationsvorg&#xE4;nge fehlt bisher.</p>
<p>Die endogenen Opioide lassen sich in drei Gruppen einteilen. Das Vorl&#xE4;uferpeptid der Endorphine ist das Pro-Opiomelanocortine (POMC), woraus die Endorphine &#x3B1;, &#x3B2; und &#x3B3; hervorgehen. Aus der Gruppe der Enkephaline sind die Varianten Met-Enkephalin, Leu-Enkephalin und Met-Arg-Phe-Enkephalin, die sich durch die N-terminalen Aminos&#xE4;uren unterscheiden. Die Dynorphine unterteilen sich in Dynorphin A und B sowie &#x3B1;- und &#x3B2;-Neoendorphin.</p>
<p>Die endogenen Opioide (Neuropeptide) werden bei S&#xE4;ugetieren in Hypothalamus und Hypophyse produziert und unterscheiden sich in Verteilung und Rezeptoraffinit&#xE4;t.</p>

<h3><span class="mw-headline" id="Opiate_.2F_Opium-Alkaloide">Opiate / Opium-Alkaloide</span></h3>
<p>Als Opiate werden nat&#xFC;rliche Substanzen, die im Opium vorkommen, bezeichnet. Das Opium, das aus Schlafmohn (<i>Papaver somniferum</i>) gewonnen wird, besteht zu etwa 25&#xA0;% aus diesen Alkaloiden. Die wichtigsten Stoffe sind Morphin (10&#xA0;%), Codein (0,5&#xA0;%) und Thebain (0,2&#xA0;%) aus der Gruppe der <i>Phenantrane</i> sowie Noscapin (6&#xA0;%), Papaverin (0,8&#x2013;1&#xA0;%) und Narcein (0,3&#xA0;%), die <i>Benzylisochinoline</i> sind.</p>

<table class="wikitable sortable" cellpadding="5">

<tr class="hintergrundfarbe6">
<th>Name</th>
<th>relative Potenz</th>
<th>minimale Wirkdauer</th>
<th>Klassifikation</th>
<th class="unsortable">Anmerkungen</th>
<th class="unsortable">Bet&#xE4;ubungsmittelrechtliche Einordnung (Deutschland)</th>
</tr>
<tr style="vertical-align:top">
<td>[[<i>N</i>-[(3<i>R</i>,4<i>S</i>)-1-[(2<i>S</i>)-2-Hydroxy-2-phenyl-ethyl]-3-carboethoxy-4-piperidyl]-<i>N</i>-phenyl-propanamid]]</td>
<td>30000</td>
<td data-sort-value="30000">?</td>
<td data-sort-value="?">Agonist</td>
<td>Agonist</td>
<td>St&#xE4;rkstes bekanntes Analgetikum, nicht verschreibungsf&#xE4;hig (siehe Ohmefentanyl)</td>
</tr>
<tr style="vertical-align:top">
<td>[[<i>N</i>-[(3<i>R</i>,4<i>S</i>)-1-[(2<i>S</i>)-2-Hydroxy-(2-{4-fluor-}phenyl-ethyl)]-3-methyl-4-piperidyl]-<i>N</i>-phenyl-propanamid]]</td>
<td>18000</td>
<td data-sort-value="30000">?</td>
<td data-sort-value="?">Agonist</td>
<td>Agonist</td>
<td>nicht verschreibungsf&#xE4;hig (siehe Ohmefentanyl)</td>
</tr>
<tr style="vertical-align:top">
<td>Carfentanyl</td>
<td>10000</td>
<td data-sort-value="10000">?</td>
<td data-sort-value="?">Agonist</td>
<td>Agonist, zur Bet&#xE4;ubung gro&#xDF;er Tiere</td>
<td>St&#xE4;rkstes veterin&#xE4;rmedizinisches Analgetikum, BtmG</td>
</tr>
<tr style="vertical-align:top">
<td>Dihydroetorphin</td>
<td>&lt;10000</td>
<td data-sort-value="10000">?</td>
<td data-sort-value="?">Agonist</td>
<td>Agonist, findet Verwendung in China</td>
<td></td>
</tr>
<tr style="vertical-align:top">
<td>Ohmefentanyl</td>
<td>6300</td>
<td data-sort-value="6300">?</td>
<td data-sort-value="?">Agonist</td>
<td>Agonist</td>
<td></td>
</tr>
<tr style="vertical-align:top">
<td>Etorphin</td>
<td>2000</td>
<td data-sort-value="2000">?</td>
<td data-sort-value="?">Agonist</td>
<td>Agonist</td>
<td></td>
</tr>
<tr style="vertical-align:top">
<td>Sufentanil</td>
<td data-sort-value="1000">&#x2248;1000</td>
<td data-sort-value="30">30 min</td>
<td>Agonist</td>
<td>St&#xE4;rkstes humanmedizinisches Analgetikum</td>
<td>verschreibungsf&#xE4;higes Bet&#xE4;ubungsmittel (BtM)</td>
</tr>
<tr style="vertical-align:top">
<td>Remifentanil</td>
<td data-sort-value="200">&#x2248;100&#x2013;200</td>
<td data-sort-value="8-10">8&#x2013;10 min</td>
<td>Agonist</td>
<td>Sehr kurze Halbwertszeit, deshalb sehr gut steuerbar. Vor allem im Rahmen der TIVA eingesetzt.</td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Fentanyl</td>
<td>120</td>
<td data-sort-value="30">30 min</td>
<td>Agonist</td>
<td>zur Neuroleptanalgesie geeignet</td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Alfentanil</td>
<td>30&#x2013;40</td>
<td data-sort-value="10">10 min</td>
<td>Agonist</td>
<td>transdermal anwendbar</td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Buprenorphin</td>
<td data-sort-value="30">&#x2248;30</td>
<td data-sort-value="360-620">6&#x2013;8 h</td>
<td>partieller Agonist</td>
<td>wirkt bei alleiniger Gabe schmerzstillend, in Kombination mit Agonisten antagonistisch; Ceiling-Effekt</td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Hydromorphon</td>
<td>7,5</td>
<td data-sort-value="180-600">3&#x2013;5 h (unretardiert)</td>
<td>Agonist</td>
<td>sedierende Wirkung ist im Vergleich zu Morphin deutlich geringer</td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Levomethadon</td>
<td>4</td>
<td data-sort-value="300-420">5&#x2013;7 h</td>
<td>Agonist</td>
<td>Kumulation und starke Halbwertszeiterh&#xF6;hung bei t&#xE4;glicher Verabreichung.</td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Diacetylmorphin (Heroin) / Diamorphin (DAM)</td>
<td>2,5</td>
<td data-sort-value="180-240">3&#x2013;4 h (Metabolite)</td>
<td>Agonist</td>
<td>sehr hohes Abh&#xE4;ngigkeitspotential</td>
<td>ausschlie&#xDF;lich zur Herstellung von Zubereitungen zu medizinischen Zwecken verkehrsf&#xE4;higes BtM, ausschlie&#xDF;lich zur Substitutionstherapie verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Methadon</td>
<td>2</td>
<td data-sort-value="300-420">5&#x2013;7 h</td>
<td>Agonist</td>
<td>siehe Levomethadon</td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Oxycodon</td>
<td>1,5&#x2013;2</td>
<td data-sort-value="210-420">3,5&#x2013;7 h (unretardiert)</td>
<td>Agonist</td>
<td></td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Hydrocodon</td>
<td>1,5</td>
<td data-sort-value="240-480">4&#x2013;8 h</td>
<td>Agonist</td>
<td></td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Morphin</td>
<td>1</td>
<td data-sort-value="120-240">2&#x2013;4 h</td>
<td>Agonist</td>
<td>Referenzsubstanz der Opioide, eigentlich ein Opiat</td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Piritramid</td>
<td>0,7</td>
<td data-sort-value="240-360">4&#x2013;6 h</td>
<td>Agonist</td>
<td></td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Nalbuphin</td>
<td>0,5&#x2013;0,7</td>
<td data-sort-value="180-360">3&#x2013;6 h</td>
<td>gemischter Agonist-Antagonist</td>
<td></td>
<td>nicht bet&#xE4;ubungsmittelrechtlich geregelt</td>
</tr>
<tr style="vertical-align:top">
<td>Tapentadol</td>
<td data-sort-value="0,4">0,3&#x2013;0,5</td>
<td data-sort-value="240">4 h (f&#xFC;r unretardiertes Tapentadol)</td>
<td>Agonist am &#x3BC;-Opioidrezeptor, selektiver Noradrenalin-Wiederaufnahmehemmer</td>
<td></td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Pentazocin</td>
<td>0,3</td>
<td data-sort-value="120-240">2&#x2013;4 h</td>
<td>gemischter Agonist-Antagonist</td>
<td></td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Dihydrocodein</td>
<td>0,2</td>
<td data-sort-value="180-240">3&#x2013;4 h</td>
<td>Agonist</td>
<td></td>
<td>verschreibungsf&#xE4;higes BtM, ausgenommen sind Zubereitungen unterhalb einer festgelegten Dosisgrenze</td>
</tr>
<tr style="vertical-align:top">
<td>Pethidin</td>
<td>0,1&#x2013;0,2</td>
<td data-sort-value="120-240">2&#x2013;4 h</td>
<td>Agonist</td>
<td></td>
<td>verschreibungsf&#xE4;higes BtM</td>
</tr>
<tr style="vertical-align:top">
<td>Tilidin</td>
<td>0,1&#x2013;0,2</td>
<td data-sort-value="180-240">3&#x2013;4 h</td>
<td>Agonist</td>
<td></td>
<td><i>trans</i>-Tilidin: verschreibungsf&#xE4;higes Bet&#xE4;ubungsmittel, ausgenommen sind Zubereitungen unterhalb einer festgelegten Dosisgrenze und in Kombination mit Naloxon; <i>cis</i>-Tilidin: verkehrs-, aber nicht verschreibungsf&#xE4;hig.</td>
</tr>
<tr style="vertical-align:top">
<td>Codein</td>
<td>0,1</td>
<td data-sort-value="240">4 h</td>
<td>Agonist</td>
<td>ein Opiat</td>
<td>verschreibungsf&#xE4;higes BtM, ausgenommen sind Zubereitungen unterhalb einer festgelegten Dosisgrenze</td>
</tr>
<tr style="vertical-align:top">
<td>Meptazinol</td>
<td>0,1</td>
<td data-sort-value="240">3&#x2013;4 h</td>
<td>my2-Agonist</td>
<td></td>
<td>nicht bet&#xE4;ubungsmittelrechtlich geregelt</td>
</tr>
<tr style="vertical-align:top">
<td>Tramadol</td>
<td>0,1</td>
<td data-sort-value="240">4 h</td>
<td>Agonist</td>
<td></td>
<td>nicht bet&#xE4;ubungsmittelrechtlich geregelt</td>
</tr>
<tr style="vertical-align:top">
<td>Naloxon</td>
<td data-sort-value="0,01">gegen 0</td>
<td data-sort-value="60-240">1&#x2013;4 h</td>
<td>reiner Antagonist</td>
<td>nur intraven&#xF6;se Gabe</td>
<td>nicht bet&#xE4;ubungsmittelrechtlich geregelt</td>
</tr>
<tr style="vertical-align:top">
<td>Naltrexon</td>
<td data-sort-value="0,01">gegen 0</td>
<td data-sort-value="1800">bis 24 h</td>
<td>reiner Antagonist</td>
<td>orale Gabe</td>
<td>nicht bet&#xE4;ubungsmittelrechtlich geregelt</td>
</tr>
<tr style="vertical-align:top">
<td>Diprenorphin</td>
<td data-sort-value="0,01">gegen 0</td>
<td data-sort-value="1800">? h</td>
<td>reiner Antagonist</td>
<td>st&#xE4;rkster Opioid-Antagonist und somit auch bei hochpotenten Opioiden wie Buprenorphin oder Etorphin wirksam</td>
<td>nicht bet&#xE4;ubungsmittelrechtlich geregelt</td>
</tr>
<tr style="vertical-align:top">
<td>Loperamid</td>
<td data-sort-value="0,01">gegen 0</td>
<td></td>
<td></td>
<td>nur an peripheren Opioid-Rezeptoren wirksam, Behandlung des Durchfalls</td>
<td>nicht bet&#xE4;ubungsmittelrechtlich geregelt</td>
</tr>
<tr style="vertical-align:top">
<td>Apomorphin</td>
<td data-sort-value="0,01">gegen 0</td>
<td></td>
<td></td>
<td>Brechmittel, an Dopamin-Rezeptoren der Area postrema</td>
<td>nicht bet&#xE4;ubungsmittelrechtlich geregelt</td>
</tr>
</table>

<h3><span class="mw-headline" id="Analgesie">Analgesie</span></h3>
<p>Die Schmerzbek&#xE4;mpfung ist die gew&#xFC;nschte Wirkung beim Einsatz von Opioid-Analgetika. Sie wird haupts&#xE4;chlich &#xFC;ber die &#x3BC;-Rezeptoren, insbesondere &#x3BC;, jedoch auch &#xFC;ber &#x3BA; vermittelt.</p>
<p>Die Wirkst&#xE4;rke der einzelnen Substanzen wird als <i>analgetische Potenz</i> bezeichnet, die relativ zu Morphin angegeben wird, dessen Wert als 1 festgelegt ist. Je h&#xF6;her die analgetische Potenz ist, desto niedriger ist die ben&#xF6;tigte Dosis eines Pharmakons, um eine vergleichbare Analgesie herzustellen. Pharmakodynamisch kann die Potenz mit der Effektivdosis ED angegeben werden.
Die <i>maximal erreichbare Analgesie</i> besagt, dass bei niedrigpotenten Opioiden die analgetische Wirkung im Gegensatz zu hochpotenten Substanzen nur bis zu einer bestimmten Dosissteigerung zunimmt, eine weitere Erh&#xF6;hung dann jedoch keine st&#xE4;rkere Analgesie bewirkt, jedoch eine Zunahme der unerw&#xFC;nschten Wirkungen. Pharmakodynamisch ist die maximal erreichbare Analgesie ein Ma&#xDF; der intrinsischen Aktivit&#xE4;t eines Wirkstoffs. Diese Werte sind auch in hohem Ma&#xDF; genetisch bestimmt.</p>
<p>Opioid-Analgetika sind Bestandteil des WHO-Stufenschemas zur Therapie chronischer Schmerzen. Dieses sieht in der zweiten Stufe die Gabe eines niederpotenten Opioids zus&#xE4;tzlich zu einem nicht-Opioid-Analgetikum (erste Stufe), in der dritten Stufe die Anwendung einer hochpotenten Substanz vor. Daneben werden Opioid-Analgetika in vielen weiteren Bereichen der Medizin therapeutisch eingesetzt, so zur Narkoseeinleitung in der An&#xE4;sthesie und vielen akuten schmerzassoziierten Erkrankungen und Verletzungen in der Notfall- und Intensivmedizin, die mit Nicht-Opioid-Schmerzmitteln nicht beherrscht werden k&#xF6;nnen.</p>
<p>Zur Therapie chronischer, nicht-tumorbedingter Schmerzen sind Opioide nur eingeschr&#xE4;nkt wirksam und nur unter Ber&#xFC;cksichtigung der tats&#xE4;chlichen Schmerzlinderung (erfassbar mittels der visuellen Analogskala), der m&#xF6;glichen Nebenwirkungen auch der niedrigpotenteren Schmerzmedikamente und unter zus&#xE4;tzlichem Einsatz zus&#xE4;tzlicher schmerzlindernder Ma&#xDF;nahmen angezeigt (siehe auch Schmerztherapie).</p>
<h3><span class="mw-headline" id="Atemdepression">Atemdepression</span></h3>
<p>Die unerw&#xFC;nschte Atemdepression (als verminderte Ansprechbarkeit des Atemzentrums auf Atemantriebe) wird durch eine verminderte CO-Empfindlichkeit des Atemzentrums &#xFC;ber &#x3BC;-Rezeptoren ausgel&#xF6;st. Sie ist direkt proportional zur analgetischen Potenz des Opioids. Indirekt hat sie durch eine Vasodilatation (Gef&#xE4;&#xDF;weitstellung) auch eine Erh&#xF6;hung des intrakraniellen Drucks (Hirndruck) zur Folge. Als milde Verlaufsform tritt eine Hypoventilation (verminderte Atmung) mit nur wenigen Atemz&#xFC;gen pro Minute auf. Typisch f&#xFC;r diese ist, dass der Betroffene einer Aufforderung zum aktiven Atmen nachkommt (sogenannte <i>Kommandoatmung</i>). Bei h&#xF6;herer Dosierung kommt die Atmung zum Stillstand. Durch den Einsatz des Antagonisten Naloxon ist eine Atemdepression aufhebbar.</p>
<p>Bei schmerzorientierter Gabe von Opioiden tritt in der Regel keine klinisch relevante Atemdepression auf, solange sich die Opioidgabe am Ausma&#xDF; der Schmerzreduktion orientiert und eine &#xDC;berdosierung vermieden wird. Schmerz ist bez&#xFC;glich Atemdepression ein Opioidantagonist.</p>
<h3><span class="mw-headline" id="Atemnottherapie_in_der_Palliativmedizin">Atemnottherapie in der Palliativmedizin</span></h3>
<p>Opioide k&#xF6;nnen gerade in der Behandlung einer Dyspnoe als Folge fortgeschrittener Erkrankungen wie einer COPD zumindest im Terminalstadium einer Erkrankung verabreicht werden, sofern die Symptomlinderung und nicht die Beschleunigung des Sterbeprozesses angestrebt wird. Dar&#xFC;ber hinaus sind Opioide auch zur Linderung einer anderweitig nicht zu behandelnden Atemnot von COPD-Patienten au&#xDF;erhalb eines Terminalstadiums hilfreich. Zum Einsatz kann z.&#xA0;B. Morphin mittels intraven&#xF6;ser oder subcutaner Injektion erfolgen, eine andere M&#xF6;glichkeit ist die Gabe von nasal zu verabreichendem Fentanyl.</p>
<h3><span class="mw-headline" id="Psychotrope_Effekte">Psychotrope Effekte</span></h3>
<p>Eine Sedierung (Beruhigung) wird &#xFC;ber &#x3BA;-Rezeptoren bewirkt. Sie ist teilweise erw&#xFC;nscht (Narkose, Analgosedierung), teilweise unerw&#xFC;nscht (langfristige Schmerztherapie). Auch bei hoher Dosierung von Opioid-Analgetika kommt es jedoch nicht zur sicheren Ausschaltung des Bewusstseins, so dass Opioide im Rahmen einer Allgemeinan&#xE4;sthesie (Narkose) mit inhalativen oder intraven&#xF6;sen Hypnotika kombiniert werden m&#xFC;ssen, um Wachheits-Ph&#xE4;nomene (<i>Awareness</i>) zu vermeiden.</p>
<p>Opioide haben weiterhin angstl&#xF6;sende und euphorisierende Effekte, die als verantwortlich f&#xFC;r die psychische Komponente einer Opioid-Abh&#xE4;ngigkeit angesehen werden. Daneben k&#xF6;nnen &#xFC;ber &#x3C3;-Rezeptoren jedoch auch Dysphorie und Halluzinationen verursacht werden, was bei den gemischten Agonisten-Antagonisten eine Rolle spielt.</p>
<h3><span class="mw-headline" id=".C3.9Cbelkeit_und_Erbrechen">&#xDC;belkeit und Erbrechen</span></h3>
<p>Durch die Stimulation Dopamin-abh&#xE4;ngiger Rezeptoren in der Triggerzone der Area postrema am Boden des IV. Ventrikels wird das Brechzentrum in der Formatio reticularis stimuliert und so &#xDC;belkeit und Erbrechen (emetische Wirkung) ausgel&#xF6;st. Im Rahmen einer Narkose kann dies postoperativ auftreten (<i>postoperative nausea and vomiting</i>, PONV). Diese Wirkung kann durch Antiemetika gemildert werden. In h&#xF6;herer Dosierung d&#xE4;mpfen Opioide das Brechzentrum jedoch, so dass dann eine antiemetische (&#xFC;belkeitsmindernde) Wirkung resultiert.</p>
<p>Das dem Morphin verwandte Apomorphin hat eine ausgepr&#xE4;gte Wirkung an den Dopamin-2-Rezeptoren der Area postrema. Es kann aus diesem Grund zum Ausl&#xF6;sen von Erbrechen bei manchen Vergiftungen genutzt werden, ist jedoch in Deutschland f&#xFC;r diese Indikation (beim Menschen) nicht mehr zugelassen.</p>
<h3><span class="mw-headline" id="Weitere_Wirkungen">Weitere Wirkungen</span></h3>
<p>Spastische Obstipationen des Darms (Verstopfung) werden durch die Stimulierung von &#x3BC;-Rezeptoren des Plexus myentericus der Darmwand mit einer Konstriktion der glatten Muskulatur bewirkt. Sie sind die relevanteste Nebenwirkung bei langfristiger Schmerzbehandlung und unterliegen nur einer geringen Toleranzentwicklung. Prophylaktisch kann die Gabe von Laktulose erfolgen. Gew&#xFC;nscht ist die obstipierende Wirkung beim Einsatz des Morphin-Abk&#xF6;mmlings Loperamid, das als Antidiarrhoicum zur symptomatischen Therapie von schwerem Durchfall dient.</p>
<p>Weiter kommt es zu einer Konstriktion des Sphincter oddi, wodurch der Druck im Gallengangsystem erh&#xF6;ht wird, was zu kolikartigen Schmerzen f&#xFC;hren kann. Daneben ist eine Sekretstauung des Pankreas und in der Folge eine Pankreatitis m&#xF6;glich.</p>
<p>Durch denselben Mechanismus treten Entleerungsst&#xF6;rungen der Harnblase mit Harnverhalt auf.</p>
<p>Durch die D&#xE4;mpfung des Hustenzentrums kommt es zu einer antitussiven (hustenmildernden) Wirkung. Selektiv ist diese f&#xFC;r das Opiat Noscapin beschrieben. Diese Wirkung wird bei dem Antitussivum Codein und Derivaten genutzt. Bei der schnellen Injektion von hochpotenten synthetischen Analgetika wie Fentanyl bei der Narkoseeinleitung kann es initial jedoch zu einem Hustenreiz kommen, was das Aspirationsrisiko erh&#xF6;ht.</p>
<p>Opioide bewirken eine zentrale Sympathikolyse (Aktivit&#xE4;tsminderung des sympathischen Nervensystems). Durch diese sowie eine Erh&#xF6;hung der Aktivit&#xE4;t des Nervus vagus sowie einer direkten Vasodilatation kommt es zu einem Abfall der Herzfrequenz (Bradykardie), des Blutdruckes (Hypotonie) sowie des Herzzeitvolumens. In therapeutisch &#xFC;blicher Dosierung ist die Beeintr&#xE4;chtigung der Herz-Kreislauffunktion nur gering. Bei eingeschr&#xE4;nkter Kreislaufregulation wie bei Volumenmangel (Schock), Narkose sowie unter Antihypertensiva (blutdrucksenkende Medikamente) ist jedoch ein krisenhafter Blutdruckabfall m&#xF6;glich. Bei der Therapie des akuten Myokardinfarktes (Herzinfarkt) und der akuten Linksherzinsuffizienz (Herzschw&#xE4;che) nutzt man die kreislaufd&#xE4;mpfende Wirkung zur Entlastung der Herzfunktion und zur Senkung des myokardialen Sauerstoffverbrauchs.</p>
<p>Eine Miosis (Verengung der Pupille) wird durch die Stimulation des parasympathischen Edinger-Westphal-Kern im Mittelhirn und die dadurch verursachte Kontraktion des Musculus sphincter pupillae ausgel&#xF6;st. Beim Vorliegen einer Opioid-Vergiftung mit Sauerstoffmangel (s.&#xA0;u.) kann auch eine Mydriasis (Erweiterung der Pupille) auftreten.</p>
<p>Bolusinjektionen hochpotenter Opioide im Rahmen der Narkose k&#xF6;nnen eine Muskelrigidit&#xE4;t (Muskelsteifigkeit) ausl&#xF6;sen, die vor allem Thorax (Brustkorb) und Abdomen (Bauch) betrifft (<i>wooden chest</i>), wodurch die Maskenbeatmung bei der Narkoseeinleitung erschwert wird. Der Mechanismus ist unklar. Besonders ausgepr&#xE4;gt ist diese unerw&#xFC;nschte Wirkung bei Alfentanil und Remifentanil. Im Rahmen der modernen Kombinationsnarkose spielt dieses Ph&#xE4;nomen aufgrund der eingesetzten Muskelrelaxanzien nur noch eine untergeordnete Rolle.</p>
<p>Opioide k&#xF6;nnen weiterhin Juckreiz (Pruritus) ausl&#xF6;sen. Dies kommt durch eine &#xDC;berlappung von Schmerz- und Juckreiz-assoziierten peripheren Mediatoren und Rezeptoren zustande.</p>
<p>Opioide sind keine Trigger f&#xFC;r die maligne Hyperthermie und haben keine toxische (giftige) Wirkung auf Leber und Niere. Sie setzen Histamin frei.</p>

<p>Eine akute Intoxikation mit Opioiden kann im Rahmen einer &#xDC;berdosierung bei Abh&#xE4;ngigkeit, meist in Unkenntnis der Opioid-Konzentration sowie in suizidaler Absicht, akzidentiell (unabsichtlich), iatrogen (als Folge einer medizinischen Behandlung) oder auch bei einem Body-Packer-Syndrom bei Drogenkurieren vorkommen.</p>
<p>Die typische Symptomen-Trias der Opioid-Intoxikation besteht aus Atemdepression, nicht erweckbarem Koma und Miosis mit stecknadelkopfgro&#xDF;en Pupillen. Bei tiefer Bewusstlosigkeit kann jedoch auch eine Mydriasis auftreten. Durch die insuffiziente Atmung besteht eine Hypoxie (Sauerstoffmangel) mit Zyanose, unter Umst&#xE4;nden kann es zu einem Lungen&#xF6;dem kommen. Eventuell kann eine Cheyne-Stokes-Atmung beobachtet werden. Weiterhin tritt eine Kreislaufschw&#xE4;che mit Bradykardie (Pulsverlangsamung) und Hypotension (Blutdruckabfall) ein. Der Muskeltonus ist herabgesetzt, die Reflexe sind abgeschw&#xE4;cht oder aufgehoben. Differenzialdiagnostisch kommt eine Vergiftung mit Clonidin in Betracht, deren Erscheinungsbild sehr &#xE4;hnlich sein kann.</p>
<p>Die Therapie einer Opioid-Vergiftung ist prim&#xE4;r symptomatisch und besteht in der Sicherung der Vitalfunktionen. Die wichtigste Ma&#xDF;nahme ist das Freihalten der Atemwege bei Ateminsuffizienz, falls erforderlich durch eine endotracheale Intubation und kontrollierte Beatmung mit Sauerstoff. Die Kreislaufinsuffizienz macht eine Schockbehandlung mit Volumengabe &#xFC;ber gro&#xDF;lumige Venenverweilkan&#xFC;len erforderlich. Auftretende Kr&#xE4;mpfe werden mit Benzodiazepinen behandelt.</p>
<p>Als spezifisches Antidot wird Naloxon eingesetzt, das als Antagonist an allen Opioid-Rezeptoren wirkt. Dieses wird in repetitiven Gaben bis zur deutlichen Besserung der klinischen Symptomatik eingesetzt (Titrationsantagonisierung). Vorsicht ist bei Abh&#xE4;ngigen geboten, bei denen dadurch ein akutes Entzugssyndrom ausgel&#xF6;st werden kann. Bei der Antagonisierung von l&#xE4;nger wirksamen Opioiden kann es wegen der recht kurzen Halbwertszeit von Naloxon zu einem Rebound-Ph&#xE4;nomen, der Remorphinisierung, kommen.</p>

<p>Die Toleranzentwicklung (Gew&#xF6;hnung) bei Opioiden bezeichnet die Wirkungsabschw&#xE4;chung und Verk&#xFC;rzung der Wirkdauer bei wiederholter Zufuhr, die durch eine Dosiserh&#xF6;hung ausgeglichen wird. Es handelt sich um eine pharmakodynamische Toleranz, die haupts&#xE4;chlich auf einer gesteigerten Enzymaktivit&#xE4;t der intrazellul&#xE4;ren Adenylatzyklase beruht.</p>
<p>Die Toleranzausbildung ist charakteristischerweise f&#xFC;r die analgetische, euphorische und atemdepressive Wirkung schneller als f&#xFC;r die spasmogenen peripheren Effekte und die Miosis. Bei endogenen Opioiden wird die Toleranzentwicklung durch eine Aufnahme und Aufarbeitung der Rezeptoren in die Zelle verhindert. Bei unterbrochener Opioidzufuhr kommt es zur Entzugssymptomatik, die auf einer vermehrten Freisetzung von Noradrenalin beruht. Die Entzugssymptomatik ist mit ein Diagnosekriterium f&#xFC;r eine entstandene Abh&#xE4;ngigkeit.</p>
<p>Ein Entzug von Opioiden kann im ambulanten oder station&#xE4;ren Bereich bzw. ohne &#xE4;rztliche Hilfe als sog. &#x201E;kalter Entzug&#x201C; oder mit &#x201E;qualifizierten&#x201C; Methoden durchgef&#xFC;hrt werden. Der Schweregrad des Opioidentzugssyndrom kann mittels verschiedener validierter Beurteilungsb&#xF6;gen erhoben werden und ist abh&#xE4;ngig von mehreren Faktoren. Eine psychosoziale Betreuung, die im &#xDC;brigen auch ein beg&#xFC;nstigender Faktor f&#xFC;r einen erfolgreichen Entzug an und f&#xFC;r sich ist, soll diesem folgen, da damit eine l&#xE4;nger dauernde bzw. anhaltende Abstinenz erleichtert wird. Eine psychosoziale Betreuung wird auch f&#xFC;r Personen, die sich in Substitutionsprogrammen befinden, gefordert. Letztere sind die anerkannte Therapie f&#xFC;r eine Abh&#xE4;ngigkeit von Opioiden, insbesondere der Heroin-Abh&#xE4;ngigkeit.</p>
<p>Werden Opioide zur Schmerztherapie eingesetzt, tritt eine Toleranzentwicklung und Abh&#xE4;ngigkeit (bei ausreichender und zeitkonstanter Dosierung) nicht auf. Ein lautstarkes Verlangen nach vermehrten Opioidgaben ist hier als Zeichen einer Unterdosierung zu werten.</p>

<p>Den nationalen Gesetzen liegt das Einheitsabkommen &#xFC;ber die Bet&#xE4;ubungsmittel zugrunde, vormals Internationales Opiumabkommen.</p>
<p>In Deutschland wird die Verkehrsf&#xE4;higkeit von Bet&#xE4;ubungsmitteln durch das Bet&#xE4;ubungsmittelgesetz (BtMG) geregelt, in der Schweiz (Bet&#xE4;ubungsmittelgesetz) und &#xD6;sterreich (Suchtmittelgesetz) gelten entsprechende Gesetze. Opioide sind je nach Sucht- bzw. Missbrauchspotential entweder in allen Konzentrationen (siehe auch &#xDC;bersichtstabelle), ab einer bestimmten Konzentration (Codein, Tilidin mit Naloxon, Dextropropoxyphen) oder aber &#xFC;berhaupt nicht (Tramadol und Nalbuphin) beschr&#xE4;nkt.</p>

<ul>

</ul>

<ul>
<li>Eckart J, Jaeger K, M&#xF6;llhoff Th. (Hrsg).: <i>Kompendium An&#xE4;sthesiologie</i>, ecomed 2010 .</li>
<li>Karow, Lang-Roth: <i>Allgemeine und spezielle Pharmakologie und Toxikologie.</i> 14. Auflage 2005. Eigenverlag.</li>
<li>S3-Leitlinie: <i> (LONTS)</i>, AWMF-Registernummer 145/003, Stand 09/2014</li>
<li>Jan M. van Ree, Mirjam A. F. M. Gerrits, Louk J. M. J. Vanderschuren: <i>Opioids, Reward and Addiction: An Encounter of Biology, Psychology, and Medicine.</i> Pharmacological Reviews 51 (2), 1999, S. 341&#x2013;396 ()</li>
</ul>



<ol class="references">





















</ol>








<p><i>Source - Wikipedia</i></p>