<h1>Zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung</h1>

<p>Die <b>zwanghafte (anankastische) Pers&#xF6;nlichkeitsst&#xF6;rung</b> (vom altgriechischen &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B7;, <i></i>, &#x201E;Zwang&#x201C;) oder <i>Zwangspers&#xF6;nlichkeitsst&#xF6;rung</i> geh&#xF6;rt zur Gruppe der Pers&#xF6;nlichkeitsst&#xF6;rungen. Von ihr betroffene Personen sind durch Rigidit&#xE4;t, Perfektionismus, st&#xE4;ndige Kontrollen, Gef&#xFC;hle von Zweifel sowie &#xE4;ngstliche Vorsicht gekennzeichnet.</p>
<p>Die zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung ist trotz mancher &#xC4;hnlichkeiten in der sichtbaren Symptomatik eine von der Zwangsst&#xF6;rung v&#xF6;llig verschiedene psychische St&#xF6;rung.</p>
<p>Die H&#xE4;ufigkeit in der Gesamtbev&#xF6;lkerung wird auf etwa ein Prozent gesch&#xE4;tzt.</p>




<p>Pers&#xF6;nlichkeitsst&#xF6;rungen sind meist schwere St&#xF6;rungen der Pers&#xF6;nlichkeit und des Verhaltens der betroffenen Person, die nicht direkt auf eine Hirnsch&#xE4;digung oder auf eine andere psychiatrische St&#xF6;rung zur&#xFC;ckzuf&#xFC;hren sind. Pers&#xF6;nlichkeitsst&#xF6;rungen betreffen h&#xE4;ufig verschiedene Pers&#xF6;nlichkeitsbereiche und gehen beinahe immer mit pers&#xF6;nlichen und sozialen Beeintr&#xE4;chtigungen einher. Die sich daraus ergebenden Konsequenzen m&#xFC;ssen nicht zwangsl&#xE4;ufig zu einem subjektiven Leidensdruck f&#xFC;hren (ich-syntone Symptomatik).</p>
<p>Im konkreten Fall der zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung liegt oft eine fehlende Flexibilit&#xE4;t im Denken und Handeln vor. Stattdessen werden Idealbilder erstarrt in die Zukunft projiziert. Die betroffenen Personen befinden sich dadurch in kaum l&#xF6;sbaren Konflikten: Sie streben st&#xE4;ndig nach Vollkommenheit. Auf Grund ihrer selbst gesetzten &#xFC;bertrieben strengen und oft unerreichbaren Normen k&#xF6;nnen sie jedoch ihre Aufgaben und Vorhaben nur schwer realisieren. Tendenziell sind sie mit eigenen Leistungen nie endg&#xFC;ltig zufrieden. Eine &#xFC;berm&#xE4;&#xDF;ige Besch&#xE4;ftigung mit Regeln, Effizienzfragen, unbedeutenden Details oder Verfahrensfragen st&#xF6;rt ihre &#xDC;bersicht. Dadurch kann die eigentliche Aktivit&#xE4;t in den Hintergrund treten.</p>
<p>Zwanghafte Personen neigen zu einer weniger effektiven Zeitplanung: Wichtige Dinge erhalten bis zum letzten Augenblick einen Aufschub, dagegen erfahren Freizeitaktivit&#xE4;ten sogar eine exakte Planung. Arbeit und Erfolgsstreben werden meist &#xFC;ber Vergn&#xFC;gen und soziale Beziehungen gestellt. Oft versuchen sie, ihr Tun logisch und rational zu rechtfertigen. Emotionales bzw. affektives Verhalten anderer wird nicht toleriert. Durch ihre ausgepr&#xE4;gte Unentschlossenheit werden Entscheidungen immer wieder hinausgeschoben, was Ausdruck einer &#xFC;bertriebenen Furcht vor Fehlern ist. Diese kann dazu f&#xFC;hren, dass Auftr&#xE4;ge und Vorhaben &#xFC;berhaupt nicht erledigt werden k&#xF6;nnen. Auch sind sie au&#xDF;erordentlich gewissenhaft und nehmen gerne die Rolle des &#x201E;Moralapostels&#x201C; ein. Bei sich und anderen nehmen sie alles sehr genau, auf Kritik von Autorit&#xE4;tspersonen reagieren sie au&#xDF;ergew&#xF6;hnlich sensibel und verletzt. Betroffene neigen zu Depressionen und weisen oft Symptome anderer Zwangserkrankungen auf, wobei ein innerer Zusammenhang zwischen den St&#xF6;rungen nicht unmittelbar zu erkennen ist.</p>
<p>Die F&#xE4;higkeit zum Ausdruck von Gef&#xFC;hlen ist h&#xE4;ufig vermindert. In zwischenmenschlichen Beziehungen wirken Betroffene dementsprechend k&#xFC;hl und rational. Die Anpassungsf&#xE4;higkeit an die Gewohnheiten und Eigenheiten der Mitmenschen ist eingeschr&#xE4;nkt. Vielmehr wird die eigene Prinzipien- und Normentreue auch von anderen erwartet. Sie tendieren bisweilen zum Geiz und sind oft nicht in der Lage, sich von abgetragenen oder nutzlosen Dingen zu trennen, auch wenn sie keinen Erinnerungswert haben.</p>

<p>Die zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung muss vor einer Diagnose von anderen St&#xF6;rungen abgegrenzt werden.</p>
<p>Es besteht kein nachweisbarer Zusammenhang zwischen einer Zwangsst&#xF6;rung mit Zwangssymptomen und einer zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung. W&#xE4;hrend die Zwanghaftigkeit im Rahmen der zwanghaften (anankastischen) Pers&#xF6;nlichkeitsst&#xF6;rung als &#x201E;ich-synton&#x201C;, also als integraler Bestandteil der eigenen Person empfunden wird, werden die Symptome der Zwangsst&#xF6;rung als &#x201E;ich-dyston&#x201C;, also als ich-fremd und nicht zur eigenen Pers&#xF6;nlichkeit geh&#xF6;rend empfunden.</p>

<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>Im ICD-10 ist die <i>Anankastische [zwanghafte] Pers&#xF6;nlichkeitsst&#xF6;rung</i> unter der Chiffre F60.5 klassifiziert. Sie befindet sich als spezifische Pers&#xF6;nlichkeitsst&#xF6;rung im Abschnitt Pers&#xF6;nlichkeits- und Verhaltensst&#xF6;rungen (F60&#x2013;F69). Folgende diagnostischen Kriterien werden an dieser Stelle aufgef&#xFC;hrt.</p>
<p>Mindestens vier der folgenden Eigenschaften oder Verhaltensweisen m&#xFC;ssen vorliegen:</p>
<ol>
<li>&#xDC;berm&#xE4;&#xDF;iger Zweifel und Vorsicht</li>
<li>St&#xE4;ndige Besch&#xE4;ftigung mit Details, Regeln, Listen, Ordnung, Organisation und Planungen</li>
<li>Perfektionismus, der die Fertigstellung von Aufgaben behindert</li>
<li>&#xDC;berzogene Gewissenhaftigkeit, Skrupelhaftigkeit und unverh&#xE4;ltnism&#xE4;&#xDF;ige Leistungsbezogenheit unter Vernachl&#xE4;ssigung von Vergn&#xFC;gen und zwischenmenschlichen Beziehungen</li>
<li>&#xDC;berm&#xE4;&#xDF;ige Pedanterie und Befolgung von Konventionen</li>
<li>Rigidit&#xE4;t und Eigensinn</li>
<li>Unbegr&#xFC;ndetes Bestehen auf Unterordnung Anderer unter eigene Gewohnheiten oder unbegr&#xFC;ndetes Z&#xF6;gern, Aufgaben zu delegieren</li>
<li>Aufdr&#xE4;ngen beharrlicher und unerw&#xFC;nschter Gedanken oder Impulse.</li>
</ol>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>Im DSM-5 ist die <i>Zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung</i> der Kategorie Pers&#xF6;nlichkeitsst&#xF6;rungen zugeordnet. Es handelt sich um ein tief greifendes Muster starker Besch&#xE4;ftigung mit Ordnung, Perfektion und psychischer sowie zwischenmenschlicher Kontrolle auf Kosten von Flexibilit&#xE4;t, Aufgeschlossenheit und Effizienz. Der Beginn liegt im fr&#xFC;hen Erwachsenenalter, und das Muster zeigt sich in verschiedenen Situationen.</p>
<p>Mindestens vier der folgenden Kriterien m&#xFC;ssen erf&#xFC;llt sein:</p>
<ol>
<li>Besch&#xE4;ftigt sich &#xFC;berm&#xE4;&#xDF;ig mit Details, Regeln, Listen, Ordnung, Organisation oder Pl&#xE4;nen, so dass der wesentliche Gesichtspunkt der Aktivit&#xE4;t dabei verloren geht.</li>
<li>Zeigt einen Perfektionismus, der Aufgabenerf&#xFC;llung behindert (zum Beispiel kann ein Vorhaben nicht beendet werden, da die eigenen &#xFC;berstrengen Normen nicht erf&#xFC;llt werden).</li>
<li>Verschreibt sich &#xFC;berm&#xE4;&#xDF;ig der Arbeit und Produktivit&#xE4;t unter Ausschluss von Freizeitaktivit&#xE4;ten und Freundschaften (nicht auf offensichtliche finanzielle Notwendigkeit zur&#xFC;ckzuf&#xFC;hren).</li>
<li>Ist &#xFC;berm&#xE4;&#xDF;ig gewissenhaft, skrupul&#xF6;s und rigide in Fragen der Moral, Ethik und Werten (nicht auf kulturelle oder religi&#xF6;se Orientierung zur&#xFC;ckzuf&#xFC;hren).</li>
<li>ist nicht in der Lage, verschlissene oder wertlose Dinge wegzuwerfen, selbst wenn diese keinen Gef&#xFC;hlswert besitzen;</li>
<li>Delegiert nur widerwillig Aufgaben an andere oder arbeitet nur ungern mit anderen zusammen, wenn diese nicht genau die eigene Arbeitsweise &#xFC;bernehmen.</li>
<li>Ist geizig zu sich selbst und anderen gegen&#xFC;ber; Geld muss im Hinblick auf bef&#xFC;rchtete k&#xFC;nftige Katastrophen gehortet werden.</li>
<li>Zeigt Rigidit&#xE4;t und Halsstarrigkeit.</li>
</ol>

<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Im Falle der zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung sind bisher weder psychotherapeutische noch pharmakologische Therapieans&#xE4;tze ausreichend empirisch untersucht worden, um wissenschaftlich gesichert beschreiben zu k&#xF6;nnen, welches die beste Therapieform ist. Vorl&#xE4;ufige Hinweise bestehen f&#xFC;r die Wirksamkeit der Kognitiven Therapie und andere verhaltenstherapeutische Verfahren.</p>
<p>Da es sich bei Pers&#xF6;nlichkeitsst&#xF6;rungen um fr&#xFC;h erworbene Charakterstrukturen handelt, k&#xF6;nnen psychodynamische Psychotherapiemethoden ebenso wirksam wie verhaltenstherapeutische Ans&#xE4;tze sein. Psychodynamische Verfahren wirken m&#xF6;glicherweise tiefgreifender und nachhaltiger als &#xFC;bende Verfahren, die haupts&#xE4;chlich auf Psychoedukation setzen. Psychoedukation hilft dem betroffenen Patienten zwar, im Hier und Jetzt besser mit seiner Pers&#xF6;nlichkeitsstruktur umzugehen; ber&#xFC;hrt die Selbstentwicklung aber nur am Rande.</p>
<h3><span class="mw-headline" id="Medikamente">Medikamente</span></h3>
<p>Es gibt bislang keine belastbaren Untersuchungen dar&#xFC;ber, ob eine psychopharmakologische Behandlung die Symptomatik der zwanghaften Pers&#xF6;nlichkeitsst&#xF6;rung dauerhaft bessern kann. Die Befunde zur Wirksamkeit einer Behandlung mit SSRI bei zus&#xE4;tzlicher Depression (Komorbidit&#xE4;t) sind widerspr&#xFC;chlich.</p>
<p>Da es keine spezifische psychopharmakologische Standardtherapie gibt, wird im Einzelfall grunds&#xE4;tzlich symptomorientiert vorgegangen. Das bedeutet, man behandelt nicht die zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung als solche, sondern die besonders belastenden Symptome, die in Folge der Pers&#xF6;nlichkeitsst&#xF6;rung vorliegen k&#xF6;nnen. Dabei k&#xF6;nnen beispielsweise folgende Psychopharmaka zum Einsatz kommen: Serotoninwiederaufnahmehemmer, Atypische Antipsychotika, Stimmungsstabilisierer, Antiepileptika. Die Behandlung richtet sich nach den konkreten Beschwerden im Einzelfall.</p>

<ul>
<li>Psychische St&#xF6;rung</li>
<li>Psychotherapie</li>
<li>Verhaltenstherapie</li>
<li>Normopathie</li>
</ul>

<ul>
<li>Nicolas Hoffmann, Birgit Hofmann: <i>Zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung und Zwangserkrankungen. Therapie und Selbsthilfe.</i> Springer, Berlin/ Heidelberg 2010, .</li>
<li>Michaela St&#xE4;dele: <i>Arbeitssucht und die zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung. Eine theoretische und empirische Auseinandersetzung.</i> M&#xFC;ller, Saarbr&#xFC;cken 2008, .</li>
<li>Rainer Sachse: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen: Leitfaden f&#xFC;r die psychologische Psychotherapie.</i> Hogrefe, G&#xF6;ttingen 2013, .</li>
</ul>



<ul>
<li>Universit&#xE4;tsmedizin Berlin Charit&#xE9;: </li>
</ul>



<ol class="references">













</ol>






<p><i>Source - Wikipedia</i></p>