<h1>Pers&#xF6;nlichkeitsst&#xF6;rung</h1>
<p><b>Pers&#xF6;nlichkeitsst&#xF6;rungen (PS)</b> sind schwere St&#xF6;rungen der Pers&#xF6;nlichkeit und des Verhaltens, bei denen bestimmte Merkmale der Pers&#xF6;nlichkeitsstruktur in besonderer Weise ausgepr&#xE4;gt, unflexibel oder wenig angepasst sind. Sie bezeichnen Erlebens- und Verhaltensmuster aufgrund von Entwicklungsbedingungen in der Kindheit und sp&#xE4;teren Lebensabschnitten, genetischen Faktoren oder erworbenen Hirnsch&#xE4;den. Diese Verhaltensmuster weichen von einem flexiblen, situationsangemessenen Erleben und Verhalten in charakteristischer Weise ab. Die pers&#xF6;nliche und soziale Funktions- und Leistungsf&#xE4;higkeit ist meistens beeintr&#xE4;chtigt.</p>
<p>Pers&#xF6;nlichkeitsst&#xF6;rungen werden nach charakteristischen Merkmalen unterteilt, wobei jedoch h&#xE4;ufig &#xDC;berschneidungen vorkommen. In Psychiatrie und klinischer Psychologie wurden verschiedene Typologien oder Klassifikationssysteme entwickelt, wie ICD-10 und DSM-5. Der Begriff der Pers&#xF6;nlichkeitsst&#xF6;rung ist eng verwandt aber nicht identisch mit den Begriffen der Neurosenstruktur und der Neurosendisposition.</p>
<p>Bei Kindern und Jugendlichen finden sich in seltenen F&#xE4;llen Vorformen oder Risikokonstellationen von Pers&#xF6;nlichkeitsst&#xF6;rungen. Da die Entwicklung der Pers&#xF6;nlichkeit noch nicht vollendet ist, wird hier eher von einer Pers&#xF6;nlichkeitsentwicklungsst&#xF6;rung gesprochen.</p>




<p>Der Begriff <i>&#x201E;Pers&#xF6;nlichkeitsst&#xF6;rung&#x201C;</i> wurde urspr&#xFC;nglich gleichbedeutend mit dem Begriff <i>&#x201E;Psychopathie&#x201C;</i> verwendet.</p>
<p>Bereits Philippe Pinel (1809) unterschied zwischen <i>Psychotikern</i> und <i>Psychopathen</i> und benutzte dabei den Begriff &#x201E;<i>manie sans delire</i>&#x201C;, wobei er Psychopathie als Beeintr&#xE4;chtigung der affektiven Funktionen bei ungest&#xF6;rten Verstandeskr&#xE4;ften definierte. B&#xE9;n&#xE9;dict Morel (1857) glaubte an die Degenerationslehre: Danach entst&#xFC;nde gewohnheitsm&#xE4;&#xDF;ige Dissozialit&#xE4;t wohl durch die Umwelt, k&#xF6;nne dann aber in einer Art Lamarckismus genetisch weitergegeben werden.</p>
<p>Das erste Diathese-Stress-Modell der Pers&#xF6;nlichkeitsst&#xF6;rungen wurde von Valentin Magnan &amp; Lagrain (1895) vorgestellt, die vererbten neurophysiologischen Faktoren eine entscheidende Rolle f&#xFC;r die Anf&#xE4;lligkeit zusprachen, eine Pers&#xF6;nlichkeitsst&#xF6;rung zu entwickeln. Diese k&#xF6;nnten aber erst durch psychosoziale Stressoren wirksam werden.</p>
<p>Der Begriff <i>Psychopathie</i> wurde vor allem durch die Monographie &#xFC;ber <i>psychopathische Minderwertigkeiten</i> (1891) von Julius Koch gepr&#xE4;gt. Koch war ebenfalls Anh&#xE4;nger einer genetischen Degenerationslehre und beschrieb verschiedene St&#xF6;rungstypen wie <i>zart Besaitete</i> oder <i>Stadt- und Weltverbesserer</i>.</p>
<p>Um die Jahrhundertwende zum 20. Jahrhundert erfolgte ein Paradigmenwechsel weg von der Degenerationslehre hin zur Konstitutionslehre. Besonders die deutschen Psychiater Kraepelin und Kretschmer brachten konstitutionelle Faktoren wie Triebst&#xE4;rke oder K&#xF6;rperbau mit verschiedenen St&#xF6;rungen in Verbindung. Ernst Kretschmer untersuchte dabei typische K&#xF6;rperbauformen und damit korrelierende Risiken f&#xFC;r psychische Erkrankungen. Mit Kurt Schneiders <i>Die psychopathischen Pers&#xF6;nlichkeiten</i> (1923) verschwand in der Terminologie die wertende Begrifflichkeit und in seinen zehn verschiedenen Typen waren bereits die meisten der heute bekannten Pers&#xF6;nlichkeitsst&#xF6;rungen enthalten.</p>
<p>Erst 1980 wurde mit Einf&#xFC;hrung des DSM-III der Begriff &#x201E;<i>Psychopathie&#x201C;</i> durch <i>&#x201E;Pers&#xF6;nlichkeitsst&#xF6;rung&#x201C;</i> ersetzt. Psychopathie bezeichnet dagegen im heutigen forensisch-psychiatrischen Sprachgebrauch eine schwere St&#xF6;rung des Sozialverhaltens, die Bez&#xFC;ge zur Antisozialen Pers&#xF6;nlichkeitsst&#xF6;rung aufweist.</p>

<p>Beide Diagnosesysteme beschreiben genau sechs Kriterien f&#xFC;r eine <b>Allgemeine Pers&#xF6;nlichkeitsst&#xF6;rung</b>. Diese Kriterien beschreiben grunds&#xE4;tzliche Bedingungen, die in jedem Einzelfall erf&#xFC;llt sein m&#xFC;ssen, um von einer Pers&#xF6;nlichkeitsst&#xF6;rung sprechen zu k&#xF6;nnen. Erst dann kann eine genauere Diagnose einer spezifischen PS vergeben werden.</p>
<p><b>DSM-5</b></p>
<p>Im DSM sind das die Folgenden:</p>
<ul>
<li>Ein &#xFC;berdauerndes Muster von innerem Erleben und Verhalten, das merklich von den Erwartungen der soziokulturellen Umgebung abweicht. Dieses Muster manifestiert sich in mindestens zwei der folgenden Bereiche:</li>
</ul>
<ol>
<li>Kognition (d.h. die Art, sich selbst, andere Menschen und Ereignisse wahrzunehmen und zu interpretieren),</li>
<li>Affektivit&#xE4;t (d.h. die Variationsbreite, Intensit&#xE4;t, Labilit&#xE4;t und Angemessenheit emotionaler Reaktionen),</li>
<li>Gestaltung zwischenmenschlicher Beziehungen.</li>
<li>Impulskontrolle.</li>
</ol>
<ul>
<li>Das &#xFC;berdauernde Muster f&#xFC;hrt in klinisch bedeutsamer Weise zu Leiden oder Beeintr&#xE4;chtigungen in sozialen, beruflichen oder anderen wichtigen Funktionsbereichen.</li>
<li>Das Muster ist stabil und lang andauernd, und sein Beginn ist mindestens bis in die Adoleszenz oder ins fr&#xFC;he Erwachsenenalter zur&#xFC;ckzuverfolgen.</li>
<li>Das &#xFC;berdauernde Muster l&#xE4;sst sich nicht besser als Manifestation oder Folge einer anderen psychischen St&#xF6;rung erkl&#xE4;ren.</li>
<li>Das &#xFC;berdauernde Muster ist nicht Folge der physiologischen Wirkung einer Substanz oder eines medizinischen Krankheitsfaktors (z. B. Hirnverletzung).</li>
<li>Das &#xFC;berdauernde Muster ist unflexibel und tiefgreifend in einem weiten Bereich pers&#xF6;nlicher und sozialer Situationen.</li>
</ul>
<p><b>ICD-10</b></p>
<p>In den Leitlinien der ICD sind folgende allgemeine Kriterien f&#xFC;r Pers&#xF6;nlichkeitsst&#xF6;rungen enthalten:</p>
<ol>
<li>Unausgeglichenheit von Einstellungen von Verhalten in mehreren Funktionsbereichen (Affektivit&#xE4;t, Antrieb, Impulskontrolle, Wahrnehmung, Denken, Beziehungen)</li>
<li>Andauerndes und gleichf&#xF6;rmiges Verhaltensmuster</li>
<li>Das Muster ist tiefgreifend und in vielen Situationen unpassend.</li>
<li>Beginn in der Kindheit oder Jugend, gefolgt von dauerhafter Manifestation im Erwachsenenalter.</li>
<li>Subjektives Leiden.</li>
<li>Einschr&#xE4;nkungen der beruflichen und sozialen Leistungsf&#xE4;higkeit.</li>
</ol>

<p>Pers&#xF6;nlichkeitsst&#xF6;rungen m&#xFC;ssen unterschieden werden von:</p>
<ul>
<li>komplexen posttraumatischen Belastungsst&#xF6;rungen</li>
<li>St&#xF6;rungen der Impulskontrolle (z.&#xA0;B. Pyromanie oder Kleptomanie)</li>
<li>St&#xF6;rungen der Geschlechtsidentit&#xE4;t oder der Sexualpr&#xE4;ferenz</li>
<li>affektiven St&#xF6;rungen wie z.&#xA0;B. Depressionen oder der bipolaren St&#xF6;rung, die ausschlie&#xDF;lich dadurch gekennzeichnet sind, wie die Betroffenen mit Gef&#xFC;hlen umgehen. Menschen mit einer affektiven St&#xF6;rung verhalten sich &#x2013; au&#xDF;er w&#xE4;hrend akuter Problemphasen &#x2013; unauff&#xE4;llig und wie alle anderen Menschen, w&#xE4;hrend Menschen mit einer Pers&#xF6;nlichkeitsst&#xF6;rung gleichm&#xE4;&#xDF;ig ein grunds&#xE4;tzlich anderes Verhalten zeigen als die Mehrzahl der Menschen, und zwar besonders im Hinblick darauf, wie sie Gef&#xFC;hle erleben und mit Gef&#xFC;hlen umgehen, wie sie mit anderen Menschen umgehen, wie sie &#xFC;ber Probleme denken und wie sie Situationen interpretieren.</li>
<li>tiefgreifenden Entwicklungsst&#xF6;rungen wie z.&#xA0;B. dem Asperger-Syndrom</li>
</ul>


<p>Im ICD-10 und DSM-5 werden die Pers&#xF6;nlichkeitsst&#xF6;rungen in sog. <i>Cluster</i> gruppiert:</p>
<table class="wikitable">
<tr>
<th style="background:#dddddd;"></th>
<th style="background:#dddddd;">ICD-10</th>
<th style="background:#dddddd;">DSM-5</th>
<th style="background:#dddddd;">Beschreibung</th>
</tr>
<tr>
<td><b>Cluster A</b>
sonderbar, exzentrisch</td>
<td>paranoide PS
schizoide PS</td>
<td>paranoide PS schizoide PS
schizotypische PS</td>
<td>Menschen mit einer Pers&#xF6;nlichkeitsst&#xF6;rung aus Cluster A sind misstrauisch, sonderbar und exzentrisch und wirken affektarm bis gef&#xFC;hlskalt. Bei vermeintlichen Kr&#xE4;nkungen und Bedrohung kann die Stimmung rasch in Wut umschlagen. Sie leben isoliert und haben kaum zwischenmenschliche Kontakte</td>
</tr>
<tr>
<td><b>Cluster B</b>
dramatisch, emotional</td>
<td>emotional instabile PS
histrionische PS
<p>dissoziale PS</p>
</td>
<td>Borderline-PS
histrionische PS
antisoziale PS
narzisstische PS</td>
<td>Merkmale der Cluster B Pers&#xF6;nlichkeitsst&#xF6;rungen sind Launenhaftigkeit, Impulsivit&#xE4;t, starke Wut und Unf&#xE4;higkeit, diese zu kontrollieren. Das Verhalten in Beziehungen ist tendenziell gepr&#xE4;gt von Idealisierung und Entwertung sowie Schwierigkeiten im Umgang mit N&#xE4;he und Distanz. Selbstsch&#xE4;digende und suizidale Verhaltensweisen sind typisch, manchmal auch Fremdaggressivit&#xE4;t. Gemeinsam liegt allen Pers&#xF6;nlichkeitsst&#xF6;rungen dieses Clusters ein geringes Selbstwertgef&#xFC;hl zugrunde, so dass bei Kritik Gef&#xFC;hle wie Wut, Scham oder Dem&#xFC;tigung aufkommen.</td>
</tr>
<tr>
<td><b>Cluster C</b>
&#xE4;ngstlich, vermeidend</td>
<td>&#xE4;ngstliche PS
abh&#xE4;ngige PS
zwanghafte PS
passiv-aggressive PS</td>
<td>vermeidende PS
dependente PS
zwanghafte PS
(passiv-aggressive PS)</td>
<td>Menschen mit Cluster C Pers&#xF6;nlichkeitsst&#xF6;rung lassen sich als &#xE4;ngstlich und furchtsam beschreiben. Zentrale Gef&#xFC;hle bei diesen Menschen sind neben einer Anspannung und Besorgnis Gef&#xFC;hle von Hilflosigkeit und Abh&#xE4;ngigkeit. Sie sind leicht verletzbar durch Kritik oder Ablehnung und leiden unter massiven Trennungs&#xE4;ngsten. Bei &#xFC;berm&#xE4;&#xDF;iger Gewissenhaftigkeit sind sie wenig flexibel und tendieren zu passiver Aggressivit&#xE4;t.</td>
</tr>
</table>
<p>Im ICD-10 ist die schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung unter der Kodierung F21 als <i>schizotype St&#xF6;rung</i> gelistet. Obwohl sie dort der Gruppe der Schizophrenien und wahnhaften St&#xF6;rungen zugeordnet ist, hei&#xDF;t es aber auch: &#x201E;Entwicklung und Verlauf entsprechen gew&#xF6;hnlich einer Pers&#xF6;nlichkeitsst&#xF6;rung.&#x201C;</p>

<p>Nach ICD-10 geh&#xF6;ren die Pers&#xF6;nlichkeitsst&#xF6;rungen zur Kategorie <i>psychische und Verhaltensst&#xF6;rungen</i>.</p>
<h3><span class="mw-headline" id="Paranoide_Pers.C3.B6nlichkeitsst.C3.B6rung">Paranoide Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die paranoide Pers&#xF6;nlichkeitsst&#xF6;rung (F60.0) ist gekennzeichnet durch &#xFC;berm&#xE4;&#xDF;iges Misstrauen (bis hin zur h&#xE4;ufigen Annahme von Verschw&#xF6;rungen, um Ereignisse zu erkl&#xE4;ren), Streitsucht, dauernden Groll und starke Selbstbezogenheit. Handlungen, &#xC4;u&#xDF;erungen und kommunikative Signale anderer Personen werden h&#xE4;ufig als feindlich missgedeutet.</p>
<h3><span class="mw-headline" id="Schizoide_Pers.C3.B6nlichkeitsst.C3.B6rung">Schizoide Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Im ICD-10 wird die schizoide Pers&#xF6;nlichkeitsst&#xF6;rung (F60.1) (nicht zu verwechseln mit schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung) so beschrieben: &#x201E;Eine Pers&#xF6;nlichkeitsst&#xF6;rung, die durch einen R&#xFC;ckzug von affektiven, sozialen und anderen Kontakten mit &#xFC;berm&#xE4;&#xDF;iger Vorliebe f&#xFC;r Phantasie, einzelg&#xE4;ngerisches Verhalten und in sich gekehrte Zur&#xFC;ckhaltung gekennzeichnet ist. Es besteht nur ein begrenztes Verm&#xF6;gen, Gef&#xFC;hle auszudr&#xFC;cken und Freude zu erleben.&#x201C;</p>
<h3><span class="mw-headline" id="Dissoziale_Pers.C3.B6nlichkeitsst.C3.B6rung">Dissoziale Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Typisch f&#xFC;r die dissoziale Pers&#xF6;nlichkeitsst&#xF6;rung (F60.2) sind Verantwortungslosigkeit und Missachtung sozialer Normen, Regeln und Verpflichtungen, fehlendes Schuldbewusstsein sowie geringes Einf&#xFC;hlungsverm&#xF6;gen in andere. Oft besteht eine niedrige Schwelle f&#xFC;r aggressives oder gewaltt&#xE4;tiges Verhalten, eine geringe Frustrationstoleranz sowie mangelnde Lernf&#xE4;higkeit aufgrund von Erfahrung. Beziehungen zu anderen Menschen werden eingegangen, sind jedoch nicht stabil.</p>
<p>Menschen mit dissozialer Pers&#xF6;nlichkeitsst&#xF6;rung kommen h&#xE4;ufiger als im Bev&#xF6;lkerungsdurchschnitt mit dem Gesetz in Konflikt. Der &#xE4;ltere Begriff <i>Psychopathie</i> f&#xFC;r diese St&#xF6;rung wird in der aktuellen deutschsprachigen Literatur nicht mehr verwendet.</p>
<h3><span class="mw-headline" id="Emotional_instabile_Pers.C3.B6nlichkeitsst.C3.B6rung">Emotional instabile Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die ICD-10 unterscheidet zwei Subtypen der emotional instabilen Pers&#xF6;nlichkeitsst&#xF6;rung: Impulsiver Typ (F60.30, vorwiegend gekennzeichnet durch emotionale Instabilit&#xE4;t und mangelnde Impulskontrolle) und Borderline-Typ (F60.31). Das DSM-5 spricht dagegen von einer Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung (Diagnose-Nr. 301.83) und unterscheidet nicht zwischen diesen beiden Unterformen.</p>
<p>Die wesentlichen Merkmale der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung sind nach ICD-10 impulsive Handlungen ohne Ber&#xFC;cksichtigung der Konsequenzen f&#xFC;r den Betroffenen selbst oder dritte Personen in Verbindung mit h&#xE4;ufigen, unvorhersehbaren und launenhaften Stimmungsschwankungen. Hinzu kommt eine Neigung zu intensiven und instabilen Beziehungen, oft mit der Folge emotionaler Krisen, St&#xF6;rungen und Unsicherheiten bez&#xFC;glich des Selbstbildes, der eigenen Ziele und inneren Pr&#xE4;ferenzen. Es zeigen sich ein anhaltendes Gef&#xFC;hl der Leere und Zornesausbr&#xFC;che. Wenn gewaltt&#xE4;tiges Verhalten gegen andere oder gegen sich selbst auftritt, spricht man in diesem Fall von autoaggressiven Verhaltensweisen und mangelnder Impulskontrolle als &#xFC;berdauerndem Erlebens- und Verhaltensmuster. Ferner beobachtet man eine Tendenz zu streits&#xFC;chtigem Verhalten und Konflikten mit anderen Menschen, insbesondere, wenn impulsive Handlungen unterbunden oder getadelt werden. Ein wichtiges Kennzeichen dieser St&#xF6;rung ist die gro&#xDF;e Angst vor dem Alleinsein. Menschen mit dieser Erkrankung haben gelegentlich ausgepr&#xE4;gte Trennungs&#xE4;ngste, Verlust&#xE4;ngste oder Angst vor Isolation, auch wenn kein konkreter Grund dazu gegeben ist.</p>
<h3><span class="mw-headline" id="Histrionische_Pers.C3.B6nlichkeitsst.C3.B6rung">Histrionische Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Kennzeichnend f&#xFC;r die histrionische Pers&#xF6;nlichkeitsst&#xF6;rung (F60.4) sind &#xDC;bertreibung, theatralisches Verhalten, Tendenz zur Dramatisierung, Oberfl&#xE4;chlichkeit, labile Stimmungslage, gesteigerte Beeinflussbarkeit, dauerndes Verlangen nach Anerkennung und der Wunsch, im Mittelpunkt der Aufmerksamkeit zu stehen, erh&#xF6;hte Kr&#xE4;nkbarkeit sowie ein &#xFC;berm&#xE4;&#xDF;iges Interesse an k&#xF6;rperlicher Attraktivit&#xE4;t.</p>
<p>Personen mit dieser Struktur verf&#xFC;gen oftmals &#xFC;ber hohes schauspielerisches Talent, sie schreiben sich f&#xFC;r viele Lebenslagen eigene Rollen zu, die sie perfekt inszenieren. Falls sie in Situationen, denen sie Bedeutung beimessen, nicht die gew&#xFC;nschte Aufmerksamkeit bekommen, kann dies eine bedrohliche Situation f&#xFC;r sie darstellen, in der sie sich hilflos und ausgeschlossen f&#xFC;hlen. Besonders in gr&#xF6;&#xDF;erer Gesellschaft kann dies verheerende Reaktionen hervorrufen, denn oftmals greifen diese Pers&#xF6;nlichkeiten zu drastischen, schockierenden Mitteln, die mitunter gef&#xE4;hrlich werden k&#xF6;nnen. Menschen mit histrionischer Pers&#xF6;nlichkeitsst&#xF6;rung haben die Tendenz zu l&#xFC;gen, erfinden besonders extreme Geschichten oder &quot;selbst erlebte Abenteuer&quot;, um die Aufmerksamkeit anderer zu erzwingen. Von ihrem Umfeld werden diese Pers&#xF6;nlichkeiten h&#xE4;ufig als unglaubw&#xFC;rdig eingesch&#xE4;tzt.</p>
<h3><span class="mw-headline" id="Zwanghafte_Pers.C3.B6nlichkeitsst.C3.B6rung">Zwanghafte Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die anankastische (zwanghafte) Pers&#xF6;nlichkeitsst&#xF6;rung (F60.5) ist gekennzeichnet durch Gef&#xFC;hle von Zweifel, Perfektionismus, &#xFC;bertriebener Gewissenhaftigkeit, st&#xE4;ndige Kontrollen, allgemein gro&#xDF;e Vorsicht und Starrheit in Denken und Handeln, die sich als Unflexibilit&#xE4;t, Pedanterie und Steifheit zeigt.</p>
<p>Typisch ist des Weiteren die &#xFC;berm&#xE4;&#xDF;ige Besch&#xE4;ftigung mit Details und Regeln, so dass die eigentliche Aktivit&#xE4;t oftmals in den Hintergrund tritt. Es k&#xF6;nnen beharrliche und unerw&#xFC;nschte Gedanken oder Impulse auftreten, die nicht die Schwere einer Zwangsst&#xF6;rung erreichen.</p>
<p>Die F&#xE4;higkeit zum Ausdruck von Gef&#xFC;hlen ist h&#xE4;ufig vermindert. In zwischenmenschlichen Beziehungen wirken Betroffene dementsprechend k&#xFC;hl und rational. Die Anpassungsf&#xE4;higkeit an die Gewohnheiten und Eigenheiten der Mitmenschen ist eingeschr&#xE4;nkt. Vielmehr wird die eigene Prinzipien- und Normentreue von anderen erwartet.</p>
<p>Menschen mit zwanghafter Pers&#xF6;nlichkeitsst&#xF6;rung sind meist &#xFC;berm&#xE4;&#xDF;ig leistungsorientiert und perfektionistisch. Daher erweisen sie sich im Arbeitsleben als flei&#xDF;ig, &#xFC;berm&#xE4;&#xDF;ig gewissenhaft und &#xFC;bergenau, wobei der &#xFC;berstrenge Perfektionismus die Aufgabenerf&#xFC;llung mitunter verhindert. Ihre Angst vor Fehlern behindert die Entscheidungsf&#xE4;higkeit der Betroffenen. Etwa ein Prozent der Gesamtbev&#xF6;lkerung ist von einer anankastischen Pers&#xF6;nlichkeitsst&#xF6;rung betroffen.</p>
<h3><span class="mw-headline" id=".C3.84ngstliche_Pers.C3.B6nlichkeitsst.C3.B6rung">&#xC4;ngstliche Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die &#xE4;ngstlich-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung (F60.6) ist gekennzeichnet durch &#xFC;berm&#xE4;&#xDF;ige Sorge bis hin zur &#xDC;berzeugung, abgelehnt zu werden, unattraktiv oder minderwertig zu sein. Folgen sind andauernde Angespanntheit und Besorgtsein, der Lebensstil ist wegen des starken Bed&#xFC;rfnisses nach Sicherheit starken Einschr&#xE4;nkungen unterworfen. Teilweise sind Betroffene &#xFC;berempfindlich gegen&#xFC;ber Ablehnung oder Kritik.</p>
<h3><span class="mw-headline" id="Abh.C3.A4ngige_Pers.C3.B6nlichkeitsst.C3.B6rung">Abh&#xE4;ngige Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die abh&#xE4;ngige (asthenische) Pers&#xF6;nlichkeitsst&#xF6;rung (F60.7) ist gepr&#xE4;gt durch mangelnde F&#xE4;higkeit zu eigenen Entscheidungen, st&#xE4;ndiges Appellieren an die Hilfe anderer, Abh&#xE4;ngigkeit von und unverh&#xE4;ltnism&#xE4;&#xDF;ige Nachgiebigkeit gegen&#xFC;ber anderen, Angst, nicht f&#xFC;r sich selbst sorgen zu k&#xF6;nnen und der Angst, von einer nahestehenden Person verlassen zu werden und hilflos zu sein.</p>
<h3><span class="mw-headline" id="Schizotypische_Pers.C3.B6nlichkeitsst.C3.B6rung">Schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung oder schizotype St&#xF6;rung (nicht zu verwechseln mit der schizoiden Pers&#xF6;nlichkeitsst&#xF6;rung) zeichnet sich aus durch ein tiefgreifendes Verhaltensdefizit im zwischenmenschlichen oder psychosozialen Bereich. Dies &#xE4;u&#xDF;ert sich in teils als unpassend empfundenen Verhaltenseigent&#xFC;mlichkeiten, der mangelnden F&#xE4;higkeit enge Beziehungen einzugehen und Verzerrungen in Denken und Wahrnehmung. Das Auftreten wirkt oft schrullig und exzentrisch. Im ICD-10 wird diese St&#xF6;rung den &#x201E;schizophrenen und wahnhaften St&#xF6;rungen&#x201C; (F2x) zugeordnet.</p>
<h3><span class="mw-headline" id="Narzisstische_Pers.C3.B6nlichkeitsst.C3.B6rung">Narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung zeichnet sich durch einen Mangel an Empathie, &#xDC;bersch&#xE4;tzung der eigenen F&#xE4;higkeiten und gesteigertes Verlangen nach Anerkennung aus. Ob die &#xFC;berzogenen Anspr&#xFC;che der Betroffenen eine tiefinnere Unsicherheit kompensieren sollen oder ob sie vielmehr integraler Bestandteil einer stur auf Erfolg ausgerichteten Lebenskonzeption sind, ist in der Fachliteratur umstritten. Sie suchen st&#xE4;ndig neue Best&#xE4;tigung, um ihr Selbstwertgef&#xFC;hl weiter zu st&#xE4;rken. Menschen mit einer narzisstischen Pers&#xF6;nlichkeitsst&#xF6;rung werden oftmals als arrogant, &#xFC;berheblich, snobistisch oder herablassend beschrieben. Sie k&#xF6;nnen leistungsstark (in Schule, Beruf, Hobby) sein und haben bisweilen gepflegte und statusbewusste Umgangsformen. Betroffene sind immer auf der Suche nach Bewunderung und Anerkennung, wobei sie anderen Menschen wenig echte Aufmerksamkeit schenken. Es f&#xE4;llt ihnen schwer, auf die Bed&#xFC;rfnisse anderer Menschen einzugehen und sie verf&#xFC;gen &#xFC;ber ein unrealistisches Selbstbild, wodurch sie unf&#xE4;hig sind, sich anzunehmen. Sie haben ein &#xFC;bertriebenes Gef&#xFC;hl von Wichtigkeit, hoffen eine Sonderstellung einzunehmen und zu verdienen. Betroffene sind h&#xE4;ufig sehr stolz und besitzen eine hohe Anspruchshaltung an sich selbst. Betroffene zeigen ein meist ausbeutendes Verhalten und einen Mangel an Empathie. Es k&#xF6;nnen wahnhafte St&#xF6;rungen mit Gr&#xF6;&#xDF;enideen auftreten. Die Betroffenen &#xFC;bersch&#xE4;tzen ihre eigenen F&#xE4;higkeiten und zerst&#xF6;ren aus Missgunst, was Andere aufgebaut haben. Zudem zeigen Betroffene eine auff&#xE4;llige Empfindlichkeit gegen&#xFC;ber negativer Kritik, die sie oft global verstehen, was in ihnen Gef&#xFC;hle der Wut, Scham oder Dem&#xFC;tigung hervorruft. H&#xE4;ufig wird deshalb, gerade im famili&#xE4;ren Bereich, ein Netz aus Intrigen gesponnen, um sich ins rechte Licht zu r&#xFC;cken. Dies geschieht meist aus Selbstschutz und Angst vor weiterer Kritik. Hierbei werden durch teils erfundene oder &#xFC;bertriebene Geschichten kritische Menschen herabgestuft.</p>
<p>Die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung wird im ICD 10 nur unter der Rubrik &#x201E;Andere spezifische Pers&#xF6;nlichkeitsst&#xF6;rungen (F 60.8)&#x201C; aufgef&#xFC;hrt, jedoch nur im Anhang I der Ausgabe &#x201E;Forschungskriterien&#x201C; weiter charakterisiert, obwohl sie als Pers&#xF6;nlichkeitsdiagnose h&#xE4;ufig gebraucht wird. Im anderen gro&#xDF;en, multiaxialen Klassifikationssystem, dem DSM-5 der American Psychiatric Association, wird die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung auf Achse-II aufgef&#xFC;hrt, genauer: im Cluster B, der die &#x201E;launisch, dramatisch, emotionalen&#x201C; Pers&#xF6;nlichkeitsst&#xF6;rungen beinhaltet, so zum Beispiel die Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung.</p>
<h3><span class="mw-headline" id="Passiv-aggressive_Pers.C3.B6nlichkeitsst.C3.B6rung">Passiv-aggressive Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Die passiv-aggressive Pers&#xF6;nlichkeitsst&#xF6;rung ist gekennzeichnet durch ein tiefgreifendes Muster negativistischer Einstellungen und passiven Widerstandes gegen&#xFC;ber Anregungen und Leistungsanforderungen, die von anderen Menschen kommen. Sie f&#xE4;llt insbesondere durch passive Widerst&#xE4;nde gegen&#xFC;ber Anforderungen im sozialen und beruflichen Bereich auf und durch die h&#xE4;ufig ungerechtfertigte Annahme, missverstanden, ungerecht behandelt oder &#xFC;berm&#xE4;&#xDF;ig in die Pflicht genommen zu werden. Ein eigener DSM-Code existiert nicht und in der ICD-10 und ihren Vorl&#xE4;uferinnen wird die St&#xF6;rung nur in F60.8 aufgef&#xFC;hrt, jedoch nur in der Ausgabe &#x201E;Forschungskriterien&#x201C; im Anhang I durch Kriterien genauer beschrieben.</p>
<h3><span class="mw-headline" id="Kombinierte_Pers.C3.B6nlichkeitsst.C3.B6rung">Kombinierte Pers&#xF6;nlichkeitsst&#xF6;rung</span></h3>
<p>Kombinierte Pers&#xF6;nlichkeitsst&#xF6;rungen f&#xFC;hren h&#xE4;ufig zu Beeintr&#xE4;chtigungen, weisen aber nicht die spezifischen Symptombilder der in F60.- beschriebenen St&#xF6;rungen auf. Dies f&#xFC;hrt dazu, dass es h&#xE4;ufig schwieriger ist, diese zu diagnostizieren.</p>
<p>Beispiele:</p>
<ul>
<li>Kombinierte Pers&#xF6;nlichkeitsst&#xF6;rungen mit unterschiedlichen Merkmalen aus der unter F60.- aufgef&#xFC;hrten St&#xF6;rungen, allerdings ohne ein vorherrschendes Symptombild, das eine genauere Diagnose erm&#xF6;glichen w&#xFC;rde.</li>
</ul>
<ul>
<li>St&#xF6;rende Pers&#xF6;nlichkeits&#xE4;nderungen, die nicht in F60.- oder F62.- einzuordnen sind oder Zweitdiagnosen zu bisher bestehenden Angst- oder Affektst&#xF6;rungen.</li>
</ul>

<p>Die H&#xE4;ufigkeit von Pers&#xF6;nlichkeitsst&#xF6;rungen ist nur begrenzt erforscht, dementsprechend ungewiss und diesbez&#xFC;gliche Angaben schwanken stark. In Deutschland wurde bisher nur eine einzige Studie hierzu durchgef&#xFC;hrt, laut der etwa 9,4 Prozent der Gesamtbev&#xF6;lkerung an einer Pers&#xF6;nlichkeitsst&#xF6;rung leidet. Der Anteil Betroffener unter psychiatrischen Patienten ist mit 40-60 Prozent allerdings deutlich gr&#xF6;&#xDF;er, wobei innerhalb dieser Bev&#xF6;lkerungsgruppe die &#xE4;ngstliche Pers&#xF6;nlichkeitsst&#xF6;rung h&#xE4;ufigste Diagnose ist, die paranoide und schizoide Pers&#xF6;nlichkeitsst&#xF6;rung hingegen am seltensten. Hohe Raten von Pers&#xF6;nlichkeitsst&#xF6;rungen sind auch sehr h&#xE4;ufig bei Obdachlosen zu finden, besonders die <i>schizophrenienahen PS</i> aus Cluster A.</p>
<p>Auch die Frage nach der Geschlechterverteilung von Pers&#xF6;nlichkeitsst&#xF6;rungen ist nicht ausreichend gekl&#xE4;rt. Es gibt jedoch Indizien daf&#xFC;r, dass sie sich bei bestimmten St&#xF6;rungen erheblich unterscheidet. So sind um die 80 Prozent der Menschen mit dissozialer Pers&#xF6;nlichkeitsst&#xF6;rung m&#xE4;nnlich. Auch die schizoide, schizotypische und die paranoide PS sind bei M&#xE4;nner vermutlich h&#xE4;ufiger<i>.</i> Die histrionische, abh&#xE4;ngige und die Borderline Pers&#xF6;nlichkeitsst&#xF6;rung scheinen hingegen bei Frauen &#xF6;fter vorzukommen.</p>

<p>Es existiert keine einheitliche Vorstellung &#xFC;ber die Ursachen oder die Entstehung von Pers&#xF6;nlichkeitsst&#xF6;rungen. Die Entwicklung der gesunden und gest&#xF6;rten Pers&#xF6;nlichkeit wird als Ergebnis komplexer Wechselwirkungen aus Umweltfaktoren (Eltern, soziales Umfeld) und Anlagefaktoren (genetisch) gesehen.</p>
<p>Die verschiedenen Erkl&#xE4;rungsans&#xE4;tze der Psychologie bewerten einzelne Aspekte st&#xE4;rker als andere, erg&#xE4;nzen sich jedoch im Gro&#xDF;en und Ganzen. Aus Sicht der Tiefenpsychologie werden St&#xF6;rungen in der kindlichen Entwicklung als urs&#xE4;chlich oder beg&#xFC;nstigend f&#xFC;r die Ausbildung von Pers&#xF6;nlichkeitsst&#xF6;rungen angenommen. Beispielsweise werden ein dysfunktionales soziales Umfeld und eventuelle traumatische Erlebnisse als belastende Faktoren angesehen. Die klassische Psychoanalyse wertet die Prozesse der Identit&#xE4;tsentwicklung st&#xE4;rker. Lerntheoretische Ans&#xE4;tze betonen, dass Pers&#xF6;nlichkeitsst&#xF6;rungen im Kern ein gelerntes Verhalten darstellen. Prinzipien des operanten Konditionierens (Beeinflussen durch positive oder negative Verst&#xE4;rkung) sowie des Modell-Lernens, dem Lernen am Beispiel, f&#xFC;hren demnach dazu, dass bereits angelegte Verhaltensgrundlagen verst&#xE4;rkt werden. Diese Verhaltenstheorie ist im Grunde der Ansatz f&#xFC;r die moderne Verhaltenstherapie, die beispielsweise bei der Behandlung der Borderline-Symptomatik empirisch belegte Behandlungserfolge aufweist.</p>

<p>Die Behandlung von Pers&#xF6;nlichkeitsst&#xF6;rungen erfolgt in erster Linie mit psychotherapeutischen Verfahren, wie psychoanalytischer oder tiefenpsychologischer (nach Peter Fonagy oder Otto F. Kernberg) Therapie sowie mit kognitiver Verhaltenstherapie (nach Aaron T. Beck oder Marsha M. Linehan). Auch kommen in einigen F&#xE4;llen Medikamente, meist Psychopharmaka, zum Einsatz. Diese bewirken jedoch nur eine Abmilderung von Symptomen; so k&#xF6;nnen beispielsweise einige Antidepressiva, Antipsychotika bzw. Neuroleptika impulsive Handlungen oder selbstverletzende Handlungen reduzieren. Bei gleichzeitig bestehenden anderen psychiatrischen Erkrankungen, wie zum Beispiel Depressionen, sollten diese mitbehandelt werden, hier sind antidepressiv wirksame Medikamente durchaus indiziert. Je nach Ausgangslage k&#xF6;nnen sich Therapien &#xFC;ber Jahre hinziehen und stellen somit gro&#xDF;e Anspr&#xFC;che an die Therapeuten wie auch die Patienten. In einigen F&#xE4;llen treten Suizidalit&#xE4;t oder selbstverletzendes Verhalten auf, bei anderen die Tendenz zu Drogenmissbrauch, oder Delinquenz und Gewaltt&#xE4;tigkeit. Sehr h&#xE4;ufig kommt es im Rahmen einer Pers&#xF6;nlichkeitsst&#xF6;rung zu Depressionen, seltener sind psychotische Symptome. All diese Faktoren erschweren die therapeutische Arbeit.</p>
<p>Es ist fraglich, ob Pers&#xF6;nlichkeitsst&#xF6;rungen mit psychiatrisch-psychotherapeutischen Interventionen so behandelt werden k&#xF6;nnen, dass eine vollst&#xE4;ndige Heilung eintritt. Oftmals wird darauf hingewiesen, dass die Behandlung eine Besserung der psychischen St&#xF6;rung oder die L&#xF6;sung konkreter, zum Behandlungszeitpunkt bestehender Alltagsprobleme zum Ziel hat. In verschiedenen Studien zum Behandlungserfolg von Pers&#xF6;nlichkeitsst&#xF6;rungen konnten Therapieeffekte nachgewiesen werden, nach denen die Diagnose einer Pers&#xF6;nlichkeitsst&#xF6;rung nicht mehr gerechtfertigt war. Aber auch hier kann nicht von einer vollst&#xE4;ndigen Genesung gesprochen werden, lediglich von einer starken Verbesserung.</p>

<p>Peter Fiedler &#xFC;bt aus einer verhaltenstherapeutisch orientierten klinisch-psychologischen Perspektive Kritik am Konzept der Pers&#xF6;nlichkeitsst&#xF6;rungen.</p>
<p>Mit Hilfe eines Zitats des Philosophen und Psychiaters Karl Jaspers beschreibt er das Stigmatisierungsproblem: &#x201E;Menschlich aber bedeutet die Feststellung des Wesens eines Menschen eine Erledigung, die bei n&#xE4;herer Betrachtung beleidigend ist und die Kommunikation abbricht&#x201C;. Die Festschreibung einer gesamten Pers&#xF6;nlichkeit als &#x201E;gest&#xF6;rt&#x201C; sei ethisch zweifelhaft. Insbesondere f&#xFC;hrt Fiedler an, dass Personen mit Pers&#xF6;nlichkeitsst&#xF6;rungen sich auf charakteristisch gest&#xF6;rte Art und Weise in zwischenmenschlichen Interaktionen verhalten. Erst auf dieser Ebene trete die St&#xF6;rung zu Tage, die Betroffenen selbst empf&#xE4;nden sich als Person oft nicht als gest&#xF6;rt (Ich-Syntonie).</p>
<p>Somit erfolge durch die &#x201E;Diagnose&#x201C; einer Pers&#xF6;nlichkeitsst&#xF6;rung eine Umdeutung des Geschehens durch den &#x201E;gesunden&#x201C; Interaktionspartner, und zwar derart, dass der abweichende Interaktionspartner per &#x201E;Charakter-Diagnose&#x201C; allein verantwortlich f&#xFC;r die St&#xF6;rung gemacht wird. Diese Umdeutung des Geschehens stelle letztlich eine Pseudoerkl&#xE4;rung dar: Die Person in ihrer Gesamtheit ist gest&#xF6;rt und die Person ist das St&#xF6;rende, die Ursache der St&#xF6;rung. M&#xF6;gliche St&#xF6;rungen des sozialen Systems, der Interaktion, der Gesellschaft gerieten aus dem Blickfeld.</p>
<p>Verhaltenstherapeutisch orientierte Klinische Psychologen (im deutschen Sprachraum u.&#xA0;a. Rainer Sachse) betrachten Pers&#xF6;nlichkeitsst&#xF6;rungen prim&#xE4;r als &#x201E;Interaktionsst&#xF6;rungen&#x201C;. Im englischen Sprachraum verstehen z.&#xA0;B. Beck und Freeman Pers&#xF6;nlichkeitsst&#xF6;rungen als eine Kombination von grundlegenden Gedanken &#xFC;ber sich selbst (z.&#xA0;B.: &#x201E;Ich bin hilflos.&#x201C;) und entsprechenden interaktionellen Verhaltensstrategien (z.&#xA0;B. Anh&#xE4;nglichkeit), die in charakteristischer und unflexibler Weise die soziale Interaktion bestimmen und somit zu Folgeproblemen f&#xFC;hren k&#xF6;nnen.</p>

<p><b>Fachb&#xFC;cher</b></p>
<ul>
<li>Sven Barnow: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen: Ursachen und Behandlung. Mit f&#xFC;nf Fallbeispielen</i>. Huber, Bern 2007, .</li>
<li>Thomas Bronisch, Martin Bohus, Matthias Dose: <i>Krisenintervention bei Pers&#xF6;nlichkeitsst&#xF6;rungen</i>. Klett Cotta Verlag, Stuttgart 2005, .</li>
<li>Peter Fiedler, Sabine Herpertz: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen.</i> 7. Auflage, Beltz Verlag 2016. .</li>
<li>H. Haltenhof, G. Schmid-Ott, U. Schneider (Hrsg.): <i>Pers&#xF6;nlichkeitsst&#xF6;rungen im therapeutischen Alltag</i>. Pabst, Lengerich 2009, .</li>
<li>Otto F. Kernberg: <i>Schwere Pers&#xF6;nlichkeitsst&#xF6;rungen</i>. 2000, .</li>
<li>Rudi Merod (Hrsg.): <i>Behandlung von Pers&#xF6;nlichkeitsst&#xF6;rungen. Ein schulen&#xFC;bergreifendes Handbuch</i>. Dgvt-Verlag, T&#xFC;bingen 2005, .</li>
<li>Andreas Remmel, Otto F. Kernberg, Wolfgang Vollmoeller: <i>Handbuch K&#xF6;rper und Pers&#xF6;nlichkeit.</i> Schattauer, Stuttgart 2006, .</li>
<li>Rainer Sachse: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen verstehen. Zum Umgang mit schwierigen Patienten.</i> 10. Auflage. Psychiatrie-Verlag, Bonn 2014, .</li>
<li>B. Schmitz, P. Schuhler, A. Handke-Raubach, A. Jung: <i>Kognitive Verhaltenstherapie bei Pers&#xF6;nlichkeitsst&#xF6;rungen und unflexiblen Pers&#xF6;nlichkeitsstilen</i>. Pabst, Lengerich 2002, .</li>
</ul>
<p><b>Leitlinien</b></p>
<ul>
<li>S2-Leitlinie: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen.</i> AWMF-Registernummer 038/015 (online:  (Memento vom 23. Januar 2013 im <i>Internet Archive</i>))</li>
<li>S3-Leitlinie  In: AWMF online (Stand: 25. Oktober 2012)</li>
</ul>

<ul>
<li> (PDF; 200&#xA0;kB)</li>




</ul>

<ol class="references">













</ol>








<p><i>Source - Wikipedia</i></p>