<h1>Panikst&#xF6;rung</h1>

<p>Die <b>Panikst&#xF6;rung</b>, auch <b>Paniksyndrom</b> genannt, geh&#xF6;rt zur Gruppe der Angstst&#xF6;rungen. Die Betroffenen leiden unter pl&#xF6;tzlichen Angstanf&#xE4;llen, ohne dass objektiv gesehen eine reale Gefahr besteht. Diese Angstanf&#xE4;lle erfolgen in der Form von Panikattacken, die eine extreme k&#xF6;rperliche Angstreaktion (&#x201E;Bereitstellungreaktion&#x201C;) aus scheinbar heiterem Himmel darstellen, die die Betroffenen als extreme Bedrohung ihrer Gesundheit erleben.</p>




<p>Panik&#xAD;attacken k&#xF6;nnen entweder als psychogene (psychisch verursachte) St&#xF6;rung vorkommen, aber auch als Symptom im Rahmen k&#xF6;rperlicher Erkrankungen, zum Beispiel bei Schilddr&#xFC;senerkrankungen, Herzerkrankungen oder Erkrankungen der Nebennieren.</p>
<h3><span class="mw-headline" id="Verbreitung">Verbreitung</span></h3>
<p>Das Auftreten vereinzelter Panikattacken im Leben stellt an sich noch keine Erkrankung dar. Erst wenn mehrere Panikattacken im Monat auftreten und sich vermehrt eine &#x201E;Angst vor der Angst&#x201C; &#x2013; die sogenannte Erwartungsangst &#x2013; entwickelt, diese &#xFC;ber einen l&#xE4;ngeren Zeitraum anh&#xE4;lt (mindestens einen Monat) und zu Beeintr&#xE4;chtigungen im t&#xE4;glichen Leben f&#xFC;hrt, spricht man gem&#xE4;&#xDF; den Kriterien der Weltgesundheitsorganisation (WHO, ICD-10) von einer Panikst&#xF6;rung.</p>
<p>Die Angst davor, pl&#xF6;tzlich eine Panikattacke zu erleben in einer Situation, der man nicht schnell entfliehen kann oder in der keine Hilfe verf&#xFC;gbar ist, f&#xFC;hrt h&#xE4;ufig dazu, dass Betroffene beginnen, enge R&#xE4;ume, Menschenansammlungen oder weite Reisen zu vermeiden. In schweren F&#xE4;llen k&#xF6;nnen sie die eigene Wohnung nicht mehr allein verlassen. Dieses Vermeidungsverhalten bezeichnet man als Agoraphobie.</p>
<p>Etwa 3,5 Prozent (Studie von 1994) bis 4,7 Prozent (Studie von 2005) aller Menschen erkranken im Laufe ihres Lebens an einer Panikst&#xF6;rung. Die St&#xF6;rung bricht in der Regel zwischen dem 15. und 24. Lebensjahr aus, kann jedoch - insbesondere bei Frauen - auch erst im dritten oder vierten Lebensjahrzehnt ausbrechen. Frauen sind h&#xE4;ufiger von der St&#xF6;rung betroffen als M&#xE4;nner. Wie eine Studie ergab, nimmt die Pr&#xE4;valenz in j&#xFC;ngeren Generationen zu. Die Angst &#xE4;u&#xDF;ert sich oft in Gedanken, pl&#xF6;tzlich zu sterben oder der Vorstellung, verr&#xFC;ckt zu werden.</p>
<h3><span class="mw-headline" id="Symptome">Symptome</span></h3>
<p>K&#xF6;rperliche Reaktionen bei der Panikst&#xF6;rung sind unter anderem Atemnot, Engegef&#xFC;hle in der Brust, Herzrasen oder -stolpern, gelegentlich auch Herzschmerzen, Zittern, Schwei&#xDF;ausbr&#xFC;che,  oder Kribbeln, &#xDC;belkeit und andere Beschwerden. In der Regel bessern sich die Symptome analog zum Adrenalin-Abbau nach etwa 15 bis 20 Minuten. Psychische Symptome der Panikst&#xF6;rung sind Schwindelgef&#xFC;hle, Derealisation und Depersonalisation, Angst vor Kontrollverlust, verr&#xFC;ckt zu werden oder &#x201E;auszuflippen&#x201C; und die Angst zu sterben. Allgemeine Symptome sind Hitzegef&#xFC;hle oder K&#xE4;lteschauer mit G&#xE4;nsehaut.</p>

<p>F&#xFC;r die Diagnose einer Panikst&#xF6;rung nach ICD-10 (F41.0) m&#xFC;ssen wiederholte Panikattacken vorliegen und eine organische Ursache medizinisch ausgeschlossen sein.</p>
<p>Eine Panikattacke wird definiert als <i>einzelne Episode von intensiver Angst oder Unbehagen</i> die abrupt beginnt, innerhalb weniger Minuten ein Maximum erreicht, mindestens einige Minuten dauert und von mindestens vier (aus einer Liste von vierzehn) Angstsymptomen begleitet wird. Mindestens ein Symptom davon muss vegetativer Art sein (Herzklopfen/-rasen, Schwei&#xDF;ausbr&#xFC;che, Zittern oder Mundtrockenheit). Die Panikst&#xF6;rung wird h&#xE4;ufig in Zusammenhang mit einer Agoraphobie diagnostiziert und dann unter F40.01 (Agoraphobie mit Panikst&#xF6;rung) klassifiziert.</p>
<p><b>Differentialdiagnose:</b></p>
<p>Bevor die Diagnose einer Panikst&#xF6;rung im Sinne einer psychischen St&#xF6;rung gestellt werden kann, m&#xFC;ssen k&#xF6;rperliche Ursachen wie bspw. endokrinologische, neuropsychiatrische, kardiologische oder onkologische Erkrankungen medizinisch ausgeschlossen werden. Diagnostisch abzugrenzen sind im n&#xE4;chsten Schritt auch Panikattacken, die im Zusammenhang mit Phobien oder im Kontext einer depressiven St&#xF6;rung auftreten. Eine eindeutige Diagnose setzt voraus, dass innerhalb eines Monats mehrmals ein schwerer vegetativer Angstanfall erfolgt ist. Die Situationen, in denen die Angstanf&#xE4;lle auftreten, m&#xFC;ssen frei von objektiven Gefahren sein. Ebenso d&#xFC;rfen die Angstanf&#xE4;lle sich nicht auf Situationen beziehen, in denen bekannterweise oder vorhersagbar Angst auftritt. Angstfreie Zeitintervalle zwischen den Panikattacken geh&#xF6;ren ebenfalls zu den diagnostischen Leitlinien, wobei hier die h&#xE4;ufig auftretende  ber&#xFC;cksichtigt werden muss.</p>

<h3><span class="mw-headline" id="Vererbung.2FDisposition">Vererbung/Disposition</span></h3>
<p>Zwillingsstudien zeigen eine famili&#xE4;re H&#xE4;ufung, wobei eine spezifische genetische Transmission des Paniksyndroms bisher nicht nachgewiesen wurde. Es wird eher davon ausgegangen, dass eine unspezifische genetische Vulnerabilit&#xE4;t f&#xFC;r &#x201E;neurotische St&#xF6;rungen&#x201C; vererbt wird, deren Ausformung durch Umweltfaktoren bestimmt wird. Als physiologische Disposition wird auch eine erh&#xF6;hte Sensitivit&#xE4;t der &#x3B1;-adrenergen-Rezeptoren und der zentralen Chemorezeptoren angenommen.</p>
<h3><span class="mw-headline" id="Ausl.C3.B6ser">Ausl&#xF6;ser</span></h3>
<p>Die erste Panikattacke tritt oft als Folge von stressbehafteten Erlebnissen, wie dem Verlust einer nahestehenden Person, Beendigung einer wichtigen Beziehung, Arbeitsplatzverlust oder krimineller Viktimisierung auf. Aversive Lernerfahrungen k&#xF6;nnen zum Aufbau einer Angst vor den eigenen Angstsymptomen (auch Angstsensitivit&#xE4;t) f&#xFC;hren, die als bedeutender Risikofaktor f&#xFC;r die Entwicklung einer Panikst&#xF6;rung gilt.</p>
<h3><span class="mw-headline" id="Verhaltenspsychologisches_Modell_der_psychogenen_Panikst.C3.B6rung">Verhaltenspsychologisches Modell der psychogenen Panikst&#xF6;rung</span></h3>
<p>Verschiedene Forscher entwickelten psychologische, psychophysiologische bzw. kognitive Modelle zur Erkl&#xE4;rung des Paniksyndroms. Panik wird hier als besonders intensive Form der Angst gesehen, die im Rahmen eines &#x201E;Teufelskreises&#x201C; aufgeschaukelt wird:</p>
<ol>
<li>K&#xF6;rperliche oder psychische <i>Ver&#xE4;nderung</i>, z.&#xA0;B. Ver&#xE4;nderung der Herzrate, Schwindel, Konzentrationsprobleme (infolge interner oder externer Stressoren, z.&#xA0;B. Hitze, Koffein)</li>
<li><i>Wahrnehmung</i> dieser Ver&#xE4;nderung.</li>
<li><i>Assoziation mit Gefahr</i> (infolge von interozeptiver Konditionierung oder kognitiven Bewertungsprozessen, z.&#xA0;B. &#x201E;Ich bekomme einen Herzinfarkt&#x201C;).</li>
<li><i>Angst/Panik</i>.</li>
</ol>
<p>Die Angstreaktion geht wiederum mit k&#xF6;rperlichen und psychischen Ver&#xE4;nderungen einher (siehe Punkt 1), die wahrgenommen werden usw. Dadurch kommt es schnell zu einem Aufschaukelungsprozess (positiver R&#xFC;ckkoppelungsprozess) mit Zunahme der Panik. Dieser Kreislauf kann mehrmals durchlaufen werden und l&#xE4;uft in der Regel sehr schnell ab. Er kann unterbrochen werden durch</p>
<ul>
<li><i>negative R&#xFC;ckkoppelungsprozesse</i>: z.&#xA0;B. Habituation, Erm&#xFC;dung,  bei Hyperventilation</li>
<li><i>Bew&#xE4;ltigungsstrategien</i>: Hilfesuchendes Verhalten, Vermeidungsverhalten, flaches Atmen, Ablenkung auf externe Reize,  von K&#xF6;rperempfindungen</li>
</ul>
<p>Manchmal beginnt der Prozess auch bei Punkt 2 (Wahrnehmung), z.&#xA0;B. wenn der Betroffene sich hinlegt und dadurch den eigenen Herzschlag besser wahrnimmt, ohne dass dieser sich ver&#xE4;ndert hat.</p>

<p>Panik kann als Symptom im Rahmen zahlreicher k&#xF6;rperlicher Erkrankungen auftreten. Es handelt sich dann nicht um eine psychische St&#xF6;rung, sondern um ein neuropsychiatrisches Symptom einer k&#xF6;rperlichen St&#xF6;rung. Insbesondere gilt dies f&#xFC;r endokrinologische Erkrankungen sowie Erkrankungen des zentralen Nervensystems, der Schilddr&#xFC;se, des Herzens, der Nebennieren sowie bei zahlreichen Tumorerkrankungen wie z.&#xA0;B. dem Ph&#xE4;ochromozytom. Diesen Erkrankungen ist gemeinsam, dass sie auf verschiedenen Wegen zu Ver&#xE4;nderungen der Aktivit&#xE4;t des Sympathikus und/oder einer ver&#xE4;nderten Aussch&#xFC;ttung von Adrenalin, Noradrenalin und/oder Cortisol f&#xFC;hren, die auch labortechnisch nachweisbar sind und die Paniksymptome verursachen.</p>

<p>Die Behandlung von Paniksymptomen richtet sich nach der Ursache. Zu unterscheiden ist zwischen einer echten (psychisch bedingten) Panikst&#xF6;rung oder Paniksymptomen infolge k&#xF6;rperlicher Erkrankungen.</p>
<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Die psychogene Panikst&#xF6;rung l&#xE4;sst sich in der Regel sehr gut psychotherapeutisch behandeln, vor allem kognitiv-verhaltenstherapeutische Behandlungsmethoden haben sich als wirksam erwiesen. Der Patient muss aufgekl&#xE4;rt werden, dass die Angstanf&#xE4;lle eigengesetzlich verlaufen und nach einiger Zeit von allein wieder abklingen &#x2013; und, dass er zu keinem Zeitpunkt w&#xE4;hrend der Angstattacke ernstlich gef&#xE4;hrdet ist. Er wird nicht umfallen, nicht den Verstand verlieren, das Herz wird nicht stehen bleiben, es wird nichts Dergleichen passieren. Diese Voraussage seines Therapeuten/Arztes muss er sich w&#xE4;hrend der Attacke immer wieder in Erinnerung rufen.</p>
<p>Das langfristige Ziel der Therapie ist, dass Betroffene wieder lernen, ihrem K&#xF6;rper zu vertrauen. Sie lernen, die Aufmerksamkeit weg von der st&#xE4;ndigen Selbstbeobachtung auf &#xE4;u&#xDF;ere Ereignisse zu lenken, aber auch die K&#xF6;rperreaktionen nicht gleich als Anzeichen beispielsweise eines Herzinfarkts zu bewerten. Daneben lernen Betroffene, ihren K&#xF6;rper bewusst durch Atmung und Entspannungsverfahren zu entspannen. Das mit der Erwartungsangst h&#xE4;ufig verbundene Vermeidungsverhalten wird in diesem Rahmen mit einer sogenannten Expositions- bzw. Konfrontationstherapie in der Regel erfolgreich behandelt.</p>
<h3><span class="mw-headline" id="Medikament.C3.B6se_Therapie">Medikament&#xF6;se Therapie</span></h3>
<p>Parallel zur Verhaltenstherapie wird meistens ein Antidepressivum verschrieben, da es die &#xFC;berm&#xE4;&#xDF;ige Angst unterdr&#xFC;ckt, bis der Patient in der Lage ist, die Panikst&#xF6;rung als solche zu erkennen und der Angst mit psychotherapeutischen Methoden effektiv zu begegnen. Es gibt verschiedene Arten bzw. Klassen an Antidepressiva. Selektive Serotonin-Wiederaufnahmehemmer (SSRI) und Serotonin-Noradrenalin-Wiederaufnahmehemmer (SNRI) sind f&#xFC;r die Behandlung der Panikst&#xF6;rung am besten untersucht und nachweislich am wirkungsvollsten. Beispiele f&#xFC;r Medikamente: SSRIs: Paroxetin; Citalopram, Escitalopram; Fluvoxamin, Fluoxetin, Sertralin; SNRI: Venlafaxin. Au&#xDF;erdem werden Trizyklika verschrieben. Nach dem Absetzen der Medikamente ist die Wahrscheinlichkeit eines R&#xFC;ckfalles im Allgemeinen hoch.</p>
<p>Bei einer schweren Panikst&#xF6;rung k&#xF6;nnen vor&#xFC;bergehend auch Anxiolytika (angstl&#xF6;sende Medikamente) wie beispielsweise Benzodiazepine zum Einsatz kommen. Da es durch eine regelm&#xE4;&#xDF;ige Einnahme von Benzodiazepinen zur Entwicklung einer Abh&#xE4;ngigkeit kommen kann, ist deren Anwendung auf die Akuttherapie (f&#xFC;r eine Dauer von maximal vier bis sechs Wochen) beschr&#xE4;nkt.</p>
<h3><span class="mw-headline" id="Behandlung_organisch_bedingter_Panik">Behandlung organisch bedingter Panik</span></h3>
<p>Die Therapie organisch bedingter Paniksymptome muss medizinisch durch die Beseitigung der verursachenden Erkrankung erfolgen. Dieser geht in der Regel eine gr&#xFC;ndliche medizinische Diagnostik voraus. Eine psychotherapeutische Behandlung organisch bedingter Paniksymptome ist nicht hilfreich.</p>

<p>Es kann bei Patientinnen, die vorher nur wenig ausgepr&#xE4;gte &#xC4;ngste hatten, in der Schwangerschaft zu einer massiven H&#xE4;ufung von schweren Panikattacken kommen.</p>

<ul>
<li>Angstsensitivit&#xE4;t</li>
<li>Flashback (Psychologie)</li>
<li>Phobische St&#xF6;rung</li>
</ul>

<ul>
<li>J&#xFC;rgen Margraf, Silvia Schneider: <i>Paniksyndrom und Agoraphobie.</i> In: J. Margraf: <i>Lehrbuch der Verhaltenstherapie.</i> Band 2, 2. Auflage. 2005, , S. 1&#x2013;27.</li>
</ul>

<ul>


</ul>

<ol class="references">
















</ol>








<p><i>Source - Wikipedia</i></p>