<h1>Pyromanie</h1>




<p>Der Begriff <b>Pyromanie</b> (von altgriechisch&#xA0; <i>pyr</i> &#x201E;Feuer&#x201C; und  <i>man&#xED;&#x101;</i> &#x201E;Raserei, Wut &#x201A;Wahnsinn&#x201C;) bezeichnet die pathologische Brandstiftung und wurde im fr&#xFC;hen 19. Jahrhundert gepr&#xE4;gt, siehe dazu auch Monomanie. Betroffene Personen versp&#xFC;ren den Drang, Feuer zu legen und beziehen aus der Tat Befriedigung.</p>


<h3><span class="mw-headline" id="Begriffsgeschichte">Begriffsgeschichte</span></h3>
<p>Der Begriff entstammt der Monomanielehre der franz&#xF6;sischen Psychiater Jean-&#xC9;tienne Esquirol und Charles Chretien Henry Marc.</p>
<h3><span class="mw-headline" id="Deutsche_Entsprechungen_des_Begriffs">Deutsche Entsprechungen des Begriffs</span></h3>
<p>Der Begriff bedeutet zun&#xE4;chst &#x201E;Monomanie der Brandstiftung&#x201C;. Im deutschen Sprachraum werden u. a. folgende Entsprechungen gefunden:</p>
<ul>
<li>&#x201E;pathologische Brandstiftung&#x201C;</li>
<li>&#x201E;triebhafte Brandstiftung&#x201C;</li>
<li>&#x201E;s&#xFC;chtige Brandstiftung&#x201C;</li>
<li>&#x201E;zwanghafte Brandstiftung&#x201C;</li>
</ul>
<p>Nicht selten wird der Begriff auch v&#xF6;llig au&#xDF;erhalb eines psychiatrischen Kontextes gebraucht, um Personen zu charakterisieren, die gern beziehungsweise leidenschaftlich mit Feuer umgehen (<i>Z&#xFC;ndeln</i>).</p>
<h3><span class="mw-headline" id="Ablehnung_des_Begriffs_in_der_forensischen_Psychiatrie">Ablehnung des Begriffs in der forensischen Psychiatrie</span></h3>
<p>Mit der Ablehnung der Monomanielehre bereits im ausgehenden 19. Jahrhundert wurde auch der Begriff der Pyromanie von der Psychiatrie verworfen.</p>

<h3><span class="mw-headline" id="Klassifikation">Klassifikation</span></h3>
<p>Der Begriff der Pyromanie findet sich in der ICD-10 im Kapitel F63 (&#x201E;Abnorme Gewohnheiten und St&#xF6;rungen der Impulskontrolle&#x201C;) mit der Kategorie F63.1 &#x201E;pathologische Brandstiftung [Pyromanie]&#x201C;. Im Diagnostischen und Statistischen Manual psychischer St&#xF6;rungen ([DSM-IV]) ist die Pyromanie als Unterkategorie der St&#xF6;rung der Impulskontrolle auf Achse I zu finden.</p>
<p>Problematisch an der Aufnahme des Begriffs in psychiatrische Klassifikationssysteme ist, dass hiermit die Erwartung geweckt wird, Brandstiftungen mit Merkmalen der &#x201E;Pyromanie&#x201C; w&#xFC;rden als psychische St&#xF6;rungen von Gerichtspsychiatern und Gerichten als schuldmindernd anerkannt.</p>
<h3><span class="mw-headline" id="Kriterien">Kriterien</span></h3>
<p>Im &#x201E;Diagnostic and Statistical Manual of Mental Disorders&#x201C;, dem international g&#xFC;ltigen Diagnosekatalog der Psychiatrie, finden sich folgende Kriterien:</p>
<ul>
<li>Die bewusste und vors&#xE4;tzliche Brandstiftung in mehreren F&#xE4;llen</li>
<li>Gro&#xDF;e Anspannung und Erregung vor der Tat</li>
<li>Gro&#xDF;es Interesse an Feuer und allem, was damit zu tun hat</li>
<li>Freude oder Erleichterung w&#xE4;hrend der Brandstiftung</li>
<li>Die Brandstiftungen wurden nicht aus finanziellen Gr&#xFC;nden, Rachegel&#xFC;sten etc. unternommen</li>
</ul>
<h3><span class="mw-headline" id="Epidemiologie_und_Verlauf">Epidemiologie und Verlauf</span></h3>
<p>Pyromanie ist selten, aber unter Brandstiftern verbreitet. In einer gro&#xDF;en Studie in den USA fanden sich unter 1145 erwachsenen m&#xE4;nnlichen Brandstiftern 39&#xA0;% mit einer Pyromanie. Bei Frauen ist Pyromanie kaum vorhanden. H&#xE4;ufig sind sozial unterprivilegierte Personen betroffen. Oftmals wird f&#xE4;lschlicherweise angenommen, dass besonders viele Brandstifter selbst Mitglied in einer Feuerwehr sind. So haben Pyromanen aufgrund ihrer Krankheit oft eine gesteigerte Motivation, in eine Feuerwehr einzutreten, jedoch wird versucht, dies durch eine geeignete soziale und strafrechtliche (F&#xFC;hrungszeugnis) Mitgliederauswahl zu verhindern. Auch eine Kontrolle innerhalb der sozialen Gruppen der Feuerwehr verhindert solche Tendenzen. Jedoch ist dieses Problem keine Besonderheit der Feuerwehr &#x2013; auch andere Gruppen k&#xF6;nnten &#xE4;hnliche Anziehungspunkte f&#xFC;r nicht geeignete Mitglieder darstellen (vergleiche Vorurteile: Sch&#xFC;tzenverein, Bundeswehr). Deshalb ist ein professioneller und differenzierter Umgang mit dem Thema notwendig. Es ist anzunehmen, dass der Verlauf episodisch ist. Es treten symptomfreie Intervalle neben Intervallen, in denen die Symptome vorherrschend sind, auf.</p>
<h3><span class="mw-headline" id="Komorbidit.C3.A4t">Komorbidit&#xE4;t</span></h3>
<p>Die Pyromanie geht h&#xE4;ufig mit anderen St&#xF6;rungen einher:</p>
<ul>
<li>St&#xF6;rungen des Sozialverhaltens</li>
<li>Lernschwierigkeiten</li>
<li>Aufmerksamkeitsdefizit-Hyperaktivit&#xE4;ts-St&#xF6;rung</li>
<li>Impulskontrollst&#xF6;rungen</li>
<li>Intelligenzminderung</li>
<li>k&#xF6;rperliche Defizite</li>
</ul>
<h3><span class="mw-headline" id="Folgen_und_Komplikationen">Folgen und Komplikationen</span></h3>
<p>Pyromanie kann zu Brandstiftung und zur damit verbundenen Sachbesch&#xE4;digung f&#xFC;hren; auch Menschen k&#xF6;nnen dadurch gef&#xE4;hrdet werden. Der Pyromane macht sich in solchen F&#xE4;llen strafbar.</p>
<h3><span class="mw-headline" id="Behandlung">Behandlung</span></h3>
<p>Die Behandlung erfolgt psychotherapeutisch.</p>

<ul>
<li>Karl Birnbaum: <i>Die psychopathischen Verbrecher</i>. Thieme, Leipzig 1926.</li>
<li>Horst Dilling u. a. (Hrsg.): <i>Internationale Klassifikation psychischer St&#xF6;rungen. ICD-10, Kapitel V (F); klinisch-diagnostische Leitlinien</i>. Huber, Bern 2006, .</li>
<li>Jean Etienne Dominique Esquirol: <i>Allgemeine und specielle Pathologie und Therapie der Seelenst&#xF6;rungen</i>. Hartmann, Leipzig 1827.</li>
<li>Jean Etienne Dominique Esquirol: <i>Die Geisteskrankheiten in Beziehung zur Medizin und Staatsarzneikunde</i>. Vo&#xDF;, Berlin 1838 (2 Bde.)</li>
<li>Werner Janzarik: <i>Themen und Tendenzen in der deutschsprachigen Psychiatrie</i>. Springer, Berlin 1974.</li>
<li>Charles Chretien Henry Marc: <i>Die Geisteskrankheiten in Beziehung zur Rechtspflege</i> Vo&#xDF;, Berlin 1843/1844 (2 Bde.)</li>
<li>Andr&#xE9; Matthey: <i>Nouvelles recherches sur les maladies de l&#x2019;esprit pr&#xE9;c&#xE9;d&#xE9;es consid&#xE9;rations sur les difficult&#xE9; de l&#x2019;art de gu&#xE9;rir</i>. Paschoud, Paris 1816.</li>
<li>Tobias M&#xFC;ller: <i>St&#xF6;rungen der Impulskontrolle &#x2013; Alter Wein in neuen Schl&#xE4;uchen?</i> In: Rolf Baer u. a. (Hrsg.): <i>Wege psychiatrischer Forschung</i>. Perimed, Erlangen 1991, .</li>
<li>Henning Sa&#xDF; u. a.: <i>Diagnostische Kriterien des diagnostischen und statistischen Manuals psychischer St&#xF6;rungen. DSM-IV-TR</i>. Hogrefe, G&#xF6;ttingen 2003, .</li>
<li>Ulrich Venzlaff, Friedemann Pf&#xE4;fflin: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen und andere abnorme seelische Entwicklungen.</i> In: Klaus Foerster (Hrsg.): <i>Psychiatrische Begutachtung</i>. Elsevier, M&#xFC;nchen 2004, .</li>
<li>S. Brunnhuber, S. Frauenknecht, K. Lieb: <i>Intensivkurs Psychiatrie und Psychotherapie.</i> Urban &amp; Fischer 2005.</li>
</ul>

<ul>

</ul>







<p><i>Source - Wikipedia</i></p>