<h1>Paranoide Pers&#xF6;nlichkeitsst&#xF6;rung</h1>
<p>Die <b>paranoide Pers&#xF6;nlichkeitsst&#xF6;rung</b> ist gekennzeichnet durch besondere Empfindlichkeit gegen&#xFC;ber Zur&#xFC;ckweisung, Nachtragen von Kr&#xE4;nkungen, &#xFC;bertriebenes Misstrauen sowie die Neigung, Erlebtes in Richtung auf feindselige Tendenzen gegen&#xFC;ber der eigenen Person zu deuten. Neutrale und freundliche Handlungen anderer werden als feindlich, herabsetzend oder ver&#xE4;chtlich machend erlebt. In manchen F&#xE4;llen kann ein Eifersuchtswahn auftreten, wobei auf unberechtigten Verd&#xE4;chtigungen hinsichtlich der sexuellen Treue von Partnern starrsinnig und streits&#xFC;chtig bestanden wird. Menschen mit einer paranoiden Pers&#xF6;nlichkeitsst&#xF6;rung k&#xF6;nnen zu &#xFC;berh&#xF6;htem Selbstwertgef&#xFC;hl und &#xFC;bertriebener Selbstbezogenheit neigen.</p>
<p>Zusammen mit der schizoiden und der schizotypischen Pers&#xF6;nlichkeitsst&#xF6;rung ist sie im DSM-5 dem Cluster A als <i>schizophrenienahe Pers&#xF6;nlichkeitsst&#xF6;rung</i> zugeordnet.</p>
<p>Der Begriff <i>paranoid</i> wird auch im Kontext der paranoiden Schizophrenie und der Paranoia benutzt. Es handelt sich in allen drei F&#xE4;llen um psychische St&#xF6;rungen, die in der ICD klassifiziert sind und voneinander unterschieden werden m&#xFC;ssen.</p>
<p>Es wird von einer Pr&#xE4;valenz von 0,5 bis 2,5 Prozent Betroffenen in der Gesamtbev&#xF6;lkerung ausgegangen.</p>




<p>Hauptmerkmal der paranoiden Pers&#xF6;nlichkeitsst&#xF6;rung ist die Neigung, neutrale oder freundliche Handlungen anderer als feindselig zu interpretieren. Dies erfolgt aus einem Misstrauen heraus, welches dann in der entsprechenden Fehlinterpretation seine Best&#xE4;tigung findet (siehe auch Zirkelschluss). Manchmal geht die paranoide Pers&#xF6;nlichkeitsst&#xF6;rung mit erh&#xF6;hter Wachsamkeit einher. Es besteht eine Tendenz zu &#xFC;berm&#xE4;&#xDF;iger Empfindlichkeit und Kr&#xE4;nkbarkeit, was h&#xE4;ufig Rechthaberei und Streitsucht zur Folge hat. Betroffene sind oftmals sehr verschlossen, weil sie bef&#xFC;rchten, dass preisgegebene Informationen gegen sie verwendet w&#xFC;rden. Sie haben h&#xE4;ufig das Gef&#xFC;hl, hintergangen oder ausgenutzt zu werden. Auch nahestehende Personen oder Familienangeh&#xF6;rige werden verd&#xE4;chtigt und deren Treue immer wieder in Frage gestellt.</p>
<p>Menschen mit paranoider Pers&#xF6;nlichkeitsstruktur k&#xF6;nnen andererseits zu &#xFC;berh&#xF6;htem Selbstwertgef&#xFC;hl und &#xFC;bertriebener Selbstbezogenheit neigen. Aus tiefenpsychologischer Sicht besteht bei Personen mit paranoider Pers&#xF6;nlichkeitsst&#xF6;rung die Tendenz, eigene Aggressionen den Mitmenschen zuzuschreiben und dann dort als Feindseligkeit wahrzunehmen und zu bek&#xE4;mpfen (Projektion).</p>
<p>Von ihren Mitmenschen werden Betroffene oft als scharfsinnige Beobachter beschrieben. Da sie jedoch h&#xE4;ufig Personen ihrer Umgebung anklagen, f&#xFC;hren sie dadurch selbst herbei, was sie besonders bef&#xFC;rchten, und werden oftmals ausgegrenzt. Wegen ihrer geringen Vertrauensbereitschaft und wegen ihres kompromisslosen Vorgehens haben paranoide Pers&#xF6;nlichkeiten zunehmende Schwierigkeiten, tiefgehende zwischenmenschliche Beziehungen aufzubauen.</p>
<p>Diese St&#xF6;rung geht fast immer mit gravierenden pers&#xF6;nlichen und sozialen Beeintr&#xE4;chtigungen einher. Oft f&#xE4;llt sie schon in der Kindheit und Jugend auf und besteht im Erwachsenenalter fort. Urs&#xE4;chlich werden Vererbungsfaktoren genannt, vor allem aber soll ein ung&#xFC;nstiges soziales Milieu in der Kindheit und Jugend zur Pers&#xF6;nlichkeitsentwicklung mit paranoiden Tendenzen f&#xFC;hren k&#xF6;nnen.</p>

<p>Mehr als drei Viertel der Menschen mit einer paranoiden Pers&#xF6;nlichkeit haben weitere psychische St&#xF6;rungen (Komorbidit&#xE4;t). Die h&#xF6;chsten Kodiagnosen lassen sich mit der schizotypischen Pers&#xF6;nlichkeitsst&#xF6;rung finden. Weitere h&#xE4;ufige Komorbidit&#xE4;ten sind die narzisstische Pers&#xF6;nlichkeitsst&#xF6;rung, die selbstunsichere Pers&#xF6;nlichkeitsst&#xF6;rung, die Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung und die passiv-aggressive Pers&#xF6;nlichkeitsst&#xF6;rung. Es bleibt aber anzumerken, dass es wenig Forschungsarbeiten zu diesem Thema und vor allem keine empirischen Untersuchungen gibt.</p>

<h3><span class="mw-headline" id="Im_ICD-10">Im ICD-10</span></h3>
<p>Mindestens vier der folgenden Eigenschaften oder Verhaltensweisen m&#xFC;ssen laut ICD-10 vorliegen:</p>
<ol>
<li>&#xDC;bertriebene Empfindlichkeit gegen&#xFC;ber Zur&#xFC;ckweisung;</li>
<li>Neigung, dauerhaft Groll zu hegen, das hei&#xDF;t subjektiv erlebte Beleidigungen, Verletzungen oder Missachtungen werden nicht vergeben;</li>
<li>Misstrauen und eine anhaltende Tendenz, Erlebtes zu verdrehen, indem neutrale oder freundliche Handlungen anderer als feindlich oder ver&#xE4;chtlich missdeutet werden;</li>
<li>Streitbarkeit und beharrliches, situationsunangemessenes Bestehen auf eigenen Rechten;</li>
<li>h&#xE4;ufiges ungerechtfertigtes Misstrauen hinsichtlich der sexuellen Treue des Ehe- oder Sexualpartners;</li>
<li>st&#xE4;ndige Selbstbezogenheit, besonders in Verbindung mit starker &#xDC;berheblichkeit;</li>
<li>h&#xE4;ufige Besch&#xE4;ftigung mit unbegr&#xFC;ndeten Gedanken an Verschw&#xF6;rungen als Erkl&#xE4;rungen f&#xFC;r Ereignisse in der n&#xE4;heren oder weiteren Umgebung.</li>
</ol>
<h3><span class="mw-headline" id="Im_DSM-5">Im DSM-5</span></h3>
<p>Laut DSM-5 handelt es sich um tiefgreifendes Misstrauen und Argwohn gegen&#xFC;ber anderen, so dass deren Motive als b&#xF6;swillig ausgelegt werden. Der Beginn liegt im fr&#xFC;hen Erwachsenenalter und das Muster zeigt sich in verschiedenen Situationen. Mindestens vier der folgenden Kriterien m&#xFC;ssen erf&#xFC;llt sein:</p>
<ol>
<li>Verd&#xE4;chtigt andere ohne hinreichenden Grund, von ihnen ausgenutzt, gesch&#xE4;digt oder get&#xE4;uscht zu werden.</li>
<li>ist stark eingenommen von ungerechtfertigten Zweifeln an der Loyalit&#xE4;t und Vertrauensw&#xFC;rdigkeit von Freunden oder Partnern.</li>
<li>Vertraut sich nur z&#xF6;gernd anderen Menschen an aus ungerechtfertigter Angst, die Informationen k&#xF6;nnten in b&#xF6;swilliger Weise gegen ihn/sie verwendet werden.</li>
<li>Liest in harmlose Bemerkungen oder Vorkommnisse eine versteckte, abwertende oder bedrohliche Bedeutung hinein.</li>
<li>Ist lange nachtragend, d.&#xA0;h. verzeiht vermeintliche Kr&#xE4;nkungen, Verletzungen oder Herabsetzungen nicht.</li>
<li>Nimmt Angriffe auf die eigene Person oder das Ansehen wahr, die anderen nicht so vorkommen, und reagiert schnell und zornig oder startet einen Gegenangriff.</li>
<li>Verd&#xE4;chtigt wiederholt ohne jede Berechtigung den Ehe- oder Sexualpartner der Untreue.</li>
</ol>
<p>Tritt nicht ausschlie&#xDF;lich im Verlauf einer Schizophrenie, einer bipolaren St&#xF6;rung oder depressiven St&#xF6;rung mit psychotischen Merkmalen oder einer anderen psychotischen St&#xF6;rung auf und ist nicht Folge der physiologischen Wirkung eines medizinischen Krankheitsfaktors.</p>
<p>Wenn die Kriterien vor dem Auftreten einer Schizophrenie erf&#xFC;llt waren, ist &#x201E;pr&#xE4;morbid&#x201C; hinzuzuf&#xFC;gen. Beispiel: &#x201E;Paranoide Pers&#xF6;nlichkeitsst&#xF6;rung (Pr&#xE4;morbid)&#x201C;.</p>

<ul>
<li>Georg Adler: <i>Paranoide St&#xF6;rungen im h&#xF6;heren Lebensalter</i>. Schattauer, Stuttgart [u.&#xA0;a.] 2001, .</li>
<li>Otto F. Kernberg (Hg.): <i>Paranoide Pers&#xF6;nlichkeitsst&#xF6;rung, paranoide Psychose, allt&#xE4;gliche Paranoia</i>. Schattauer, Stuttgart 2008, . (<i>Pers&#xF6;nlichkeitsst&#xF6;rungen, Theorie und Therapie</i> (PTT) 2/2008)</li>
<li>Peter Fiedler: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen</i>. BeltzPVU, 19. September 2001, </li>
</ul>








<p><i>Source - Wikipedia</i></p>