<h1>Posttraumatische Belastungsst&#xF6;rung</h1>
<p>Eine <b>Posttraumatische Belastungsst&#xF6;rung</b> (Abk&#xFC;rzung <b>PTBS</b>;  , Abk. <i>PTSD</i>) ist eine psychische Erkrankung (ICD-10: F43.1). Einer PTBS gehen definitionsgem&#xE4;&#xDF; ein oder mehrere belastende Ereignisse von au&#xDF;ergew&#xF6;hnlichem Umfang oder katastrophalem Ausma&#xDF; (psychisches Trauma) voran. Dabei muss die Bedrohung nicht unbedingt die eigene Person betreffen, sondern sie kann auch bei anderen erlebt werden (z.&#xA0;B. wer Zeuge eines schweren Unfalls oder einer Gewalttat wird). Die PTBS tritt in der Regel innerhalb eines halben Jahres nach dem traumatischen Ereignis auf und geht mit unterschiedlichen psychischen und psychosomatischen Symptomen einher. H&#xE4;ufig kommt es zum Gef&#xFC;hl von Hilflosigkeit und durch das traumatische Erleben zu einer Ersch&#xFC;tterung des Ich- und Weltverst&#xE4;ndnisses.</p>
<p>Weitere Synonyme f&#xFC;r &#x201E;Posttraumatische Belastungsst&#xF6;rung&#x201C;: <i>Posttraumatische Belastungserkrankung</i>, <i>Posttraumatisches Belastungssyndrom</i>, <i>Psychotraumatische Belastungsst&#xF6;rung</i>, <i>basales psychotraumatisches Belastungssyndrom</i>.</p>
<p>Besonderheiten der PTBS bei Kindern und Jugendlichen sind im Artikel Posttraumatische Belastungsst&#xF6;rung bei Kindern und Jugendlichen dargestellt.</p>




<p>Grunds&#xE4;tzlich ist die Ursache ein psychisches Trauma, wobei nicht jedes Trauma zwangsl&#xE4;ufig zu einer Belastungsst&#xF6;rung f&#xFC;hrt. Mit zunehmender Anzahl an erlebten Traumata, steigt die Wahrscheinlichkeit, eine PTBS zu entwickeln.</p>
<h3><span class="mw-headline" id="Traumatische_Erlebnisse">Traumatische Erlebnisse</span></h3>

<p>Gem&#xE4;&#xDF; der Definition der AWMF, die auch Behandlungsrichtlinien f&#xFC;r die PTBS erstellt hat, ist die</p>

<p>Diese Definition ist gemeinschaftlich von der <i>Deutschsprachigen Gesellschaft f&#xFC;r Psychotraumatologie (DeGPT)</i>, der <i>Deutschen Gesellschaft f&#xFC;r Psychotherapeutische Medizin und &#xE4;rztliche Psychotherapie (DGPM)</i>, dem <i>Deutschen Kollegium f&#xFC;r Psychosomatische Medizin (DKPM)</i> und der <i>Deutschen Gesellschaft f&#xFC;r Psychoanalyse, Psychotherapie, Psychosomatik und Tiefenpsychologie</i> formuliert worden.</p>
<p>Die Diagnose einer Posttraumatischen Belastungsst&#xF6;rung soll nach aktuellem Stand des Klassifikationssystems ICD-10 nur dann gestellt werden, wenn alle f&#xFC;r die Diagnose einer Posttraumatischen Belastungsst&#xF6;rung erforderlichen Symptome vorliegen (Vollbild einer Posttraumatischen Belastungsst&#xF6;rung), zus&#xE4;tzlich ein traumatisches Ereignis in der Biografie des Patienten nachweisbar ist und dieses Ereignis auch dem im ICD-10 geforderten Schweregrad entspricht. Liegen die Symptome einer Posttraumatischen Belastungsst&#xF6;rung nicht vollst&#xE4;ndig vor oder ist ein traumatisches Ereignis mit dem geforderten Schweregrad in der Biografie eines Patienten nicht nachweisbar, ist f&#xFC;r die Erkrankung der Diagnoseschl&#xFC;ssel einer F. 43.2 (Anpassungsst&#xF6;rung) zu vergeben.</p>
<p>Gewaltt&#xE4;tige Traumata in der Kindheit und Jugend &#x2013; egal ob einmalig oder l&#xE4;ngerandauernd &#x2013; f&#xFC;hren oft zu tiefgreifenden St&#xF6;rungen in der Pers&#xF6;nlichkeit der Opfer, die &#xFC;ber die Symptomatik allgemeiner Posttraumatischer Erkrankungen hinausgehen. Bei langandauerndem Aufwachsen in einem gewaltgepr&#xE4;gten famili&#xE4;ren oder sozialen Umfeld wirkt sich die Traumatisierung zudem in Form erzieherischer Pr&#xE4;gung aus, die sich sp&#xE4;ter in einer spezifisch geformten Denk-, F&#xFC;hl-, Handlungs-, Kommunikations- und Wertestruktur niederschl&#xE4;gt.</p>
<p>Es wird vermutet, dass die klassischen Symptome einer Posttraumatischen Belastungsst&#xF6;rung (&#xDC;bererregung, Vermeidung, Intrusion) h&#xE4;ufig nach Monotraumata auftreten. Komplexe St&#xF6;rungsbilder (gest&#xF6;rte Affektregulation, selbstdestruktives Verhalten, Aufmerksamkeitsst&#xF6;rungen, St&#xF6;rungen des Bewusstseins, dissoziative St&#xF6;rungen, Ver&#xE4;nderung der Bedeutungssysteme) werden nach chronischen Traumata oder Multitraumata erwartet und vor allem im angloamerikanischen Sprachraum als Komplexe posttraumatische Belastungsst&#xF6;rung bezeichnet.</p>
<p>Besonders schwere Formen einer PTBS sind das so genannte KZ-Syndrom bei &#xDC;berlebenden des Holocaust und das speziell im englischen Sprachraum bekannte <i>Post Vietnam Syndrome (PVS)</i>. Die Folgen der Traumatisierung der Menschen in Deutschland nach dem Zweiten Weltkrieg ist nach Aussagen der Bundeszentrale f&#xFC;r politische Bildung bisher wenig erforscht.</p>
<p>Zur Zeit des Ersten Weltkriegs sprach man von der &#x201E;bomb-shell disease&#x201C;; in Deutschland wurden PTBS-Patienten damals als &#x201E;Kriegszitterer&#x201C; bezeichnet. Gegenw&#xE4;rtig stellt PTBS ein milit&#xE4;rmedizinisches Problem bei den r&#xFC;ckkehrenden Soldaten aus ihrem Afghanistan-Einsatz dar; an diesem Einsatz nehmen Deutsche, Amerikaner und Soldaten aus vielen anderen L&#xE4;ndern teil (siehe ISAF).</p>
<p>Eine Posttraumatische Belastungsst&#xF6;rung entsteht weder aufgrund einer erh&#xF6;hten psychischen Labilit&#xE4;t, noch ist sie Ausdruck einer (psychischen) Erkrankung &#x2013; auch psychisch gesunde und gefestigte Menschen k&#xF6;nnen eine PTBS entwickeln. Es gibt jedoch bestimmte Risikofaktoren, die es wahrscheinlicher machen, dass eine Person das Vollbild der PTBS entwickelt (siehe unten).</p>
<p>Die PTBS stellt einen Versuch des Organismus dar, eine traumatische, mitunter lebensbedrohliche Situation zu &#xFC;berstehen. Daher handelt es sich urs&#xE4;chlich nicht um eine St&#xF6;rung (Fehlfunktion), sondern um eine gesunde und zweckdienliche Reaktion. So konnten Neurowissenschaftler der Universit&#xE4;t Utrecht zeigen, dass PTBS-Patienten ungew&#xF6;hnlich schwach auf physischen Schmerz reagieren. Die ebenfalls gel&#xE4;ufige Bezeichnung &#x201E;Posttraumatische Belastungs<i>reaktion&#x201C;</i> weist auf diese Unterscheidung hin, gleichzeitig verdeutlicht sie in ihrer begrifflichen Anlehnung den Unterschied zur so genannten Akuten Belastungsreaktion, welche als eine kurzfristige, auf die &#xDC;berlebenssicherung abzielende Reaktion auftreten kann und nicht wie die PTBS zu einer nachhaltigen Beeintr&#xE4;chtigung f&#xFC;hrt.</p>
<h3><span class="mw-headline" id="Risiko-_und_Schutzfaktoren">Risiko- und Schutzfaktoren</span></h3>
<p>Risikofaktoren sind belastende Lebensereignisse oder Lebensumst&#xE4;nde, die einzeln oder in ihrem Zusammenwirken die Entstehung einer PTBS beg&#xFC;nstigen. Risikofaktoren k&#xF6;nnen entweder zeitlich vor dem Trauma liegen (pr&#xE4;traumatische Risikofaktoren), in der traumatischen Erfahrung selbst begr&#xFC;ndet sein oder zeitlich nach dem Trauma liegen (posttraumatische Risikofaktoren). Risikofaktoren sind unter anderem eine lange Dauer und schwere St&#xE4;rke des Traumas.</p>
<p>Im Vergleich zu Unf&#xE4;llen oder Naturkatastrophen zieht die Erfahrung von menschlicher Gewalt (zum Beispiel durch Vergewaltigung, Krieg, politische Verfolgung oder Folter) meist tiefgreifendere Folgen nach sich. Grausamkeiten, die Menschen etwa w&#xE4;hrend eines Krieges oder in Gef&#xE4;ngnissen, sowohl als Augenzeugen als auch als Opfer miterlebt haben, lassen sich nicht mit ihrem bisherigen Weltbild vereinbaren. Es bleibt &#x201E;ein namenloses Grauen, das unvereinbar ist mit dem urspr&#xFC;nglichen Glauben an die Existenz von Menschlichkeit&#x201C;. Menschen, die bereits vor dem Trauma unter psychischen Problemen litten, sind besonders oft betroffen. Personen ohne soziales Netzwerk sind ebenfalls besonders anf&#xE4;llig.</p>
<p>Das Erleben von &#x201E;mental defeat&#x201C; (zu Deutsch: mentale Niederlage) wird mit einer erh&#xF6;hten Wahrscheinlichkeit posttraumatischer Symptombildung in Zusammenhang gebracht. Professionelle Helfer (zum Beispiel Feuerwehrleute, Polizisten) entwickeln im Fall einer Katastrophe seltener eine PTBS als Personen, die nicht speziell geschult sind.</p>
<p>Egle und andere konnten eine Reihe von pr&#xE4;traumatischen Risikofaktoren identifizieren. Zu diesen geh&#xF6;ren unter anderem fehlende emotionale Unterst&#xFC;tzung der Eltern bzw. Angeh&#xF6;rigen, das Aufwachsen in Armut, eine schlechte Schulbildung der Eltern, das Aufwachsen in einer Gro&#xDF;familie mit wenig Wohnraum, Kriminalit&#xE4;t oder Dissozialit&#xE4;t mindestens eines Elternteiles, geringe famili&#xE4;re Harmonie, psychische St&#xF6;rungen mindestens eines Elternteiles, autorit&#xE4;res elterliches Verhalten, Unehelichkeit, Aufwachsen bei einer alleinerziehenden Mutter oder einem alleinerziehenden Vater, geringer Altersabstand zum n&#xE4;chsten Geschwisterkind und schlechte Kontakte zu Gleichaltrigen.</p>
<p>Die 1983 durchgef&#xFC;hrte <i>National Vietnam Veterans&apos; Readjustment Study</i> lieferte wichtige Erkenntnisse &#xFC;ber Risiko- und Schutzfaktoren. Im Laufe ihres Lebens hatten 30,9&#xA0;% der M&#xE4;nner und 26,9&#xA0;% der Frauen unter einer PTBS gelitten. Zum Zeitpunkt der Befragung litten jedoch nur noch 15,2&#xA0;% der m&#xE4;nnlichen und 8,5&#xA0;% der weiblichen Veteranen unter einer PTBS. Als Risikofaktoren wurden identifiziert:</p>
<ul>
<li><i>Risikofaktoren vor dem Kampfeinsatz</i>:
<ul>
<li>Depressionen bereits vor dem Kampfeinsatz</li>
<li>bestrafender Erziehungsstil der Eltern</li>
<li>Herkunft aus instabilen Familienverh&#xE4;ltnissen</li>
</ul>
</li>
<li><i>Risikofaktoren w&#xE4;hrend des Kampfeinsatzes</i>:
<ul>
<li>peritraumatische Dissoziation (darunter werden Dissoziationen direkt nach dem Trauma verstanden)</li>
</ul>
</li>
<li><i>Risikofaktoren nach dem Kampfeinsatz</i>:
<ul>
<li>aufreibende Lebensereignisse (wie zum Beispiel Scheidung, Verlust von Angeh&#xF6;rigen, Krankheit)</li>
<li>weitere Traumata</li>
</ul>
</li>
</ul>
<p>Umgekehrt sch&#xFC;tzen korrektive Faktoren und Lebensumst&#xE4;nde vor Traumatisierung trotz potentiell traumatisierender Ereignisse und Situationsfaktoren. Als Schutzfaktoren wurden identifiziert:</p>
<ul>
<li><i>Schutzfaktoren vor dem Kampfeinsatz</i>:
<ul>
<li>eine enge Beziehung zu den Eltern</li>
<li>Collegeabschluss</li>
<li>hoher sozio&#xF6;konomischer Status</li>
<li>japanisch-amerikanische Ethnizit&#xE4;t</li>
</ul>
</li>
<li><i>Schutzfaktoren w&#xE4;hrend des Kampfeinsatzes</i>:
<ul>

</ul>
</li>
<li><i>Schutzfaktoren nach dem Kampfeinsatz</i>:
<ul>
<li>Soziale Unterst&#xFC;tzung</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="PTBS_und_Gene">PTBS und Gene</span></h3>
<p>F&#xFC;r die Anf&#xE4;lligkeit, nach Misshandlungen antisoziale Symptome zu entwickeln, scheint nicht nur das Trauma, sondern auch die Veranlagung eine Bedeutung zu haben. Kinder mit X-chromosomal vererbter niedriger MAO-A-Aktivit&#xE4;t scheinen etwa doppelt so h&#xE4;ufig im Jugendalter Verhaltensst&#xF6;rungen zu entwickeln wie Traumaopfer ohne diese genetische Variante. Bis zu ihrem 26. Lebensjahr werden sie fast zehnmal so h&#xE4;ufig als T&#xE4;ter in Straftaten verwickelt wie Traumaopfer ohne die genetische Variante (siehe auch: Warrior Gene).</p>

<p>50 bis 90 Prozent der Erwachsenen und Kinder in den USA erleben in ihrem Leben ein Trauma, zumeist im Kontext eines Verkehrsunfalls, welches aber nicht unbedingt zu einer Posttraumatischen Belastungsst&#xF6;rung (PTBS) f&#xFC;hren muss. Die Lebenszeitpr&#xE4;valenz einer PTBS liegt bei etwa 8&#xA0;%, kann aber bei exponierten Personen wie Rettungskr&#xE4;ften, &#xC4;rzten, Polizisten, Soldaten oder Fl&#xFC;chtlingen auf &#xFC;ber 50&#xA0;% ansteigen. Missbrauch f&#xFC;hrte laut einer deutschen Stichprobe in 30&#xA0;% der F&#xE4;lle zur Entwicklung einer PTBS, Vergewaltigung bei jedem zweiten davon Betroffenen. Laut einer Studie der Universit&#xE4;t Kalifornien aus dem Jahr 2011 treten bei Frauen, die von PTBS betroffen sind, h&#xE4;ufiger chronische Entz&#xFC;ndungen auf, die zu Herzerkrankungen und anderen chronischen, das Leben verk&#xFC;rzenden Krankheiten f&#xFC;hren k&#xF6;nnen.</p>
<p>Nach Guido Flatten und Arne Hofmann 2001 liegt die Eintrittswahrscheinlichkeit f&#xFC;r eine PTBS nach politischer Haft und Verfolgung deutlich h&#xF6;her als hier angegeben, n&#xE4;mlich bei 50&#x2013;70&#x2009;%. Allerdings legen diese Autoren andere Kriterien f&#xFC;r die Diagnose an, als von der Weltgesundheitsorganisation gefordert.</p>
<p>Laut einer Studie von 2004 f&#xFC;hren Kampfsituationen bei Soldaten zu 38,8&#xA0;% zu der Ausbildung einer PTBS. Nach den Erfahrungen des Vietnamkrieges musste man mit Quoten von mehr als 30&#xA0;% der Kombattanten rechnen. Zehn Jahre nach dem Beginn des Kriegs in Afghanistan und im Irak leiden unerwartet wenige amerikanische Soldaten unter PTBS. In einem &#xDC;berblicksartikel von 2012 berichtet der Psychologe Richard McNally von der Harvard Medical School, dass je nach Studie 2,1 bis 13,8&#xA0;% der Kriegsteilnehmer erkrankt sind. In der methodisch zuverl&#xE4;ssigsten Studie zeigten 7,6&#xA0;% der an Gefechten beteiligten Soldaten die typischen Symptome der PTBS. In einer britischen neuen Studie des King&#x2019;s College in London kommt man zu dem Schluss, dass die &#xD6;ffentlichkeit ein falsches Bild von den Zahlen betroffener Soldaten habe. 53&#xA0;% der befragten 1000 Personen dachten, dass britische Soldaten h&#xE4;ufiger als die Gesamtbev&#xF6;lkerung von Suizid betroffen seien. Zwei Drittel der Befragten glaubten, dass die <i>Posttraumatische Belastungsst&#xF6;rung</i> bei Soldaten viel h&#xE4;ufiger sei als bei Zivilpersonen. Die Wissenschaftler f&#xFC;hren diese Wahrnehmung u.&#xA0;a. auf zu h&#xE4;ufige Berichte in den Medien zur&#xFC;ck und auf Aktionen von Wohlfahrtsunternehmen (<i>Charities</i>), die spezielle Events zur Aufmerksamkeit auf die St&#xF6;rung und deren Folgen initiierten. Helen McCartney, eine der Beteiligten an der Studie, referiert: &apos;The survey responses appear to be influenced by the differing images of armed forces personnel that co-exist in British popular culture today. Some of the responses reflect the rise of the armed forces-as-victim image, with public over-estimation of specific challenges.&apos;</p>


<p>Die Symptome der PTBS gibt es wahrscheinlich schon so lange wie es Menschen gibt. Immer wieder lassen sie sich in historischen Berichten feststellen, zum Beispiel in dem von Samuel Pepys, der 1666 das gro&#xDF;e Feuer von London miterlebte. Sechs Monate nach der Katastrophe schrieb er etwa in sein Tagebuch: &#x201E;Wie merkw&#xFC;rdig, dass ich bis zum heutigen Tag keine Nacht schlafen kann, ohne von grosser Angst vor dem Feuer erfasst zu werden; und in dieser Nacht lag ich bis fast zwei Uhr morgens wach, weil mich die Gedanken an das Feuer nicht losliessen.&#x201C; In der Medizin fand die PTBS aber erst in j&#xFC;ngster Zeit Beachtung. Ende des 19. Jahrhunderts pr&#xE4;gte der deutsche Psychiater Emil Kraepelin den Begriff <i>Schreckneurose</i> um die Symptome zu beschreiben, die sich bei Opfern von schweren Unf&#xE4;llen und Verletzungen, besonders von Feuersbr&#xFC;nsten, Entgleisungen oder Zusammenst&#xF6;&#xDF;en auf der Eisenbahn zeigten. Schon fr&#xFC;h wurden die Symptome der PTBS vom Freud-Sch&#xFC;ler Abram Kardiner beschrieben. Erst 1980 fand die Diagnose erstmals Eingang in das international bedeutsame amerikanische Diagnose-Manual DSM III (aktualisierte Version: DSM 5), das von der American Psychiatric Association (APA) herausgegeben wird. Dort ist das Syndrom heute unter 309.81 als eine Form der trauma- und stressorassoziertien St&#xF6;rungen gelistet. Nach der ICD-10 (International Classification of Diseases) der WHO hat die PTBS den Code F43.1.</p>
<h3><span class="mw-headline" id="Diagnostische_Kriterien_f.C3.BCr_eine_PTBS_nach_ICD-10">Diagnostische Kriterien f&#xFC;r eine PTBS nach ICD-10</span></h3>
<p>F&#xFC;r die Diagnose nach ICD-10 m&#xFC;ssen folgende Kriterien erf&#xFC;llt sein:</p>
<ul>
<li>Der Betroffene war (kurz oder lang anhaltend) einem belastenden Ereignis von au&#xDF;ergew&#xF6;hnlicher Bedrohung oder mit katastrophalem Ausma&#xDF; ausgesetzt, das bei fast jedem eine tiefe Verzweiflung hervorrufen w&#xFC;rde.</li>
<li>Es m&#xFC;ssen anhaltende Erinnerungen an das traumatische Erlebnis oder das wiederholte Erleben des Traumas in sich aufdr&#xE4;ngenden Erinnerungen (Nachhallerinnerungen, Flashbacks, Tr&#xE4;umen oder Albtr&#xE4;umen) oder eine innere Bedr&#xE4;ngnis in Situationen, die der Belastung &#xE4;hneln oder damit in Zusammenhang stehen, vorhanden sein.</li>
<li>Der Betroffene vermeidet (tats&#xE4;chlich oder m&#xF6;glichst) Umst&#xE4;nde, die der Belastung &#xE4;hneln.</li>
<li>Mindestens eines der folgenden Kriterien (1. oder 2.) ist erf&#xFC;llt:</li>
</ul>
<dl>
<dd>
<ol>
<li>eine teilweise oder vollst&#xE4;ndige Unf&#xE4;higkeit, sich an einige wichtige Aspekte des belastenden Erlebnisses zu erinnern; oder</li>
<li>anhaltende Symptome einer erh&#xF6;hten psychischen Sensitivit&#xE4;t und Erregung, wobei mindestens zwei der folgenden Merkmale erf&#xFC;llt sein m&#xFC;ssen:</li>
</ol>
<dl>
<dd>
<ul>
<li>Ein- und Durchschlafst&#xF6;rungen</li>
<li>erh&#xF6;hte Schreckhaftigkeit</li>
<li>Hypervigilanz</li>
<li>Konzentrationsschwierigkeiten</li>
<li>Reizbarkeit und Wutausbr&#xFC;che</li>
</ul>
</dd>
</dl>
</dd>
</dl>
<ul>
<li>Die Symptome m&#xFC;ssen innerhalb von sechs Monaten nach dem belastenden Ereignis (oder der Belastungsperiode) aufgetreten sein.</li>
</ul>
<p>H&#xE4;ufig sind zudem sozialer R&#xFC;ckzug, ein Gef&#xFC;hl von Bet&#xE4;ubtsein und emotionaler Stumpfheit, Gleichg&#xFC;ltigkeit gegen&#xFC;ber anderen Menschen sowie eine Beeintr&#xE4;chtigung der Stimmung.</p>
<p>Nimmt die St&#xF6;rung &#xFC;ber viele Jahre einen chronischen Verlauf, ist eine Andauernde Pers&#xF6;nlichkeits&#xE4;nderung nach Extrembelastung (F62.0) zu diagnostizieren.</p>
<h3><span class="mw-headline" id="Diagnostische_Kriterien_f.C3.BCr_eine_PTBS_nach_DSM-5">Diagnostische Kriterien f&#xFC;r eine PTBS nach DSM-5</span></h3>
<p>F&#xFC;r die Diagnose nach DSM-5 m&#xFC;ssen folgende Kriterien erf&#xFC;llt sein:</p>
<p>A. Traumatisches Ereignis:</p>
<p>Die Person war mit einem der folgenden Ereignissen konfrontiert: Tod, t&#xF6;dlicher Bedrohung, schwerer Verletzung, angedrohter schwerer Verletzung, sexueller Gewalt, angedrohter sexueller Gewalt, und zwar in einer der nachfolgenden Weisen (mindestens eine):</p>
<ol>
<li>Direkt ausgesetzt</li>
<li>Als Augenzeuge</li>
<li>Indirekt; erfahren, dass ein naher Verwandter oder ein Freund einem traumatischen Ereignis ausgesetzt war. Wenn dieses Ereignis ein Todesfall oder eine t&#xF6;dliche Bedrohung war, dann musste dieser bzw. diese die Folge von Gewalt oder eines Unfalles gewesen sein.</li>
</ol>
<p>B. Wiedererleben</p>
<p>Das traumatische Ereignis wird wiederkehrend wiedererlebt und zwar in einer der nachfolgenden Weisen (mindestens eine):</p>
<ol>
<li>Wiederkehrende, unfreiwillige und eindringliche belastende Erinnerungen (Kinder &#xE4;lter als 6 Jahre k&#xF6;nnen diese potentiell in repetitivem Spiel ausdr&#xFC;cken).</li>
<li>Traumatische Albtr&#xE4;ume (Kinder k&#xF6;nnen Albtr&#xE4;ume haben, ohne dass sich der Inhalt direkt auf das traumatische Ereignis bezieht).</li>
<li>Dissoziative Reaktionen (z.&#xA0;B. Flashbacks), in Dauer variierend von einer kurzen Episode bis zum Verlust des Bewusstseins (Kinder k&#xF6;nnen das traumatische Erlebnis im Spiel nachstellen)</li>
<li>Intensiver oder langanhaltender Stress, nachdem die Person an das traumatische Erlebnis erinnert wurde (unabh&#xE4;ngig der Ursache f&#xFC;r die Erinnerung).</li>
<li>Markante physiologische Reaktion, nachdem die Personen einem Reiz ausgesetzt war, der einen Bezug zum traumatischen Erlebnis hat.</li>
</ol>

<p>C. Vermeiden</p>
<p>Anhaltendes starkes Vermeidungsverhalten von traumaassoziierten Reizen nach dem traumatischen Erlebnis (mindestens eines):</p>
<ol>
<li>Traumaassoziierte Gedanken oder Gef&#xFC;hle</li>
<li>Traumaassoziierte externe Reize (z.&#xA0;B. Menschen, Orte, Unterhaltungen, T&#xE4;tigkeiten, Objekte oder Situationen).</li>
</ol>
<p>D. Negative Ver&#xE4;nderungen von Gedanken und Stimmung</p>
<p>Die negativen Ver&#xE4;nderungen von Gedanken und Stimmung begannen oder verschlechterten sich nach dem traumatischen Erlebnis (mindestens zwei):</p>
<ol>
<li>Unf&#xE4;higkeit, sich an wichtige Merkmale des traumatischen Erlebnisses zu erinnern (normalerweise dissoziative Amnesie; nicht aufgrund einer Kopfverletzung, Alkohol oder Drogen)</li>
<li>Andauernde (und oft verzerrte) negative Annahmen von sich selbst oder der Welt (z.&#xA0;B. &#x201E;Ich bin schlecht&#x201C;, &#x201E;Die ganze Welt ist gef&#xE4;hrlich&#x201C;).</li>
<li>Andauernde verzerrte Vorw&#xFC;rfe gegen sich selbst oder gegen andere, am traumatischen Erlebnis oder seinen negativen Folgen schuld zu sein.</li>
<li>Andauernde negative traumaassozierte Emotionen (z.&#xA0;B. Angst, Wut, Schuld oder Scham).</li>
<li>Markant vermindertes Interesse von wichtigen (nicht traumaassozierten) T&#xE4;tigkeiten.</li>
<li>Das Gef&#xFC;hl, anderen fremd zu sein (z.&#xA0;B. Distanziertheit oder Entfremdung)</li>
<li>Eingeschr&#xE4;nkter Affekt: andauernd Unf&#xE4;higkeit, positive Emotionen zu empfinden.</li>
</ol>
<p>E. Ver&#xE4;nderung in Erregung und Reaktionsf&#xE4;higkeit</p>
<p>Traumaassoziierte Ver&#xE4;nderungen in Erregung und Reaktionsf&#xE4;higkeit, die nach dem traumatischen Erlebnis begonnen oder sich danach verschlechtert haben (mindestens zwei):</p>
<ol>
<li>Gereiztes oder aggressives Verhalten</li>
<li>Selbstverletzendes oder leichtfertiges Verhalten</li>
<li>Erh&#xF6;hte Vigilanz</li>
<li>&#xDC;berm&#xE4;&#xDF;ige Schreckreaktion</li>
<li>Konzentrationsschwierigkeiten</li>
<li>Schlafst&#xF6;rungen</li>
</ol>
<p>F. Dauer</p>
<p>Das St&#xF6;rungsbild (alle Symptome in B, C, D und E) dauert l&#xE4;nger als einen Monat.</p>
<p>G. Funktionelle Bedeutsamkeit</p>
<p>Das St&#xF6;rungsbild verursacht in klinisch bedeutsamer Weise Leiden oder Beeintr&#xE4;chtigungen in sozialen, beruflichen oder anderen wichtigen Funktionsbereichen.</p>
<p>H. Ausschluss</p>
<p>Die Symptome sind nicht die Folge von Medikamenten, Substanzeinnahme oder anderen Krankheiten.</p>
<p>Zu spezifizieren bei dissoziativen Symptomen:</p>
<p>Zus&#xE4;tzlich zur Diagnose kann eine Person in einem hohen Ma&#xDF;e eine der beiden folgenden Reaktionen zeigen:</p>
<ol>
<li>Depersonalisation: Das Gef&#xFC;hl, au&#xDF;erhalb des eigenen K&#xF6;rpers zu sein oder von sich losgel&#xF6;st zu sein (z.&#xA0;B. das Gef&#xFC;hl, als ob &#x201E;das nicht mir passiert&#x201C; sei, oder in einem Traum zu sein).</li>
<li>Derealisation: Das Gef&#xFC;hl von Unrealit&#xE4;t, Distanz oder Realit&#xE4;tsverzerrung (z.&#xA0;B. &quot;diese Dinge sind nicht real&quot;).</li>
</ol>
<p>Zu spezifizieren bei verz&#xF6;gertem Beginn des Krankheitsbildes: Vollst&#xE4;ndige Diagnosekriterien sind in den ersten sechs Monaten nach dem traumatischen Ereignis nicht erf&#xFC;llt (einige Symptome k&#xF6;nnen, aber m&#xFC;ssen nicht direkt nach dem traumatischen Ereignis pr&#xE4;sent sein).</p>
<p>Das Essener Trauma-Inventar (ETI) von Sefik Tagay wurde speziell zur Diagnostik von psychotraumatischen Ereignissen und Traumafolgest&#xF6;rungen (Posttraumatische Belastungsst&#xF6;rung und Akute Belastungsst&#xF6;rung) nach den Diagnosekriterien des DSM-IV entwickelt und liegt als Testung f&#xFC;r Erwachsene und als Testung f&#xFC;r Kinder und Jugendliche (ETI-KJ) vor.</p>

<p>Die PTBS ist nur eine von mehreren m&#xF6;glichen . Verwandte St&#xF6;rungsbilder sind:</p>
<ul>
<li>Akute Belastungsreaktion (F43.0)</li>
<li>Anpassungsst&#xF6;rung (F43.2)</li>
<li>Andauernde Pers&#xF6;nlichkeits&#xE4;nderung nach Extrembelastung (F62.0)</li>
</ul>
<p>Weitere Traumafolgest&#xF6;rungen k&#xF6;nnen sein:</p>
<ul>
<li>Dissoziative St&#xF6;rungsbilder (F44)</li>
<li>Somatoforme Schmerzst&#xF6;rung (F45.4)</li>
<li>Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung (F60.31) [Anmerkung: Beginn in Kindheit und Jugend.]</li>
</ul>
<p>Weitere St&#xF6;rungen, die ma&#xDF;geblich durch traumatische Belastungen mitbedingt sein k&#xF6;nnen:</p>
<ul>
<li>Dissoziale Pers&#xF6;nlichkeitsst&#xF6;rung (F60.2)</li>
<li>Essst&#xF6;rungen (F50)</li>
<li>Affektive St&#xF6;rungen (F32, F33, F34)</li>
<li>Substanzabh&#xE4;ngigkeit (F1)</li>
<li>Somatoforme St&#xF6;rungen (F45)</li>
</ul>

<h3><span class="mw-headline" id="Speechless_Terror">Speechless Terror</span></h3>
<p>Trauma-Patienten berichten immer wieder von &#x201E;speechless terror&#x201C; (sprachlosem Entsetzen), das sie &#xFC;berkommt, wenn sie sich an das Trauma zur&#xFC;ck erinnern. Sie sind oft nicht f&#xE4;hig auszudr&#xFC;cken, wie sie &#xFC;ber die Ereignisse f&#xFC;hlen oder denken, und unf&#xE4;hig, das Trauma mit Worten zu beschreiben.</p>
<h3><span class="mw-headline" id="Gef.C3.BChle_der_Hilflosigkeit_und_des_Ausgeliefertseins">Gef&#xFC;hle der Hilflosigkeit und des Ausgeliefertseins</span></h3>

<p>Nach Abraham Maslow geh&#xF6;rt das Bed&#xFC;rfnis nach Sicherheit zu den menschlichen Grundbed&#xFC;rfnissen. Menschen ziehen eine sichere, berechenbare, kontrollierbare Umgebung einer Umgebung vor, die gefahrvoll, unkontrollierbar und wenig berechenbar ist. Normalerweise lernt der Mensch im Laufe seiner Kindheit und Jugend, dass seine Bed&#xFC;rfnisse nach Sicherheit und Schutz vor Gefahren befriedigt werden&#xA0;&#x2013; eine Ausnahme bilden hier Kinder, die von ihren Eltern vernachl&#xE4;ssigt (auch emotional), misshandelt oder missbraucht wurden, Kinder, die im Krieg aufwachsen und Kinder in &#xE4;hnlichen Ausnahmesituationen. Ein Mensch, dessen Sicherheitsbed&#xFC;rfnisse befriedigt wurden, kommt zu folgenden Grund&#xFC;berzeugungen:</p>
<ul>
<li>Die Welt ist ein sicherer Platz, die meisten Leute sind wohlmeinend.</li>
<li>Die Dinge, die auf der Welt passieren, passieren aus bestimmten Gr&#xFC;nden.</li>
<li>Guten Leuten werden gute Dinge passieren.</li>
</ul>
<p>Nach einem Trauma scheinen diese Grund&#xFC;berzeugungen oft in Frage zu stehen. Die Welt erscheint nun feindselig, unberechenbar und chaotisch. Die &#xDC;berzeugung, dass die Welt verl&#xE4;sslich ist, geht verloren.</p>
<p>Symptome k&#xF6;nnen sowohl direkt nach Erleben des Traumas als auch mit einer Verz&#xF6;gerung von vielen Jahren oder Jahrzehnten auftreten.</p>
<h3><span class="mw-headline" id="Allgemeine_Symptome">Allgemeine Symptome</span></h3>

<ul>
<li>Teilamnesie</li>
<li>Depressionen</li>
<li>Dissoziative St&#xF6;rungen</li>
<li>Pers&#xF6;nlichkeitsver&#xE4;nderungen</li>
<li>Bindungsst&#xF6;rungen</li>
<li>Suchtverhalten</li>
<li>Aggressive Verhaltensmuster</li>
<li>Selbstverletzendes Verhalten</li>
<li>Suizidversuche</li>
<li>sexuelle Probleme (bei Opfern von Vergewaltigung und sexuellem Missbrauch)</li>
</ul>
<p>Bei Kindern kann es im Anschluss an ein Trauma zum so genannten &#x201E;traumatischen Spiel&#x201C; kommen. Hierbei wird das Trauma vom Kind im Spiel nachempfunden. Dies kann auch bei erwachsenen Betroffenen geschehen.</p>

<h3><span class="mw-headline" id="Spezielle_Symptome_bei_Kindern_als_Opfer_von_sexueller_Gewalt">Spezielle Symptome bei Kindern als Opfer von sexueller Gewalt</span></h3>

<p>Zus&#xE4;tzlich zu den oben genannten, allgemeinen Symptomen kann es bei Kindern als Opfern von sexueller Gewalt zu speziellen Symptomen kommen:</p>
<ul>
<li>Einn&#xE4;ssen (Enuresis), nachdem das Kind bereits &#x201E;trocken&#x201C; war oder altersuntypische langanhaltende Enuresis ohne &#x201E;Trockenwerden&#x201C;,</li>
<li>Einkoten (Enkopresis),</li>
<li>stark sexualisiertes Verhalten,</li>
<li>nicht altersgem&#xE4;&#xDF;es und sexuell gepr&#xE4;gtes Spiel.</li>
</ul>
<p>Alleine das Auftreten einer oder mehrerer Verhaltensauff&#xE4;lligkeiten erlaubt keinen sicheren R&#xFC;ckschluss auf einen vorangegangenen sexuellen Missbrauch. Hierf&#xFC;r ist zwingend eine Einzelfallbeurteilung unter Ber&#xFC;cksichtigung weiterer Indikatoren notwendig.</p>

<h3><span class="mw-headline" id="Eltern_und_Vorfahren_mit_PTBS">Eltern und Vorfahren mit PTBS</span></h3>
<p>In der Bindungsforschung zeigte sich, dass ein Zusammenhang zwischen Traumatisierung der Eltern und einer Bindungsunsicherheit von Kleinkindern besteht. Aus diesem Grund ist es wichtig, auch Untersuchungen an Kindern, die mit bestimmten Bindungsst&#xF6;rungen diagnostiziert sind (z.&#xA0;B. &#x201E;Secure base distortion&#x201C;) oder die von traumatisierten M&#xFC;ttern erzogen werden, durchzuf&#xFC;hren. In einem solchen Fall kann eine Eltern-Kind-Psychotherapie hilfreich sein. (<i>Siehe auch:.</i> Trauma und Bindung und Kindheitstrauma#Lebensbenachteiligungen sowie Mehrgenerationale Psychotraumatologie nach Franz Ruppert.)</p>
<p>Die Psychologin und Sozialarbeiterin Joy DeGruy postuliert die Existenz eines Posttraumatic Slave Syndromes PTSS, welches durch das kollektive Trauma der Sklaverei ausgel&#xF6;st sei und auch die Generation der Afroamerikaner betreffe, welche nie Sklaven gewesen seien. Es &#xE4;u&#xDF;ere sich unter anderem in Ablehnung des Schulsystems und Abwertung der eigenen ethnischen Gruppe</p>
<h3><span class="mw-headline" id="Zusammenhang_mit_der_Borderlinest.C3.B6rung_bei_Kindheitstraumata">Zusammenhang mit der Borderlinest&#xF6;rung bei Kindheitstraumata</span></h3>
<p>Inwieweit im Kindesalter erlittene Traumata sp&#xE4;ter zu anderen St&#xF6;rungen, wie der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung (BPS), f&#xFC;hren k&#xF6;nnen, wird in der Wissenschaft kontrovers diskutiert.</p>
<p>Borderliner berichten &#xFC;berdurchschnittlich oft von sexuellen Gewalterfahrungen (etwa 65 Prozent), k&#xF6;rperlichen Gewalterfahrungen (etwa 60&#xA0;Prozent) und schwerer Vernachl&#xE4;ssigung (etwa 40 Prozent), kumuliert &#xFC;ber 85 Prozent und mehr an <i>erinnerbaren.</i> einschl&#xE4;gigen traumatischen Kindheitserfahrungen, zumeist Mehrfachtraumatisierungen.</p>
<p>Andererseits kritisieren viele Wissenschaftler die Behauptung, &#x201E;dass es sich bei der BPS um ein chronisches posttraumatisches Belastungssyndrom handelt.&#x201C; Diese Aussage finde &#x201E;auf wissenschaftlicher Ebene keine Evidenz.&#x201C;</p>
<h3><span class="mw-headline" id="Schwierigkeiten.2C_ins_sp.C3.A4tere_Leben_zur.C3.BCckzufinden">Schwierigkeiten, ins sp&#xE4;tere Leben zur&#xFC;ckzufinden</span></h3>
<p>Viele Menschen haben nach einem Trauma Schwierigkeiten, ihr altes Leben wieder aufzunehmen. Es gibt Statistiken, nach denen jeder vierte Obdachlose auf Amerikas Stra&#xDF;en Veteran eines Krieges ist. Nach Angaben des Ministeriums f&#xFC;r Veteranenangelegenheiten sind fast 200.000 Ex-Soldaten ohne feste Bleibe. Viele davon sind Vietnamkriegsveteranen. Doch es gibt auch zunehmend arbeitslose und obdachlose Irakkriegsveteranen.</p>
<h3><span class="mw-headline" id="K.C3.B6rperliche_Beschwerden">K&#xF6;rperliche Beschwerden</span></h3>
<p>Traumatisierte Menschen befinden sich in einer Art st&#xE4;ndiger Alarmstimmung. Kleinigkeiten, die an das Trauma erinnern, Schl&#xFC;sselreize wie z. B. erinnerungsausl&#xF6;sende Fotos, Menschen, Nachrichten, Filme, Ger&#xE4;usche, Ger&#xFC;che, Umgebungen oder Jahrestage, so genannte Trigger k&#xF6;nnen k&#xF6;rperliche Symptome wie Herzrasen, Zittern, Angstschwei&#xDF;, Atemnot, &#xDC;belkeit und Ohnmachtsanf&#xE4;lle hervorrufen. Doch nat&#xFC;rlich k&#xF6;nnen diese Symptome auch k&#xF6;rperliche Ursachen haben, die zuerst durch &#xC4;rzte ausgeschlossen werden sollten.</p>
<h3><span class="mw-headline" id="Erh.C3.B6hte_Sterblichkeit">Erh&#xF6;hte Sterblichkeit</span></h3>
<p>Wolff (1960) fand in einer Studie an ehemaligen Gefangenen des Zweiten Weltkrieges heraus, dass innerhalb der ersten sechs Jahre nach der Freilassung neunmal so viele dieser Menschen an Tuberkulose starben, wie es im Zivilleben zu erwarten w&#xE4;re. Die Raten f&#xFC;r Todesf&#xE4;lle durch gastrointestiale Erkrankungen, Krebserkrankungen und Herzerkrankungen waren ebenfalls erh&#xF6;ht. Bullmann und Kang (1997) konnten einen Zusammenhang zwischen PTBS und einem erh&#xF6;hten Risiko eines Todes durch externe Ursachen (wie Unf&#xE4;lle oder &#xDC;berdosierungen) bei Vietnamkriegsveteranen entdecken.</p>

<p>Clark und Hanisee untersuchten den Lebensweg von aus Entwicklungsl&#xE4;ndern adoptierten Kindern, die unterern&#xE4;hrt waren und traumatische Kindheitserfahrungen gemacht hatten. Die Kinder wurden von amerikanischen Familien aus der oberen Mittelschicht adoptiert. Entgegen der Annahme, dass diese Kinder unter schweren Beeintr&#xE4;chtigungen leiden w&#xFC;rden, erwiesen sie sich als &#xFC;berdurchschnittlich intelligent und &#xFC;berdurchschnittlich sozial kompetent. Beim Peabody Picture Vocabulary Test erreichten sie einen IQ von 120, auf der Vineland Social Maturity Scale erreichten sie im Schnitt 137 Punkte. 100 Punkte gelten als Durchschnitt, 137 als au&#xDF;erordentlich gut. Clark und Hanisee kamen zu dem Ergebnis, dass unterern&#xE4;hrte und traumatisierte Kinder sich als erstaunlich resilient erweisen, wenn sie in stabile Familienverh&#xE4;ltnisse adoptiert werden.</p>
<p>Unter Resilienz wird die F&#xE4;higkeit verstanden, schwierige Lebenssituationen erfolgreich zu meistern. Resiliente Personen haben typischerweise eine Reihe von Eigenschaften:</p>
<ul>
<li>Sie gehen mit Stress effektiv um.</li>
<li>Sie haben gute Probleml&#xF6;sef&#xE4;higkeiten.</li>
<li>Bei Problemen bitten sie um Hilfe.</li>
<li>Sie glauben, dass es M&#xF6;glichkeiten gibt, mit Lebensproblemen umzugehen.</li>
<li>Ihre Beziehungen zu Freunden und Familienmitgliedern sind eng.</li>
<li>Sie teilen vertrauten Menschen mit, ein Trauma erlebt zu haben.</li>
<li>Sie sind oft spirituell/religi&#xF6;s eingestellt.</li>
<li>Statt als &#x201E;Opfer&#x201C; (<i>victim</i>) sehen sie sich als &#x201E;&#xDC;berlebende&#x201C; (<i>survivor</i>) &#x2013; diese Unterscheidung im Englischen betrifft, ob sich die traumatisierte Person als passiv und hilflos (&#x201E;Opfer&#x201C;) erlebt oder als stark und selbstbestimmt, in der Regel in Verbindung mit einem bewussten Umgang mit dem Trauma (&#x201E;&#xDC;berlebender&#x201C;).</li>
<li>Sie helfen Anderen.</li>
<li>Sie versuchen, dem Trauma etwas Positives abzugewinnen.</li>
</ul>
<p>Zu einem &#xE4;hnlichen Ergebnis kam Aaron Antonovsky. Er untersuchte eine Gruppe von Frauen, die in einem nationalsozialistischen Konzentrationslager gewesen waren. Ihre emotionale Befindlichkeit wurde mit der einer Kontrollgruppe verglichen. Der Anteil der in ihrer Gesundheit nicht beeintr&#xE4;chtigten Frauen betrug in der Kontrollgruppe 51 Prozent, im Vergleich zu 29 Prozent der KZ-&#xDC;berlebenden. Nicht der Unterschied an sich, sondern die Tatsache, dass in der Gruppe der KZ-&#xDC;berlebenden 29 Prozent der Frauen trotz der unvorstellbaren Qualen eines Lagerlebens mit anschlie&#xDF;endem Fl&#xFC;chtlingsdasein als k&#xF6;rperlich und psychisch gesund beurteilt wurden, war f&#xFC;r ihn ein unerwartetes Ergebnis.</p>
<p>Diese Beobachtung f&#xFC;hrte ihn zu der Frage, welche Eigenschaften und Ressourcen diesen Menschen geholfen hatten, unter den Bedingungen der KZ-Haft sowie in den Jahren danach ihre k&#xF6;rperliche und psychische Gesundheit zu erhalten. So schuf Antonovsky (im Gegensatz zum Pathogenesekonzept der traditionellen Medizin) das Konzept der Salutogenese &#x2013; der Entstehung von Gesundheit.</p>
<p>PTBS verl&#xE4;uft oft chronisch, kann sich aber durch Therapien oder auch spontan von selbst bessern. Immer wieder beweisen Studien, wie wichtig soziale Unterst&#xFC;tzung bei der &#xDC;berwindung traumatischer Erfahrungen ist.</p>

<p>Die Grundvoraussetzung einer Behandlung der PTBS beinhaltet immer, dass die Traumatisierung in der Vergangenheit liegen muss. Es ist nicht m&#xF6;glich, eine Behandlung von Traumafolgest&#xF6;rungen durchzuf&#xFC;hren, w&#xE4;hrend der Betroffene noch in einer traumatisierenden Situation ist. Meist wird bei Traumatisierungen eine Psychotherapie empfohlen. Zuvor soll der Patient im Rahmen einer Psychoedukation &#xFC;ber seine Schwierigkeiten aufgekl&#xE4;rt werden, die ihm ein Verst&#xE4;ndnis f&#xFC;r seine Symptome und deren Ursache vermitteln. Eine teilstation&#xE4;re Behandlung wird meist zum Beginn einer Behandlung empfohlen, wenn die St&#xF6;rung die Beeintr&#xE4;chtigung wichtiger Alltagsfunktionen umfasst, die Betroffenen etwa nicht zur Arbeit gehen k&#xF6;nnen und Begleitst&#xF6;rungen (Komorbidit&#xE4;t) vorliegen. Eine station&#xE4;re Behandlung kann bei starken Panikreaktionen und sonstigen sehr schweren Symptomen und schweren Komorbidit&#xE4;ten zur Stabilisierung sinnvoll sein. Eine weitergehende ambulante Behandlung kann nach einer Stabilisierung stattfinden.</p>
<h3><span class="mw-headline" id="Psychotherapien">Psychotherapien</span></h3>
<p>F&#xFC;r die Behandlung von Psychotraumata stehen viele unterschiedliche Verfahren zur Verf&#xFC;gung. Viele dieser Verfahren sind speziell f&#xFC;r die Traumabehandlung entwickelt worden und gr&#xFC;nden auf unterschiedlichen Ergebnissen der Forschung zu Traumaauswirkungen.</p>
<p>Ist der Betroffene h&#xE4;ufig von den Erlebnissen der Traumatisierung &#xFC;berw&#xE4;ltigt und erlebt dabei heftige Emotionen, kann es sinnvoll sein, das Trauma nicht direkt zu bearbeiten, sondern ihn dabei zu unterst&#xFC;tzen, mit den intrusiven Erinnerungen umzugehen. Bei diesem Vorgehen wird vermieden, ihn direkt mit dem traumatischen Erlebnis zu konfrontieren. Wird der Betroffene weniger von dem Erlebten &#xFC;berw&#xE4;ltigt, kann es sinnvoll sein, auch direkt mit dem traumatischen Erlebnis zu arbeiten. H&#xE4;ufig ist erst eine Phase der Stabilisierung notwendig, bevor die speziellen traumatherapeutischen Techniken eingesetzt werden k&#xF6;nnen. Ist das Trauma bearbeitet, ist es oft n&#xF6;tig, mit psychotherapeutischer Unterst&#xFC;tzung eine Neubewertung und Umorientierung der eigenen Lebensumst&#xE4;nde anzugehen.</p>
<p>Verschiedene Verfahren wurden speziell f&#xFC;r die traumatherapeutische Behandlung modifiziert oder auf sie ausgerichtet.</p>
<h4><span class="mw-headline" id="Kognitive_Verhaltenstherapie">Kognitive Verhaltenstherapie</span></h4>
<p>Die <i>kognitive Verhaltenstherapie</i>, wurde f&#xFC;r die Behandlungen von Traumafolgen weiterentwickelt. Die Entstehung und Aufrechterhaltung der Symptomatik wird in der Verhaltenstherapie mit dem behavioralen Modell von Foa und Kozak aus dem Jahr 1986 oder dem kognitiv-behavioralen Modell von Ehlers und Clark aus dem Jahr 2000 erkl&#xE4;rt. Als besonders wirksam hat sich hier die <i>Konfrontationstherapie</i> herausgestellt, die wiederum speziell f&#xFC;r die Behandlung von PTBS modifiziert wurde. Hierbei soll sich der Betroffene durch das gesch&#xFC;tzte Wiedererinnern an die traumatische Situation gew&#xF6;hnen.</p>
<p><i>Metakognitives Modell</i>: Adrian Wells hat im Zusammenhang mit seiner Metakognitiven Therapie ein weiteres Modell entwickelt, in dem er davon ausgeht, dass positive metakognitive &#xDC;berzeugungen die Symptomatik aufrechterhalten (Wells, 2000; Wells und Sembi, 2004). Nach dem metakognitiven Modell der PTBS bestehen diese positiven &#xDC;berzeugungen darin, dass Sich-Sorgen &#xFC;ber die Zukunft, Gr&#xFC;beln &#xFC;ber die Vergangenheit, Bedrohungsmonitoring und Gedankenkontrolle dazu beitragen k&#xF6;nnten, sich auf k&#xFC;nftige Gefahren vorzubereiten, sie rechtzeitig zu erkennen und zu vermeiden. Hinzu k&#xE4;men negative metakognitive &#xDC;berzeugungen &#xFC;ber die Bedeutsamkeit intrusiver Gedanken, wie: &#x201E;Ich verliere den Verstand&#x201C;, was zur Empfindung kontinuierlicher Bedrohung f&#xFC;hre. Im Gegensatz zu den erstgenannten behavioralen und kognitiven Modellen werde hier nicht eine Desorganisation des Ged&#xE4;chtnisses oder die Unvollkommenheit der Erinnerung als Ursache angenommen, da die meisten Menschen ohne PTBS unvollst&#xE4;ndige Erinnerungen h&#xE4;tten. Es wird vielmehr ein posttraumatischer Denkstil unter dem Einfluss metakognitiver &#xDC;berzeugungen verantwortlich gemacht. Ziel einer metakognitiven Therapie w&#xE4;re es also eher, die &#xDC;berzeugungen zu ver&#xE4;ndern, durch diesen Denkstil Gefahren vorbeugen zu m&#xFC;ssen und zu lernen Sich-Sorgen und Gr&#xFC;beln mithilfe gezielter Strategien unterbrochen werden kann, wie Detached Mindfulness und &#xDC;bungen zum Aufschieben von Sich-Sorgen. In einer kleinen Studie habe diese Therapieform bereits erste Erfolge gezeigt. Laut AWMF-Leitlinie werden derzeit Therapien bevorzugt empfohlen, die auch eine Traumakonfrontation beinhalten, weil sie als besonders wirksam gelten. Diese sind jedoch nur m&#xF6;glich, wenn die Patienten ausreichend stabil sind. Die metakognitive Therapie k&#xF6;nnte in diesen F&#xE4;llen eine m&#xF6;gliche Alternative sein, was noch genauer gepr&#xFC;ft werden sollte.</p>
<h4><span class="mw-headline" id="EMDR">EMDR</span></h4>
<p>Das <i>Eye Movement Desensitization and Reprocessing</i> ist eine Behandlungsform, die speziell f&#xFC;r die Traumabehandlung entwickelt wurde und die auch im Rahmen anderer Therapieverfahren angewendet werden kann. Hierbei wird der Betroffene in einem gesch&#xFC;tzten Rahmen durch Gespr&#xE4;che an die traumatisierende Situation herangef&#xFC;hrt. Beim Erinnern soll durch schnelle &#xC4;nderung der Blickrichtung oder einer anderen Form der abwechselnden Stimulation beider Gehirnh&#xE4;lften eine Integration des traumatisch Erlebten erreicht werden.</p>
<h4><span class="mw-headline" id="Psychodynamische_Verfahren">Psychodynamische Verfahren</span></h4>
<p>Zus&#xE4;tzlich existieren auch einige <i>psychodynamische</i> Verfahren, die speziell auf die Behandlung der PTBS abgestimmt wurden. In Deutschland sind vor allem die von Luise Reddemann ausgearbeitete <i>Psychodynamische imaginative Traumatherapie</i> zu erw&#xE4;hnen, die vor allem zur Behandlung einer komplexen Posttraumatischen Belastungsst&#xF6;rung eingesetzt wird. Auch die <i>Mehrdimensionale psychodynamische Traumatherapie</i> von Gottfried Fischer und Peter Riedesser, ist ein zur Behandlung dieser St&#xF6;rung angewendetes Verfahren. Bei der Gruppe der imaginativen Verfahren werden meist unterschiedliche Behandlungsverfahren kombiniert, die es dem Betroffenen erm&#xF6;glichen, eine vorsichtige Integration des traumatisch Erlebten zu erreichen. Hierf&#xFC;r k&#xF6;nnen sie sich etwa an einen inneren, sicheren Ort zur&#xFC;ckziehen, wenn die Emotionen, welche die traumatischen Erinnerungen begleiten, zu stark werden. Die <i>integrative Traumatherapie</i>, entwickelt von Willi Butollo an der LMU M&#xFC;nchen, ist ebenfalls eine Kombination verschiedener Behandlungsmethoden, die sich als n&#xFC;tzlich f&#xFC;r die Psychotherapie der PTBS herausgestellt haben. Allen modernen Behandlungsans&#xE4;tzen ist gemein, dass sie integrativ angelegt sind, also meist mehrere Verfahren in sich vereinen.</p>
<h3><span class="mw-headline" id="Weitere_Behandlungsans.C3.A4tze">Weitere Behandlungsans&#xE4;tze</span></h3>
<p>Ein &#x201E;neuropsychotherapeutisches Behandlungsprogramm&#x201C; wurde am Institut f&#xFC;r Psychologie der Universit&#xE4;t G&#xF6;ttingen entwickelt: Ausgehend von neueren Befunden aus den Neurowissenschaften, die darauf hinweisen, dass eine Dissoziation zwischen implizitem und explizitem Traumaged&#xE4;chtnis die wesentliche Grundlage der PTB darstellt, wurden verschiedene Module in das Behandlungsprogramm integriert. Dazu geh&#xF6;ren, neben der gezielten Bereitstellung von Informationen &#xFC;ber die St&#xF6;rungszusammenh&#xE4;nge, ein Patientenedukationsfilm, spezielle kognitiv-behaviorale Interventionstechniken sowie Biofeedback-gest&#xFC;tztes EMDR. Ziel der Anwendung des Biofeedback im Rahmen der EMDR-Sitzungen ist es zum einen, den Patienten implizite Prozesse w&#xE4;hrend der Traumaexposition zur&#xFC;ckzumelden, und zum anderen, das Ausma&#xDF; der &#xDC;bereinstimmung zwischen subjektivem Belastungsgrad und physiologisch messbarer Erregung zu &#xFC;berpr&#xFC;fen. Erste Ergebnisse einer begleitenden Studie an 16 Patienten zeigen verschiedene EDA-Muster (Elektrodermale Aktivit&#xE4;t) bei der EMDR-Desensitivierung (blandes und assoziatives Reprozessieren). Die PTB-Symptome (subjektive und objektive physiologische Entlastung) werden in einer durchschnittlichen Behandlungsdauer von 16 Sitzungen deutlich reduziert (Effektst&#xE4;rken liegen zwischen 1.0 und 2.5). Die Drop-out-Rate betrug 0&#x2009;Prozent.</p>
<p>Die Narrative Expositionstherapie (NET) ist eine bei Mehrfachtraumatisierung und nach organisierter Gewalt angewendete Behandlungsmethode. Mittlerweile gibt es gute empirische Evidenz f&#xFC;r die Wirksamkeit der NET bei einfachen und multiplen Traumata. Die Therapiemethode wird auch international empfohlen.</p>
<p>Ein biologisch orientierter Ansatz (Somatic Experiencing) zur Behandlung von Schock- und Traumafolgen wurde von Peter Levine entwickelt. Durch die dosiert und bewusst ausgef&#xFC;hrte Komplettierung biologischer Selbstschutz- und Orientierungsreaktionen wird die im Trauma fixierte Energie freigesetzt und das Nervensystem kehrt zu seiner nat&#xFC;rlichen Balance zur&#xFC;ck.</p>
<p>Albtr&#xE4;ume k&#xF6;nnen mit dem Verfahren &#x201E;imagery rehearsal&#x201C; bek&#xE4;mpft werden: Dabei stellt sich der Betroffene untertags vor, dass der Albtraum ein gutes Ende nimmt. Es ist dabei nicht wichtig, jeden einzelnen Albtraum zu visualisieren. Der Patient verwendet eine typische wiederkehrende Traumhandlung, malt sie sich in allen Einzelheiten aus und erfindet ein gutes Ende. Durch dieses Verfahren k&#xF6;nnen nicht nur die Albtr&#xE4;ume, sondern auch andere Symptome gebessert werden.</p>
<p>In den neunziger Jahren erfolgte die Behandlung im englischsprachigen Raum h&#xE4;ufig im Rahmen des so genannten Recovery-Paradigmas mittels Hypnotischer Regression; heute ist dieses Verfahren der R&#xFC;ckerlangung von Erinnerungen an das traumatische Ereignis umstritten.</p>
<p>Oft erfolgt die Behandlung in mehreren Stufen, wobei der erste Schritt die Schaffung eines als sicher wahrgenommenen Umfelds ist.</p>
<p>Experimentell wird auch Psycholytische Psychotherapie mit psychoaktiven Substanzen wie MDMA angewandt.</p>
<p>In Nordamerika, dem Nahen Osten und in L&#xE4;ndern des Balkans ist die (Selbst-)Behandlung von PTBS mit Cannabis nicht ungew&#xF6;hnlich.</p>
<h3><span class="mw-headline" id="Pharmakotherapie">Pharmakotherapie</span></h3>

<p>Vom englischen <i>National Institute for Clinical Excellence (Nice)</i> werden unter anderem Paroxetin, Mirtazapin und Amitriptylin empfohlen. In Deutschland und der Schweiz sind Sertralin und Paroxetin zur Behandlung der PTBS zugelassen. Bei schwerer Traumatisierung (Kriegsveteranen) scheint Mirtazapin besser zu wirken als die SSRI. Trazodon kann benutzt werden, um die Schlafqualit&#xE4;t zu verbessern.</p>
<p>Benzodiazepine werden zur kurzzeitigen Behandlung eingesetzt. Das &#x201E;Committee on Treatment of Posttraumatic Stress Disorder&#x201C; kam zu der Einsch&#xE4;tzung, dass die Studienlage nicht ausreichend sei, um eine Therapie mit Benzodiazepinen zu empfehlen. Eine Langzeitgabe ist zu vermeiden, da sie eine erh&#xF6;hte Suchtgefahr aufweisen. Dazu Hofmann, Lahousen und Bonelli:</p>

<p>Die Datenlage sei kontroversiell einzusch&#xE4;tzen. Es existierten Studien, die zeigen, dass es bei Verabreichung von Benzodiazepinen (unter anderem Alprazolam) zu keiner signifikanten Besserung komme. Unter anderem wird die Studie von Braun u.&#xA0;a. aus dem Jahre 1990 erw&#xE4;hnt, bei der allerdings nur eine kleine Fallzahl an Patienten untersucht wurde. Aus diesem Grunde sollten langwirksame Substanzen genutzt werden. Der h&#xE4;ufige Einsatz von Benzodiazepinen beruhe unter anderem auch auf der Tatsache, dass viele &#xC4;rzte &#xFC;ber die M&#xF6;glichkeit, eine posttraumatische Belastungsst&#xF6;rung mit modernen Antidepressiva zu behandeln, unzureichend informiert seien.</p>
<p>Die Gabe von Benzodiazepinen unmittelbar im Anschluss an das belastende Ereignis, mit dem Ziel einer g&#xFC;nstigen Beeinflussung des Krankheitsverlaufs, erwies sich in klinischen Studien als ungeeignet oder m&#xF6;glicherweise f&#xFC;r die behandelten Personen sogar von Nachteil. Von einem fr&#xFC;hen Einsatz von Benzodiazepinen wird daher abgeraten. Es existieren auch tierexperimentelle Ergebnisse, welche darauf hindeuten, dass der Einsatz eines Benzodiazepins die Symptomentwicklung beg&#xFC;nstigt.</p>


<p>Zum ersten Mal wurden die psychischen Folgen eines Traumas 1900 v. Chr. von einem &#xE4;gyptischen Arzt beschrieben (Veith 1965). 1895 wurden die m&#xF6;glichen Langzeitfolgen von Traumata von Josef Breuer und Sigmund Freud in ihren &#x201E;Studien &#xFC;ber Hysterie&#x201C; als eine Unterklasse der hysterischen Erkrankung beschrieben, vgl. Traumatische Hysterie. Ende des 19. Jahrhunderts pr&#xE4;gte der deutsche Psychiater Emil Kraepelin den Begriff <i>Schreckneurose</i>, um die Symptome zu beschreiben, die sich bei Opfern von schweren Unf&#xE4;llen und Verletzungen, besonders von Feuersbr&#xFC;nsten, Entgleisungen oder Zusammenst&#xF6;&#xDF;en auf der Eisenbahn zeigten. Auch der Freud-Sch&#xFC;ler Abram Kardiner beschrieb schon fr&#xFC;h die Symptome der PTBS (Lamprecht &amp; Sack 2002). PTBS-Symptome wurden im letzten Jahrhundert mit verschiedenen anderen Bezeichnungen belegt, zum Beispiel sprach man in Bezug auf die Kriegsgesch&#xE4;digten des Ersten Weltkrieges von &#x201E;Granatschock&#x201C;, &#x201E;Granatfieber&#x201C; oder einer Kriegsneurose.</p>
<p>Die britische Armee allein z&#xE4;hlte bis Kriegsende 80.000 Soldaten, die ihren &#x201E;Breaking Point&#x201C; erreicht hatten, die ausgebrannt und nicht mehr einsatzf&#xE4;hig waren. Doch die relativ schnell etablierte Erkenntnis der &#xC4;rzte, dass man es mit einem eigenst&#xE4;ndigen Krankheitsbild zu tun hatte, setzte sich weder in der Milit&#xE4;rf&#xFC;hrung noch bei der Zivilbev&#xF6;lkerung durch. Letztere begr&#xFC;&#xDF;te psychisch traumatisierte Heimkehrer oft mit tiefster Verachtung. Man lie&#xDF; die Soldaten sp&#xFC;ren, dass man sie f&#xFC;r Feiglinge hielt. Einige Hundert dieser Patienten kamen gar nicht zur&#xFC;ck nach Gro&#xDF;britannien: Die Armeef&#xFC;hrung hatte sie wegen Feigheit erschie&#xDF;en lassen. In Deutschland soll sich die Zahl der Hinrichtungen auf etwa zwei Dutzend belaufen haben.</p>
<p>Mit dem Begriff &#xDC;berlebenden-Syndrom belegte der Psychiater William G. Niederland die psychischen Folgen der Verfolgung und der KZ-Inhaftierung im nationalsozialistischen Regime. In mehr als hundert Gutachterprozessen musste er sich auch mit den Gutachten der konservativen deutschen Psychiater auseinandersetzen, die in fast allen F&#xE4;llen keinen Krankheitswert der KZ-&#xDC;berlebenden feststellen konnten, eine Rentenneurose attestierten oder aber die Erkrankung auf die &#x201E;schwache Konstitution&#x201C; der &#xDC;berlebenden schoben. Auch Kurt Eissler kritisierte die deutschen Nachkriegspsychiatrie. In seinem Artikel <i>Die Ermordung von wievielen seiner Kinder mu&#xDF; ein Mensch symptomfrei ertragen k&#xF6;nnen, um eine normale Konstitution zu haben?</i> von 1963 setzt er sich mit der Fehde auseinander, die zwischen den US-amerikanischen und den deutschen Gutachtern bezogen auf die Anerkennung einer Posttraumatischen Belastungsst&#xF6;rung stattfand.  untersuchte verschiedene diskriminierende Aspekte der deutschen Entsch&#xE4;digungspraxis und betonte, dass erst ab 1965 von deutschen Gerichten die M&#xF6;glichkeit eines urs&#xE4;chlichen Zusammenhangs zwischen psychiatrischen Zust&#xE4;nden und der Verfolgung anerkannt wurde.</p>
<p>Der Begriff PTBS wurde vor allem von der US-amerikanischen Psychologin Judith Lewis Herman eingef&#xFC;hrt als Konsequenz aus ihrer Arbeit mit Vietnamkriegs-Veteranen wie auch mit von h&#xE4;uslicher Gewalt betroffenen Frauen.</p>
<h3><span class="mw-headline" id="Darstellung_in_den_Medien">Darstellung in den Medien</span></h3>
<p>Die Diagnose Posttraumatische Belastungsst&#xF6;rung fand 1980 erstmals Eingang in das Diagnose-Manual DSM III (aktuell DSM IV), doch existieren schon in &#xE4;lteren literarischen Werken Hinweise auf eine PTBS. Jonathan Shay erkennt etwa bei der Darstellung des Sir Henry Percy (&#x201E;Hotspur&#x201C;) in William Shakespeares <i>Henry IV</i> Symptome der PTBS. Hotspur hat Schlafst&#xF6;rungen und Albtr&#xE4;ume, verliert das Interesse an Besch&#xE4;ftigungen, die ihm fr&#xFC;her Freude bereitet haben, und wird schreckhaft und launisch. Bei der Darstellung des Achilleus erkennt Shay deutliche Kennzeichen der PTBS. Dichterinnen und Dichter haben immer wieder traumatisierende Lebensumst&#xE4;nde beschrieben sowie die M&#xF6;glichkeiten der Betroffenen, in ihnen zu &#xFC;berleben, ausgeleuchtet. Oft hat die Darstellung die Leser aufger&#xFC;ttelt oder hatte gar sozial ver&#xE4;ndernde Auswirkungen. Ein Beispiel daf&#xFC;r ist der Roman <i>Oliver Twist</i> von Charles Dickens. In diesem wird die psychische Situation eines Jungen, der seine Eltern verloren hat, beschrieben. Dickens zeigt, wie soziale Einrichtungen, die eigentlich die Notlage des Jungen mildern sollen, stattdessen noch zur weiteren Traumatisierung beitragen. B&#xFC;cher, die sich explizit mit der PTBS befassen, sind das autobiographische <i></i> von Philip Caputo, <i></i> von  und das mit dem National Book Award ausgezeichnete <i></i> von .</p>
<p>Die Posttraumatische Belastungsst&#xF6;rung wurde unter anderem in Filmen wie <i>Waltz with Bashir</i> von Ari Folman, <i>Rambo</i> von Ted Kotcheff, <i>Birdy</i> von Alan Parker, <i>Coming Home &#x2013; Sie kehren heim</i> von Hal Ashby, <i>Die durch die H&#xF6;lle gehen</i> von Michael Cimino und <i>Geboren am 4. Juli</i> und <i>Zwischen Himmel und H&#xF6;lle</i> von Oliver Stone thematisiert.</p>
<p>Nachdem 2008 zwei Filme erschienen, die das Syndrom im Zusammenhang mit dem Kriegseinsatz in Afghanistan thematisieren (<i>Nacht vor Augen</i> und <i>Willkommen zu Hause</i>), fordern Politiker des Deutschen Bundestages, dass die Betreuung von betroffenen Soldaten gest&#xE4;rkt und weiterentwickelt werden soll. Der damalige deutsche Bundesverteidigungsminister Franz Josef Jung (CDU) bedankte sich in der Debatte bei der ARD f&#xFC;r die Ausstrahlung des Films <i>Willkommen zu Hause</i>. Die Dokumentation Hell and Back Again aus dem Jahr 2011 besch&#xE4;ftigt sich mit einem US-Soldaten, der aus dem Afghanistan-Krieg zur&#xFC;ckkehrt und mit einer posttraumatischen Belastungsst&#xF6;rung zu k&#xE4;mpfen hat.</p>

<ul>
<li>1600 Nostalgie</li>

<li>1910&#x2013;20 traumatische Neurose, Zitterkrankheit (vgl. Kriegszitterer)</li>
<li>1940&#x2013;50 Kriegsneurose, &#x201E;neurozirkulatorische Asthenie&#x201C;, engl. battle fatigue</li>
<li>1950&#x2013;70 &#xDC;berlebenden-Syndrom</li>
<li>1970&#x2013;80 Post-Vietnam-Syndrom</li>

</ul>
<p>Volksmund:</p>
<ul>
<li>Sezessionskrieg: &#x201E;soldier&apos;s heart&#x201C; (Soldatenherz)</li>
<li>Erster Weltkrieg: &#x201E;shell shock&#x201C; (Granatenschock)</li>
<li>Zweiter Weltkrieg: &#x201E;war fatigue&#x201C; (Kriegserm&#xFC;dung)</li>
<li>Vietnamkrieg: &#x201E;combat stress&#x201C; (Gefechtsstress)</li>
</ul>

<ul>
<li>Matthew J. Friedman u. a.: <i>Handbook of PTSD, Second Edition&#xA0;: Science and Practice.</i> The guilford Press, New York 2014, .</li>
<li>Andreas Maercker: <i>Posttraumatische Belastungsst&#xF6;rungen.</i> 4. Auflage. Springer, Berlin 2013, .</li>
<li>Christine Knaevelsrud, Alexandra Liedl, Nadine Stammel: <i>Posttraumatische Belastungsst&#xF6;rungen.</i> Beltz, Weinheim/ Basel 2012, .</li>
<li>Gottfried Fischer, Peter Riedesser: <i>Lehrbuch der Psychotraumatologie.</i> 4. Auflage. Reinhardt, M&#xFC;nchen 2009, .</li>
<li>Jonathan Bisson, Martin Andrew: <i>Psychological treatment of post-traumatic stress disorder.</i> In: <i>Cochrane Database of Systematic Reviews.</i> 18. Jg., Nr. 3, Juli 2007. .</li>
</ul>

<ul>
<li>PTBS Hilfe - Initiative Angriff auf die Seele </li>
<li>,  (TBZ G&#xF6;ttingen, PDF; 137 kB)</li>
<li>S3 - Leitlinie: <i>Posttraumatische Belastungsst&#xF6;rung</i>, AWMF-Registernummer 051/010 (online: , Stand 08/2011)</li>
</ul>

<ol class="references">























































































</ol>








<p><i>Source - Wikipedia</i></p>