<h1>Idiopathische Hypersomnie</h1>
<p>Die <b>Idiopathische Hypersomnie</b> ist eine seltene Schlafst&#xF6;rung aus der Gruppe der Hypersomnien. Trotz qualitativ gutem und sogar verl&#xE4;ngertem Nachtschlaf kommt es bei den Betroffenen tags&#xFC;ber zu ungewolltem, nicht vermeidbarem Einschlafen mit teils ausgedehnten Schlafepisoden. Die Erkrankung hat f&#xFC;r die Patienten erhebliche negative Auswirkungen im sozialen Umfeld und im Beruf.</p>
<p>Merkmal der Hypersomnien ist die exzessive Tagesschl&#xE4;frigkeit mit Schlafattacken, die nicht durch unangemessene Schlafdauer erkl&#xE4;rbar ist. Die &#xDC;bergangszeiten nach dem Aufwachen bis zum Wachzustand sind typischerweise verl&#xE4;ngert. Bei Fehlen einer organischen Ursache f&#xFC;r diese Hypersomnie ist der Zustand gew&#xF6;hnlich mit anderen psychischen St&#xF6;rungen verbunden.</p>
<p>Nach dem Klassifikationssystem f&#xFC;r Schlafst&#xF6;rungen ICSD-2 werden die beiden Formen <i>Idiopathische Hypersomnie mit langer Schlafzeit</i> und <i>Idiopathische Hypersomnie ohne lange Schlafzeit</i> unterschieden.</p>




<p>Angaben zur Pr&#xE4;valenz beruhen laut Orphanet, einer Datenbank f&#xFC;r seltene Krankheiten, auf unsicheren Sch&#xE4;tzungen. F&#xFC;r die Form <i>mit langer Schlafzeit</i> werden 1:10.000 bis 1:25.000 angegeben, f&#xFC;r die Form <i>ohne lange Schlafzeit</i> 1:11.000 bis 1:100.000. M&#xE4;nner und Frauen sind etwa gleich h&#xE4;ufig betroffen. Die Erkrankung beginnt oft im jungen Erwachsenenalter.</p>
<p>Im Vergleich zu der ebenfalls zu den Hypersomnien zentralnerv&#xF6;sen Ursprungs z&#xE4;hlenden Narkolepsie tritt die Krankheit damit wesentlich seltener auf.</p>

<p>Die Ursache der Idiopathischen Hypersomnie ist unbekannt. Der Orexin/Hypocretin-Spiegel ist normal und es gibt keine damit verbundenen HLA-Merkmale.</p>

<h3><span class="mw-headline" id="Idiopathische_Hypersomnie_mit_langer_Schlafzeit">Idiopathische Hypersomnie mit langer Schlafzeit</span></h3>
<p>In der Anamnese f&#xE4;llt der auf mehr als 10 Stunden verl&#xE4;ngerte Nachtschlaf guter Qualit&#xE4;t auf. Tags&#xFC;ber kommt es bei mehr oder weniger konstanter exzessiver Tagesschl&#xE4;frigkeit zu nicht vermeidbaren und nicht erholsamen Schlafepisoden. Diese zus&#xE4;tzlichen Schlafepisoden k&#xF6;nnen mehrere Stunden andauern. Es bestehen Schwierigkeiten beim Aufwachen mit Schlaftrunkenheit und Morgensteife nach dem Nachtschlaf und auch nach den zus&#xE4;tzlichen Schlafepisoden.</p>
<h3><span class="mw-headline" id="Idiopathische_Hypersomnie_ohne_lange_Schlafzeit">Idiopathische Hypersomnie ohne lange Schlafzeit</span></h3>
<p>In der Anamnese f&#xE4;llt die exzessive Tagesschl&#xE4;frigkeit mit nicht vermeidbarem Einschlafen tags&#xFC;ber auf. Diese Schlafepisoden werden von den Betroffenen f&#xFC;r mehr oder weniger erholsam gehalten, wobei aber die Tagesschl&#xE4;frigkeit weiter bestehen bleibt. Der Nachtschlaf ist nicht oder nur bis etwa 10 Stunden verl&#xE4;ngert und von guter Qualit&#xE4;t. Beim Aufwachen gibt es oft keine Besonderheiten.</p>

<p>Bei der Diagnose muss zun&#xE4;chst die vermehrte Schlafdauer als solche erkannt werden. Danach sind zahlreiche andere m&#xF6;gliche Ursachen f&#xFC;r Schl&#xE4;frigkeit auszuschlie&#xDF;en.</p>
<p>Die Bewertung des Schweregrads der Hypersomnie &#xFC;ber die Stufen leicht, mittel und schwer ber&#xFC;cksichtigt als Kriterien die H&#xE4;ufigkeit unfreiwilliger Einschlafepisoden, die Bedingungen, unter denen diese auftreten und die soziale und berufliche Beeintr&#xE4;chtigung.</p>
<h3><span class="mw-headline" id="Diagnostik">Diagnostik</span></h3>
<p>Wenn der in der Anamnese festgestellte Zustand seit mindestens 3 Monaten anh&#xE4;lt, wird zur weiteren Diagnose im Schlaflabor die Polysomnographie und der Multiple Schlaflatenztest verwendet. Evidenzbasierte Literatur zur Diagnostik mittels dieser Methoden fehlt. Die Anwendung dient der Differentialdiagnostik.</p>
<p>Die Idiopathische Hypersomnie ist eine seltene Schlafst&#xF6;rung, die mangels eines diagnostischen Goldstandards &#xFC;ber eine Ausschlussdiagnose festgestellt wird.</p>
<h3><span class="mw-headline" id="Differentialdiagnostik">Differentialdiagnostik</span></h3>
<p>Durch Auswertung eines Schlaftagebuches und durch Aktigraphie kann chronisch zu wenig Schlaf als Ursache f&#xFC;r die Tagesschl&#xE4;frigkeit ausgeschlossen werden. Durch Auswertung der Polysomnographie werden die Narkolepsie, Zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rungen und fragmentierter Nachtschlaf als Folge von schlafbezogenen Atmungsst&#xF6;rungen (wie den Formen des Schlafapnoe-Syndroms) und schlafbezogenen Bewegungen (wie Restless-Legs-Syndrom, Periodic Limb Movement Disorder) ausgeschlossen. Psychologische Untersuchung und neuro-radiologische Untersuchungen dienen dem Ausschluss weiterer Ursachen.</p>
<p>HLA- und Hypokretinbestimmung sind nicht dienlich.</p>
<p>Die Idiopathische Hypersomnie ist nie mit Kataplexie verbunden.</p>

<p>Hinsichtlich der Tagesschl&#xE4;frigkeit profitieren etwa 75&#xA0;% der Patienten von Stimulanzien, nicht jedoch hinsichtlich der Schlaftrunkenheit.</p>

<p>Die Symptome bleiben laut Orphanet im Verlauf stabil.</p>
<p>Die Krankheit hat erhebliche, negative Auswirkungen sowohl hinsichtlich des Erwerbslebens als auch auf andere Aspekte der Teilhabe am Leben in der Gemeinschaft. Die Leitlinie nennt ausdr&#xFC;cklich beruflichen und sozialen Abstieg als h&#xE4;ufige Folgen.</p>

<p>Epidemiologische Erhebungen, Daten zu Ausl&#xF6;sern, Genetik und Verlauf und Therapiestudien nach den Qualit&#xE4;tskriterien der evidenzbasierten Medizin fehlen. Das &#xDC;berlappen einzelner klinischer Merkmale zwischen der Idiopathischen Hypersomnie und der Narkolepsie wurde wiederholt festgestellt, jedoch bisher nicht erkl&#xE4;rt.</p>

<ul>
<li> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</li>
</ul>

<ol class="references">


</ol>







<p><i>Source - Wikipedia</i></p>