<h1>Psychose</h1><p>Als <b>Psychose</b> bezeichnet man eine schwere psychische St&#xF6;rung, die mit einem zeitweiligen weitgehenden Verlust des Realit&#xE4;tsbezugs einhergeht.</p>
<p>Der Begriff wurde 1845 von Ernst von Feuchtersleben erstmals verwendet. Das Wort <i>Psychose</i> kam ins Deutsche nach Art franz&#xF6;sischer Fachw&#xF6;rter mit franz&#xF6;sischer Endung von   , urspr&#xFC;nglich &#x201E;Beseeltheit&#x201C;, von , <i></i>, &#x201E;Seele&#x201C;, &#x201E;Geist&#x201C; und Endung , <i></i>, &#x201E;[krankhafter] Zustand&#x201C;.</p>
<p>Die h&#xE4;ufige synonyme Verwendung mit <i>Schizophrenie</i> oder der schizophrenen St&#xF6;rung ist nicht richtig. <i>Psychose</i> als &#xDC;berbegriff umfasst auch die organischen und die affektiven Psychosen ebenso wie einzelne psychotische Episoden, die nicht chronifizieren. Im allgemeinen Sprachgebrauch steht das Wort Schizophrenie also f&#xFC;r eine chronische Form der psychotischen St&#xF6;rung mit starker sozialer Beeintr&#xE4;chtigung, wobei Ursache und Wirkung aufgrund der vielf&#xE4;ltigen Auspr&#xE4;gung der Krankheit nicht klar zu differenzieren sind.</p>




<p>Der Begriff wird &#xFC;blicherweise als Abgrenzung zum Begriff Neurose verwendet, und zwar f&#xFC;r psychische St&#xF6;rungen, die schwer sind und sich nicht ohne Weiteres aus einem lebensgeschichtlichen Kontext heraus ableiten lassen. Vor allem die letzte Aussage zeigt allerdings deutlich die Theoriegebundenheit des Begriffs.</p>
<p>In den Klassifikationssystemen ICD-10 wie auch DSM-IV wird der Begriff Psychose nur eingeschr&#xE4;nkt verwendet. Die unter diesem &#xDC;berbegriff zusammengefassten psychischen St&#xF6;rungen finden sich stattdessen unter verschiedenen Kapiteln: F00 bis F09 fasst organische psychische St&#xF6;rungen zusammen, von denen sich manche allerdings nicht ohne Weiteres dem Begriff Psychose unterordnen lassen; F20 beschreibt die psychotischen St&#xF6;rungen aus dem schizophrenen Formenkreis; F30 beschreibt die Manien, F31 den Wechsel zwischen Manien und Depressionen und F32 die reinen Depressionen, von denen allerdings die leichten und mittelschweren Formen eindeutig nicht den Psychosen zugeordnet sind. Erst unter der Kodierung F32.3 findet sich der Begriff &#x201E;Psychose&#x201C; wieder.</p>

<p>Grunds&#xE4;tzlich sind die Ursachen der nichtorganischen Psychosen bis heute nicht bekannt. Famili&#xE4;re H&#xE4;ufungen (&#xFC;ber 50&#xA0;% Wahrscheinlichkeit, an einer schizophrenen Psychose zu erkranken, wenn beide Eltern erkrankt sind) k&#xF6;nnten f&#xFC;r genetische Faktoren sprechen, die Wirksamkeit von Ausl&#xF6;sern im Verhalten kranker Eltern ist aber nicht auszuschlie&#xDF;en. Nicht wissenschaftlich nachgewiesen ist auch die Gegenposition, die eine genetische Disposition in Abrede stellt und ausschlie&#xDF;lich sogenannte fr&#xFC;he St&#xF6;rungen in der Kindheit als Grund ansieht. Immerhin geben neuere Untersuchungen Hinweise auf eine tats&#xE4;chliche fr&#xFC;he Sch&#xE4;digung, allerdings fr&#xFC;her als bisher angenommen, n&#xE4;mlich im ersten Drittel der Schwangerschaft. Danach erh&#xF6;ht beispielsweise der Tod eines nahen Angeh&#xF6;rigen der Mutter im ersten Trimenon das Risiko des Ungeborenen, sp&#xE4;ter an Schizophrenie zu erkranken, signifikant. In den beiden sp&#xE4;teren Schwangerschaftsdritteln auftretender Stress scheint dagegen keine Auswirkungen auf dieses Risiko zu haben.</p>
<p>Die aktuell gebr&#xE4;uchlichste Arbeitshypothese ist das Vulnerabilit&#xE4;ts-Stress-Modell, das bei vorhandener (genetischer oder vorgeburtlich entstandener) Disposition aktuellen Stress als Ausl&#xF6;ser annimmt.</p>
<p>Eindeutiger sind die Ursachen bei organischen Psychosen, die sich auf der Grundlage einer Hirnerkrankung bilden, beispielsweise bei einer (Alters-)Demenz. Schlie&#xDF;lich k&#xF6;nnen bestimmte Medikamente, etwa Cortison und Drogen, eine Psychose ausl&#xF6;sen: F&#xFC;r Cannabis war dies lange Zeit nicht gesichert, alternativ wurde ein h&#xE4;ufiger Cannabiskonsum bei Personen im Fr&#xFC;hstadium einer Psychose diskutiert, mit dem Ziel der Beruhigung. Eine neue Hypothese belegt jedoch die Gefahr, eine bereits vorhandene Psychose durch Cannabis zum Ausbruch zu bringen.</p>
<p>Bei der Manifestation einer Psychose spielen offensichtlich Neurotransmitter eine wichtige Rolle, wobei die Aufmerksamkeit vor allem dem Dopamin gilt: Stress verursacht eine Fehlproduktion im Gehirn, welche die psychotischen Symptome bedingt, dies beschreiben verschiedene Studien. Stress ist hier nicht nur als eine rein psychische &#xDC;berbelastung gemeint, sondern kann auch als k&#xF6;rperlich bedingte Reiz&#xFC;berflutung angesehen werden. Psychosen k&#xF6;nnen aber auch durch die Zuf&#xFC;hrung bestimmter Substanzen hervorgerufen werden, die das Neurotransmittergleichgewicht st&#xF6;ren.</p>

<ul>
<li>Organische Psychosen
<ul>
<li>aufgrund von Hirnerkrankungen (Demenz, raumfordernde Prozesse),</li>
<li>aufgrund von Hirnverletzungen (Sch&#xE4;del-Hirn-Trauma),</li>
<li>aufgrund von Autoimmunerkrankungen (Lupus erythematodes),</li>
<li>aufgrund von exogen zugef&#xFC;hrten Substanzen (Medikamente, Drogen).</li>
<li>die Ursachen bei den organischen Psychosen werden unterschieden in:
<ul>
<li>prim&#xE4;re: das Gehirn direkt sch&#xE4;digende (Epilepsie, Gehirntumor, St&#xF6;rungen des Neurotransmitterhaushalts)</li>
<li>sekund&#xE4;re: das Gehirn indirekt sch&#xE4;digende (Stoffwechselkrankheiten-Diabetes, Intoxikationen durch sch&#xE4;digende Substanzen wie Alkohol, Medikamente, Drogen; organische Sch&#xE4;den an Leber, Nieren)</li>
</ul>
</li>
<li>Unterscheidung von
<ul>
<li>akuten organischen Psychosen: die Symptomatik bei den akuten organischen Psychosen verschwindet mit der Behebung (Heilung) der zu Grunde liegenden verursachenden Sch&#xE4;digung.</li>
<li>chronischen organischen Psychosen: bei den chronischen organischen Psychosen bleibt die Symptomatik auch nach Behebung der zu Grunde liegenden Ursache (Sch&#xE4;digung) weiter bestehen.</li>
</ul>
</li>
</ul>
</li>
<li>Nichtorganische Psychosen:
<ul>
<li>Psychosen des schizophrenen Formenkreises (aufgrund der Vielfalt der hier zu beobachtenden Symptomatik wird diese Formulierung heute &#xFC;blicherweise anstelle des Begriffs Schizophrenie verwendet)</li>
<li>affektive Psychosen (hierunter fallen der Wechsel zwischen Manie und Depression (bipolare St&#xF6;rung) und oft auch Depressionen)</li>
<li>die Mischform der sogenannten schizo-affektiven Psychose.</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Organische_Psychosen">Organische Psychosen</span></h3>
<p>Bei organischen Psychosen sind im Gegensatz zu anderen Psychosen organische Ursachen sicher auszumachen: Diese Psychosen bilden sich entweder auf der Grundlage einer Erkrankung des zentralen Nervensystems, z.&#xA0;B. bei degenerativen Prozessen wie Demenzen, b&#xF6;sartigen Neubildungen oder auf der Grundlage anderweitiger k&#xF6;rperlicher Erkrankungen wie Durchblutungs- und Stoffwechselst&#xF6;rungen oder infolge von au&#xDF;en einwirkender Sch&#xE4;digungen sowie durch manche Medikamente, Drogen oder andere die Hirnfunktion beeintr&#xE4;chtigende Substanzen. Organische Psychosen treten auch im Zusammenhang mit chirurgischen Eingriffen als zeitlich begrenztes Durchgangssyndrom auf.</p>
<p><b>Symptome</b></p>
<p>Wahnvorstellungen, Halluzinationen (h&#xE4;ufig optisch von einzelnen Lichtblitzen bis hin zur Trugwahrnehmung von Gegenst&#xE4;nden und filmartigen Szenen).</p>
<p><b>Behandlung</b></p>
<p>Soweit m&#xF6;glich, erfolgt diese durch die Behandlung der Grunderkrankung etwa durch das Weglassen von psychoseausl&#xF6;senden Medikamenten und Drogen, sonst durch Neuroleptika (wie Haloperidol - Handelsname wie <i>Haldol</i> - oder Pipamperon - <i>Dipiperon</i>). Einige der modernen atypischen Neuroleptika wie Risperidon (Handelsname <i>Risperdal</i>) und Olanzapin (Handelsname <i>Zyprexa</i>) haben sich zumindest bei &#xE4;lteren Patienten als ung&#xFC;nstig erwiesen, da sie bei diesen offensichtlich die Gefahr von Schlaganf&#xE4;llen erh&#xF6;hen. In Bezug auf sonstige Nebenwirkungen weisen diese neueren Medikamente jedoch Vorteile auf.</p>
<h3><span class="mw-headline" id="Schizophrene_Psychosen">Schizophrene Psychosen</span></h3>
<p>Der Begriff Psychose wird oft unkorrekt mit Schizophrenie gleichgesetzt. So wenig die Ursache dieser St&#xF6;rungen bis heute bekannt ist, so heftig wurde in der Vergangenheit kontrovers diskutiert, ob es sich um eine organisch ausgel&#xF6;ste, vergleichsweise eine genetisch bedingte Krankheit handelt, oder aber um eine St&#xF6;rung, deren Wurzeln schon in fr&#xFC;hester Kindheit zu suchen seien. Aktuell wird &#xFC;blicherweise davon ausgegangen, dass bei bestehender Anf&#xE4;lligkeit psychodynamische Stressfaktoren (famili&#xE4;re oder sonstige zwischenmenschliche Probleme, Trennungen, Verlust) zum Ausbruch der Krankheit f&#xFC;hren k&#xF6;nnen. Auch bei diesem Vulnerabilit&#xE4;ts-Stress-Modell handelt es sich lediglich um eine Arbeitshypothese, die aber beim gegenw&#xE4;rtigen Wissensstand brauchbar erscheint. Es gibt Hinweise auf einen Zusammenhang zwischen einer schizophrenen Psychose und einer Fehlsteuerung des Dopamin-Stoffwechsels (ein Neurotransmitter). Auch f&#xFC;r die Neurotransmitter Serotonin und Glutamat existieren &#xE4;hnlich lautende Hypothesen. Die <i>Dopaminhypothese</i> wurde abgeleitet aus der Tatsache, dass sich einige Positivsymptome durch die Gabe von Neuroleptika, die bestimmte Dopaminrezeptoren blockieren, vermindern lassen. Negativsymptome werden allerdings durch Neuroleptika kaum beeinflusst. Eine Sondergruppe bilden drogeninduzierte Psychosen, die &#xFC;ber den Wegfall der urspr&#xFC;nglich ausl&#xF6;senden Drogen hinweg andauern und sich vom Erscheinungsbild eher schizophrenen als organischen Psychosen entsprechend zeigen.</p>
<p><b>Symptome</b></p>
<p>Wahnvorstellungen, Halluzinationen (h&#xE4;ufig akustische Halluzinationen in Form von miteinander sprechenden, Befehle erteilenden, schimpfenden oder die Handlungen des Erkrankten kommentierenden Stimmen), seltener K&#xF6;rperhalluzinationen (die auch als &#x201E;leibnahe&#x201C; oder z&#xF6;n&#xE4;sthetische Halluzinationen bezeichnet werden) oder Geschmacks-/Geruchshalluzinationen (olfaktorische Halluzinationen).</p>
<p>Ich-St&#xF6;rungen bezeichnen eine Gruppe von Symptomen, die mit einem Verlust der Ich-Grenzen einhergehen. Beispielsweise ist der Kranke davon &#xFC;berzeugt, dass eigene Gedanken laut werden und von anderen geh&#xF6;rt werden k&#xF6;nnen, oder er vertritt die Vorstellung, fremde Gedanken lesen zu k&#xF6;nnen. H&#xE4;ufig werden zuf&#xE4;llige Ereignisse, bedeutungslose Gesten zuf&#xE4;llig getroffener Personen oder normale Radiomeldungen mit einer Bedeutung f&#xFC;r die eigene Person versehen. In diesen Gesten und Meldungen werden dann verschl&#xFC;sselte Botschaften etwa von Geheimdiensten gesehen. Man bezeichnet sie als Wahnwahrnehmungen. Der Wahn selbst ist durch eine objektive Falschheit, die subjektive Gewissheit und die Unverr&#xFC;ckbarkeit gekennzeichnet. Das hei&#xDF;t, der Kranke ist keinerlei Argumenten zug&#xE4;nglich und wird unter keinen Umst&#xE4;nden von seiner Vorstellungswelt abr&#xFC;cken, und sei sie von au&#xDF;en betrachtet auch noch so offensichtlich falsch (&#x201E;ver-r&#xFC;ckte&#x201C; Sicht der Welt). Viele Betroffene halten sich f&#xFC;r &#x201E;Auserw&#xE4;hlte&#x201C;, im positiven wie im negativen Sinne, je nach Art der Stimmen oder Botschaften, so dass es f&#xFC;r sie schl&#xFC;ssig ist, dass nur sie die Stimmen oder Botschaften h&#xF6;ren k&#xF6;nnen. Dazu kommen Symptome wie Isolation, Schlaf- und Konzentrationsprobleme.</p>
<p>Eine Systematik erfolgte durch Kurt Schneider 1967, der das Vorhandensein mehrerer der genannten Symptome forderte, um von einer Schizophrenie sprechen zu k&#xF6;nnen, wobei er Symptome ersten und zweiten Ranges unterschied, von denen jeweils eine unterschiedliche Zahl vorhanden sein musste: Als Symptome ersten Ranges gelten dabei: akustische Halluzinationen in Form von dialogisierenden oder kommentierenden Stimmen, Ich-St&#xF6;rungen in Form von Gedankenlautwerden, Gedankenausbreitung oder Gedankenentzug, Wahnwahrnehmung, k&#xF6;rperliche (z&#xF6;n&#xE4;sthetische) Halluzinationen, &#xE4;u&#xDF;erliche Beeinflussungserlebnisse des F&#xFC;hlens und Wollens. Die heutigen  (DSM-IV &#x2013;&#xA0;in den angels&#xE4;chsischen L&#xE4;ndern gebr&#xE4;uchlich&#xA0;&#x2013; oder ICD-10 der WHO) gehen &#xE4;hnlich vor. Von der geschilderten Symptomatik, die oft als produktive oder positive Symptomatik bezeichnet wird, werden Negativsymptome (siehe auch Schizophrenie) unterschieden, die sich in Antriebs- und Kommunikationsarmut und teilweise kognitiven Defiziten &#xE4;u&#xDF;ern. Negativsymptome schlie&#xDF;en sich h&#xE4;ufig an eine akute psychotische Phase an und sind schlechter behandelbar als produktive Symptome.</p>
<p><b>H&#xE4;ufigkeit</b></p>
<p>Weltweit erleiden rund ein Prozent der Menschen eine Psychose. Dabei scheint es zwischen verschiedenen Kulturen keine oder nur geringe Unterschiede in der H&#xE4;ufigkeit zu geben. Die Ausformung der Symptome scheint dagegen h&#xE4;ufig durch &#xE4;u&#xDF;ere Faktoren beeinflusst. Schizophrene (und m&#xF6;glicherweise auch andere psychische) St&#xF6;rungen in der Familie steigern die Wahrscheinlichkeit, selber eine schizophrene Psychose zu erleiden. Wenn ein Zwilling betroffen ist, betr&#xE4;gt die Wahrscheinlichkeit der Erkrankung ca. 50&#xA0;Prozent. Der Altersgipfel der Erstmanifestation liegt bei Frauen mit 25&#x2013;29 Jahren etwas sp&#xE4;ter als bei M&#xE4;nnern mit etwa 20&#x2013;24 Jahren.</p>
<p><b>Verlauf</b></p>
<p>In rund 25&#xA0;% der F&#xE4;lle bleibt es bei einer einmaligen psychotischen Episode. In allen anderen F&#xE4;llen tendieren Psychosen ohne Behandlung zu einem phasischen Verlauf mit wiederkehrenden erneuten Ausbr&#xFC;chen oder zur Entwicklung einer dauerhaften St&#xF6;rung.</p>
<p><b>Behandlung</b></p>
<p>Medikament&#xF6;s stehen Neuroleptika zur Verf&#xFC;gung (Haloperidol, Clozapin, Olanzapin, Risperidon, Quetiapin, Ziprasidon, Aripiprazol, Flupentixol), zur Behandlung von akuten &#xC4;ngsten eventuell auch Benzodiazepine, deren Anwendung wegen der Suchtgefahr jedoch auf kurze Zeit, m&#xF6;glichst unter station&#xE4;ren Behandlungsbedingungen beschr&#xE4;nkt sein sollte. Au&#xDF;erhalb akuter Phasen k&#xF6;nnen dauerhaft gegebene Neuroleptika erneute Phasen verhindern. Die moderne Psychiatrie geht davon aus, dass neben der medikament&#xF6;sen Behandlung soziotherapeutische Ma&#xDF;nahmen (Erhaltung des Arbeitsplatzes, besch&#xFC;tzter Arbeitsplatz, betreutes Wohnen usw.), ergotherapeutische Ma&#xDF;nahmen (Aufbau von im Rahmen der Erkrankung verlorengegangenen Arbeitsf&#xE4;higkeiten, Aufbau von Tagesstruktur, Durchf&#xFC;hrung einer Belastungserprobung) und Psychotherapie erforderlich sind. Bei falsch angewandten psychotherapeutischen Vorgehensweisen ist eine Labilisierung nicht auszuschlie&#xDF;en. Bei nicht-akuten Krankheitsbildern (in Remission oder Restitution) bieten sich bei zwischenmenschlichen und sozialen Schwierigkeiten erg&#xE4;nzend zu der ambulanten nervenfach&#xE4;rztlichen Einbindung Rehabilitationsma&#xDF;nahmen in psychiatrischen Kliniken an, die spezielle Angebote (Psychoseedukation, Berufsbelastungserprobung) f&#xFC;r Psychose-Erkrankte als Psychosenrehabilitation anbieten.</p>
<p>Aufgrund von bildgebenden Untersuchungsmethoden, die auf hirnorganische, eventuell bleibende Ver&#xE4;nderungen hinweisen, die mit einer Psychose aus dem schizophrenen Formenkreis einhergehen, gibt es im Moment &#xDC;berlegungen, eine Psychosegef&#xE4;hrdung bereits vor dem eigentlichen Auftreten zu erkennen und entsprechend zu behandeln, um die m&#xF6;glichen hirnorganischen Ver&#xE4;nderungen zu verhindern.</p>
<h3><span class="mw-headline" id="Affektive_Psychosen">Affektive Psychosen</span></h3>

<p>Hier geht es um St&#xF6;rungen der Stimmung entweder in Form einer Hochstimmung (Manie), einer Depression oder aber eines st&#xE4;ndigen Wechsels zwischen beiden (bipolare St&#xF6;rung). Bei den Depressionen z&#xE4;hlen nur die schweren Depressionen zu den psychotischen St&#xF6;rungen. Dies entspricht und hat seinen Grund in dem heute weitgehend verlassenen Begriff der endogenen Depression (in Abgrenzung zu leichter verlaufenden, lebensgeschichtlich begr&#xFC;ndbaren, neurotischen Depressionen und zu reaktiven, auf aktuelle Ereignisse folgenden Depressionen).</p>
<p>Im angels&#xE4;chsischen Raum wird bei der affektiven Psychose von <i></i> gesprochen. Dieser Begriff ignoriert die dem Begriff &#x201E;endogen&#x201C; zugrunde liegende Annahme einer organischen Ursache und beschr&#xE4;nkt sich auf die Beschreibung des Schweregrades. Beide Bezeichnungen werden, wie auch die Trennung in psychotische und neurotische Depressionen, dem Umstand nicht gerecht, dass sich in der Praxis ein flie&#xDF;ender &#xDC;bergang von leichten zu schweren Depressionen beobachten l&#xE4;sst. Eine klarere Abgrenzung gelingt bei Manien und beim Wechsel zwischen Manien und Depressionen.</p>
<p><b>Symptome</b></p>
<p>Symptome einer <i>Depression</i> sind u.&#xA0;a. die Unf&#xE4;higkeit, Gef&#xFC;hle wahrzunehmen (nicht nur Freude, auch Traurigkeit oder Wut werden nicht mehr empfunden), Antriebsarmut bis hin zur v&#xF6;lligen L&#xE4;hmung jeglicher Aktivit&#xE4;ten und bei den hier beschriebenen schweren Depressionen auch Wahngedanken, Verarmungswahn. Bei <i>Manien</i> zeigen sich dagegen Gr&#xF6;&#xDF;enideen, die bis ins Wahnhafte reichen, Hyperaktivit&#xE4;t, Ideenflut, ein Redefluss, v&#xF6;llige &#xDC;bersch&#xE4;tzung der eigenen M&#xF6;glichkeiten wie z.&#xA0;B. beim Kaufrausch.</p>
<p><b>Behandlung</b></p>
<p>Akute Manien werden medikament&#xF6;s mit Neuroleptika behandelt. Eine Phasenprophylaxe l&#xE4;sst sich mit einer Lithiumtherapie und bestimmten Antiepileptika erreichen, eventuell auch mit manchen neueren atypischen Neuroleptika. Gegen Depressionen k&#xF6;nnen im Rahmen einer Pharmakotherapie Antidepressiva (herk&#xF6;mmlich: trizyklische Antidepressiva, modern: selektive Serotonin-Wiederaufnahmehemmer) eingesetzt werden. Bei schwerer Depression ist eine Kombinationsbehandlung mit medikament&#xF6;ser Therapie und Psychotherapie (psychotherapeutische Verfahren sind u.&#xA0;a. Verhaltenstherapie, tiefenpsychologisch fundierte und analytische Psychotherapie) empfohlen. Gegebenenfalls sind bei Manien und schweren Depressionen die gleichen soziotherapeutischen Ma&#xDF;nahmen angebracht wie bei schizophrenen Psychosen. Kontrovers diskutiert und neuerdings wieder vermehrt angewandt wird die Elektrokrampftherapie bei schweren Depressionen.</p>
<h3><span class="mw-headline" id="Fr.C3.BChkindliche_Psychose">Fr&#xFC;hkindliche Psychose</span></h3>
<p>Die fr&#xFC;her gebr&#xE4;uchlichen Bezeichnungen <i>fr&#xFC;hkindliche Psychose</i> und <i>Kinderschizophrenie</i> gelten inzwischen als veraltet. Auch die fr&#xFC;her verwendete Bezeichnung <i>&#x201E;autistische Psychopathie&#x201C;</i> f&#xFC;r das <i>Asperger-Syndrom</i> ist weitestgehend abgeschafft. Heutzutage werden die autistischen St&#xF6;rungen in der ICD-10-Klassifikation unter die <i>Tiefgreifenden Entwicklungsst&#xF6;rungen</i> (<i>ICD-10 F84</i>) gez&#xE4;hlt.</p>
<p>Die Ursachen f&#xFC;r autistische St&#xF6;rungen sind nach wie vor wenig bekannt. Eine Theorie besagt, dass Autisten eine <i>Reiz&#xFC;berflutung</i> erleben und sich dagegen sch&#xFC;tzen und abschotten. Andere Theorien gehen von Problemen mit der Aufmerksamkeit oder mit mangelndem sozialem Verst&#xE4;ndnis aus (<i>Monotropismus-Theorie</i> oder <i></i>). Auch &#xFC;ber einen Hirnschaden als Ursache f&#xFC;r autistische St&#xF6;rungen wird diskutiert. Eine genetische Veranlagung oder eine H&#xE4;ufung autistischer St&#xF6;rungen in manchen Familien wird vermutet. Auf jeden Fall sind autistische St&#xF6;rungen nicht die Folge falscher Erziehung oder Pflege (siehe dazu unter <i>Autismus</i> und <i>K&#xFC;hlschrankmutter</i>).</p>
<h3><span class="mw-headline" id="Differenzialdiagnosen">Differenzialdiagnosen</span></h3>
<p>Abzugrenzen sind Psychosen einerseits von geistigen Behinderungen: Psychosen sind psychische St&#xF6;rungen und bedeuten, sofern sie sich nicht auf einer hirnorganischen Erkrankung aufbauen, keine Intelligenzminderung. Andererseits sind von den Psychosen zu unterscheiden: Neurosen (Zwanghafte St&#xF6;rungen, Angstst&#xF6;rungen, leichtere Depressionen) und Pers&#xF6;nlichkeitsst&#xF6;rungen wie die Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung und Suchterkrankungen.</p>
<p>Diskutiert wird auch, ob ein akut-schizophrener psychotischer Zustand ausreichend von der mystischen Erfahrung gesunder Menschen zu unterscheiden ist. Ph&#xE4;nomenologisch betrachtet besteht laut R. Mundhenk (siehe verwendete Literatur) der einzige Unterschied lediglich darin, dass ein &#x201E;Mystiker&#x201C; sich <i>nachtr&#xE4;glich</i> mit seiner Erfahrung in seiner Glaubenstradition eingebettet wei&#xDF;, w&#xE4;hrend ein &#x201E;Psychotiker&#x201C; mit derselben Erfahrung einsam und unverstanden bleibt, von seiner Umgebung stigmatisiert und ausgegrenzt wird und letztlich daher in eigene, weltfremde &#x201E;Ideologien&#x201C; fl&#xFC;chtet. Um eine Chronifizierung zu vermeiden, sei daher in der Akutphase vor allem viel menschliche W&#xE4;rme notwendig (Soteria, Antipsychiatrie).</p>
<h3><span class="mw-headline" id="Drogenpsychose">Drogenpsychose</span></h3>

<p>Eine substanzinduzierte Psychose (auch bekannt als Drogenpsychose, toxische Psychose oder drogeninduzierte Psychose) ist eine psychotische St&#xF6;rung, die mit oder ohne &#xE4;rztliche Verordnung, von einer oder mehreren psychotropen Substanzen (wie Alkohol, Cannabinoide, Opioide, Tabak, Kokain, Amphetamin, LSD etc.) ausgel&#xF6;st wurde. Substanzinduzierte Psychosen k&#xF6;nnen unter Umst&#xE4;nden irreversibel (unheilbar), aber auch vor&#xFC;bergehend sein.</p>

<ul>
<li><i>Raum 4070. Psychosen verstehen</i>. Deutschland 2006, Regie: Jana Kalm, Torsten Strignitz, DVD, Psychiatrie-Verlag,  &#x2013; Dokumentarfilm &#xFC;ber das Potsdamer Psychoseseminar</li>
<li><i></i>, 2006, OV CH-German/English, Regie: Edgar Hagen nicht (M&#xE4;rz 2008) in deutscher Sprache, als DVD erh&#xE4;ltlich, dokumentarisches Roadmovie</li>
<li><i>Schnupfen im Kopf</i>. Deutschland 2010, Regie: Gamma Bak. Laufzeit 92 min &#x2022; OV (deutsch, englisch, ungarisch) mit englischen Untertiteln&#x2022; Farbe &#x2022; DVD. Im Programm der Internationalen Filmfestspiele Berlin/Berlinale 2010, 40. International Forum of New Cinema</li>
<li><i>Soteria Bern. Akut</i>. Schweiz 2013, Regie: Leila K&#xFC;hni &#x2013; Dokumentarfilm &#xFC;ber die Soteria Bern (Teil 1), Schweizer Mundart mit hochdeutschen Untertiteln</li>
<li><i>Soteria Bern. Integration</i>. Schweiz 2013, Regie: Leila K&#xFC;hni &#x2013; Dokumentarfilm &#xFC;ber die Soteria Bern (Teil 2), Schweizer Mundart mit hochdeutschen Untertiteln</li>
<li><i>Soteria Bern. Gespr&#xE4;ch.</i> Schweiz 2013, Regie: Leila K&#xFC;hni &#x2013; Dokumentarfilm &#xFC;ber die Soteria Bern (Teil 3), Schweizer Mundart mit hochdeutschen Untertiteln</li>
<li><i>Nicht alles schlucken. Ein Film &#xFC;ber Krisen und Psychopharmaka.</i> Deutschland 2015, Regie: Jana Kalms, Piet Stolz, Sebastian Winkels &#x2013; Dokumentarfilm &#xFC;ber das Leben mit Psychosen und Psychopharmaka</li>
</ul>

<ul>
<li>Neuroethik</li>
<li>Modellpsychose</li>
<li>Mini-Psychose</li>
<li>Umtriebigkeit</li>
<li>Weglaufhaus</li>
<li>Psychoedukation</li>
<li>Liste psychischer St&#xF6;rungen</li>
<li>Wahnsinn (zur Geschichte psychotischer St&#xF6;rungen)</li>
<li>Endogene Psychose</li>
<li>W&#xE9;tiko-Psychose (Postulat einer kollektiven psychotischen St&#xF6;rung der Menschheit)</li>
</ul>

<ul>
<li>Hans J&#xF6;rg Weitbrecht: <i>Studie zur Psychopathologie krampfbehandelter Psychosen.</i> Thieme, Stuttgart 1949.</li>
<li>Thomas Bock: <i>Umgang mit psychotischen Patienten (Basiswissen).</i> Psychiatrie-Verlag, Bonn 2007, .</li>
<li>Thomas Bock: <i>Lichtjahre &#x2013; Psychosen ohne Psychiatrie. Krankheitsverst&#xE4;ndnis und Lebensentw&#xFC;rfe von Menschen mit unbehandelten Psychosen.</i> Psychiatrie-Verlag, Bonn 2007, .</li>
<li>F. Bremer, I. Esterer, F.-M. Stark: <i>Wege aus dem Wahnsinn. Therapien, Selbsthilfe und Begleitung bei psychotischen Erkrankungen.</i> Psychiatrie-Verlag, Bonn 2002. .</li>
<li>Johan Cullberg: <i>Therapie der Psychosen.</i> Psychiatrie-Verlag, Bonn 2008, .</li>
<li>Joachim K&#xFC;chenhoff: <i>Psychose.</i> Psychosozial-Verlag, Gie&#xDF;en 2012, .</li>
<li>Hartwig Hansen (Hrsg.): <i>Der Sinn meiner Psychose: Zwanzig Frauen und M&#xE4;nner berichten.</i> Paranus-Verlag, Hamburg 2013, .</li>
</ul>


<ul>
<li> &#x2013; F&#xFC;r Erfahrene, Angeh&#xF6;rige und Profis: Informationen, Trialog und interaktives Therapieportal</li>

<li> &#xC4;rzteblatt</li>

<li> Thieme-connect</li>
</ul>

<ol class="references">








<li id="cite_note-9">   (PDF) Vortrag, zuletzt eingesehen am 21. Oktober 2008.</li>









</ol>







<p><i>Source - Wikipedia</i></p>