<h1>Sprechst&#xF6;rung</h1>
<p>Eine <b>Sprechst&#xF6;rung</b> oder ein <b>Sprechfehler</b> ist die Unf&#xE4;higkeit, Sprachlaute korrekt und flie&#xDF;end zu artikulieren. Es ist eine St&#xF6;rung in der Verwirklichung lautlicher Sprechnormen. Im Gegensatz zur Sprachst&#xF6;rung sind hier nur die motorisch-artikulatorischen Fertigkeiten beeintr&#xE4;chtigt, das Sprachverm&#xF6;gen an sich ist jedoch intakt. Sprach- und Sprechst&#xF6;rung k&#xF6;nnen auch gemeinsam auftreten.</p>


<p>Eine <b>Redeflussst&#xF6;rung</b> ist eine St&#xF6;rung des Sprechens, welche durch Unterbrechungen des Sprechablaufs, Pausen, Wiederholungen und Einsch&#xFC;be gekennzeichnet ist.</p>
<p>Zu den St&#xF6;rungen des Redeflusses geh&#xF6;ren das Stottern (St&#xF6;rung des Redeflusses mit Pausen, Einsch&#xFC;ben, Wiederholungen von Lauten, Silben oder Worten), das Poltern (verwaschene Aussprache durch zu schnelles Reden und Verschlucken von Lauten), der Mutismus (partielles oder vollst&#xE4;ndiges Nichtsprechen &#xFC;ber einen relativ langen Zeitraum hinweg nach weitgehend abgeschlossener Sprachentwicklung) und die Logophobie (dauerhafte und &#xFC;bersteigerte Angstreaktion in Sprechsituationen).</p>

<h3><span class="mw-headline" id="Dysarthrie">Dysarthrie</span></h3>

<p>Die Dysarthrie, auch Dysarthrophonie oder Dysarthropneumophonie ist eine St&#xF6;rung der Sprechmotorik, Phonation und Sprechatmung bedingt durch Sch&#xE4;digungen von Hirnnerven oder motorischer Hirnareale (motorischer Cortex, Basalganglien, Kleinhirn).</p>
<p>Darunter versteht man Aussprachest&#xF6;rungen infolge Erkrankungen der zentralen Bahnen und Kerne der Nerven, die am Sprechvorgang wesentlich beteiligt sind. Ursachen sind meist Sch&#xE4;del-Hirn-Traumata, Tumore, entz&#xFC;ndliche Erkrankungen oder cerebrovaskul&#xE4;re St&#xF6;rungen.</p>
<p>Dysarthrien k&#xF6;nnen sich durch eine undeutliche, verwaschene Artikulation, Ver&#xE4;nderungen der Stimmqualit&#xE4;t, der Sprechmelodie oder des Sprechtempos sowie St&#xF6;rungen der Rhythmik oder Dynamik des Sprechens &#xE4;u&#xDF;ern.</p>
<p>Die Maximalform mit v&#xF6;lliger Unf&#xE4;higkeit, sprach&#xE4;hnliche Laute zu produzieren, wird als Anarthrie bezeichnet.</p>
<h3><span class="mw-headline" id="Dyslalien">Dyslalien</span></h3>

<p>Dyslalien (griechisch <i>dys</i> &#x201A;schlecht&#x2018;, <i>lalein</i> &#x201A;reden&#x2018;; deutsch veraltet auch: Stammeln) bezeichnen Entwicklungshemmungen der Lautbildung. Dabei unterscheidet man zwischen phonetischen und phonologischen St&#xF6;rungen. Erstere stellen eine Sprechst&#xF6;rung dar, zweitere dagegen eine Sprachst&#xF6;rung, die den Sprachentwicklungsst&#xF6;rungen zugeordnet wird. Bei Dyslalien werden Laute oder Lautverbindungen ver&#xE4;ndert <i>(Distorsion),</i> ausgelassen <i>(Elision)</i> oder durch andere Phoneme ersetzt <i>(Paralalie)</i>.</p>
<p>Bei den phonetischen St&#xF6;rungen ist die tats&#xE4;chliche Bildung des Lautes betroffen. Die Artikulation misslingt, weil der dazugeh&#xF6;rige motorische Komplex beeintr&#xE4;chtigt ist. Hier finden sich i.&#xA0;d.&#xA0;R. Distorsionen und Elisionen. Ein bekanntes Beispiel f&#xFC;r eine Dyslalie im Sinn einer Sprechst&#xF6;rung ist die lispelnde Aussprache des Lautes S, wissenschaftlich <i>Sigmatismus</i> genannt. Die spezifischen phonetischen St&#xF6;rungen werden durch den entsprechenden griechischen Buchstaben mit der Endung &#x201E;-zismus&#x201C; benannt, z.&#xA0;B. Rhotazismus bei /R/, Gammazismus bei /G/, Kappazismus bei /K/ usf.</p>
<p>Bei den phonologischen St&#xF6;rungen sind dagegen sprachsystematische Prozesse beeintr&#xE4;chtigt. Die Laute k&#xF6;nnen zwar isoliert gebildet werden, werden aber nicht korrekt wahrgenommen und fehlerhaft abgespeichert, sind also in ihrer Bildungsart und ihrem Bildungsort nicht vollst&#xE4;ndig erfasst. Hier kommt es v.&#xA0;a. zu Paralalien, h&#xE4;ufig innerhalb derselben Lautgruppe (K/T/P, G/D/B, M/N/NG, L/R, F/S/CH1/SCH). Zu den sprachsystematischen Prozessen geh&#xF6;ren u.&#xA0;a. die Unterscheidung der Laute <i>(Lautdiskrimination),</i> das Erkennen eines Lautes innerhalb einer Silbe, eines Wortes oder eines Satzes <i>(Lautanalyse),</i> das Zusammenf&#xFC;gen der einzelnen Bildungskomponenten <i>(Lautsynthese)</i> und das Lautfolgeged&#xE4;chtnis.</p>
<p>Die Unterscheidung, ob Sprachlaute nicht gebildet werden k&#xF6;nnen, oder ob sie in ihrer bedeutungsunterscheidenden Funktion nicht korrekt verwendet werden, ist besonders wichtig in Hinsicht auf die F&#xF6;rderung, bedeutet aber nicht, dass die St&#xF6;rungen nicht auch in Kombination auftreten k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Dysglossien">Dysglossien</span></h3>
<p>Dysglossien bezeichnen St&#xF6;rungen der Artikulation durch Ver&#xE4;nderung der Sprechorgane. Ursachen daf&#xFC;r k&#xF6;nnen sein: Angeborene Missbildungen, L&#xE4;hmungen oder Verletzungen an Lippen, Z&#xE4;hnen, Zunge, Gaumen und Rachen.</p>


<ul>
<li>Ulrike Franke: <i>Logop&#xE4;disches Handlexikon</i>. 8. Auflage, Reinhardt, M&#xFC;nchen / Basel, 2008, .</li>
<li>G&#xFC;nter Wirth, Martin Ptok, Rainer Sch&#xF6;nweiler: <i>Sprachst&#xF6;rungen, Sprechst&#xF6;rungen, kindliche H&#xF6;rst&#xF6;rungen. Lehrbuch f&#xFC;r &#xC4;rzte, Logop&#xE4;den und Sprachheilp&#xE4;dagogen</i>. 5. Auflage, Deutscher &#xC4;rzte-Verlag, K&#xF6;ln 2000, .</li>
</ul>

<ul>
<li>Verbale Entwicklungsdyspraxie</li>
<li>Kommunikationsst&#xF6;rung</li>
<li>Hyperkorrektur</li>
</ul>

<ul>
<li> &#x2013; kindergesundheit-info.de: unabh&#xE4;ngiges Informationsangebot der Bundeszentrale f&#xFC;r gesundheitliche Aufkl&#xE4;rung (BZgA)</li>
</ul>








<p><i>Source - Wikipedia</i></p>