<h1>Parasomnie</h1>
<p>Mit dem Begriff <b>Parasomnie</b> (griechisch , , &#x201E;bei&#x201C;, &#x201E;im&#x201C;, &#x201E;w&#xE4;hrend&#x201C;, &#x201E;neben&#x201C; und lateinisch <i></i>, &#x201E;der Schlaf&#x201C; &#x2192; &#x201E;im Schlaf auftretend&#x201C;) werden unerw&#xFC;nschte und unangemessene Verhaltensauff&#xE4;lligkeiten, die &#xFC;berwiegend aus dem Schlaf heraus auftreten, bezeichnet.</p>
<p>Dabei kann es dazu kommen, dass der Schlafprozess unterbrochen wird und der Schlaf nicht mehr erholsam ist.</p>
<p>Im Kindesalter treten diese Schlafst&#xF6;rungen unter anderem aufgrund einer vor&#xFC;bergehenden Reifest&#xF6;rung des Gehirns auf und sind meist als harmlos zu betrachten. Im Erwachsenenalter sind die Parasomnien meist komplexer und durch auff&#xE4;llige Verhaltensweisen gekennzeichnet, so dass sie in bestimmten F&#xE4;llen eine medizinische Kl&#xE4;rung erfordern. Vor allem bei regelm&#xE4;&#xDF;igem Auftreten dieser Schlafst&#xF6;rungen wird die Gesundheit der Betroffenen sowie der Personen im Umfeld gef&#xE4;hrdet. Bei verbotener Handlung in einer nachgewiesenen parasomnischen Episode kann Schuldunf&#xE4;higkeit bestehen.</p>
<p>Wissenschaftliche Versuche legen nahe, dass eine erh&#xF6;hte Aktivit&#xE4;t des Gyrus postcentralis w&#xE4;hrend des Tiefschlafes Parasomnie ausl&#xF6;sen kann.</p>




<p>Die Einteilung der Parasomnien kann erfolgen durch verschiedene - und Verschl&#xFC;sselungssysteme, wie der &#x201E;Internationalen Klassifikation der Schlafst&#xF6;rungen&#x201C; (<i>International Classification of Sleep Disorders</i>), herausgegeben von der American Academy of Sleep Medicine (AASM) oder auch der ICD-10, der &#x201E;Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme&#x201C;, welches in der zehnten Revision (2011) vorliegt.</p>
<table class="wikitable" style="text-align:left">
<tr>
<th colspan="4">&#xDC;bersicht &#xFC;ber die verschiedenen Klassifikationen des Schlafverhaltens nach ICSD-R und ICD-10</th>
</tr>
<tr>
<td colspan="4"><b>Aufwachst&#xF6;rungen (Arousalst&#xF6;rungen)</b></td>
</tr>
<tr>
<td><b>ICSD-R</b></td>
<td></td>
<td><b>ICD-10</b></td>
<td></td>
</tr>
<tr>
<td>307.46-2</td>
<td>Schlaftrunkenheit</td>
<td>F51.8</td>
<td>Sonstige nichtorganische Schlafst&#xF6;rungen</td>
</tr>
<tr>
<td>307.46-0</td>
<td>Schlafwandeln</td>
<td>F51.3</td>
<td>Schlafwandeln</td>
</tr>
<tr>
<td>307.46-1</td>
<td><i>Pavor nocturnus</i></td>
<td>F51.4</td>
<td><i>Pavor nocturnus</i></td>
</tr>
<tr>
<td colspan="4"><b>St&#xF6;rungen des Schlaf-Wach-&#xDC;bergangs</b></td>
</tr>
<tr>
<td>307.3</td>
<td>Schlafst&#xF6;rung durch rhythmische Bewegung</td>
<td>F98.4</td>
<td>Stereotype Bewegungsst&#xF6;rung</td>
</tr>
<tr>
<td>307.47-2</td>
<td>Einschlafzuckungen</td>
<td>G47.8</td>
<td>Sonstige Schlafst&#xF6;rungen</td>
</tr>
<tr>
<td>307.47-3</td>
<td>Sprechen im Schlaf</td>
<td>F51.8</td>
<td>Sonstige nichtorganische Schlafst&#xF6;rungen</td>
</tr>
<tr>
<td>729.82</td>
<td>N&#xE4;chtliche Wadenkr&#xE4;mpfe</td>
<td>R25.2</td>
<td>Kr&#xE4;mpfe und Spasmen der Muskulatur</td>
</tr>
<tr>
<td colspan="4"><b>REM-Schlaf-assoziierte Parasomnien</b></td>
</tr>
<tr>
<td>307.47.0</td>
<td>Albtraum</td>
<td>F51.5</td>
<td>Alptr&#xE4;ume (Angsttr&#xE4;ume)</td>
</tr>
<tr>
<td>780.56-2</td>
<td>Schlafparalyse</td>
<td>G47.4</td>
<td>Narkolepsie und Kataplexie</td>
</tr>
<tr>
<td>780.53-3</td>
<td>Beeintr&#xE4;chtigung der Erektion im Schlaf</td>
<td>N48.8</td>
<td>Sonstige n&#xE4;her bezeichnete Krankheiten des Penis</td>
</tr>
<tr>
<td>780.56-4</td>
<td>Schmerzhafte Erektion im Schlaf</td>
<td>G47.0 &amp; N48.8</td>
<td>Ein- und Durchschlafst&#xF6;rungen und sonstige n&#xE4;her bezeichnete Krankheiten des Penis</td>
</tr>
<tr>
<td>780.56-8</td>
<td>REM-Schlaf abh&#xE4;ngige Asystolie (Sinus-Arrest)</td>
<td>I46.8</td>
<td>Sonstiger Herzstillstand</td>
</tr>
<tr>
<td>780.59-0</td>
<td>Verhaltensst&#xF6;rung im REM-Schlaf</td>
<td>G47.8 &amp; G25.8</td>
<td>Sonstige Schlafst&#xF6;rungen</td>
</tr>
<tr>
<td colspan="4"><b>Andere Parasomnien</b></td>
</tr>
<tr>
<td>306.8</td>
<td>Bruxismus</td>
<td>F45.8 &amp; G47.8</td>
<td>Sonstige somatoforme St&#xF6;rungen</td>
</tr>
<tr>
<td>780.56-0</td>
<td><i>Enuresis nocturna</i></td>
<td>G98.0 &amp; G47.8</td>
<td>Nichtorganische Enuresis</td>
</tr>
<tr>
<td>780.56-6</td>
<td>Schlafbezogenes abnormes Schlucksyndrom</td>
<td>G45.8 &amp; G47.8</td>
<td>Sonstige somatoforme St&#xF6;rungen</td>
</tr>
<tr>
<td>780.59-1</td>
<td>N&#xE4;chtliche paroxysmale Dystonie</td>
<td>G47.8</td>
<td>Sonstige Schlafst&#xF6;rungen</td>
</tr>
<tr>
<td>780.59-3</td>
<td>Syndrom des ungekl&#xE4;rten pl&#xF6;tzlichen Todes</td>
<td>R96.0</td>
<td>Pl&#xF6;tzlich eintretender Tod</td>
</tr>
<tr>
<td>780.53-1</td>
<td>Prim&#xE4;res Schnarchen</td>
<td>R06.5</td>
<td>Mundatmung</td>
</tr>
<tr>
<td>770.80</td>
<td>Kindliche Schlafapnoe</td>
<td>P28.3</td>
<td>Prim&#xE4;re Schlafapnoe beim Neugeborenen</td>
</tr>
<tr>
<td>770.81</td>
<td>Kongenitales zentrales Hypoventilationssyndrom</td>
<td>G47.8</td>
<td>Sonstige Schlafst&#xF6;rungen</td>
</tr>
<tr>
<td>798.0</td>
<td>Pl&#xF6;tzlicher Kindstod</td>
<td>G47.8</td>
<td>Sonstige Schlafst&#xF6;rungen</td>
</tr>
<tr>
<td>780.59-5</td>
<td>Benigner neonataler Schlafmyoklonus</td>
<td>G47.8</td>
<td>Sonstige Schlafst&#xF6;rungen</td>
</tr>
<tr>
<td>770.59-9</td>
<td>Andere Parasomnien</td>
<td>G47.8</td>
<td>Sonstige Schlafst&#xF6;rungen</td>
</tr>
</table>
<p>Eine Sonderform des Schlafwandelns ist die so genannte Sexsomnia, bei der die Betroffenen sexuelle Handlungen im Non-REM-Schlaf ausf&#xFC;hren und in der Regel nach dem Erwachen eine Amnesie f&#xFC;r diese Handlungen haben.</p>

<p>Seit dem Jahr 2005 existiert mit dem ICSD-2 eine &#xFC;berarbeitete Version des ICSD-R, die einige Ph&#xE4;nomene und St&#xF6;rungen, die im Verlauf des Schlafes auftreten k&#xF6;nnen, von dem Oberbegriff Parasomnie abgrenzt:</p>
<p>So wird dort der Bruxismus den so genannten &#x201E;Schlafbezogenen Bewegungsst&#xF6;rungen&#x201C; zugeordnet und die verschiedenen &#x201E;Schlafbezogenen Atmungsst&#xF6;rungen&#x201C; wie beispielsweise die obstruktive Schlafapnoe bilden eine eigene Gruppe von Schlafst&#xF6;rungen im ICSD-2.</p>
<p>Die Ein- und Durchschlafst&#xF6;rungen (Insomnien), die Hypersomnien (z.&#xA0;B. Narkolepsie) sowie die Zirkadianen Schlaf-Wach-Rhythmusst&#xF6;rungen (z.&#xA0;B. Jet Lag) bilden jeweils eigene Untergruppen von Schlafst&#xF6;rungen im ICSD-2.</p>
<p>Ph&#xE4;nomene wie Sprechen im Schlaf (Somniloquie), Einschlafzuckungen und (kompensiertes) Schnarchen sind Normvarianten ohne Krankheitswert. Sie werden im ICSD-2 unter &#x201E;Isolierte Symptome, offensichtliche Normvarianten und ungel&#xF6;ste Probleme&#x201C; klassifiziert.</p>
<p>Das Syndrom des pl&#xF6;tzlichen, unerwarteten Todes w&#xE4;hrend des Schlafes (<i>sudden unexpected death during sleep</i>, SUDS) wurde vor allem bei jungen M&#xE4;nnern asiatischer (vor allem philippinischer) Abstammung beschrieben. Es tritt famili&#xE4;r geh&#xE4;uft auf und wird nach heutigem Kenntnisstand durch Kammerflimmern (Pl&#xF6;tzlicher Herztod) verursacht. Es handelt sich nicht um eine Parasomnie, sondern um eine k&#xF6;rperliche Erkrankung, die im ICSD-2 im Appendix A klassifiziert wird.</p>

<ul>
<li>American Academy of Sleep Medicine: <i>International Classification of Sleep Disorders Diagnostic and Coding Manual (ICSD-2).</i> 2005.</li>
<li>Boris Stuck (Hrsg.): <i>Praxis der Schlafmedizin: Schlafst&#xF6;rungen, schlafbezogene Bewegungs- und Atmungsst&#xF6;rungen, Schnarchen.</i> Springer, Berlin 2009, .</li>
<li>Helga Peter (Hrsg.): <i>Enzyklop&#xE4;die der Schlafmedizin.</i> Springer, Berlin 2007, .</li>
<li>S1-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Kinder- und Jugendpsychiatrie, Psychosomatik und Psychotherapie (DGKJP). In: AWMF online (Stand 2013)</li>
</ul>

<ul>




</ul>

<ol class="references">



</ol>







<p><i>Source - Wikipedia</i></p>