<h1>Pica-Syndrom</h1>
<p>Als <b>Pica</b> oder <b>Pica-Syndrom</b> &#x2013; nach lat.: <i>pica</i> (Elster) &#x2013; wird eine seltene Essst&#xF6;rung bezeichnet, bei der Menschen Dinge zu sich nehmen, die allgemein als ungenie&#xDF;bar oder auch ekelerregend angesehen werden. Die ebenfalls &#xFC;bliche Bezeichnung <b>Pikazismus</b> wurde fr&#xFC;her f&#xFC;r ungew&#xF6;hnliche Essgel&#xFC;ste Schwangerer verwendet. Auch der Ausdruck <i>Allotriophagie</i> (von gr. allotrios &#x201A;fremd&#x2018; und phagein &#x201A;essen&#x2018;) war eine Bezeichnung f&#xFC;r dieses Syndrom.</p>
<p>Beim Pica-Syndrom handelt es sich im Gegensatz zu Anorexie und Bulimie um keine &#x201E;quantitative&#x201C;, sondern um eine &#x201E;qualitative&#x201C; Essst&#xF6;rung.</p>




<p>Es werden Dinge gegessen, die nicht prim&#xE4;r dem menschlichen Verzehr dienen, wie etwa Erde, Asche, Kalk, Lehm, Sand, Steine, Papier, Farbschnipsel oder Pflanzenteile. Manchmal werden auch Dinge verzehrt, die im Allgemeinen als ekelerregend gelten, wie etwa Exkremente, Staub und Abfall.</p>


<p>Das DSM-IV bezeichnet die Pica mit 307.52 als eine Essst&#xF6;rung, bei der keine Lebensmittel, sondern andere Dinge verzehrt werden, und verzichtet auf eine weitere Zuordnung, verlangt aber die Erf&#xFC;llung folgender Kriterien:</p>
<ol>
<li>Substanzen ohne N&#xE4;hrwert werden f&#xFC;r mindestens einen Monat zu sich genommen</li>
<li>dies entspricht nicht einem altersgem&#xE4;&#xDF;en Entwicklungsstand (psychisch, geistig)</li>
<li>das Essverhalten entspricht keiner kulturbedingten Norm</li>
<li>wenn die St&#xF6;rung so schwerwiegend ist, dass sie eine besondere Beachtung erfordert (also auch bei gleichzeitig bestehenden anderen, in der Regel urs&#xE4;chlichen St&#xF6;rungen wie: Schizophrenie, kognitive Behinderung, extreme Verwahrlosung als Folge von Vernachl&#xE4;ssigung und Misshandlung in der fr&#xFC;hen Kindheit usw.)</li>
</ol>
<p>Ausreichend schwerwiegend ist die St&#xF6;rung, wenn die verzehrten Objekte zu schweren gesundheitlichen Beeintr&#xE4;chtigungen wie Vergiftungen, Verletzungen oder mechanischen Beeintr&#xE4;chtigungen im Verdauungstrakt &#x2013; wie einem Ileus (Darmverschluss) &#x2013; f&#xFC;hren oder es zu einer Unterern&#xE4;hrung kommt.</p>
<p><i>Nicht</i> um eine Pica handelt es sich, wenn beispielsweise spitze oder andere Gegenst&#xE4;nde von Gefangenen alleine zum Zweck geschluckt werden, um eine Behandlung und damit alleine die Verlegung aus einer Strafvollzugsanstalt zu erzwingen (siehe dazu <i>Selbstverletzung</i> oder <i>Suizid</i>).</p>
<p>Das Essen von Haaren (eine &#x201E;Trichophagie&#x201C;) wird vor allem bei einer Trichotillomanie beobachtet, die zu den <i>St&#xF6;rungen der Impulskontrolle</i> gez&#xE4;hlt wird.</p>

<p>Das Pica-Syndrom betrifft relativ h&#xE4;ufig geistig behinderte Menschen, Demente, Autisten, Menschen mit anderen psychischen Erkrankungen und Verwahrloste.</p>
<p>Auch eine Mangelern&#xE4;hrung kann im Extremfall zu einer Pica f&#xFC;hren, zum Beispiel ein ausgepr&#xE4;gter Eisenmangel. Die Pica ist somit keine Erkrankung, die zweifelsfrei rein psychisch begr&#xFC;ndet ist, sondern kann auch somatische Ursachen haben.</p>

<p>Pikazismus kann schwerwiegende Folgen haben, zum Beispiel Verstopfung, Beschwerden des Verdauungstrakts (Ileus und andere Erkrankungen) und Vergiftungen durch giftige Pflanzen bzw. Pflanzenteile. Selbst der Verzehr von relativ &#x201E;harmlosen&#x201C; Dingen wie Erde, Lehm oder Asche kann zu Infektionen f&#xFC;hren. Lang anhaltender Pikazismus gilt als Fehlern&#xE4;hrung und kann durch Unterern&#xE4;hrung (etwa beim Erdeessen durch Bindung von Mineralstoffen) zu Eisenmangel und Vitaminmangel f&#xFC;hren; dies ist besonders bei Schwangeren und Kindern schwerwiegend.</p>

<p>Psychotherapeutische Ma&#xDF;nahmen k&#xF6;nnen erwogen werden. Ansonsten ist eine entsprechende Beaufsichtigung, bei Gefahr f&#xFC;r das eigene Leben eine Unterbringung, notwendig.</p>

<ul>
<li>Koprophagie</li>
<li>Michel Lotito</li>
<li>Rapunzelsyndrom</li>
</ul>

<ul>
<li>T. Knecht:  (PDF; 86&#xA0;kB) In: <i>Schweiz Med Wochenschr.</i> 1999;129, S. 1287&#x2013;1292.</li>
<li>E. P. Lacey: <i>Broadening the perspective of pica: literature review.</i> In: <i>Public Health Rep.</i> 1990 Jan&#x2013;Feb; 105(1), S. 29&#x2013;35. Review. </li>
</ul>

<ol class="references">


</ol>








<p><i>Source - Wikipedia</i></p>