<h1>Schlafst&#xF6;rung</h1>
<p>Der Begriff <b>Schlafst&#xF6;rung</b> (Syn. <i>Agrypnie</i> sowie <i>Insomnie</i> und <i>Hyposomnie</i>) bezeichnet unterschiedlich verursachte Beeintr&#xE4;chtigungen des Schlafes. Ursachen k&#xF6;nnen &#xE4;u&#xDF;ere Faktoren wie n&#xE4;chtlicher L&#xE4;rm, Verhaltensfaktoren wie z.&#xA0;B. eine problematische Schlafhygiene, oder auch organische Faktoren sein.</p>
<p>Die fehlende Erholsamkeit des Schlafes beeintr&#xE4;chtigt kurzfristig die Leistungsf&#xE4;higkeit und kann mittel- oder langfristig auch zur Verschlechterung oder zum Neuauftreten von Krankheiten f&#xFC;hren. Schlafst&#xF6;rungen kommt in jedem Fall dann ein Krankheitswert zu, wenn sie von den Betroffenen auch als krankhaft empfunden werden und Ursache k&#xF6;rperlicher oder seelischer Beeintr&#xE4;chtigungen sind. Auch das gegenteilige Schlafverhalten, die Schlafsucht &#x2013; Fachausdruck <i>Hypersomnie</i> &#x2013;, kann die Folge sein. Diese wird jedoch in der deutschsprachigen Literatur mehrheitlich nicht unter dem Begriff <i>Schlafst&#xF6;rung</i> subsumiert.</p>
<p>Eine Sonderform der Schlafst&#xF6;rungen stellen die Parasomnien dar, bei denen es sich um ein untypisches Verhalten w&#xE4;hrend des Schlafes (mit St&#xF6;rung desselben) handelt, wobei die Betroffenen jedoch nicht aufwachen. V&#xF6;llige, einer Behandlung nicht zug&#xE4;ngliche Schlaflosigkeit, wie sie bei der letalen famili&#xE4;ren Insomnie auftritt, verl&#xE4;uft t&#xF6;dlich. Hierbei handelt es sich allerdings um eine extrem seltene Form einer Prionerkrankung (&lt; 1/1 Million), die sich weniger durch die Schlafst&#xF6;rung selbst als durch ein generell vermindertes Vigilanz (= Wachheits-) Niveau am Tage sowie ausgepr&#xE4;gte Beeintr&#xE4;chtigungen der geistigen F&#xE4;higkeiten auch im Wachzustand auszeichnet, die weit &#xFC;ber die Beschwerden im Rahmen der ansonsten sehr h&#xE4;ufigen Ein- und Durchschlafst&#xF6;rungen hinausreicht. Im Gegensatz zur nichtorganischen Insomnie, die mit einer Unf&#xE4;higkeit einhergeht, auch am Tag einzuschlafen, ist die letale famili&#xE4;re Insomnie vor allem durch eine vermehrte dauerhafte Einschlafneigung/Schl&#xE4;frigkeit/Somnolenz (im Gegensatz zu der bei den meisten Insomniepatienten vorhandenen Unf&#xE4;higkeit am Tage einzuschlafen/einzud&#xF6;sen) gekennzeichnet. Krankhaft gesteigerte Schl&#xE4;frigkeit am Tage (z.&#xA0;B. &#xFC;ber die sog. Epworth-Schl&#xE4;frigkeitsskala einsch&#xE4;tzbar) hat in den meisten F&#xE4;llen eine behandelbare organische St&#xF6;rung der Schlafqualit&#xE4;t zur Ursache. Hierzu geh&#xF6;ren vor allem schlafbezogene Atmungs- und Bewegungsst&#xF6;rungen.</p>
<p>Zur Unterscheidung der einzelnen Unterformen der Schlafst&#xF6;rungen bedarf es insbesondere einer sorgsamen Erhebung der Krankengeschichte und nat&#xFC;rlich meist auch weiterf&#xFC;hrender Untersuchungen, beispielsweise im Schlaflabor. Die Behandlung orientiert sich im Wesentlichen an den Ursachen. Ist die Schlafst&#xF6;rung beispielsweise Folge einer inneren Erkrankung, so ist deren Therapie vorrangig, ist sie aber beispielsweise ausgel&#xF6;st durch einen falschen Umgang mit dem Schlaf, so sind eine entsprechende Aufkl&#xE4;rung des Patienten dar&#xFC;ber und, sofern notwendig, auch eine entsprechende Verhaltenstherapie angezeigt.</p>




<h3><span class="mw-headline" id="Begriffsabgrenzung">Begriffsabgrenzung</span></h3>
<p><i>Agrypnie</i> bezeichnet traditionell die <i>Schlaflosigkeit</i> in der deutschsprachigen Literatur. Der Begriff wurde jedoch in den Vergangenheit mehr und mehr von dem in der angloamerikanischen Literatur gebr&#xE4;uchlicheren und synonym verwendeten Begriff <i>Insomnie</i> (auch Insomnia) verdr&#xE4;ngt. Beide Begriffe beschreiben (und beschrieben auch in der Vergangenheit) nicht nur das Fehlen von Schlaf, sondern auch St&#xF6;rungen von Ein- und Durchschlafen, in deren Folge die Betroffenen morgens nicht ausgeschlafen haben. <i>Hyposomnie</i> steht ebenfalls f&#xFC;r ein &#x201E;Zu-wenig&#x201C; an Schlaf im Sinne einer Schlaflosigkeit oder &#x201E;leichten Schlaflosigkeit&#x201C;. Zus&#xE4;tzlich wird der Begriff <i>Insomnie</i> auch bei v&#xF6;lligem Fehlen des Schlafes verwendet, so beispielsweise bei der t&#xF6;dlich verlaufenden <i>fatalen famili&#xE4;ren Insomnie</i>.</p>
<p><i>Dyssomnie</i> ist der Oberbegriff f&#xFC;r ein gest&#xF6;rtes Schlafverhalten. Dazu geh&#xF6;ren sowohl ein &#x201E;Zuwenig&#x201C; als auch ein &#x201E;Zuviel&#x201C; an Schlaf bez&#xFC;glich Tiefe und Dauer. Der Begriff umfasst also die Schlafst&#xF6;rung und die Schlafsucht.</p>
<p><i>Hypersomnie</i> bezeichnet die Schlaf- oder Bettsucht, bei der das Schlafbed&#xFC;rfnis der Betroffenen zeitlich gesehen deutlich l&#xE4;nger ist als das von Normalpersonen. Das Schlafbed&#xFC;rfnis kann dabei auch tags&#xFC;ber oder anfallsweise auftreten <i>(Katalepsie)</i>.</p>
<p>Die <i>idiopathische</i> Insomnie ist auch als <i>Insomnie in der Kindheit</i> oder <i>lebenslange</i> Insomnie bekannt. Eine Ursache f&#xFC;r diese Krankheitsform ist nicht bekannt.</p>
<p>Die <i>Pseudo-</i>, <i>subjektive</i> oder <i>paradoxe</i> Insomnie bezeichnet eine subjektiv erlebte Schlafst&#xF6;rung ohne objektivierbaren Befund. Als weitere Bezeichnung daf&#xFC;r finden sich in der Literatur <i>Fehlwahrnehmung des Schlafzustandes</i> oder der englische Begriff &#x201E;sleep state misperception&#x201C;.</p>
<p><i>Insomnien durch psychische Erkrankungen</i> werden auch als <i>psychiatrische</i> oder bei Depressionen als <i>depressive</i> Insomnien bezeichnet.</p>
<h3><span class="mw-headline" id="Klassifikationssysteme">Klassifikationssysteme</span></h3>

<p>Es existieren unterschiedliche Klassifikationen mit dem Ziel, Schlafst&#xF6;rungen schematisch abzubilden. Dieser Prozess ist im Fluss, die Einteilungen waren zum Teil recht kurzlebig oder werden nebeneinander eingesetzt. Ebenfalls ist die Verwendung der im Zusammenhang mit Schlafst&#xF6;rungen verwendeten Begriffe nicht einheitlich. Auch die entsprechende Leitlinie der AWMF wird derzeit &#xFC;berarbeitet.</p>
<p>Zur Einteilung der Schlafst&#xF6;rungen liegen beispielsweise folgende Klassifikationssysteme vor:</p>
<ul>
<li>ICD-10 (International Classification of Disorders, WHO, 1993)</li>
<li>DSM-5 (Diagnostic and Statistical Manual of Mental Disorders, American Psychiatric Association)</li>
<li>ICSD (International Classification of Sleep Disorders, 1990), ISCD-R (1997), ICSD-2 (2005)</li>
</ul>
<h4><span class="mw-headline" id="ICD-10">ICD-10</span></h4>
<p>Nach ICD-10 werden Schlafst&#xF6;rungen je nach vermuteter Ursache (psychogen versus organisch) klassifiziert unter</p>
<ul>
<li><i>F51 nichtorganische Schlafst&#xF6;rungen</i> (Kapitel <i>Psychische und Verhaltensst&#xF6;rungen</i>) oder</li>
<li><i>G47 (organische) Schlafst&#xF6;rungen</i> (Kapitel <i>Krankheiten des Nervensystems</i>).</li>
</ul>
<p>Nichtorganische <i>Dyssomnien</i> sind prim&#xE4;r psychogene St&#xF6;rungen der Dauer, Qualit&#xE4;t oder des Zeitpunktes des Schlafs aufgrund emotionaler Ursachen, die in erheblichem Ausma&#xDF; (mindestens dreimal in der Woche &#xFC;ber einen Zeitraum von mindestens einem Monat) vorliegen, einen deutlichen Leidensdruck verursachen und/oder sich st&#xF6;rend auf die allt&#xE4;gliche Funktionsf&#xE4;higkeit auswirken (Tagesm&#xFC;digkeit):</p>
<ul>
<li><i>nichtorganische Insomnie</i> (F51.0): Hauptmerkmal sind Ein- und Durchschlafst&#xF6;rungen sowie eine schlechte Schlafqualit&#xE4;t (nicht erholsamer Schlaf).</li>
<li>nichtorganische <i>St&#xF6;rungen des Schlaf-Wach-Rhythmus</i> (F51.2): das Schlaf-Wach-Muster weicht vom gew&#xFC;nschten Schlaf-Wach-Rhythmus ab (der durch die gesellschaftlichen Anforderungen bestimmt ist und von den meisten Personen im Umfeld des Betroffenen geteilt wird), infolgedessen Schlaflosigkeit w&#xE4;hrend der Hauptschlafperiode und Hypersomnie w&#xE4;hrend der Wachperiode.</li>
</ul>
<p>Nichtorganische Parasomnien sind abnorme Episoden, die w&#xE4;hrend des Schlafs auftreten:</p>
<ul>
<li>Schlafwandeln (F51.3): wiederholte Episoden (zwei oder mehr), in denen die Betroffenen das Bett w&#xE4;hrend des Schlafs verlassen und mehrere Minuten bis zu einer Stunde umhergehen, meist w&#xE4;hrend des ersten Nachtschlaf-Drittels. W&#xE4;hrend dieser Episode haben die Betroffenen meist einen leeren, starren Gesichtsausdruck, reagieren kaum auf andere Personen und sind nur unter gro&#xDF;en M&#xFC;hen aufzuwecken. Nach dem Erwachen erinnern sich die Betroffenen nicht an die Episode (Amnesie), ansonsten besteht nach dem Aufwachen (au&#xDF;er einer kurzen Phase von Verwirrung oder Desorientiertheit) keine Beeintr&#xE4;chtigung der geistigen Aktivit&#xE4;t oder des Verhaltens.</li>
<li>Nachtangst (Pavor nocturnus) (F51.4): wiederholte Episoden (zwei oder mehr), in denen die Betroffenen (meist im ersten Schlafdrittel) aus dem Schlaf mit einem Panikschrei aufwachen, einhergehend mit heftiger Angst, K&#xF6;rperbewegungen und vegetativer &#xDC;bererregtheit (Tachykardie, schneller Atmung, Schwei&#xDF;ausbruch). Bem&#xFC;hungen anderer Personen, w&#xE4;hrend der Episode auf den Betroffenen einzuwirken, bleiben ohne Erfolg bzw. haben Desorientiertheit und perseverierende Bewegungen zur Folge. Eine Episode dauert bis zu 10&#xA0;Minuten.</li>
<li>Albtr&#xE4;ume (F51.5.): Das Aufwachen aus dem Nachtschlaf oder dem Nachmittagschlaf mit detaillierter und lebhafter Erinnerung an heftige Angsttr&#xE4;ume. Diese haben meistens Bedrohungen des eigenen Lebens, der Sicherheit oder des Selbstwertgef&#xFC;hls zum Inhalt und verursachen bei den Betroffenen einen erheblichen Leidensdruck. Nach dem Aufwachen aus dem Angsttraum sind die Betroffenen rasch orientiert und wach.</li>
</ul>
<p>Als organisch bedingte Schlafst&#xF6;rungen werden Ein- und Durchschlafst&#xF6;rungen (G47.0), St&#xF6;rungen des Schlaf-Wach-Rhythmus&#x2019; (G47.2) und Schlafapnoe (G47.3) aufgef&#xFC;hrt.</p>
<h4><span class="mw-headline" id="DSM-IV">DSM-IV</span></h4>

<p>Das DSM-IV unterteilt &#x2013; im Gegensatz zum ICD-10 &#x2013; die Schlafst&#xF6;rungen nicht nach psychogener und organischer Ursache, sondern danach, ob die Schlafst&#xF6;rung <i>prim&#xE4;r</i> vorhanden oder die Folge eines anderen Faktors <i>sekund&#xE4;r</i> ist, beispielsweise aufgrund einer anderen psychischen Erkrankung, eines medizinischen Krankheitsfaktors oder einer Substanzeinnahme.</p>
<p>Prim&#xE4;re Schlafst&#xF6;rungen werden dabei in Dyssomnien und Parasomnien unterteilt. Zu den <i>Dyssomnien</i> z&#xE4;hlen die prim&#xE4;re Insomnie (Schlaflosigkeit), die atmungsgebundene Schlafst&#xF6;rung (sofern nicht durch eine andere Erkrankung oder eine Substanzeinnahme bedingt) und die Schlafst&#xF6;rung aufgrund einer St&#xF6;rung des circadianan Rhythmus. Zu den <i>Parasomnien</i> geh&#xF6;ren die Schlafst&#xF6;rung mit Albtr&#xE4;umen, der Pavor nocturnus und die Schlafst&#xF6;rung mit Schlafwandeln (Somnambulismus).</p>
<p>Des Weiteren wird unterteilt in Schlafst&#xF6;rungen, die im Zusammenhang mit einer anderen psychischen St&#xF6;rung auftreten: solchen, die aufgrund eines medizinischen Krankheitsgeschehens vorkommen, und solchen, die im Zusammenhang stehen mit der Einnahme einer psychotropen Substanz wie Alkohol, Amphetamin, Koffein, Kokain, Opiat oder von Medikamenten (substanzinduzierte Schlafst&#xF6;rung).</p>
<h4><span class="mw-headline" id="ICSD-2">ICSD-2</span></h4>
<p>Nach der <i>internationalen Klassifikation der Schlafst&#xF6;rungen</i> <i>(ICSD-2)</i> von 2005 k&#xF6;nnen Schlafst&#xF6;rungen in 8 Gruppen eingeteilt werden. Dazu geh&#xF6;ren Insomnien (mit verschiedener Ursache), schlafbezogene Atmungsst&#xF6;rungen (z.&#xA0;B. Schlafapnoe), Zirkadiane Schlaf-Wach-Rhythmusst&#xF6;rungen (wie bei Schichtarbeit oder Jetlag), Parasomnien (z.&#xA0;B. Schlafwandeln, Pavor nocturnus, Albtr&#xE4;ume), schlafbezogene Bewegungsst&#xF6;rungen (z.&#xA0;B. Restless-Legs-Syndrom, Bruxismus), isolierte Symptome, augenscheinlich normale Varianten, und ungekl&#xE4;rte Probleme (z.&#xA0;B. Schnarchen, Sprechen im Schlaf) und andere Schlafst&#xF6;rungen (z.&#xA0;B. umweltbedingte Schlafst&#xF6;rung, L&#xE4;rm). Als achte Gruppe f&#xFC;hrt die ICSD-2 auch die Schlafsucht (Hypersomnie) zentralen Ursprungs auf, nicht bedingt durch circadiane Rhythmusst&#xF6;rungen, schlafbezogene Atmungsst&#xF6;rungen oder andere Ursachen einer St&#xF6;rung des Schlafverhaltens.</p>

<h3><span class="mw-headline" id="Klinische_Erscheinungen">Klinische Erscheinungen</span></h3>

<p>Leitsymptom der Schlafst&#xF6;rung ist die fehlende Erholsamkeit des Schlafes. Unter diesem Begriff werden verz&#xF6;gertes Einschlafen, gest&#xF6;rtes Durchschlafen und zu fr&#xFC;hes Erwachen subsumiert. Bei einem unerquicklichen Schlaf kann auch tags&#xFC;ber eine mehr oder minder intensive Schl&#xE4;frigkeit auftreten, in deren Rahmen Wachheit und die F&#xE4;higkeit zu ausdauernder Aufmerksamkeit (Vigilanz) herabgesetzt sind. Zus&#xE4;tzlich k&#xF6;nnen die Betroffenen auch tags&#xFC;ber einem nicht immer gleich stark ausgepr&#xE4;gten Drang ausgesetzt sein einzuschlafen. Als weitere typische Symptome gelten Reizbarkeit, Ruhelosigkeit, Angst und andere allgemein mit M&#xFC;digkeit zusammenh&#xE4;ngende Symptome vom Leistungsknick bis hin zu Wesens&#xE4;nderung. In schweren F&#xE4;llen kommt es insbesondere durch diese Symptome auch zu Beeintr&#xE4;chtigungen der sozialen und beruflichen Situation der Patienten.</p>
<p>Die Erscheinungen m&#xFC;ssen mindestens einen Monat lang an drei Tagen einer Woche auftreten, um ihnen einen Krankheitswert zumessen zu k&#xF6;nnen. Ist der Schlaf dabei nicht erholsam, kommt es tags&#xFC;ber zu Beeintr&#xE4;chtigungen von Leistungsf&#xE4;higkeit und Befindlichkeit und sie werden als <i>schwer</i> bezeichnet. Konkret sollte ein gesunder Mensch mindestens 30&#xA0;Minuten nach dem Bettgang einschlafen, nicht fr&#xFC;her als 30&#xA0;Minuten nach dem Einschlafen wach sein (bei &#xE4;lteren Personen bis zu 2 Std.) und nicht vor 5:00 Uhr morgens aufwachen (ohne wieder einschlafen zu k&#xF6;nnen).</p>
<p>Sehr &#xE4;hnlich zeigen sich klinisch die <i>idiopathische</i>, die <i>gelernte</i> und manchmal auch die <i>Pseudo-</i>Insomnie, weshalb beide oft nur schwer zu unterscheiden sind.</p>
<p>Typisch f&#xFC;r Atemst&#xF6;rungen w&#xE4;hrend des Schlafes (Schlafapnoe-Syndrom) sind zus&#xE4;tzlich n&#xE4;chtliche Herzrhythmusst&#xF6;rungen, Bluthochdruck, Fettleibigkeit, lautes und unregelm&#xE4;&#xDF;iges Schnarchen mit Atempausen, unruhiger Schlaf sowie Beeintr&#xE4;chtigungen von Libido und Potenz.</p>
<p>Bei der <i>Pseudo-Insomnie</i> korrelieren die klinischen Befunde wie etwa die Leistungsminderung nicht mit der vom Patienten erlebten St&#xF6;rung des Schlafes. Die Betroffenen leiden jedoch vermehrt unter Angst, insbesondere um die eigene Gesundheit und Depressionen. Zudem haben sie ein erh&#xF6;htes Risiko f&#xFC;r den Missbrauch von Arzneimitteln oder anderen Substanzen.</p>
<p>Das fast nur bei M&#xE4;nnern auftretende Schenk-Syndrom birgt ein erhebliches Gefahrenpotenzial. Wird beispielsweise der Bettpartner f&#xFC;r einen Angreifer gehalten, so kann dieser dabei verletzt werden und es kommt dabei statistisch gesehen in etwa zwei Drittel der F&#xE4;lle zu Fremd-, in etwa einem Drittel der F&#xE4;lle zu Selbstgef&#xE4;hrdung &#x2013; in 7&#xA0;% treten sogar Knochenbr&#xFC;che auf.</p>
<p>St&#xF6;rungen des Tiefschlafes (sie werden anhand eines Mangels an Delta-Wellen im Elektroenzephalogramm erkannt) gelten insbesondere bei &#xE4;lteren M&#xE4;nnern als Ursache eines Bluthochdruckes.</p>
<p>Schlafmangel gilt zudem bei Erwachsenen und Kindern als Risikofaktor f&#xFC;r die Entstehung von &#xDC;bergewicht (<i>siehe hierzu:</i> Adipositas#Schlafgewohnheiten).</p>
<h3><span class="mw-headline" id="Verbreitung">Verbreitung</span></h3>
<p>Die Erwartung der meisten Menschen an einen guten, erholsamen Schlaf ist einfach: Sie m&#xF6;chten schnell einschlafen, gut durchschlafen und morgens &#x201E;voller Elan&#x201C; aufwachen. Mehr oder minder ausgepr&#xE4;gte St&#xF6;rungen des Schlafes sind ein h&#xE4;ufiges, vom Patienten subjektiv wahrgenommenes und beurteiltes Ph&#xE4;nomen. Schon wer nicht jeden Morgen gut erholt aufwacht, kann das in manchen F&#xE4;llen als Schlafst&#xF6;rung empfinden. Die H&#xE4;ufigkeit des Auftretens in der Bev&#xF6;lkerung ist letztlich davon abh&#xE4;ngig, wie man <i>Schlafst&#xF6;rung</i> definiert. Sie reicht von knapp 4&#xA0;% bis zu etwa 35&#xA0;%. Die Frage, ab welchem Zeitpunkt ein gest&#xF6;rter Schlaf aus medizinischer Sicht als krankhafte Schlafst&#xF6;rung zu bezeichnen ist, kann daher nicht allgemeing&#xFC;ltig beantwortet werden. In der Praxis ist jedoch anzunehmen, dass etwa 20 bis 30&#xA0;% aller Menschen in den westlichen Industriel&#xE4;ndern mehr oder weniger ausgepr&#xE4;gte Schlafst&#xF6;rungen haben. Bei etwa 15&#xA0;% bestehen dabei auch tags&#xFC;ber M&#xFC;digkeit und eine allgemeine Einschr&#xE4;nkung der Leistungsf&#xE4;higkeit, sodass hier eine Behandlung angezeigt ist. Nennenswerte Schlafst&#xF6;rungen allein durch <i>schlechte Schlafgewohnheiten</i> weisen etwa 2&#xA0;% aller Heranwachsenden und jungen Erwachsenen auf. Objektivierbare St&#xF6;rungen der Schlaf-Wach-Rhythmus sind selten, ein zu sp&#xE4;ter Zeitpunkt f&#xFC;r das Einschlafen, das sogenannte <i>verz&#xF6;gerte Schlafphasensyndrom</i>, findet sich bei etwa 0,1&#xA0;% der Bev&#xF6;lkerung, ein zu fr&#xFC;her <i>(vorverlagertes Schlafphasensyndrom)</i> bei etwa 1&#xA0;%.</p>
<p>Typischerweise wachen &#xE4;ltere Menschen mehrmals in der Nacht auf und haben insgesamt einen leichteren Schlaf (geringere Weckschwelle). Diese Ver&#xE4;nderungen alleine werden allerdings von der &#xFC;berwiegenden Mehrheit der Betroffenen nicht als krankhaft empfunden. Als wesentliche Einflussfaktoren gelten gleichzeitig bestehende Beeintr&#xE4;chtigungen der Gesundheit sowie die Einfl&#xFC;sse von Umwelt und sozialer Situation. Auff&#xE4;lligkeiten w&#xE4;hrend des Schlafens (Parasomnien) treten geh&#xE4;uft im Kindesalter auf. Eine charakteristischerweise erst nach dem 60.&#xA0;Lebensjahr (knapp 90&#xA0;%) auftretende Parasomnie ist bei M&#xE4;nnern (knapp 90&#xA0;%) das relativ seltene (0,5&#xA0;% der Bev&#xF6;lkerung) Schenk-Syndrom. 100&#xA0;% aller Menschen durchleben irgendwann einen Albtraum, etwa 5&#xA0;% aller Erwachsenen entwickeln aufgrund von Albtr&#xE4;umen einen erheblichen Leidensdruck. Etwa 1 bis 4&#xA0;% leiden an Schlafwandeln, Schlafst&#xF6;rungen durch n&#xE4;chtliches Essen oder Trinken oder Nachtangst. Etwa jede dritte Schlafst&#xF6;rung, bezogen auf die Gesamtbev&#xF6;lkerung gesch&#xE4;tzte 3&#xA0;%, ist durch eine Erkrankung aus dem psychiatrischen Formenkreis bedingt, beispielsweise durch eine Depression.</p>
<p>Die <i>akute</i>, durch Stress kurzfristig ausgel&#xF6;ste Schlafst&#xF6;rung betrifft j&#xE4;hrlich gesch&#xE4;tzt knapp 20&#xA0;% aller Personen und kann in allen Altersschichten auftreten, bevorzugt jedoch bei &#xE4;lteren Personen und bei Frauen. Die <i>psychophysiologische</i> (erlernte) Schlafst&#xF6;rung betrifft etwa 1&#x2013;2&#xA0;% der Bev&#xF6;lkerung. Recht selten (etwa 5&#xA0;% aller Schlafgest&#xF6;rten) ist auch die sogenannte <i>Pseudo-Insomnie</i>, bei der die Betroffenen nur das Gef&#xFC;hl haben, schlecht zu schlafen, dies jedoch nicht objektivierbar ist.</p>
<p>Die <i>idiopathische</i> oder auch <i>lebenslange</i> Insomnie ohne bekannte Ursache betrifft weniger als 1&#xA0;% aller Kinder und jungen Erwachsenen. Die angeborene t&#xF6;dliche famili&#xE4;re Schlaflosigkeit tritt bei weniger als einer von 1 Million Personen auf.</p>
<h3><span class="mw-headline" id="Schlafst.C3.B6rungen_bei_Kindern">Schlafst&#xF6;rungen bei Kindern</span></h3>
<h4><span class="mw-headline" id=".C3.9Cbersicht">&#xDC;bersicht</span></h4>
<p>Grunds&#xE4;tzlich kann es bei Kindern im Wesentlichen zu den gleichen Arten von Schlafst&#xF6;rungen kommen wie bei Erwachsenen. Allerdings machen in dieser Altersgruppe die Parasomnien einen gr&#xF6;&#xDF;eren Anteil aus. Dazu z&#xE4;hlt auch die Fr&#xFC;hgeborenenapnoe, ein Krankheitsbild, das auf die Unreife des Atemzentrums im Hirnstamm zur&#xFC;ckgef&#xFC;hrt wird. Obwohl es vornehmlich untergewichtige Fr&#xFC;hgeborene betrifft (Auftreten bei etwa 85&#xA0;% aller unter 1000&#xA0;g), spielt es auch im Alltag eine Rolle. So ist anzunehmen, dass etwa 2&#xA0;% aller zeitgerecht und gesund geborenen Kinder in den ersten sechs Lebensmonaten mindestens einmal eine Episode von mindestens 30&#xA0;Sekunden langem Atemstillstand und mindestens 20&#xA0;Sekunden langem Abfall der Herzfrequenz auf unter 60&#xA0;Schl&#xE4;ge pro Minute durchleben. Weitere f&#xFC;r das Kindesalter typische Parasomnien sind das obstruktive Schlafapnoe-Syndrom und das . Ein weiteres, nur bei Kindern auftretendes Ph&#xE4;nomen ist der <i>gutartige Schlafmyoklonus</i>.</p>
<h4><span class="mw-headline" id="Schlafwandeln_und_Pavor_nocturnus">Schlafwandeln und Pavor nocturnus</span></h4>
<p>Eine herausragende Stellung nimmt aufgrund seines h&#xE4;ufigen Auftretens bei Kindern das ebenfalls zur Gruppe der Parasomnien z&#xE4;hlende Schlaf- oder Nachtwandeln ein. Fast ein Drittel aller Kinder zwischen 4 und 6&#xA0;Jahren und etwa 17&#xA0;% aller Kinder bis zur Pubert&#xE4;t sind davon betroffen. Das Kind kann sich dabei aufsetzen, umherschauen, sprechen, rufen oder schreiben und sogar in manchen F&#xE4;llen auch aus dem Bett h&#xFC;pfen und herumlaufen. Da es dabei nat&#xFC;rlich noch tief schl&#xE4;ft, kann es nur schwer geweckt werden, reagiert danach ungeordnet aggressiv und erinnert sich nicht mehr an den Vorfall. Viele Kinder (&#xFC;ber 17&#xA0;%) sind vor dem 11.&#xA0;Lebensjahr von dem auch als <i>Schlaf- oder Nachtterror</i> bekannten Pavor nocturnus betroffen. Diese meist nur wenige Minuten dauernde St&#xF6;rung ist nicht in allen F&#xE4;llen streng vom Schlafwandeln abzugrenzen und imponiert durch ein typischerweise mit einem Schrei beginnenden teilweisen Erwachen aus dem Tiefschlaf heraus. Auch dabei kann es sein, dass die Kinder aus dem Bett springen. Charakteristisch f&#xFC;r den Nachtterror ist eine intensive, vom Kind durchlebte Angst, die von einer Aktivierung des autonomen Nervensystems mit beschleunigtem Herzschlag und ebensolcher Atmung sowie R&#xF6;tung der Haut begleitet ist. Bei beiden Formen der Schlafst&#xF6;rung gelten Faktoren wie Schlafmangel, Stress und Fieber als Ausl&#xF6;ser. Beide treten famili&#xE4;r geh&#xE4;uft auf und verlieren sich meist im Erwachsenenalter.</p>
<h4><span class="mw-headline" id="Ein-_und_Durchschlafprobleme">Ein- und Durchschlafprobleme</span></h4>
<p>Auch bei der <i>verhaltensabh&#xE4;ngigen Insomnie in der Kindheit</i> (im Fachjargon: ) stellen Ein- und Durchschlafst&#xF6;rungen die Leitsymptome dar. Dabei sind zwei Hauptgruppen zu unterschieden. Der <i>sleep onset association type</i> (&#xFC;bersetzt etwa der &#x201E;Organisiertes-Einschlafen-Typ&#x201C;) braucht beispielsweise gewisse Objekte und Rituale, um Schlaf zu finden. Beim <i>limit-setting type</i> (&#xFC;bersetzt etwa der &#x201E;Typ, dem man erzieherische Grenzen setzen muss&#x201C;) f&#xFC;hrt eine &#xFC;bertrieben gro&#xDF;z&#xFC;gige Erziehung zu einer Verweigerungshaltung des Kindes, die letztlich ebenfalls in Schlafst&#xF6;rungen gipfelt. In der Fach- und Ratgeberliteratur dominieren hinsichtlich der verhaltensabh&#xE4;ngigen Insomnien heute zwei Lehren: Manche forschungsorientierten Autoren, darunter z.&#xA0;B. Richard Ferber, f&#xFC;hren die Insomnie vieler Kinder auf deren erziehungsbedingtes Unverm&#xF6;gen zur&#xFC;ck, sich selbst zu beruhigen, und empfehlen den Eltern solcher Kinder, die F&#xE4;higkeit, aus eigener Kraft in den Schlaf zu finden, sanft, aber konsequent zu trainieren, damit das Kind vom oft exzessiven elterlichen Mikromanagement der Kindesm&#xFC;digkeit unabh&#xE4;ngig werden kann. Andere dagegen, besonders Anh&#xE4;nger des Attachment Parenting wie William Sears, halten Insomnien f&#xFC;r angstbedingt und empfehlen Co-Sleeping.</p>
<p><i>(&#x2192;&#xA0;Hauptartikel&#xA0;Schlaftraining, Emotionale St&#xF6;rungen des Kindesalters, Exzessives Schreien im S&#xE4;uglingsalter, Aufmerksamkeitsdefizit-/Hyperaktivit&#xE4;tsst&#xF6;rung und St&#xF6;rung des Sozialverhaltens)</i></p>
<p>Die klinischen Symptome durch Schlafst&#xF6;rungen sind bei Kindern sehr &#xE4;hnlich denen der Erwachsenen. Hinzu kommt jedoch, dass dabei nicht nur das Kind, sondern auch die Eltern erheblich leiden. So k&#xF6;nnen negative, aggressiv besetzte Emotionen dem Kind gegen&#xFC;ber entstehen, oder es kann sogar die elterliche Partnerschaft bedroht sein.</p>
<h3><span class="mw-headline" id="Strukturell_anatomische_Ver.C3.A4nderungen">Strukturell anatomische Ver&#xE4;nderungen</span></h3>
<p>Bei der <i>chronischen</i> Insomnie konnten strukturell anatomische Ver&#xE4;nderungen im Gehirn kernspintomographisch nachgewiesen werden. Speziell handelt es sich dabei um eine Verkleinerung des Hippocampus. Wenn das wohl auch nicht f&#xFC;r alle Formen der prim&#xE4;ren Schlafst&#xF6;rung gilt, so konnte dieser Sachverhalt doch in zwei voneinander unabh&#xE4;ngigen Studien zumindest f&#xFC;r Patienten mit vermehrter n&#xE4;chtlicher Bewegungsaktivit&#xE4;t reproduziert werden.</p>
<p>Bei der erblich bedingten t&#xF6;dlichen famili&#xE4;ren Schlaflosigkeit findet sich eine schwammartige Ver&#xE4;nderung des Gehirns. Besonders auff&#xE4;llig sind eine Gliose und der Verlust an Nervenzellen insbesondere im Bereich der vorderen und dorsomedialen Thalamuskerne.</p>

<p><i>&#x2192; zur Schlafarchitektur bei Normalpersonen siehe den entsprechenden Abschnitt im Hauptartikel Schlaf</i></p>

<p>Unterschiedliche, zu einer Schlafst&#xF6;rung f&#xFC;hrende Ursachen bewirken, dass der Schlaf eben <i>nicht erholsam</i> ist. Verantwortlich daf&#xFC;r sind Ver&#xE4;nderungen von Dauer oder Ablauf desselben. Konkrete Messgr&#xF6;&#xDF;en, ab wann ein Schlaf nicht mehr erholsam ist, existieren nicht. Bez&#xFC;glich der Schlafdauer formuliert die Deutsche Gesellschaft f&#xFC;r Schlafforschung und Schlafmedizin in der AWMF-Leitlinie: <i>&#x201E;Es gibt keine verbindliche zeitliche Norm f&#xFC;r die Menge an Schlaf, die erforderlich ist, eine Erholsamkeit zu gew&#xE4;hrleisten. Die meisten Menschen kennen aus eigener Erfahrung die Schlafmenge&#x201C;</i>. Ebenso wenig gibt es konkrete, allgemeing&#xFC;ltige Normierungen f&#xFC;r den Ablauf des Schlafes, also beispielsweise wann, wie h&#xE4;ufig und wie lange die einzelnen Schlafphasen vorhanden sein m&#xFC;ssen, damit ein Nachtschlaf erquicklich ist.</p>
<p>Schlafst&#xF6;rungen, f&#xFC;r die keine Ursache gefunden werden kann, werden auch als <i>prim&#xE4;r</i> oder <i>idiopathisch</i> bezeichnet, solche, bei denen nachvollziehbare Gr&#xFC;nde erkannt werden k&#xF6;nnen, weshalb der Schlaf in Dauer und Ablauf gest&#xF6;rt wird, als <i>sekund&#xE4;r</i>. Eine Sonderform ist die Parasomnie.</p>
<p>Erg&#xE4;nzend k&#xF6;nnen auch noch <i>extrinsische</i> und <i>intrinsische</i> St&#xF6;rungen unterschieden werden. Zu ersteren z&#xE4;hlen alle Ursachen, die au&#xDF;erhalb des K&#xF6;rpers des Patienten ihren Ursprung haben wie Alkohol, Schlafmangel oder Umwelteinfl&#xFC;sse. M&#xF6;glicherweise z&#xE4;hlt ebenfalls die Strahlung von Mobiltelefonen dazu. Auch Beeintr&#xE4;chtigungen des circadianen Schlafrhythmus wie Jetlag (Zeitzonenwechsel) und das Schlafphasensyndrom (vorverlagert oder verz&#xF6;gert) z&#xE4;hlen meist dazu. Als <i>intrinsisch</i> werden beispielsweise die <i>prim&#xE4;re Insomnie</i>, das Schlaf-Apnoe-Syndrom und das Restless-Legs-Syndrom bezeichnet.</p>
<p>Eine weitere Besonderheit ist die <i>Pseudo-</i>Insomnie. Bei dieser Fehlwahrnehmung des Schlafzustandes verl&#xE4;uft der Nachtschlaf im Schlaflabor v&#xF6;llig regelm&#xE4;&#xDF;ig und normal, die Betroffenen haben aber beim Erwachen das Gef&#xFC;hl, nicht oder nur schlecht geschlafen zu haben.</p>
<h3><span class="mw-headline" id="Krankheitsentstehung">Krankheitsentstehung</span></h3>
<p><i>&#x2192; zu den &#x201E;Hypothesen zur Funktion des Schlafs&#x201C; siehe auch den gleichnamigen Abschnitt im Hauptartikel Schlaf</i></p>
<p>Entscheidend ist letztlich die Frage, was an dem einen Schlaf erholsam ist und was den anderen davon abh&#xE4;lt, es zu sein. Um erquickend zu sein, muss er jedenfalls ausreichend lang sein und einen m&#xF6;glichst ungest&#xF6;rten Ablauf aufweisen. Insbesondere auch die Tiefschlafphasen m&#xFC;ssen in ausreichendem Ma&#xDF;e vorhanden sein. Bei depressiven Patienten beispielsweise sind sie deutlich reduziert. Die Betroffenen wachen nachts &#xF6;fter auf als gesunde Personen, der REM-Schlaf tritt nicht nur vermehrt und verfr&#xFC;ht auf, sondern ist auch von besonders intensiven Augenbewegungen begleitet. 90&#xA0;% aller Depressiven haben keinen erholsamen Schlaf. Die t&#xF6;dliche famili&#xE4;re Schlaflosigkeit ist dar&#xFC;ber hinaus charakterisiert durch einen zunehmenden Verlust an K-Komplexen und Delta-Wellen. Auch der REM-Schlaf kann bei ihr ver&#xE4;ndert sein.</p>
<p>Bei der <i>gelernten</i> Insomnie konnten ein gest&#xF6;rter Ablauf des Schlafes (verz&#xF6;gertes Einschlafen, mehr leichter Schlaf und weniger Tiefschlaf), eine vermehrte Aussch&#xFC;ttung von Cortisol und Interleukin-6, die Ver&#xE4;nderung anatomischer Strukturen im Gehirn sowie tags&#xFC;ber eine normale oder erh&#xF6;hte Einschlafneigung gefunden werden.</p>
<p>Die <i>idiopathische</i> Insomnie imponiert &#x2013; in manchen F&#xE4;llen schon im Kindesalter &#x2013; mit einer verl&#xE4;ngerten Zeitspanne bis zum Einschlafen, vermehrtem Wachliegen nachts und folglich mit einer Verk&#xFC;rzung der gesamten Schlafzeit. Erg&#xE4;nzend sind die Tiefschlafphasen (Stadien III und IV) im Vergleich zum leichten Schlaf (Stadien I und II) deutlich vermindert.</p>

<p>Das in aller Regel nur im fortgeschrittenen Erwachsenenalter auftretende Schenk-Syndrom ist charakterisiert durch ein intensives Ausleben von Trauminhalten &#xFC;ber Angriffe, Verteidigung und Flucht. Dabei wird im Schlaflabor ein erh&#xF6;hter Tonus des Kinnmuskels, nicht selten von Arm- oder Beinbewegungen begleitet, gefunden. Albtr&#xE4;ume f&#xFC;hren typischerweise zu unmittelbarem Erwachen, begleitet von vegetativen Symptomen wie raschem Herzschlag, beschleunigter Atmung und &#xFC;berm&#xE4;&#xDF;iger Schwei&#xDF;produktion. Beide Auff&#xE4;lligkeiten finden sich vornehmlich in der zweiten Nachth&#xE4;lfte. Auch bei der <i>Schlafst&#xF6;rung durch n&#xE4;chtliches Essen oder Trinken</i> kommt es vermehrt zum Aufwachen aus dem NREM-Schlaf. Zu Einschlaf- oder Durchschlafst&#xF6;rungen kommt es auch bei n&#xE4;chtlichem Sodbrennen im Rahmen einer Refluxkrankheit. Auch beim Restless-Legs-Syndrom st&#xF6;ren die dauernden unwillk&#xFC;rlichen Bewegungen die Architektur des Schlafes empfindlich.</p>
<p>Bei der <i>zentralen Schlafapnoe bei Cheyne-Stokes-Atmung</i>, einer Unterform des Schlafapnoe-Syndroms, tritt die Atemst&#xF6;rung besonders bei leichtem Schlaf (Stadien I und II) auf, ist jedoch in den Tiefschlafphasen (Stadien III und IV) und im REM-Schlaf deutlich vermindert oder fehlt v&#xF6;llig. Durch eine dabei auftretende Unterversorgung des K&#xF6;rpers mit Sauerstoff f&#xFC;hrt sie geh&#xE4;uft zum Erwachen. Der Schlaf wird fragmentiert, wobei auch die Tiefschlafphasen seltener werden und der Schlaf seine Erholsamkeit verliert. Bei einer weiteren Unterform, der <i>zentralen Schlafapnoe bei h&#xF6;henbedingter periodischer Atmung</i> (tritt oberhalb 4000&#xA0;m auf) findet sich ebenfalls eine Reduzierung des Tiefschlafes zugunsten des leichten Schlafes. Gleichartige Ergebnisse finden sich auch bei anderen Krankheitsbildern aus dem Formenkreis der Schlafapnoe.</p>
<p>Im Falle von Zeitverschiebungen, wie sie bei Schichtarbeit oder Flugreisen auftreten, beeinflussen der Hell-Dunkel-Rhythmus der Tageszeiten, der circadiane Rhythmus zahlreicher K&#xF6;rperfunktionen und die dem Menschen als tagaktives Wesen angeborenen &#x201E;Uhrgene&#x201C; den Ablauf des Schlafes <i>(&#x2192;&#xA0;Hauptartikel&#xA0;Jetlag)</i>. Auch hierbei nimmt der Tiefschlaf an Zeitdauer und Auspr&#xE4;gung ab. F&#xFC;r die &#xE4;hnlich, aber chronisch verlaufenden &#xC4;nderungen der Einschlafzeiten werden Veranlagung, langfristige St&#xF6;rungen des Hell-Dunkel-Rhythmus&#x2019;, mangelhafte Schlafhygiene und die Kompensation ungen&#xFC;gender Schlafmengen an vorangegangenen Tagen diskutiert.</p>
<p>Im Gegensatz zu den anderen Formen von Schlafst&#xF6;rungen fehlen bei der <i>Pseudo-Insomnie</i> objektivierbare Befunde im Schlaflabor. Die Betroffenen nehmen dennoch ihren Schlaf als nicht erholsam wahr.</p>
<h3><span class="mw-headline" id="Prim.C3.A4re_und_sekund.C3.A4re_Insomnie">Prim&#xE4;re und sekund&#xE4;re Insomnie</span></h3>

<p>Die <i>prim&#xE4;re</i> Insomnie ist dadurch definiert, dass eben keine konkreten Ursachen gefunden werden.</p>
<p>Urs&#xE4;chlich f&#xFC;r die <i>sekund&#xE4;re</i>, also erworbene Insomnie sind beispielsweise Krankheiten oder Substanzen, die einen entsprechend negativen Einfluss auf die Schlafphasen haben. Recht einfach nachvollziehbar ist das bei Erkrankungen wie der gutartigen Vergr&#xF6;&#xDF;erung der Vorsteherdr&#xFC;se oder der Herzinsuffizienz, die zu h&#xE4;ufigem n&#xE4;chtlichen Wasserlassen f&#xFC;hren k&#xF6;nnen. Dadurch wird der Nachtschlaf mehrfach unterbrochen und verliert an Erholsamkeit.</p>
<p>&#xC4;hnlich leicht nachvollziehbar ist das auch bei kurzfristigen Ver&#xE4;nderungen der inneren Uhr und damit des Schlaf-Wach-Rhythmus <i>(&#x2192;&#xA0;Hauptartikel&#xA0; Jetlag)</i>, wobei &#x2013; umgangssprachlich ausgedr&#xFC;ckt &#x2013; der Nachtschlaf zum Mittagsschlaf wird und damit einen anderen Ablauf aufweist (beispielsweise weniger Tiefschlafphasen). Analoge Ver&#xE4;nderungen zeigen sich auch bei der Schichtarbeit, wenn die eigentliche Schlafenszeit zur Arbeitszeit wird. Seltener, aber &#xE4;hnlich ist es bei Personen, die einen normalen Schlaf haben, deren innere Uhr aber aus ungekl&#xE4;rten Gr&#xFC;nden langfristig nach- oder vorgeht (chronische Schlaf-Wach-Rhythmus-St&#xF6;rung), die also beispielsweise erst zwischen ein und sechs Uhr morgens einschlafen k&#xF6;nnen und dann bis zum Mittag schlafen m&#xFC;ssten, um eine f&#xFC;r die Erholung ausreichende Schlafmenge zu erreichen. Bevorzugt bei Blinden, bei denen durch das fehlende Sehverm&#xF6;gen auch der Wechsel von Hell und Dunkel als Taktgeber der inneren Uhr fehlt. Aber auch bei normal sehenden Personen kann eine Verschiebung der Einschlafzeitpunkte von ein bis zwei Stunden t&#xE4;glich nach hinten vorkommen (frei laufender Rhythmus). Jede der drei Formen chronischer Schlaf-Wach-Rhythmus-St&#xF6;rungen kann in gleicher Weise durch Erkrankungen wie beispielsweise Fibromyalgie, Demenz, Pers&#xF6;nlichkeits- und Zwangsst&#xF6;rungen oder durch die Einnahme von Medikamenten wie Haloperidol und Fluvoxamin oder von Drogen verursacht sein.</p>
<p>Depressionen sind bei der weit &#xFC;berwiegenden Mehrzahl der Patienten mit Schlafst&#xF6;rungen verbunden. Als urs&#xE4;chlich werden daf&#xFC;r ein relatives &#xDC;berwiegen des cholinergen Systems und eine mangelhafte Funktion des REM-Schlafes angesehen.</p>

<p>Stress kann den Nachtschlaf empfindlich beeintr&#xE4;chtigen. Der Stress kann bedingt sein durch St&#xF6;rungen im sozialen Umfeld oder im Beruf (hierzu z&#xE4;hlen l&#xE4;ngerfristige Faktoren, aber auch kurzzeitige wie etwa Bereitschafts- oder Notarztdienstzeiten), aber auch durch Umzug, Ver&#xE4;nderungen in der Umgebung beim Schlafen oder Auftreten von schweren k&#xF6;rperlichen Erkrankungen sowie im weiteren Sinne auch nach vorausgegangener &#xFC;berm&#xE4;&#xDF;iger k&#xF6;rperlicher Belastung <i>(&#x2192;&#xA0;Hauptartikel&#xA0; &#xDC;bertraining)</i>. Aufgrund des Stressors gr&#xFC;beln diese Patienten oft tags&#xFC;ber und werden durch Angst, Traurigkeit und Niedergeschlagenheit beeintr&#xE4;chtigt. Die Beschwerden enden dabei in aller Regel dann, wenn die Umst&#xE4;nde f&#xFC;r die jeweilige Person keine oder nur noch geringe Bedeutung haben, weshalb diese Form auch als <i>anpassungsbedingte</i>, <i>transiente</i>, <i>passagere</i> oder <i>akute</i> Insomnie bezeichnet wird. Diese stressbedingte Form gilt als h&#xE4;ufige Ursache f&#xFC;r die als <i>gelernte</i>, <i>chronische</i>, <i>konditionierte</i>, <i>prim&#xE4;re</i> oder <i>psychopathologische</i> bezeichnete Insomnie, bei der die Betroffenen Assoziationen, die den Schlaf beeintr&#xE4;chtigen oder zum Erwachen f&#xFC;hren, so stark verinnerlichen, also &#x201E;lernen&#x201C;, dass ein erholsamer Schlaf nicht mehr m&#xF6;glich ist. Als einfaches Beispiel sei hier ein Krankenhaus- oder Notarzt genannt, der &#xFC;ber Jahrzehnte durch wochenlange Rufbereitschaftsdienste verinnerlicht hat, bei Alarmierung pl&#xF6;tzlich und unvermittelt optimal und fehlerfrei zu &#x201E;funktionieren&#x201C; und der so auch au&#xDF;erhalb seiner Dienstzeiten keinen erholsamen Schlaf findet. Langfristig f&#xFC;hrt auch diese gelernte Insomnie zu Reizbarkeit, Beeintr&#xE4;chtigungen von Stimmung, Leistung, Konzentration, Motivation und Aufmerksamkeit. Typischerweise halten diese Patienten auch tags&#xFC;ber kein Nickerchen.</p>
<p>Eine &#x201E;starke&#x201C; oder &#x201E;sehr starke&#x201C; Hervorrufung von Schlafst&#xF6;rungen beschreibt die Deutsche Gesellschaft f&#xFC;r Schlafforschung und Schlafmedizin in der entsprechenden AWMF-Leitlinie f&#xFC;r Substanzen wie Alkohol, Koffein, Kokain, Amphetamine (darunter auch Ecstasy, Crystal) und Methylphenidat.</p>
<p>Weitere Ursachen sind insbesondere internistische, neurologische und psychiatrische Krankheitsbilder wie Krampfadernleiden, Schilddr&#xFC;sen&#xFC;berfunktion, Refluxkrankheit, Schmerzsyndrome, Psychosen, Epilepsie, Demenz und Parkinson-Krankheit, die den Schlaf beeintr&#xE4;chtigen k&#xF6;nnen.</p>
<p>Die t&#xF6;dliche famili&#xE4;re Schlaflosigkeit ist genetisch bedingt.</p>
<h3><span class="mw-headline" id="Parasomnie">Parasomnie</span></h3>


<p>Hierbei handelt es sich um w&#xE4;hrend des Schlafes auftretende Ph&#xE4;nomene. Dazu geh&#xF6;ren beispielsweise Albtr&#xE4;ume, Bettn&#xE4;ssen, Schlafwandeln, Schlaftrunkenheit, Schlafparalyse, unkontrollierte Bewegungen im Schlaf wie das Restless-Legs-Syndrom oder die paroxysmale Dystonie, Z&#xE4;hneknirschen im Schlaf und auch die Nachtangst. Diese Auff&#xE4;lligkeiten beeinflussen die Erholsamkeit des Schlafes zwar nicht per se, unerquicklicher Schlaf ist jedoch h&#xE4;ufig dennoch damit einhergehend. Die Symptome k&#xF6;nnen entweder w&#xE4;hrend oder au&#xDF;erhalb des REM-Schlafes und auch davon unabh&#xE4;ngig auftreten. Schlafwandeln, Nachtangst und Schlaftrunkenheit z&#xE4;hlen als sogenannte <i>Aufwachst&#xF6;rungen</i> zur Gruppe der Parasomnien, genauso wie <i>St&#xF6;rungen des &#xDC;berganges vom Schlaf- zum Wachzustand</i> wie das Sprechen im Schlaf, Wadenkr&#xE4;mpfe und Einschlafzuckungen oder rhythmische Bewegungen im Schlaf. Als Ausl&#xF6;ser f&#xFC;r das <i>Schlafwandeln</i> gelten &#xE4;u&#xDF;ere Faktoren wie laute Ger&#xE4;usche, genauso wie beispielsweise Fieber, Schmerz und verschiedene Medikamente und Alkohol. Auch eine erblich bedingte Ver&#xE4;nderung an Chromosom 20 (Genort 20q12-q13.12) konnte identifiziert werden. Als Ursache f&#xFC;r Albtr&#xE4;ume gelten nicht nur Faktoren wie Neurotizismus, posttraumatische Belastungsst&#xF6;rung und Stress, sondern auch derzeit noch nicht n&#xE4;her bekannte Ver&#xE4;nderungen des Erbgutes. &#xC4;hnlich wie beim Schlafwandeln kommt es auch bei den <i>Schlafst&#xF6;rungen durch n&#xE4;chtliches Essen oder Trinken</i>, wie sie immer wieder bei Entzug oder strengem Fasten vorkommen, dazu, dass die Betroffenen ungen&#xFC;gend schlafen.</p>
<p>Die Art eines auftretenden Symptoms beeintr&#xE4;chtigt den Schlaf nicht in allen F&#xE4;llen auf die gleiche Weise. So kann beispielsweise der Schlaf aufgrund eines Albtraumes als nicht erholsam empfunden werden, weil die betroffene Person aus einem emotional negativ erlebten Traum erwachte, Angst vor dem erneuten Auftreten eines derartigen Ereignisses hat oder auch eine St&#xF6;rung der Atmung w&#xE4;hrend des Traumes aufgetreten ist.</p>
<p>Beim Schenk-Syndrom ist etwa die H&#xE4;lfte der F&#xE4;lle ohne erkennbare Ursache und die andere H&#xE4;lfte durch sogenannte Synucleinopathien bedingt.</p>
<p>Kommt es durch eine Ver&#xE4;nderung des Spannungszustandes der Muskulatur an den oberen Luftwegen oder durch eine St&#xF6;rung der zentralen Atemregulation zu Beeintr&#xE4;chtigungen (Hypopnoen) oder einem mehr oder weniger langen Atemstillstand w&#xE4;hrend des Schlafes, so f&#xFC;hrt das dazu, dass der K&#xF6;rper zeitweise mit zu wenig Sauerstoff versorgt wird. Nicht selten finden sich dabei im Blut auch vermehrt Kohlendioxid oder ein verminderter pH-Wert. Treten diese Beeintr&#xE4;chtigungen zu h&#xE4;ufig auf, kommt es dabei auch zu Ver&#xE4;nderungen des Ablaufes der Schlafphasen und der Schlaf verliert seine Erholsamkeit. Dies wird als Schlafapnoe-Syndrom bezeichnet. Die gleichen Ver&#xE4;nderungen k&#xF6;nnen auch im Rahmen einer Grunderkrankung (beispielsweise Herzinsuffizienz) auftreten und z&#xE4;hlen dann zu den &#x201E;sekund&#xE4;ren Schlafst&#xF6;rungen&#x201C; <i>(&#x2192;&#xA0;Hauptartikel&#xA0;Schlafapnoe-Syndrom)</i>.</p>

<h3><span class="mw-headline" id="Untersuchungsmethoden">Untersuchungsmethoden</span></h3>
<p>Wenn Patienten &#xE4;rztlichen Rat suchen und dabei &#xFC;ber unerquicklichen Schlaf, St&#xF6;rungen beim Ein- oder Durchschlafen, fr&#xFC;hes Erwachen oder Schl&#xE4;frigkeit tags&#xFC;ber berichten, durch die sie sich erheblich beeintr&#xE4;chtigt f&#xFC;hlen, dann kommen neben einer schlafbezogenen Erkrankung daf&#xFC;r eine Vielzahl sehr unterschiedlicher Gr&#xFC;nde in Betracht.</p>
<p>Dazu k&#xF6;nnen falsche Erwartungen an den Schlaf ebenso geh&#xF6;ren wie Verhaltensweisen und Lebensumst&#xE4;nde, die den Schlaf nicht mehr erholsam sein lassen. In solchen F&#xE4;llen kann die Aufkl&#xE4;rung &#xFC;ber richtiges Verhalten im Sinne der Regeln der Schlafhygiene hilfreich sein. Es ist auch abzukl&#xE4;ren, ob die Einnahme von Medikamenten oder anderer, den Schlaf beeintr&#xE4;chtigender Substanzen urs&#xE4;chlich ist. In solchen F&#xE4;llen kann die Umstellung auf andere Medikamente sinnvoll sein. Bei bekannterma&#xDF;en suchtausl&#xF6;senden Stoffen kann dazu eine Entw&#xF6;hnung notwendig werden. Finden sich Hinweise auf eine <i>sekund&#xE4;re</i> Schlafst&#xF6;rung, deren Ausl&#xF6;ser eine andere bestehende Erkrankung ist, muss die urs&#xE4;chliche Erkrankung entsprechend behandelt werden.</p>
<p>Sind bis zu diesem Zeitpunkt keine Ursachen f&#xFC;r die Beschwerden erkennbar, so darf eine <i>prim&#xE4;re</i>, behandlungspflichtige Schlafst&#xF6;rung vermutet werden und ein entsprechendes spezifisches Vorgehen bez&#xFC;glich Diagnostik, Beratung und Behandlung ist angezeigt.</p>
<h4><span class="mw-headline" id="Nicht-apparative_Untersuchung">Nicht-apparative Untersuchung</span></h4>
<p>Auch am Anfang der Untersuchung in der Schlafmedizin steht die diesbez&#xFC;gliche Erhebung der Krankengeschichte des Patienten. Daraus ergeben sich f&#xFC;r den Schlafmediziner Anhaltspunkte f&#xFC;r in Betracht kommende Erkrankungen. Weitere Klarheit ergibt die Auswertung eines oder mehrerer spezieller, von den Patienten auszuf&#xFC;llender Frageb&#xF6;gen. In manchen F&#xE4;llen kommt ein Schlaftagebuch zum Einsatz, das &#xFC;ber einen Zeitraum von zwei Wochen durch den Patienten zu f&#xFC;hren ist.</p>
<p>Es besteht noch Forschungsbedarf hinsichtlich der Erhebung der schlafbezogenen Krankengeschichte und der eingesetzten Fragenkataloge, um allgemein anerkannte Standards zu schaffen.</p>
<h4><span class="mw-headline" id="Apparative_Untersuchungen">Apparative Untersuchungen</span></h4>


<p>Basis der apparativen Untersuchungen im Schlaflabor ist die Polysomnographie, mit deren Hilfe Schlaftiefe und St&#xF6;rungen des Schlafes bestimmt werden k&#xF6;nnen. Im Rahmen dieser Untersuchung werden fortlaufend beispielsweise die elektrischen Aktivit&#xE4;ten von Gehirn (EEG) und Herz (Langzeit-EKG), der Sauerstoff- und , die K&#xF6;rpertemperatur sowie Atemfluss und Atmungsbewegung erfasst und ebenso Muskelspannung sowie Bein- und Augenbewegungen aufgezeichnet. Erg&#xE4;nzend ist es nicht nur m&#xF6;glich, Besonderheiten wie Erektionen, Blutdruck, Schnarchger&#xE4;usche und Magens&#xE4;urer&#xFC;ckfluss zu dokumentieren, sondern auch Videoaufzeichnungen vom Schl&#xE4;fer zu erstellen. Beim Schlafapnoe-Syndrom ist es zudem m&#xF6;glich, den geeigneten Beatmungsdruck (f&#xFC;r die Therapie werden Atemmasken verwendet) zu ermitteln. Speziell zur Erkennung dieses Krankheitsbildes stehen neben station&#xE4;ren Einrichtungen wie dem Schlaflabor auch tragbare, als <i>Polygraphiesysteme</i> bekannte Hilfsmittel zur Verf&#xFC;gung. Damit werden zwar die elektrischen Aktivit&#xE4;ten (Hirnstr&#xF6;me) nicht erfasst, aber Parameter wie Langzeit-EKG, Sauerstoffgehalt des Blutes, Bewegungen w&#xE4;hrend des Schlafes und Atemfluss in Mund und Nase. Dieser Polygraphiesysteme sind allerdings mit fast 20&#xA0;falsch negativen und &#xFC;ber bis zu 30&#xA0;% falsch positiven Ergebnissen behaftet und daher untauglich, um die Diagnose &#x201E;schlafbezogene Atmungsst&#xF6;rung&#x201C; definitiv zu best&#xE4;tigen oder zu verwerfen. Auch hier besteht Forschungsbedarf.</p>
<p>Zur Erfassung einer durch die fehlende Erholsamkeit des Schlafes eingeschr&#xE4;nkten Leistungsf&#xE4;higkeit stehen zahlreiche unterschiedliche Testverfahren zur Verf&#xFC;gung. F&#xFC;r ihren Einsatz gibt es eindeutig empfohlene Vorgehensweisen. Dazu z&#xE4;hlen unter anderem der d2-Test, das Frankfurter Aufmerksamkeits-Inventar und der . Station&#xE4;re Fahrsimulatoren k&#xF6;nnen ebenfalls zum Einsatz kommen. Auch hier besteht noch Forschungsbedarf.</p>

<h3><span class="mw-headline" id="Vorbeugung">Vorbeugung</span></h3>
<p>Zu Vorbeugung und Behandlung sind einige Sachverhalte von grunds&#xE4;tzlicher Bedeutung. Da ist einmal die richtige <i>Schlafmenge</i> zu nennen, also die Dauer der Ruhezeit, die eine Person f&#xFC;r einen erholsamen Schlaf ben&#xF6;tigt. Sie liegt in den Industriestaaten durchschnittlich bei 7&#xA0;Stunden, kann aber individuell davon abweichen. Daher sollte jeder Patient sie f&#xFC;r sich selbst in Erfahrung bringen. Weiterer wichtiger Aspekt ist die richtige Verhaltens- und Umgangsweise mit dem Schlaf, die sogenannte Schlafhygiene. Dazu z&#xE4;hlt auch der richtige und zeitgerechte <i>Umgang mit dem Tag-Nacht-Rhythmus</i>.</p>
<h3><span class="mw-headline" id="Behandlung">Behandlung</span></h3>
<p>Urs&#xE4;chliche Erkrankungen sind fachgerecht zu behandeln. Beim Schlaf-Apnoe-Syndrom kann auch der Einsatz einer &#xDC;berdruckbeatmung notwendig sein. Verschiedene Substanzen wie Arzneimittel und Drogen, aber auch Genussmittel wie Alkoholika, Tabakerzeugnisse oder Kaffee k&#xF6;nnen die Regulation von Schlafen und Wachen empfindlich st&#xF6;ren. So f&#xFC;hrt beispielsweise das Epilepsiemittel Lamotrigin h&#xE4;ufiger zu Schlafst&#xF6;rungen als andere Medikamente wie Pregabalin oder Levetiracetam f&#xFC;r das gleiche Krankheitsbild. Hier sind eine entsprechende Anpassung der Lebensgewohnheiten oder der notwendigen Medikamentengabe erfolgversprechend.</p>
<p>Zur Behandlung von Schlafst&#xF6;rungen kommen in Deutschland bei etwa 5&#xA0;% aller M&#xE4;nner und 12&#xA0;% aller Frauen Schlafmittel zum Einsatz. Daf&#xFC;r zugelassen sind in erster Linie Substanzen aus der Gruppe der Benzodiazepine, (nichtbenzodiazepin-) Hypnotika wie die Z-Medikamente und Chloralhydrat, Opipramol, Antihistaminika sowie pflanzliche Medikamente, die meist Baldrian enthalten. Auch werden in einigen F&#xE4;llen Antidepressiva, bei denen als zus&#xE4;tzliche Wirkung Schl&#xE4;frigkeit bekannt ist, oder schwach wirksame Antipsychotika eingesetzt. Empfohlen wird dabei, insbesondere um die Nebenwirkungen so gering wie m&#xF6;glich zu halten und eine Abh&#xE4;ngigkeit zu verhindern, die sogenannte <i>Intervalltherapie</i>: Dabei darf der Patient das Medikament an nur 2 oder 3 Tagen pro Woche einnehmen. Insbesondere die Dauereinnahme ist bislang nur ungen&#xFC;gend untersucht. Zudem verst&#xE4;rken in manchen F&#xE4;llen diese Substanzen langfristig die Schlafst&#xF6;rungen. Insbesondere bei chronischen Schlafst&#xF6;rungen ohne erkennbare organische Ursache sollte daher besonderer Wert auf die Abw&#xE4;gung von Nutzen und Risiko gelegt und auch andere Ma&#xDF;nahmen wie die Optimierung der Schlafhygiene beispielsweise mittels kognitiver Verhaltenstherapie ausgesch&#xF6;pft werden. F&#xFC;r Patienten &#xFC;ber 55&#xA0;Jahre mit Schlafst&#xF6;rungen ohne bekannte Ursache steht Melatonin, das bei St&#xF6;rungen des Schlaf-Wach-Rhythmus eine gewisse Wirkung zu haben scheint, zur Verf&#xFC;gung. Die derzeitige Studienlage gibt Hinweise darauf, dass auch Baldrian eine gewisse schlaff&#xF6;rdernde Wirkung besitzt. F&#xFC;r den Einsatz von Chloralhydrat, Opipramol und Antihistaminika gibt es keinen hochwertigen wissenschaftlichen Nachweis und somit auch keine evidenzbasierte Empfehlung.</p>

<p>Verhaltenstherapeutisch kommen zur Behandlung von Schlafst&#xF6;rungen folgende Techniken in Frage:</p>
<ul>
<li>Regeln der Schlafhygiene,</li>
<li>die Strukturierung der Schlaf-Wach-Rhythmus anleiten (Stimuluskontrolle, Schlafrestriktion)</li>
<li>Reduktion n&#xE4;chtlicher Gr&#xFC;beleien durch kognitive Techniken.</li>
</ul>
<p>Zur Erleichterung des Einschlafens wird auch das Masturbieren empfohlen.</p>


<p>Die Anf&#xE4;nge der &#x201E;quantitativen&#x201C; Schlafforschung gehen auf das Jahr 1862 zur&#xFC;ck. Damals ermittelte Ernst Kohlsch&#xFC;tter die Schlaftiefe und stellte sie graphisch in Bezug zur Schlafdauer dar. F&#xFC;r sein Experiment benutzte er akustische Reize unterschiedlicher St&#xE4;rke und zeichnete auf, ab welcher Intensit&#xE4;t seine Probanden aufwachten (Weckschwelle). Einen weiteren Meilenstein der Grundlagenforschung in diesem Bereich stellt die von Hans Berger entwickelte Elektroenzephalografie (EEG) dar. Durch Anwendung der Elektromyographie und der Elektrookulographie wurde die 1968 von  und  beschriebene Einteilung des Schlafes in Schlafstadien m&#xF6;glich.</p>
<p>Unter dem Titel &#x201E;Diagnostic Classification of Sleep and Arousal Disorders&#x201C; erschien 1979 das erste Klassifikationssystem von Schlafst&#xF6;rungen. Die Einteilung erfolgte in vier Gruppen: Insomnie (Ein- und Durchschlafst&#xF6;rungen), Hypersomnie (&#xFC;berm&#xE4;&#xDF;ige Schl&#xE4;frigkeit), St&#xF6;rungen des Schlaf-Wach-Rhythmus und Parasomnien (teilweises Erwachen und St&#xF6;rungen der Schlafstadien).</p>
<p><i>(&#x2192; Zu weiteren kulturellen und geschichtlichen Aspekten siehe Hauptartikel Schlafkultur)</i></p>

<p>Selbst in alten medizinischen Ver&#xF6;ffentlichungen findet sich vereinzelt die Aussage, dass Schlaflosigkeit eine bevorstehende Krankheit ank&#xFC;ndige. Die Forschung hat einen solchen Zusammenhang seitdem nicht nachweisen k&#xF6;nnen. Eine 2015 publizierte Studie des Psychiaters Aric Prather (UCSF) weist darauf hin, dass umgekehrt unzureichender Schlaf die Anf&#xE4;lligkeit f&#xFC;r Erk&#xE4;ltungskrankheiten beg&#xFC;nstigt.</p>

<ul>
<li>Svenja Happe, B. W. Walther, H. Schulz (Hrsg.): <i>Schlafmedizin in der Praxis. Die internationale Klassifikation von Schlafst&#xF6;rungen in Fallberichten</i>. ecomed, Landsberg am Lech 2009, .</li>
<li>Markus B. Specht, Elena Spaude, Alexandra Kaluza: <i>Kurzintervention bei Insomnie (KI): Eine Anleitung zur Behandlung von Ein- und Durchschlafst&#xF6;rungen.</i> Kohlhammer Verlag, 2014, .</li>
</ul>




<ul>

</ul>

<ol class="references">





































</ol>









<p><i>Source - Wikipedia</i></p>