<h1>Vorzeitiger Samenerguss</h1><p>Der <b>vorzeitige Samenerguss</b> (lat. <b></b> &#x201E;fr&#xFC;hzeitiges Auswerfen&#x201C;; auch <i>vorzeitige Ejakulation</i>) ist eine sexuelle St&#xF6;rung des Mannes, bei der dieser nicht in der Lage ist, den Zeitpunkt der Ejakulation selbst zu steuern. Der Mann kommt zu fr&#xFC;h zur Ejakulation. Dies kann negative Folgen bei Mann und Frau haben (z.&#xA0;B. verminderte sexuelle Zufriedenheit, Leidensdruck, Partnerschaftskonflikte). Es handelt sich um die h&#xE4;ufigste sexuelle Funktionsst&#xF6;rung bei M&#xE4;nnern unter 60 Jahren (Pr&#xE4;valenz: bis zu 30&#xA0;%). Die bisher gr&#xF6;&#xDF;te international durchgef&#xFC;hrte Studie zu vorzeitigem Samenerguss kommt zu dem Ergebnis, dass ca. 20&#xA0;% der M&#xE4;nner betroffen sind.</p>




<p>Bei der Ejaculatio praecox handelt es sich um eine sexuelle Funktionsst&#xF6;rung, die durch eine vorzeitige Ejakulation w&#xE4;hrend des Geschlechtsverkehrs oder anderer Stimulationen gekennzeichnet ist. Es gibt verschiedene Definitionen mit unterschiedlich strengen Kriterien, v.a. in Bezug auf die Zeitspanne bis zur Ejakulation. Die meisten Definitionen umfassen jedoch drei Kriterien:</p>
<p>Die Ejaculatio praecox ist dadurch gekennzeichnet, dass&#x2026;</p>
<ul>
<li>die Zeit vom Eindringen des Penis in die Vagina bis zum Samenerguss als zu kurz wahrgenommen wird,</li>
<li>der Betroffene die Ejakulation nicht ausreichend kontrollieren kann und;</li>
<li>dass daraus ein erheblicher pers&#xF6;nlicher Leidensdruck entsteht, der durch Angst, Frustration, Probleme in der Partnerschaft oder den Verzicht auf Sex gekennzeichnet ist.</li>
</ul>
<p>In der aktuellen Leitlinie zur Diagnose und Behandlung des vorzeitigen Samenergusses von 2010 findet sich dar&#xFC;ber hinaus die evidenzbasierte Definition der lebenslangen Form des vorzeitigen Samenergusses, die 2007 von der International Society of Sexual Medicine gemeinsam mit Experten entwickelt wurde. Demnach ist Ejaculatio praecox eine sexuelle Funktionsst&#xF6;rung des Mannes mit folgenden Merkmalen:</p>
<ul>
<li>Ejakulation erfolgt immer oder fast immer, vor oder innerhalb von etwa einer Minute nach Einf&#xFC;hren des Gliedes in die Scheide; und</li>
<li>die Unf&#xE4;higkeit zur Verz&#xF6;gerung der Ejakulation bei jeder oder fast jeder vaginalen Penetration; und</li>
<li>negative pers&#xF6;nliche Folgen, beispielsweise Leidensdruck, &#xC4;rger, Frustration und/oder Vermeidung sexueller Intimit&#xE4;t.</li>
</ul>
<p>Bei der schwersten Form des vorzeitigen Samenergusses erfolgt die Ejakulation bereits vor dem Einf&#xFC;hren des Gliedes. Man spricht dann von &#x201E;Ejaculatio ante portas&#x201C;. Bei gesunden M&#xE4;nnern kommt es durchschnittlich nach 5,4 Minuten nach Eindringen des Penis in die Partnerin zum Samenerguss. Besonders wichtig bei der Diagnose ist immer auch das pers&#xF6;nliche Empfinden des Betroffenen.</p>

<p>Im Allgemeinen wird die Ejaculatio praecox zu den Ejakulationsst&#xF6;rungen des Mannes gez&#xE4;hlt. Diese Einordnung ist allerdings nach Ansicht verschiedener Sexualmediziner umstritten, da es sich hierbei nicht um eine gest&#xF6;rte Ejakulation handelt, sondern um eine vorzeitige. Durch Studien ist jedoch mehrfach belegt, dass sich die Ejaculatio praecox erheblich negativ auf die Partnerschaft auswirken kann. Wie der verz&#xF6;gerte Orgasmus und die Anorgasmie wird sie entsprechend in der neueren Literatur den Orgasmusst&#xF6;rungen zugeordnet. In der ICD-Klassifikation der Weltgesundheitsorganisation (WHO) wird sie unter der Ziffer F52.4 gef&#xFC;hrt, die DSM-Klassifikation listet sie unter der Ziffer 302.75. Die Klassifizierung wird von Experten erstellt und dient dazu, dass Diagnosen und Heilung erleichtert werden.</p>

<p>Die erste Beschreibung der Ejaculatio praecox erschien 1917 in der Internationalen Zeitschrift f&#xFC;r Psychoanalyse. Dort schrieb Karl Abraham unter dem einfachen Titel <i>&#x201E;&#xDC;ber Ejaculatio praecox&#x201C;</i>. Forschungen zur Ejaculatio praecox stellte in den 1920er Jahren Bernhard Schapiro, Nachfolger von Arthur Kronfeld am Institut f&#xFC;r Sexualwissenschaft in Berlin, an. Mit der Hamburger Firma Promonta entwickelte er das Pr&#xE4;parat <i>Praejaculin</i> zur Behandlung des vorzeitigen Samenergusses. In das &#xF6;ffentliche Blickfeld r&#xFC;ckte die Ejaculatio praecox jedoch erst in den 1970er und fr&#xFC;hen 1980er Jahren, in denen eine gro&#xDF;e Anzahl von Studien, Beschreibungen, Diagnose- und Ursachenmodellen sowie Therapievorschl&#xE4;gen ver&#xF6;ffentlicht wurde.</p>

<p>Die Ejaculatio praecox geh&#xF6;rt zu den h&#xE4;ufigsten sexuellen Funktionsst&#xF6;rungen des Mannes. Je nach Definition bzw. Studiendesign sind zwischen 3 und 30 Prozent der M&#xE4;nner von vorzeitigem Samenerguss betroffen. Jedoch gehen nicht einmal 10 Prozent der Betroffenen zum Arzt.</p>
<p>Die Diskrepanz zwischen der Anzahl der betroffenen M&#xE4;nner und der Anzahl der M&#xE4;nner, die Hilfe suchen, l&#xE4;sst sich wahrscheinlich vor allem mit der Scheu der Betroffenen erkl&#xE4;ren, ein solch intimes Problem preiszugeben. Viele wissen auch nicht, dass der Facharzt f&#xFC;r Urologie und Sexualmedizin der richtige Ansprechpartner ist. Einige Betroffene haben m&#xF6;glicherweise auch gemeinsam mit ihrer Partnerin einen Weg gefunden, wie der vorzeitige Samenerguss weniger Probleme bereitet. Dabei gibt es Paare, bei denen die rasche Ejakulation nicht als Problem empfunden wird, sowie solche, bei denen die Frauen die Schnelligkeit sogar als angenehm empfinden, da sie selbst nur sehr wenig Interesse an sexuellen Begegnungen haben. Andererseits gibt es ebenso Paare, f&#xFC;r die die Ejaculatio praecox eine gro&#xDF;e Belastung f&#xFC;r die Partnerschaft darstellt und auch bei der Partnerin zu sexuellen Funktionsst&#xF6;rungen, wie z.&#xA0;B. Lustlosigkeit oder Orgasmusschwierigkeiten, f&#xFC;hren kann.</p>

<p>Die Ursachen der Ejaculatio praecox sind noch nicht vollst&#xE4;ndig gekl&#xE4;rt. In den letzten 20 Jahren hat man jedoch gro&#xDF;e Fortschritte auf dem Gebiet der Ursachenforschung gemacht. Man geht inzwischen davon aus, dass der vorzeitige Samenerguss teilweise k&#xF6;rperliche bzw. neurobiologische Ursachen haben kann. Davor war vermutet worden, dass die Ejaculatio praecox rein psychologische Ursachen hat. Diese Ansicht gilt inzwischen jedoch als veraltet.</p>
<p>Man unterscheidet zwischen der lebenslangen (prim&#xE4;ren) und der erworbenen (sekund&#xE4;ren) Form der Ejaculatio praecox. Bei der lebenslangen Form besteht der vorzeitige Samenerguss seit Beginn der sexuellen Aktivit&#xE4;t. Dabei kann die Kontrolle auch bei der Masturbation eingeschr&#xE4;nkt sein. Aktuelle Untersuchungen vermuten einen teilweise genetisch bedingten, ver&#xE4;nderten Serotoninhaushalt als Ursache. Die erworbene Form hingegen ist meist die Folge einer Grunderkrankung, wie z.&#xA0;B. erektile Dysfunktion, Prostataentz&#xFC;ndung, Schilddr&#xFC;senerkrankung oder psychische Beschwerden. Sie tritt erst mit der Zeit auf. Es gab also eine Phase mit normaler Ejakulation.</p>
<p>Stress und Probleme in der Paarbeziehung stellen einen weiteren Komplex der Ursachenmodelle dar. Bei vielen Betroffenen lassen sich Streit und Stress mit der Partnerin oder dem Partner feststellen. Diese Probleme in der Partnerschaft k&#xF6;nnen auch Ursache der erworbenen Form der Funktionsst&#xF6;rung sein. Heutzutage wei&#xDF; man, dass diese Konflikte sich zus&#xE4;tzlich negativ auf die lebenslange Form der sexuellen St&#xF6;rung auswirken k&#xF6;nnen. Das bedeutet, dass sich der vorzeitige Samenerguss verschlimmert.</p>

<h3><span class="mw-headline" id=".C3.9Cberblick">&#xDC;berblick</span></h3>
<p>F&#xFC;r die &#xE4;rztliche Diagnose werden quantitative und qualitative Kriterien herangezogen. So ist es f&#xFC;r den Arzt nicht nur wichtig, die Zeitspanne bis zur Ejakulation zu erfragen, sondern auch den individuellen Umgang des Betroffenen und seiner Partnerin / seines Partners mit dem vorzeitigen Samenerguss. Im Gespr&#xE4;ch kommt es dem Arzt auch darauf an, herauszufinden, ob es sich beim Betroffenen um die lebenslange oder die erworbene Form der Ejaculatio praecox handelt. F&#xFC;r den Fall, dass die vorzeitige Ejakulation beim Betroffenen erst nach Jahren mit einer normalen Ejakulation aufgetreten ist (erworbene Form), muss der Arzt abkl&#xE4;ren, ob organische Ursachen vorliegen.</p>
<h3><span class="mw-headline" id="Quantitative_und_qualitative_Diagnose">Quantitative und qualitative Diagnose</span></h3>
<p>Zu den quantitativen also messbaren Merkmalen geh&#xF6;rt etwa die Zeit, die zwischen dem Einf&#xFC;hren des Penis in die Vagina und der Ejakulation vergeht (sog. IELT, Intravaginale Ejakulationslatenzzeit). Bei M&#xE4;nnern, die von der lebenslangen Form betroffen sind, liegt diese beispielsweise regelm&#xE4;&#xDF;ig unter einer Minute. Im Durchschnitt haben betroffene M&#xE4;nner (lebenslange und erworbene Form) nach 1,8 Minuten einen Samenerguss.</p>
<p>Wichtig f&#xFC;r die Diagnose einer Ejaculatio praecox sind zus&#xE4;tzliche qualitative Merkmale: Kann der Betroffene die Ejakulation nicht kontrollieren und besteht beim Betroffenen dadurch ein hoher Leidensdruck, so ist dies ein Zeichen f&#xFC;r Ejaculatio praecox.</p>
<p>Dabei wird allerdings auch vorausgesetzt, dass dieser Zustand dauerhaft besteht und nicht etwa nur bei l&#xE4;ngerer Abstinenz oder einer neuen Partnerin auftritt. Dauerhaft bedeutet jedoch nicht, dass die vorzeitige Ejakulation schon seit den ersten sexuellen Erfahrungen bestehen muss &#x2013; dies gilt nur f&#xFC;r die lebenslange Form. Bei der erworbenen Form der Ejaculatio praecox gab es eine Zeit, in der die Ejakulation normal verlief. Erst mit der Zeit trat eine regelm&#xE4;&#xDF;ige und damit dauerhafte vorzeitige Ejakulation auf.</p>
<h3><span class="mw-headline" id="Anamnese_und_Differentialdiagnostik">Anamnese und Differentialdiagnostik</span></h3>
<p>Die Anamnese erfolgt &#xFC;ber gezielte Fragen:</p>
<ul>
<li>Wie gro&#xDF; ist die Zeitspanne zwischen Eindringen des Penis und dem Samenerguss?</li>
<li>K&#xF6;nnen Sie Ihre Ejakulation kontrollieren?</li>
<li>Belastet es Sie wenn Sie beim Sex zu fr&#xFC;h kommen?</li>
<li>Wann haben Sie das erste Mal einen vorzeitigen Samenerguss erlebt?</li>
<li>Haben Sie bereits bei Ihren ersten sexuellen Kontakten einen vorzeitigen Samenerguss erlebt?</li>
<li>Belastet es Ihre Partnerin/Ihren Partner, wenn Sie beim Sex zu fr&#xFC;h kommen?</li>
<li>Vermeidet Ihre Partnerin/Ihr Partner Sex?</li>
<li>Belastet der vorzeitige Samenerguss Ihre Beziehung?</li>
</ul>
<p>Neben der Befragung f&#xE4;llt auch einer medizinischen Untersuchung eine wichtige Rolle der Anamnese zu. Zum einen k&#xF6;nnen auf diese Weise tats&#xE4;chlich vorhandene medizinische Gr&#xFC;nde festgestellt oder ausgeschlossen werden, zum anderen bieten sie dem untersuchten Mann die Sicherheit, dass seine Beschwerden ernst genommen werden. Der Patient entwickelt in der Regel selbst eine somatische Erkl&#xE4;rung, die ausgeschlossen werden muss, damit eine Therapie Erfolg haben kann.</p>
<p>Eine Differentialdiagnose ist erforderlich, um andere Gr&#xFC;nde f&#xFC;r die fr&#xFC;hzeitige Ejakulation auszuschlie&#xDF;en. So muss bei der erworbenen Form der Ejaculatio praecox untersucht werden, ob organische Ursachen, eine Erektionsst&#xF6;rung, eine Prostataentz&#xFC;ndung oder Schilddr&#xFC;senprobleme urs&#xE4;chlich f&#xFC;r den vorzeitigen Samenerguss sind. Au&#xDF;erdem m&#xFC;ssen von der Ejaculatio praecox vor allem unterschieden werden:</p>
<ul>
<li>Die , also die spontane Ejakulation im Wachzustand ohne besondere Reizung. Diese ist besonders bei Jugendlichen w&#xE4;hrend der Pubert&#xE4;t h&#xE4;ufig.</li>
<li>Pr&#xE4;ejakulative Sekretion, also der Austritt von Sekret aus dem Penis, bevor es zur eigentlichen Ejakulation kommt.</li>
<li>Spermatorrh&#xF6;, der unkontrollierte Ausfluss von Sperma aus dem Penis. Dies kann vor allem bei &#xE4;lteren M&#xE4;nnern auftreten.</li>
<li>Ejakulationen, die allein durch die Phantasie des Mannes induziert werden.</li>
</ul>

<h3><span class="mw-headline" id=".C3.9Cberblick_2">&#xDC;berblick</span></h3>
<p>Vorzeitiger Samenerguss ist durch sexual- und paartherapeutische Ma&#xDF;nahmen und/oder medikament&#xF6;se Therapieoptionen behandelbar.</p>
<p>Die Partnerin/Der Partner sollte in die Behandlung mit einbezogen werden, denn das ernsthafte Auseinandersetzen mit der sexuellen Funktionsst&#xF6;rung und das gemeinsame Herangehen an das Problem wirken sich in vielen F&#xE4;llen positiv auf die Behandlung aus. F&#xFC;r den Erfolg der Behandlung ist der Einbezug des Partners jedoch nicht zwingend.</p>
<p>In der Sexualtherapie kommen h&#xE4;ufig Techniken zum Einsatz, die betroffenen M&#xE4;nnern dabei helfen sollen, die Ejakulation bis zu dem Zeitpunkt, der als &#x201E;Point of no return&#x201C; bekannt ist, wahrzunehmen und ihn zu beeinflussen. Bekannt sind vor allem die Squeeze- und die Stopp-Start-Methode nach Masters und Johnson. In der Praxis sind dies jedoch keine bew&#xE4;hrten oder beliebten Methoden. Insbesondere bei der lebenslangen Form des vorzeitigen Samenergusses helfen beide Techniken nicht dauerhaft.</p>
<h3><span class="mw-headline" id="Squeeze-Technik">Squeeze-Technik</span></h3>
<p>Bei der Squeeze-Technik soll der Mann zuerst &#xFC;ber ein  seine Erregung bewusster wahrnehmen. Danach erlernt er, den Zeitpunkt der ungewollten Ejakulation genauer wahrzunehmen und in einem weiteren Schritt zu beeinflussen. Im optimalen Fall wird diese Methode in der Paartherapie eingesetzt, das bedeutet, dass die Frau dem Mann bei der Erfahrung hilft. Bei all den Techniken darf die Frau nat&#xFC;rlich nicht nur als Werkzeug dienen, der Mann sollte im Gegenteil eine besondere Aufmerksamkeit auch auf die Erf&#xFC;llung ihrer sexuellen W&#xFC;nsche legen.</p>
<p>In einem ersten Schritt wird der Mann durch die Frau in einem Petting stimuliert, so dass eine Erektion zustande kommt. Nun wird der Penis weiter z&#xE4;rtlich gestreichelt und massiert, bis der Mann das Gef&#xFC;hl hat, dass eine Ejakulation bevorsteht. Durch einen Druck &#xFC;ber mehrere Sekunden wird der Penis nun von der Frau oder dem Mann mit den Fingern &#x201E;gequetscht&#x201C;, wodurch der Ejakulationsdrang nachl&#xE4;sst. Nach etwa 20 Sekunden erfolgt eine erneute Stimulation. Insgesamt sollten sich Stimulation und Squeeze-Technik &#xFC;ber einen Zeitraum von etwa 20 Minuten abwechseln.</p>
<p>Wenn der Mann anhand der Squeeze-Technik gelernt hat, &#xFC;ber den Zeitpunkt der Ejakulation Kontrolle zu erlangen, sollte diese durch eine passive Einf&#xFC;hrung in die Vagina der Frau weitergef&#xFC;hrt werden. Zu diesem Zweck hockt sich die Frau &#xFC;ber den Mann und f&#xFC;hrt den erigierten Penis in ihre Vagina ein, ohne durch Beckenbewegung eine gesteigerte Erregung zu bewirken. Kommt es auch hier zu einem Ejakulationsbed&#xFC;rfnis, wendet die Frau auf den Hinweis des Mannes erneut die Squeeze-Technik an. Danach f&#xFC;hrt sie den Penis wieder ein und der Vorgang beginnt von neuem und kann bei zunehmenden Fortschritten auch von Beckenbewegungen durch ihn weitergef&#xFC;hrt werden. Gelingt es ihm auch hier nicht, seine Ejakulation zu kontrollieren, sollte in einer letzten Phase der Geschlechtsverkehr in seitlicher Lage ausgef&#xFC;hrt werden, da hier die besten M&#xF6;glichkeiten zur Reaktion auf die Erregung bestehen.</p>
<h3><span class="mw-headline" id="Stopp-Start-Technik">Stopp-Start-Technik</span></h3>
<p>F&#xFC;r viele M&#xE4;nner ist die Stopp-Start-Technik besser geeignet als das Squeezen, da es der &#x201E;normalen&#x201C; Stimulation beim Geschlechtsverkehr deutlich &#xE4;hnlicher ist. Auch hierbei soll gelernt werden, die eigene Erregung besser wahrzunehmen. In einem ersten Schritt masturbiert der Mann alleine (also ohne Erfolgsdruck durch die Partnerin) und stoppt die Masturbation jeweils kurz vor der kritischen Schwelle, dem &#x201E;Point of no return&#x201C;. Dieses Stoppen und Starten wiederholt er &#xFC;ber einen Zeitraum von etwa 15 Minuten. Sobald er sich dabei einigerma&#xDF;en sicher f&#xFC;hlt, kann er in einer zweiten Stufe den Geschlechtsverkehr integrieren: Der Mann sollte dann der Frau bei einem erh&#xF6;hten Ejakulationsdrang zu verstehen geben, dass eine weitere Stimulation unterbleiben soll (Stopp-Signal), bis er wieder auf einem deutlich niedrigeren Erregungslevel ist. Oft wird als Br&#xFC;cke zwischen den beiden Stufen auch empfohlen, die Masturbationstechnik vor dem Point of no return zu variieren (z.&#xA0;B. andere Hand nehmen, anderen Rhythmus etc.) und so die Stimulation &#xFC;ber einen noch l&#xE4;ngeren Zeitraum durchzuhalten. Erst danach sollte man zum echten Geschlechtsverkehr &#xFC;bergehen. Durch diese Zweistufigkeit k&#xF6;nnen in der Regel sehr gute Erfolge erzielt werden.</p>
<h3><span class="mw-headline" id="Medikament.C3.B6se_Behandlung">Medikament&#xF6;se Behandlung</span></h3>
<p>In F&#xE4;llen, in denen eine Sexualtherapie ebenso wie eine Paartherapie alleine erfolglos sind, k&#xF6;nnen zus&#xE4;tzlich auch Medikamente zum Einsatz kommen, die den Samenerguss verz&#xF6;gern sollen. Medikamente k&#xF6;nnen auch unabh&#xE4;ngig von einer Sexual- oder Paartherapie eingesetzt werden. Als Mittel stehen in diesen F&#xE4;llen lokale Bet&#xE4;ubungsmittel, Medikamente mit ejakulationshemmenden Nebenwirkungen oder der zur Behandlung des vorzeitigen Samenergusses zugelassene Wirkstoff Dapoxetin.</p>
<p>Lokale Bet&#xE4;ubungsmittel (Lokalan&#xE4;sthetika) sind verschiedene Sprays und Salben, die die Erregbarkeit des Penis (vor allem Penisvorhaut und Eichel) herabsetzen. Als Wirkstoffe werden vor allem Lidocain, Benzocain und Prilocain genutzt. Bei Benzocain und Prilocain berichteten einige Patienten von einer bis zu 4-fachen Orgasmusverz&#xF6;gerung. Dabei setzte die Wirkung oft bereits ca. eine Minute nach Applikation ein, so dass entsprechender Geschlechtsverkehr m&#xF6;glich war. Bei Lidocain dauert es indes meist etwa 20-30 Minuten bis die Bet&#xE4;ubung einsetzt, was das Liebesspiel stark beeintr&#xE4;chtigen kann. In Europa ist ein Kombinationspr&#xE4;parat aus dem rasch bet&#xE4;ubendem Prilocain und anschlie&#xDF;end wirksamem Lidocain zur Behandlung der lebenslangen vorzeitigen Ejakulation zugelassen, das 5 Minuten vor dem Geschlechtsakt auf die Eichel gespr&#xFC;ht wird. Das Mittel ist verschreibungspflichtig.</p>
<p>Im Verlauf des Geschlechtsverkehrs k&#xF6;nnen jedoch auch die Genitalien der Partnerin desensibilisiert werden. Um dies zu vermeiden, bieten einige Hersteller spezielle Kondome an, die auf der Innenseite mit einem leichten lokalen Bet&#xE4;ubungsmittel versehen sind. Somit wird nur der Mann im Empfindungsverm&#xF6;gen eingeschr&#xE4;nkt, ohne die Empfindungsf&#xE4;higkeit der Partnerin zu beeintr&#xE4;chtigen.</p>
<p>Psychopharmaka, also Medikamente, die direkt auf die Gehirnaktivit&#xE4;t wirken, k&#xF6;nnen auch zur Behandlung des vorzeitigen Samenergusses eingesetzt werden, sind jedoch daf&#xFC;r nicht zugelassen. Beispiele sind Clomipramin, Citalopram oder selektive Serotonin-Wiederaufnahmehemmer (SSRI), wie Paroxetin, Sertralin und Fluoxetin. Urspr&#xFC;nglich fielen bei dieser Substanzgruppe eine verminderte Libido und Erregbarkeit als Nebenwirkungen auf - Effekte, die man teilweise erfolgreich in der Therapie der Ejaculatio praecox einsetzen konnte. Sie k&#xF6;nnen Nebenwirkungen (z.&#xA0;B. &#xDC;belkeit und Kopfweh) hervorrufen und haben eine lange Halbwertszeit. Au&#xDF;erdem m&#xFC;ssen sie t&#xE4;glich &#xFC;ber einen l&#xE4;ngeren Zeitraum eingenommen werden. Sie k&#xF6;nnen nicht nur im Bedarfsfall angewendet werden. Diese Medikamente sind nicht f&#xFC;r die Behandlung des vorzeitigen Samenergusses zugelassen, man spricht daher von Off-Label-Use. Nur der Arzt kann sie verordnen.</p>
<p>Ein eigens f&#xFC;r die Behandlung der Ejaculatio praecox zugelassenes, oral wirksames Medikament enth&#xE4;lt den Wirkstoff Dapoxetin, einen kurzwirksamen Serotonin-Wiederaufnahmehemmer. Das verschreibungspflichtige Mittel ist seit Juni 2009 in Deutschland unter dem Handelsnamen <i>Priligy</i> erh&#xE4;ltlich (ca. 30 EUR/3 Tabletten &#xE0; 30 mg Dapoxetin) und wird bei Bedarf ca. ein bis drei Stunden vor dem Sex eingenommen. Es konnte nachgewiesen werden, dass Dapoxetin die Zeit bis zur Ejakulation signifikant verl&#xE4;ngern kann. Au&#xDF;erdem verbesserten sich die Kontrolle &#xFC;ber die Ejakulation und die Zufriedenheit der Betroffenen. Der Leidensdruck und partnerschaftliche Probleme gingen zur&#xFC;ck. Dapoxetin wirkt sowohl bei der lebenslangen als auch der erworbenen Form des vorzeitigen Samenergusses.</p>
<p>Weitere Medikamente, die nachgewiesenerma&#xDF;en als Nebenwirkung die Ejakulationsm&#xF6;glichkeiten hemmen: verschiedene Alphablocker wie Phenoxybenzamin, Betablocker und trizyklische Antidepressiva wie Clomipramin. Clomipramin verl&#xE4;ngert die Zeit um das 1,4-fache, allerdings m&#xFC;ssen sie zwei bis sechs Stunden vor dem erwarteten Geschlechtsverkehr eingenommen werden. Au&#xDF;erdem gilt auch hier, dass diese Medikamente nicht f&#xFC;r die Behandlung des vorzeitigen Samenergusses zugelassen sind. Auch diese m&#xFC;ssen von einem Arzt verschrieben werden.</p>
<p>Bei allen Formen der Behandlung bleibt eine Heilung der Ejaculatio praecox allerdings aus; das Problem besteht nach dem Absetzen der Medikamente weiterhin. In seltenen F&#xE4;llen kann das Absetzen von SSRIs jedoch zu Post-SSRI Sexual Dysfunction f&#xFC;hren, was sich in Ejakulationsst&#xF6;rungen, Libidoverlust, genitaler Taubheit, Orgasmusst&#xF6;rungen und Erektionsst&#xF6;rungen &#xE4;u&#xDF;ern kann.</p>

<ul>
<li>Beier, K. et al., &quot;Sexualmedizin: Grundlagen und Praxis&quot;, Urban &amp; Fischer Verlag, M&#xFC;nchen und Jena, 2001. </li>
<li>Beier, K. / Bosinski, H. / Loewit, K., <i>Sexualmedizin</i>, Urban&amp;Fischer / Elsevier GmbH, M&#xFC;nchen und Jena, 2. v&#xF6;llig neu bearbeitete und erweiterte Auflage, 2005. </li>
<li>Buddeberg, C.: <i>Sexualberatung: Eine Einf&#xFC;hrung f&#xFC;r &#xC4;rzte, Psychotherapeuten und Familienberater</i>, 4. &#xFC;berarbeitete und erweiterte Auflage. Georg Thieme Verlag, Stuttgart 2005, .</li>
<li>Hanel, M., <i>Ejaculatio praecox: Therapiemanual</i>, 2. Auflage, Georg Thieme Verlag, Stuttgart, 2003, </li>
<li>Hartman, W. / Fithian, M., <i>Jeder Mann kann: Die Erf&#xFC;llung m&#xE4;nnlicher Sexualit&#xE4;t</i>, Ullstein, Berlin und Frankfurt am Main 1990, .</li>
<li>Hick, C. / Hick, A.(Hrsgg.): <i>Intensivkurs Physiologie,</i> 5. Auflage, Urban &amp; Fischer Verlag / Elsevier, M&#xFC;nchen / Jena, 2006, </li>
<li>Kockott, G / Fahrner, E.M. (Hrsgg.): <i>Sexualst&#xF6;rungen</i>. Georg Thieme Verlag, Stuttgart 2004, .</li>
<li>Pfreunder, M., Schon wieder zu fr&#xFC;h &#x2026;? Das 3-Stufen-Programm gegen vorzeitigen Samenerguss, Integrative Weiterbildung Hanel, Stuttgart, 2005, 4. &#xFC;berarbeitete Auflage. </li>
<li>Pfreunder, M.: <i>Schon wieder zu fr&#xFC;h &#x2026;? Das 3-Stufen-Programm gegen vorzeitigen Samenerguss</i>, 5. &#xFC;berarbeitete Auflage. Integrative Weiterbildung Hanel, Stuttgart 2008, </li>
<li>Sigusch, V. (Hrsg.): <i>Sexuelle St&#xF6;rungen und ihre Behandlung</i>. 4. erweiterte und aktualisierte Auflage. Georg Thieme Verlag, Stuttgart 2007, .</li>
<li>Speckmann, E.:: <i>Physiologie</i>, 5. Auflage, Urban &amp; Fischer Verlag / Elsevier GmbH, M&#xFC;nchen und Jena 2008, .</li>
<li>Hannes Uhlemann: <i>Zur Ph&#xE4;nomenologie und Psychophysiologie der Ejaculatio praecox: eine empirische Vergleichsstudie</i> 1994,  (Dissertation Medizinische Hochschule Hannover 1994, 99, 12, 5 Seiten).</li>
</ul>

<ol class="references">














</ol>









<p><i>Source - Wikipedia</i></p>