<h1>Phencyclidin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Freiname</td>
<td>Phencyclidin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>1-(1-Phenylcyclohexyl)piperidin</li>


</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>
<ul>


</ul>
</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>


</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Arzneistoffangaben</th>
</tr>
<tr>
<td>Wirkstoffklasse</td>
<td>
<p>An&#xE4;sthetika</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>
<ul>
<li>243,39 g&#xB7;mol<sup>&#x2212;1</sup> </li>
<li>279,85 g&#xB7;mol<sup>&#x2212;1</sup> </li>
</ul>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<ul>
<li>46&#x2013;46,5 &#xB0;C  </li>
<li>233&#x2013;235 &#xB0;C  </li>
</ul>
</td>
</tr>
<tr>
<td>Siedepunkt</td>
<td>
<p>135&#x2013;137 &#xB0;C (133,3&#x2005;Pa) </p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<p>8,29 </p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<ul>
<li>75 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Maus,&#xA0;oral, Base)</li>
<li>2,8 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Maus,&#xA0;i.p., Base)</li>
<li>14 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Mensch,&#xA0;oral, Hydrochlorid)</li>
<li>135 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;oral, Hydrochlorid)</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Phencyclidin</b> (Abk&#xFC;rzung von ylohexylpiper, kurz PCP), in der Drogenszene auch als <i>Angel Dust (Engelsstaub)</i>, <i>Londrea</i>, <i>Killerweed</i>, <i>Sherman Hemsley</i>, <i>TAC</i> oder <i>Peace Pill</i> bekannt, ist ein missbr&#xE4;uchlich als Partydroge genutztes Dissoziativum. Die Firma  entwickelte es 1926 urspr&#xFC;nglich als Arzneistoff der Klasse der An&#xE4;sthetika, seine Vermarktung wurde jedoch bald darauf auf Grund eines ung&#xFC;nstigen Nutzen-Risiko-Verh&#xE4;ltnisses eingestellt. Insbesondere nach Langzeitgebrauch besteht die Gefahr einer psychischen Abh&#xE4;ngigkeit. Im Tierversuch sch&#xE4;digt es das Hirngewebe. Phencyclidin unterliegt dem Bet&#xE4;ubungsmittelgesetz und ist in Deutschland nicht verkehrsf&#xE4;hig.</p>




<h3><span class="mw-headline" id="Wirkprofil">Wirkprofil</span></h3>
<p>Der Wirkungsmechanismus von Phencyclidin ist unbekannt. Seine Wirkung wird auf Interaktionen mit NMDA-Rezeptoren zur&#xFC;ckgef&#xFC;hrt, in dem es den offenen Kanal blockiert und inaktiviert (open channel blocker). Dies ist ein Merkmal, das es mit anderen Dissoziativa teilt. Hinsichtlich dieser Wirkungsweise &#xE4;hnelt Phencyclidin am ehesten Ketamin, seine Wirkung ist jedoch st&#xE4;rker psychotisch und weniger analgetisch (schmerzd&#xE4;mpfend).</p>
<h3><span class="mw-headline" id="Nebenwirkungen">Nebenwirkungen</span></h3>
<p>Die halluzinogene Wirkung des PCP &#xE4;hnelt der Wirkung von LSD, daneben kommen dissoziative Zust&#xE4;nde wie bei Distickstoffmonoxid und Ketamin vor.</p>
<p>In Verbindung mit der Anwendung von Phencyclidin konnten insbesondere Benommenheit, Schl&#xE4;frigkeit, Amnesie, Wahrnehmungsst&#xF6;rungen, Sprach- und Koordinationsst&#xF6;rungen, St&#xF6;rungen der Motorik (insbesondere Augenrollen, Gangst&#xF6;rungen), Speichelfluss, Halluzinationen und Aggressivit&#xE4;t bis hin zu Tobsuchtsanf&#xE4;llen mit Eigen- und Fremdgef&#xE4;hrdung bei gleichzeitiger Schmerzunempfindlichkeit beobachtet werden. PCP ruft einen Rauschzustand hervor, welcher dem des akuten schizophrenen Schubs &#xE4;hnlich sein soll. PCP l&#xF6;st dabei nicht nur die typische schizophrene Positiv-Symptomatik (z. B. Wahn, Halluzinationen, Ich-St&#xF6;rungen) aus, sondern auch die Negativ-Symptomatik (z. B. Apathie, Alogie, Affektverarmung, Anhedonie). Ebenso treten Angstzust&#xE4;nde in Form albtraumartiger psychotischer Episoden auf (Horrortrip). Bei hoher Dosierung von PCP k&#xF6;nnen Krampfanf&#xE4;lle und schlie&#xDF;lich der Tod durch Atemdepression eintreten.</p>
<h4><span class="mw-headline" id="Neurotoxizit.C3.A4t">Neurotoxizit&#xE4;t</span></h4>
<p>Eine Sch&#xE4;digung des Nervensystems kann insbesondere bei l&#xE4;ngerer Anwendung eintreten. Phencyclidin kann, wie andere NMDA-Blocker auch, Hirnsch&#xE4;digungen verursachen. Phencyclidin ist toxischer und in seiner Toxizit&#xE4;t komplexer als andere Dissoziativa. Die Sch&#xE4;digungen betreffen mehrere Hirnregionen und werden wahrscheinlich &#xFC;ber verschiedene Rezeptorsysteme vermittelt.</p>
<h4><span class="mw-headline" id="Langzeitkonsum">Langzeitkonsum</span></h4>
<p>Nach h&#xE4;ufigem Gebrauch von Phencyclidin wurden oft tagelang anhaltende schizophrenieartige Zust&#xE4;nde mit Ged&#xE4;chtnisverlust, <i>burn-out</i>-Gef&#xFC;hl, Paranoia, Verwirrung, Aggressivit&#xE4;t und unkontrollierte Halluzinationen &#x2013;&#xA0;auch ohne Einnahme der Droge&#xA0;&#x2013; beobachtet. Ob die Phencyclidinablagerung in Fettgewebe und Hirn (Depot-Wirkung) oder die Neurotoxizit&#xE4;t dieser Substanz dies bedingt, ist nicht gekl&#xE4;rt.</p>
<h3><span class="mw-headline" id="Wechselwirkungen">Wechselwirkungen</span></h3>
<p>Der Mischkonsum von Phencyclidin und Alkohol kann Effekte verst&#xE4;rken und Halluzinationen, Ohnmacht, Atemdepression und Atemstillstand mit Juckreiz bewirken.</p>
<h3><span class="mw-headline" id="Metabolismus">Metabolismus</span></h3>
<p>Etwa 80&#xA0;% des Phencyclidins werden im menschlichen Organismus in der 4-Stellung der Ringe hydroxyliert und als  im Harn ausgeschieden. Bei der Hydroxylierung entsteht auch <i>N</i>-Cyclohexyl-<i>N</i>-phenyl-5-aminopentans&#xE4;ure. Der hydroxylierte Metabolit hat keine psychotische Wirkung. Von den verbleibenden 20&#xA0;% des Phencyclidin wird ein kleiner Teil oxidativ zu  gespalten.</p>
<h3><span class="mw-headline" id="Gegenma.C3.9Fnahmen_bei_einer_akuten_.C3.9Cberdosis.2Fbei_Ausbruch_einer_.28tempor.C3.A4ren.29_Drogenpsychose">Gegenma&#xDF;nahmen bei einer akuten &#xDC;berdosis/bei Ausbruch einer (tempor&#xE4;ren) Drogenpsychose</span></h3>
<p>Es gibt kein bekanntes Antidot, das Phencyclidin aus seinen Rezeptorbindungen l&#xF6;st, somit erfolgen die Gegenma&#xDF;nahmen rein symptomatisch. Meist wird der Patient fixiert, um aggressive und eventuell gef&#xE4;hrdende Handlungen gegen&#xFC;ber sich selbst und anderen auszuschlie&#xDF;en. Danach wird in der Regel intraven&#xF6;s ein schnell wirksames und hochpotentes Neuroleptikum verabreicht (h&#xE4;ufig Haloperidol), um die Wahnvorstellungen und die Aggression zu mindern. Der Patient wird dann sediert, in der Regel mit mittellang wirksamen Benzodiazepinen. Meist muss der Konsument noch mehrere Tage in station&#xE4;rer &#xDC;berwachung bleiben, da &#x201E;Flashbacks&#x201C; auftreten k&#xF6;nnen, die eine erneute Gefahr f&#xFC;r ihn und seine Umwelt darstellen.</p>

<p>Phencyclidinhydrochlorid in reiner Form ist ein wei&#xDF;es kristallines Pulver (&#x201E;Engelsstaub&#x201C;). PCP ist chemisch verwandt mit dem An&#xE4;sthetikum Ketamin. Derivate: , , .</p>
<h3><span class="mw-headline" id="Nachweis">Nachweis</span></h3>
<p>Der Nachweis erfolgt durch eine modifizierte Fassung des . Mit Marquis-Reagenz reagiert PCP wie alle anderen terti&#xE4;ren Phencyclidine zu einem roten Farbkomplex. Anschlie&#xDF;end erfolgt eine D&#xFC;nnschichtchromatografie zur Zerlegung in die Reinstoffe mit gekoppelter Spektralanalyse, die unter UV-Licht zwei Spitzen bei &#x3BB;=257&#xA0;nm und &#x3BB;=261&#xA0;nm und zwei Teilschultern bei &#x3BB;=252&#xA0;nm und &#x3BB;=266&#xA0;nm sichtbar macht.</p>
<h3><span class="mw-headline" id="Synthese">Synthese</span></h3>
<p>Die Synthese erfolgt in zwei Schritten. Zun&#xE4;chst reagieren Cyclohexanon und Piperidin zu einem Enamin. Durch eine Grignard-Reaktion mit Phenylmagnesiumbromid entsteht dann Phencyclidin. Die erste Synthese erfolgte 1926 durch K&#xF6;tz und Merkel.</p>

<p>Eine Alternative stellt die Strecker-Synthese mit Kaliumcyanid zum &#x3B1;- und anschlie&#xDF;ender Grignard-Reaktion dar. Die Reaktion ist mechanistisch eine nucleophile Substitution, indem das Cyanidion verdr&#xE4;ngt wird und kein Angriff auf das Cyanidion selbst stattfindet.</p>


<p>Phencyclidin wird haupts&#xE4;chlich in den USA als Freizeitdroge genutzt. Die &#xF6;rtlich begrenzte Nachfrage wird dort durch illegale Produktion gedeckt, die vergleichsweise g&#xFC;nstig ist. Phencyclidin wird als Pulver oder in gel&#xF6;ster Form insbesondere nasal (&#x201E;Schniefen&#x201C;), peroral (Schlucken) oder inhalativ (Rauchen) angewendet. Ebenso wird mit Phencyclidin impr&#xE4;gniertes Pflanzenmaterial (unter anderem Cannabis, Minze etc., so genannte &#x201E;Hogs&#x201C; oder &#x201E;Shermans&#x201C;) zum Rauchen verwendet.</p>

<p>Die Stammsubstanz Phencyclidin wurde 1926 erstmals durch Arthur K&#xF6;tz und Paul Merkel synthetisiert. Nachdem ihre ruhigstellende Wirkung an Affen erfolgreich erprobt war, wurde Phencyclidin 1956 in Deutschland unter dem Handelsnamen <i>Sernylan</i> als Tieran&#xE4;sthetikum auf den Markt gebracht. 1963 erfolgte die Zulassung als dissoziatives An&#xE4;sthetikum unter dem Markennamen <i>Sernyl</i> zur Anwendung am Menschen, wurde jedoch wegen seiner starken psychischen Nebenwirkungen bereits vier Jahre sp&#xE4;ter wieder vom Markt genommen. Bis heute ist es in den USA f&#xFC;r veterin&#xE4;rmedizinische Zwecke zugelassen.</p>
<p>1967 tauchte es erstmals bei einem Rock-Festival in San Francisco in der Drogenszene auf und geriet wegen seiner falsch deklarierten Wirkung zun&#xE4;chst wieder in Vergessenheit. Aufgrund des Missbrauchspotentials wurde der Einsatz als Tieran&#xE4;sthetikum gleichzeitig verboten. 1977 tauchte die Substanz bei in Deutschland stationierten US-Streitkr&#xE4;ften wieder auf und erfuhr von dort eine Verbreitung in , die Abwandlungen am Molek&#xFC;lger&#xFC;st vornahmen, um die halluzinogene Wirkung zu verst&#xE4;rken. Derzeit sind mehr als 125 Phencyclidin-Derivate bekannt.</p>
<p>Angeblich spielte Phencyclidin auch bei dem Massaker an der Grover Cleveland Elementary School in San Diego (1979, bekannt durch den sich darauf beziehenden Bob-Geldof-Song <i>I don&apos;t like Mondays</i>) eine Rolle: Die T&#xE4;terin Brenda Ann Spencer soll nach eigenen Angaben w&#xE4;hrend ihrer Amok-Tat unter dem Einfluss von Phencyclidin gestanden haben. Laut Anklage war sie w&#xE4;hrend der Tat n&#xFC;chtern.</p>
<p>In den Vereinigten Staaten und S&#xFC;dafrika wurde Phencyclidin als chemische Waffe (Psychokampfstoff) unter den Bezeichnungen <i>Agent SN</i> und <i>EA 2148</i> hergestellt.</p>

<ul>
<li>Karl-Artur Kovar: <i>Designer-Drogen der Phencyclidin-Reihe.</i> Pharmazie in unserer Zeit. 23. Jahrg. 1994</li>
<li>Richard Seymour: <i>The New Drugs. Look-Alikes, Drugs of Deception and Designer Drugs.</i> San Francisco 1989.</li>
</ul>

<ol class="references">
















</ol>


<ul>
<li><i>.</i> In: <i>Erowid.</i> (englisch)</li>


</ul>







<p><i>Source - Wikipedia</i></p>