<h1>Angstst&#xF6;rung</h1>
<p><b>Angstst&#xF6;rung</b> (auch: <i>phobische St&#xF6;rung</i>) ist ein Sammelbegriff f&#xFC;r psychische St&#xF6;rungen, bei denen entweder eine &#xFC;bertriebene unspezifische Angst oder konkrete Furcht (Phobie) vor einem Objekt bzw. einer Situation besteht oder eine der Situation angemessene Angst fehlt. Auch die Panikst&#xF6;rung, bei der &#xC4;ngste zu Panikattacken f&#xFC;hren, z&#xE4;hlt zu den Angstst&#xF6;rungen.</p>




<p>Der Wortteil &#x201E;-phobie&#x201C; (von altgriechisch&#xA0; <i>ph&#xF3;bos</i> &#x201A;Furcht&#x2018;, &#x201A;Schrecken&#x2018;) wird dem angstausl&#xF6;senden Objekt angeh&#xE4;ngt: Alliumphobie (Knoblauchangst), Nosokomiophobie (Krankenhausangst), Hydrophobie (Wasserangst, Wasserscheu), Thanatophobie (Angst vor dem Tod) etc.</p>

<h3><span class="mw-headline" id="Angst.2C_Angstst.C3.B6rung">Angst, Angstst&#xF6;rung</span></h3>
<p>Angst ist zun&#xE4;chst ein notwendiger und normaler Affekt. Die Definition dessen, was unter &#x201E;Angst&#x201C; zu verstehen ist, ist in anerkannter Weise vom Philosophen und Psychiater Karl Jaspers gegeben worden: &#x201E;Ein h&#xE4;ufiges und qualvolles Gef&#xFC;hl ist die Angst. Furcht ist auf etwas gerichtet, Angst ist gegenstandslos.&#x201C;</p>
<p>Die Definition dessen, was als &#x201E;Angstst&#xF6;rung&#x201C; zu verstehen ist, ist schwieriger zu formulieren. Die Kennzeichnung von &#xC4;ngsten als &#x201E;St&#xF6;rung&#x201C; st&#xFC;tzt sich auf Kriterien, die der Orientierung dienen k&#xF6;nnen, letztlich aber unscharf bleiben. Wir geben hier mehrere &#x201E;Definitionen&#x201C; wieder, da jeder Autor andere &#x201E;Kriterien&#x201C; als besonders wichtig f&#xFC;r die Hineinnahme in seine Definition empfindet und durch die vergleichende Darstellung ein H&#xF6;chstma&#xDF; an Einblick in die Komplexit&#xE4;t der St&#xF6;rung entsteht. Klarer und einfacher ist dagegen die definitorische Kennzeichnung der &#x201E;Phobie&#x201C; sowie die Abgrenzung der Phobien untereinander.</p>
<p>Eine St&#xF6;rung des Angsterlebens kann nach den Erkenntnissen der Wagnis&#xAD;forschung aber auch in einem zu geringen Ma&#xDF; an Angst bestehen, was zu unbeherrschbaren Risikohandlungen verf&#xFC;hren kann. Im Gegensatz zur Behandlung &#xFC;berdimensionierter &#xC4;ngste besteht hier jedoch in der Regel kein unmittelbarer Leidensdruck.</p>
<p>Volker Faust (1995) nennt f&#xFC;r die Abgrenzung &#x201E;pathologische &#xC4;ngste&#x201C; (im Sinne einer St&#xF6;rung) gegen die &#x201E;vielf&#xE4;ltigen&#x201C; angemessenen &#x201E;&#xC4;ngste&#x201C; zwei Kriterien:</p>
<ul>
<li>die &#x201E;Unangemessenheit&#x201C; der Angstreaktion gegen&#xFC;ber den Bedrohungsquellen</li>
<li>die Symptomauspr&#xE4;gung, wie Angstintensit&#xE4;t, Fortbestehen der Angst (Persistenz), abnorme Angstbew&#xE4;ltigung und subjektiver und k&#xF6;rperlicher Beeintr&#xE4;chtigungsgrad.</li>
</ul>
<p>Angst kann vor allem dann den Stellenwert einer Krankheitsbeeintr&#xE4;chtigung gewinnen, wenn</p>
<ul>
<li>m&#xF6;gliche oder tats&#xE4;chliche Bedrohung in ihrer Gef&#xE4;hrlichkeit &#xFC;bersch&#xE4;tzt werden (z.&#xA0;B. bei Herzphobie und Agoraphobie)</li>
<li>Angst ohne konkrete Gefahr und Bedrohungswahrnehmung auftritt (z.&#xA0;B. bei Panikattacken).</li>
</ul>
<h3><span class="mw-headline" id="Abgrenzung_Angstst.C3.B6rung_.E2.80.93_Phobie">Abgrenzung Angstst&#xF6;rung &#x2013; Phobie</span></h3>

<p>Phobien unterscheiden sich von konkreten oder gerichteten einfachen &#xC4;ngsten definitionsgem&#xE4;&#xDF; dadurch, dass bei ihnen im Sinne der Angstabwehr eine unrealistische, durch den Willen unbeeinflussbare Verschiebung des Angstobjekts gegen bessere Einsicht erfolgt ist. Dadurch wird der Kreislauf unzureichender Angstabwehr auf immer weitere Gegenst&#xE4;nde ausgedehnt, denen zwar jeweils eine geringere Angstbesetzung eigen ist, die jedoch zu immer ausgedehnteren Vermeidungshaltungen f&#xFC;hren. Einfache Angstst&#xF6;rungen bleiben dagegen diffus oder an reale Situationen bzw. an ein real in gewisser Weise nachvollziehbares Objekt gebunden.</p>

<h3><span class="mw-headline" id="Systematik_der_WHO">Systematik der WHO</span></h3>
<p>In Deutschland wird wie in den meisten europ&#xE4;ischen Staaten zur Klassifikation und Diagnostik psychischer St&#xF6;rungen die sogenannte ICD der WHO herangezogen. Obwohl Angst ein &#x201E;Affekt&#x201C; ist, werden Angstst&#xF6;rungen, Panik&#xAD;attacken und auch phobische St&#xF6;rungen in der ICD-10, einem modernen Klassifikationssystem, nicht in der Rubrik F3 (Affektive St&#xF6;rungen), sondern im Kapitel F4 (Neurotische-, Belastungs- und somatoforme St&#xF6;rungen) kodiert. Menschen mit Angstst&#xF6;rungen empfinden selber oft gar nicht die Angst als das hervorstechende Symptom. Stattdessen werden h&#xE4;ufig k&#xF6;rperliche Symptome, wie etwa Schwindel, Herzrasen, Zittern, verminderte Belastbarkeit oder auch Magen-Darm-Beschwerden, zuerst genannt.</p>
<p>Im Unterkapitel F4 der ICD-10 werden die Agoraphobie, die Sozialen Phobien und die spezifischen (isolierten) Phobien unterschieden bzw. einzeln klassifiziert. Bei der Agoraphobie wird weiterhin zwischen der Agoraphobie ohne Panikst&#xF6;rung und der Agoraphobie mit Panikst&#xF6;rung unterschieden. Die spezifischen Phobien k&#xF6;nnen ebenfalls weiter in folgende Subtypen unterteilt werden: Tier-Typ (z.&#xA0;B. Spinnen, Katzen), Naturgewalten-Typ (z.&#xA0;B. Gewitter, Wasser), Blut-Injektion/Verletzungs&#x2013;Typ (z.&#xA0;B. Injektion durch Spritze), situativer Typ (z.&#xA0;B. Flugzeug, Fahrstuhl) und andere nicht n&#xE4;her bezeichnete Typen.</p>
<p>Im Laufe der Zeit und der Weiterentwicklung der diagnostischen Klassifikationssysteme sind einige zuerst zu den phobischen St&#xF6;rungen z&#xE4;hlende St&#xF6;rungsbilder genauer oder an anderer Stelle eingeordnet worden. Die WHO z&#xE4;hlt beispielsweise die (nicht wahnhafte) Dysmorphophobie und die Nosophobie nicht mehr zu den phobischen St&#xF6;rungen, sondern zu den hypochondrischen St&#xF6;rungen. Auch bez&#xFC;glich der Agoraphobie gibt es einige Forschungsergebnisse, die eine andere Klassifikation fordern (siehe das US-amerikanische DSM-IV).</p>
<p>Da sich prinzipiell spezifische Phobien gegen alle denkbaren Situationen oder Gegenst&#xE4;nde entwickeln k&#xF6;nnen, ist eine spezielle Bezeichnung jeder phobischen St&#xF6;rung auch innerhalb der spezifischen Phobien kaum sinnvoll. Andererseits ist es f&#xFC;r die medizinische Behandlung wichtig, die genauen ausl&#xF6;senden phobischen Stimuli (z.&#xA0;B. Spinnen, Fahrst&#xFC;hle) zu dokumentieren, da die Verhaltenstherapie unter anderem mit der Konfrontation mit den angstausl&#xF6;senden phobischen Stimuli arbeitet.</p>
<p>Die Unterteilung in der ICD-10 ist wie folgt:</p>
<h3><span class="mw-headline" id="Phobische_St.C3.B6rungen">Phobische St&#xF6;rungen</span></h3>
<ul>
<li><i>Agoraphobie</i> (ICD-10 F40.0): Furcht vor oder Vermeidung von Menschenmengen, &#xF6;ffentlichen Pl&#xE4;tzen, Reisen allein oder Reisen von Zuhause weg. auch: Enochlophobie.</li>
<li><i>Soziale Phobie</i> (ICD-10 F40.1): Furcht vor oder Vermeidung von sozialen Situationen, bei denen die Gefahr besteht, im Zentrum der Aufmerksamkeit zu stehen, Furcht, sich peinlich oder besch&#xE4;mend zu verhalten, zum Beispiel Paruresis.</li>
<li><i>Spezifische Phobien</i> (ICD-10 F40.2). Diese k&#xF6;nnen nach bestimmten Objekten oder Situationen unterschieden werden:
<ul>
<li>Tierphobien: zum Beispiel Angst vor Spinnen (Arachnophobie), Insekten, Hunden (Canophobie), Reptilien, Schlangen (Herpetophobie), Katzen (Ailurophobie), M&#xE4;usen</li>
<li>Situative Phobien: Flugangst, H&#xF6;henangst, Tunnel, Aufz&#xFC;ge, Dunkelheit</li>
<li>Natur-Phobien: zum Beispiel Donner, Wasser, Wald, Natur&#xAD;gewalten</li>
<li>Anblick von Blut (Blutphobie), Spritzen-Angst (Trypanophobie), Verletzungen</li>
</ul>
</li>
<li><i>Sonstige phobische St&#xF6;rungen</i> (ICD-10 F40.8)</li>
<li><i>Phobische St&#xF6;rung, nicht n&#xE4;her bezeichnet</i> (ICD-10 F40.9)</li>
</ul>
<h3><span class="mw-headline" id="Andere_Angstst.C3.B6rungen">Andere Angstst&#xF6;rungen</span></h3>
<ul>
<li><i>Panikst&#xF6;rungen</i> (ICD-10 F41.0): Spontan auftretende Angstattacken, die nicht auf ein spezifisches Objekt oder eine spezifische Situation bezogen sind. Sie beginnen abrupt, erreichen innerhalb weniger Minuten einen H&#xF6;hepunkt und dauern mindestens einige Minuten an.</li>
<li><i>Generalisierte Angstst&#xF6;rung</i> (ICD-10 F41.1): Eine diffuse Angst mit Anspannung, Besorgnis und Bef&#xFC;rchtungen &#xFC;ber allt&#xE4;gliche Ereignisse und Probleme &#xFC;ber einen Zeitraum von mindestens sechs Monaten, begleitet von weiteren psychischen und k&#xF6;rperlichen Symptomen.</li>
<li><i>Angst und depressive St&#xF6;rung, gemischt</i> (ICD-10 F41.2): Angst und Depression sind gleichzeitig vorhanden, eher leicht ausgepr&#xE4;gt ohne &#xDC;berwiegen des einen oder anderen.</li>
</ul>

<p>Im Mittelpunkt der Diagnostik steht das &#xE4;rztliche oder psychotherapeutische Gespr&#xE4;ch. Anhand der geschilderten Symptome kann der Psychiater oder psychologische Psychotherapeut eine erste Verdachtsdiagnose stellen. Um k&#xF6;rperliche Beschwerden der Angst, wie zum Beispiel Atemnot und Herzrasen, von einer organischen Erkrankung unterscheiden zu k&#xF6;nnen, muss zun&#xE4;chst eine ausf&#xFC;hrliche medizinische Untersuchung zum Ausschluss einer k&#xF6;rperlichen Ursache erfolgen. Dazu sind meist auch laborchemische und technische Untersuchungen erforderlich (Blutuntersuchung, EKG und &#xE4;hnliche). Erst nach Ausschluss einer k&#xF6;rperlichen Erkrankung soll eine seelische St&#xF6;rung diagnostiziert und die Behandlung geplant werden.</p>
<p>Folgende Kriterien sprechen f&#xFC;r eine phobische St&#xF6;rung:</p>
<ol>
<li>die Angst ist der Situation erkennbar nicht angemessen</li>
<li>die entsprechenden Angstreaktionen halten deutlich l&#xE4;nger an, als n&#xF6;tig w&#xE4;re</li>
<li>die besonders geartete Angst ist durch die Betroffenen weder erkl&#xE4;rbar, beeinflussbar noch zu bew&#xE4;ltigen</li>
<li>die &#xC4;ngste f&#xFC;hren zu deutlichen Beeintr&#xE4;chtigungen des Lebens der Betroffenen</li>
<li>die &#xC4;ngste schr&#xE4;nken den Kontakt zu fremden Menschen ein</li>
</ol>
<h3><span class="mw-headline" id="Frageb.C3.B6gen_zur_Schweregradbestimmung">Frageb&#xF6;gen zur Schweregradbestimmung</span></h3>
<p>&#x201E;Symptomspezifische Skalen wie die Hamilton-Angstskala (HA-MA) werden heute nicht mehr zur Diagnostik herangezogen (denn dann w&#xFC;rden sie ja mit ICD oder DSM in Konkurrenz treten), sondern nur noch zur Schweregradbestimmung.&#x201C; Einerseits k&#xF6;nnten laut Leitlinie globale Ma&#xDF;e, wie die Clinical Global Impression (CGI)(NIMH, 1976) verwendet werden. Andererseits werden in der S3-Leitlinie f&#xFC;r Angstst&#xF6;rungen noch folgende Frageb&#xF6;gen erw&#xE4;hnt:</p>
<table class="wikitable">
<tr>
<th>Form der Angstst&#xF6;rung</th>
<th>Fremdbeurteilung</th>
<th>Selbstbeurteilung</th>
</tr>
<tr>
<td>Panikst&#xF6;rung/Agoraphobie</td>
<td>PAS (Panik und Agoraphobie-Skala), Fremdbeurteilung (Bandelow, 1999)
<p>PDSS (Panic Disorder Severity Scale) (Shear et al., 1997)</p>
</td>
<td>PAS, Selbstbeurteilung (Bandelow, 1999)</td>
</tr>
<tr>
<td>Generalisierte Angstst&#xF6;rung</td>
<td>HAMA (Hamilton-Angst-Skala) (Hamilton, 1959)</td>
<td>BAI (Beck Anxiety Inventory) (Beck et al., 1961)</td>
</tr>
<tr>
<td>Soziale Phobie</td>
<td>LSAS (Liebowitz Social Anxiety Scale) (Liebowitz, 1987)</td>
<td>LSAS (Liebowitz, 1987)</td>
</tr>
<tr>
<td>Spezifische Phobie</td>
<td></td>
<td>FQ (Fear Questionnaire) (Marks, 1987)</td>
</tr>
</table>

<p>Herzklopfen, Pulsbeschleunigung, Schwindel, Schwei&#xDF;ausbruch, Zittern, Beben, Mundtrockenheit, Hitzewallungen, Sprachschwierigkeiten, dazu Atembeschwerden, Beklemmungsgef&#xFC;hl, Brustschmerzen, &#xDC;belkeit, Erbrechen, Durchfall, auch Bewusstseinsst&#xF6;rungen, zum Beispiel das Gef&#xFC;hl, verr&#xFC;ckt zu werden, das Gef&#xFC;hl, dass Dinge unwirklich sind oder man selbst &#x201E;nicht richtig da&#x201C; ist, dass man nicht mehr die Kontrolle &#xFC;ber die eigenen Gedanken hat, Benommenheit, Angst zu sterben, allgemeines Vernichtungsgef&#xFC;hl. Jeder vierte Patient mit Angstst&#xF6;rung klagt &#xFC;ber chronische Schmerzen.</p>

<h3><span class="mw-headline" id="Spezifische_Phobien">Spezifische Phobien</span></h3>
<p>In Bezug auf ein spezifisches Objekt oder eine Situation oder einen Ort bildet sich die Angstsymptomatik. Es besteht eine deutliche emotionale Belastung durch die Angstsymptome. Die angstausl&#xF6;senden Objekte beziehungsweise Situationen werden vermieden. Gleichzeitig besteht die Einsicht, dass die &#xC4;ngste &#xFC;bertrieben oder unvern&#xFC;nftig sind. Beim Anblick des angstausl&#xF6;senden Objekts beziehungsweise der Situationen kommt es zu den oben beschriebenen Symptomen.</p>
<h4><span class="mw-headline" id="Agoraphobie">Agoraphobie</span></h4>

<p>Der aus dem Griechischen stammende Begriff Agoraphobie bedeutet w&#xF6;rtlich &#x201E;Angst vor dem Marktplatz&#x201C;. Es handelt sich um eine Angst, das eigene Haus zu verlassen, Gesch&#xE4;fte zu betreten, sich in eine Menschenmenge, auf &#xF6;ffentliche Pl&#xE4;tze zu begeben oder allein in Z&#xFC;gen, Bussen oder Flugzeugen zu reisen. Die Betroffenen suchen in solchen Situationen h&#xE4;ufig panisch nach einem m&#xF6;glichen Fluchtweg.</p>
<p>Die Agoraphobie wird oft mit der Klaustrophobie (Raumangst), der Angst vor dem Eingeschlossensein, verwechselt. Allgemein ist damit eine Angst vor &#xF6;ffentlichen R&#xE4;umen, Menschenansammlungen oder Situationen gemeint, bei denen eine Flucht oder Hilfe schwierig scheint. Diese Art von Angst tritt besonders heftig auf, wenn sich der Betroffene allein an diesen Orten aufh&#xE4;lt. Unter Agoraphobie leidende Personen vermeiden daher &#xF6;ffentliche Verkehrsmittel, lange Autofahrten auf Autobahnen oder abgelegenen Landstra&#xDF;en, aber auch etwa einen Bummel durch die Innenstadt. Zum Teil sind Betroffene nur in Begleitung einer vertrauten Person in der Lage, die allt&#xE4;glichen Anforderungen zu meistern. In schweren F&#xE4;llen kommt es zu einer Isolation, wenn beispielsweise das Haus oder die Wohnung als sch&#xFC;tzende R&#xE4;ume nicht mehr verlassen werden oder verlassen werden k&#xF6;nnen.</p>
<p>Die Agoraphobie tritt h&#xE4;ufig in Verbindung mit der sogenannten Panikst&#xF6;rung auf. Es wird daher vermutet, dass sich die Agoraphobie nicht durch Modell-Lernen und klassisches Konditionieren wie die spezifischen Phobien entwickelt, sondern infolge einer Panikst&#xF6;rung auftritt.</p>
<h4><span class="mw-headline" id="Einzelne_Phobien">Einzelne Phobien</span></h4>

<p>Es gibt eine Unzahl von m&#xF6;glichen Phobien; phobische Reaktionen k&#xF6;nnen sich auf alles und jedes richten. Im Folgenden sind einige bekanntere spezifische Phobien aufgelistet:</p>
<ul>
<li>Angst vor Spinnen (Arachnophobie)</li>
<li>Angst vor Hunden (Canophobie)</li>
<li>&#xC4;ngste vor Blut (Blutphobie, H&#xE4;matophobie)</li>
<li>&#xC4;ngste vor engen R&#xE4;umen (Klaustrophobie)</li>
<li>&#xC4;ngste vor gro&#xDF;en H&#xF6;hen (Akrophobie)</li>
<li>Angst vor dem Fliegen (Flugangst, Aviophobie)</li>
<li>Angst vor dem Urinieren auf &#xF6;ffentlichen Toiletten (Paruresis)</li>
<li>Angst vor dem Zahnarzt (Dentalphobie)</li>
<li>Angst vor dunklen R&#xE4;umen (Achluophobie)</li>
</ul>
<h3><span class="mw-headline" id="Soziale_Phobie">Soziale Phobie</span></h3>

<p>Bei der sozialen Phobie bezieht sich die angstbesetzte Situation auf Situationen, die Kontakte mit anderen Menschen erfordern. Daher kann schon die Interaktion mit einem anderen Menschen eine &#xDC;berforderung darstellen.</p>
<p>Symptome:</p>
<ul>
<li>&#xC4;ngste, sich in bestimmten sozialen Kontexten zu zeigen</li>
<li>Angst, in dieser Angst erkannt und &#xF6;ffentlich besch&#xE4;mt zu werden</li>
<li>vor und in angstbesetzten Situationen k&#xF6;rperliche Reaktionen (Herzrasen, Schwitzen, &#xDC;belkeit, Atemnot, Stimmversagen u.&#xA0;a.)</li>
<li>Vermeidungsverhalten, dadurch oft ausgepr&#xE4;gtere Defizite beim Reifungsprozess [des Heranwachsenden] und Defizite bei der Wahrnehmung sozialer Verantwortung</li>
<li>h&#xE4;ufig in der Folge vermindertes Selbstbewusstsein, Versagensgef&#xFC;hle, Unterlegenheitsgef&#xFC;hle, Furcht vor Kritik</li>
<li>Err&#xF6;ten, Zittern der H&#xE4;nde, Vermeidung von Blickkontakt, &#xDC;belkeit, auch Harndrang</li>
</ul>
<p>Ein nahe verwandtes Bild mit flie&#xDF;endem &#xDC;bergang zur Sozialen Phobie ist die so genannte Erythrophobie, die Furcht vor dem Err&#xF6;ten (in Gegenwart anderer). Weiterhin gibt es die Paruresis, die verhindert, dass Menschen &#x2013; insbesondere M&#xE4;nner &#x2013; in der &#xD6;ffentlichkeit Wasser lassen k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Panikst.C3.B6rungen">Panikst&#xF6;rungen</span></h3>

<p>Die Panikst&#xF6;rungen kennzeichnen sich dadurch, dass wiederholt schwere impulsive Angst- oder Panikzust&#xE4;nde auftreten, die sich nicht auf spezifische Situationen beschr&#xE4;nken und deshalb nicht vorhersehbar sind. Panikattacken gehen besonders h&#xE4;ufig einher mit pl&#xF6;tzlichem Herzklopfen, Herzrasen oder unregelm&#xE4;&#xDF;igem Herzschlag. Es k&#xF6;nnen ebenfalls Brustschmerzen, Erstickungsgef&#xFC;hle, Zittern, Schwitzen, Schwindel und das Gef&#xFC;hl der Entfremdung auftreten. Die Betroffenen haben Todesangst, bef&#xFC;rchten zum Beispiel einen Herzstillstand oder Herzinfarkt. Immer wieder treten auch Gef&#xFC;hle von Derealisation auf und die Angst, verr&#xFC;ckt zu werden. Dazu kommen die &#xFC;brigen beschriebenen Symptome. Diese Anf&#xE4;lle dauern in der Regel nur wenige Minuten, manchmal etwas l&#xE4;nger. Da diese Situationen pl&#xF6;tzlich und unberechenbar auftreten, entsteht schlie&#xDF;lich eine Angst vor der Angst. Spezifisch f&#xFC;r die Panikst&#xF6;rung ist es, dass die Betroffenen oft den Zusammenhang zwischen den k&#xF6;rperlichen Symptomen und ihrer Angst nicht erkennen und die Symptome fehlinterpretieren.</p>
<h3><span class="mw-headline" id="Generalisierte_Angstst.C3.B6rung">Generalisierte Angstst&#xF6;rung</span></h3>

<p>Unter die generalisierten Angstst&#xF6;rungen werden anhaltende Symptome von Angst zusammengefasst, die sich ebenfalls nicht auf bestimmte Situationen beschr&#xE4;nken. Dabei treten folgende Symptome auf: Nervosit&#xE4;t, Zittern, Muskelspannung, Schwitzen, Benommenheit, Herzklopfen, Hyperventilation, Schluckbeschwerden, Schwindelgef&#xFC;hle, Oberbauchbeschwerden, Ruhelosigkeit, Konzentrationsst&#xF6;rungen, Reizbarkeit und Einschlafst&#xF6;rungen auf Grund der st&#xE4;ndigen Besorgnis und Angst. Die Betroffenen kennen den Ausl&#xF6;ser ihrer Angst oft nicht. Sie werden zum Beispiel von der Furcht gequ&#xE4;lt, dass sie oder ihre Angeh&#xF6;rigen erkranken oder Unf&#xE4;lle erleiden k&#xF6;nnten.</p>
<h3><span class="mw-headline" id="Angst_und_depressive_St.C3.B6rung.2C_gemischt">Angst und depressive St&#xF6;rung, gemischt</span></h3>
<p>Zu den Symptomen der Angst kommen die der Depression. Man hat festgestellt, dass es durch die Angstsymptome, die h&#xE4;ufig anfangs nicht als diese erkannt werden, auch noch zu Depressionen kommen kann. Man f&#xFC;hlt sich schlecht, weil anfangs kein Arzt helfen kann und eben keine k&#xF6;rperlichen Symptome gefunden werden (Blut, Nerven etc.). Es kann daher vorkommen, dass man sich irgendwelche schweren k&#xF6;rperlichen Erkrankungen einredet (Tumor etc.) und somit noch mehr darunter leidet. Dies kann sich mit der Zeit bis zur Depression aufschaukeln.</p>
<p>Auch die Feststellung, durch die Angst in der eigenen Leistungs- und Belastungsf&#xE4;higkeit eingeschr&#xE4;nkt zu sein, f&#xFC;hrt h&#xE4;ufig dazu, dass sich die Betroffenen minderwertig oder schwach f&#xFC;hlen. Hinzu kommt die Scham &#xFC;ber die sichtbaren Symptome, oder dar&#xFC;ber, nicht &#x201E;voll zu funktionieren&#x201C;.</p>

<p>Spezifische (isolierte) Phobien sind nach neueren Studien in der Bev&#xF6;lkerung recht h&#xE4;ufig. Dennoch sucht nur ein kleiner Teil der Betroffenen fachm&#xE4;nnische Hilfe. Da insbesondere die einfachen Phobien nicht immer das Alltagsleben beeintr&#xE4;chtigen, ist eine Bestimmung der H&#xE4;ufigkeit nicht einfach. Es werden f&#xFC;r die Lebenszeitpr&#xE4;valenz Zahlen von etwa elf Prozent f&#xFC;r die einfachen Phobien, von etwa 13 Prozent f&#xFC;r die soziale Phobie und von f&#xFC;nf Prozent f&#xFC;r die Agoraphobie genannt. Generell treten Angstst&#xF6;rungen bei Frauen etwa doppelt so h&#xE4;ufig wie bei M&#xE4;nnern auf, insbesondere ist der Unterschied bei der Agoraphobie ausgepr&#xE4;gt.</p>
<p>In der psychiatrischen Praxis sind Angsterkrankungen in der Relation h&#xE4;ufig anzutreffen. Nach einer Studie der WHO 1996 litten etwa 8,5&#xA0;% der Patienten in deutschen Allgemeinarztpraxen an einer generalisierten Angstst&#xF6;rung und 2,5&#xA0;% an einer Panikst&#xF6;rung.</p>
<p>Menschen mit Panikst&#xF6;rungen leiden in der H&#xE4;lfte der F&#xE4;lle zus&#xE4;tzlich an einer Agoraphobie. Fast 20&#xA0;% der Patienten, die sich in den USA in einem allgemeinmedizinischen Krankenhaus vorstellten, litten an einer Angsterkrankung, 41&#xA0;% davon unbehandelt.</p>

<p>Wie bei den meisten psychischen St&#xF6;rungen gibt es auch bei der generalisierten Angstst&#xF6;rung, bei sozialen &#xC4;ngsten, Panikattacken und Phobien bislang keine abschlie&#xDF;enden Erkenntnisse bez&#xFC;glich deren Ursachen. Aktuell geht man von einer Vielzahl verursachender oder ausl&#xF6;sender Faktoren aus, die erst im Zusammen- und Wechselwirken den tats&#xE4;chlichen Ausbruch der St&#xF6;rung bewirken. Je nach psychiatrischer oder psychotherapeutischer Sichtweise werden andere Ursachen erforscht. So tragen alle in der Fachwelt anerkannten theoretischen Ausrichtungen aus ihrem speziellen Blickwinkel zur Erforschung von Ursache und Entstehung (Entwicklung) dieser St&#xF6;rungen bei.</p>
<h3><span class="mw-headline" id="Psychologische_Modelle">Psychologische Modelle</span></h3>
<p>Die Angstpsychologie unterscheidet seit Charles Spielberger (1966) zwischen</p>
<ul>
<li>einer sogenannten &#x201E;Trait-Angst&#x201C;, die sich als ein relativ stabiler, durchg&#xE4;ngiger Charakterzug kennzeichnet und</li>
<li>einer sogenannten &#x201E;State-Angst&#x201C;, die je nach Sachlage als ein vor&#xFC;bergehender Gem&#xFC;tszustand auftritt.</li>
</ul>
<p>Pers&#xF6;nlichkeitsmodelle der Psychologie, die dimensional konzipiert sind, stimmen im Wesentlichen in der Annahme &#xFC;berein, dass es eine Art genetischer Disposition zur &#x201E;&#xC4;ngstlichkeit&#x201C; gibt, die bei starker Auspr&#xE4;gung (Dimensionierung) eine Schwachstelle (vulnerabler Bereich) in der psychischen Konstitution darstellt, die zum Kristallisationspunkt einer Angstst&#xF6;rung werden kann. &#x201E;Strategisches Ziel der Selbsterziehung&apos;&#x201C; muss es nach Siegbert Warwitz sein, &#x201E;m&#xF6;glichst viele der frei flottierenden &#xC4;ngste in Furcht zu verwandeln, die sich besser beherrschen und therapieren l&#xE4;sst.&#x201C; Im Unterschied zu den diffusen &#xC4;ngsten ist n&#xE4;mlich der Furcht einfl&#xF6;&#xDF;ende Faktor definitionsgem&#xE4;&#xDF; fixierbar.</p>
<h4><span class="mw-headline" id="Kognitive_Schemata_und_soziale_Kompetenz">Kognitive Schemata und soziale Kompetenz</span></h4>
<p>Es ist unbestritten, dass Menschen, die unter vermehrten &#xC4;ngsten leiden, die Welt anders und teilweise verzerrt wahrnehmen. Auf Dauer gesehen wird aus dieser verzerrten Wahrnehmung dann eine falsche &#x201E;Bewertung&#x201C; der &#xE4;u&#xDF;eren Welt. Man spricht in der kognitiven Therapie von der Entwicklung und Einnistung sogenannter &#x201E;maladaptiver kognitiver Schemata&#x201C;, also einer Art verinnerlichter &#x201E;Vorurteile&#x201C; oder zumindest &#x201E;Fehlurteile&#x201C; &#xFC;ber die Gef&#xE4;hrlichkeit der Welt. In einem weiteren Schritt kommt es dann zu einem unangemessen starken &#x201E;Vermeidungsverhalten&#x201C;, um diesen vermeintlich drohenden Gefahren auszuweichen. Dieses &#x201E;Vermeidungsverhalten&#x201C; wiederum f&#xFC;hrt zu einer mehr oder weniger starken, oft fortschreitenden Einengung des Aktionsradius und der Aktivit&#xE4;ten &#xFC;berhaupt, im weiteren Schritt oft zu R&#xFC;ckzug und Isolation. Der Betreffende bleibt in der Regel mehr oder weniger weit hinter seiner eigentlichen gesellschaftlichen Leistungsf&#xE4;higkeit zur&#xFC;ck. Der Erwerb einer verl&#xE4;sslichen sozialen Kompetenz wird dadurch erschwert oder verhindert.</p>
<h4><span class="mw-headline" id="Entwicklungsmodelle">Entwicklungsmodelle</span></h4>
<p>Aus der Entwicklungspsychologie und aus der t&#xE4;glichen Erfahrung mit Kindern ist bekannt, dass es gewisse &#x201E;typische&#x201C; und &#x201E;altersgebundene&#x201C; &#xC4;ngste gibt. Kapfhammer (2000) nennt das &#x201E;Fremdeln&#x201C;, die &#x201E;Trennungsangst&#x201C;, die &#x201E;Schulangst&#x201C;, &#x201E;Tier&#xE4;ngste&#x201C;. Er weist darauf hin, dass Zusammenh&#xE4;nge bestehen zwischen</p>
<ul>
<li>dem sp&#xE4;teren Auftreten von Panikst&#xF6;rung oder Agoraphobie einerseits und fr&#xFC;hkindlichen Trennungs&#xE4;ngsten (Bolwby, 1976) bzw. Trennungs&#xE4;ngsten und Schulphobie (Gittleman u. Klein, 1984) andererseits</li>
<li>dem sp&#xE4;teren Auftreten einer generalisierten Angstst&#xF6;rung einerseits und fr&#xFC;hen famili&#xE4;ren Traumatisierungen &#x201E;(Konflikte zwischen den Eltern, Konflikte mit den Eltern, sexuelle Traumatisierungen, mangelhafte Aufmerksamkeit, niedriges Prestige der Familie, st&#xE4;rkere k&#xF6;rperliche Z&#xFC;chtigungen)&#x201C; (Angst und Vollrath, 1991) resp. Aufwachsen in einer Alkoholikerfamilie (Mathew et al. 1993; Tweed et al. 1989) andererseits</li>
<li>dem sp&#xE4;teren Auftreten von Phobien einerseits und kindlicher Angst vor Besch&#xE4;mung bei hohen elterlichen Anspr&#xFC;chen (Parker, 1979), sozialphobischem Vorbildverhalten der M&#xFC;tter (Bruch u.&#xA0;a. 1989) oder &#xFC;bertriebener Besorgnis der Eltern vor Kritik durch Au&#xDF;enstehende (Bruch und Heimberg, 1994) andererseits.</li>
</ul>
<h4><span class="mw-headline" id="Lerntheoretische_Modelle">Lerntheoretische Modelle</span></h4>

<p>Der von Orval Hobart Mowrer entwickelte Ansatz geht davon aus, dass &#xC4;ngste durch (klassische und operante) &#x201E;Konditionierung&#x201C; entstehen im Sinne von pathologischen (=krankhaften, unangemessenen) Angstreaktionen auf urspr&#xFC;nglich neutrale Stimuli, die durch zeitliche und/oder r&#xE4;umliche Kontingenz zu einer realen angstausl&#xF6;senden Situation im Rahmen von Lernerfahrungen zu einem konditionierten Angststimulus werden. Durch Vermeiden dieser Situation wird der Stimulus vermieden und damit auch die Angst reduziert. Das f&#xFC;hrt zu einer negativen Verst&#xE4;rkung des Vermeidungsverhaltens, d.&#xA0;h. der Betreffende &#x201E;lernt&#x201C;, dass das Vermeiden gut f&#xFC;r ihn ist, indem es ihn vor aufkommenden &#xC4;ngsten sch&#xFC;tzt.</p>
<p>Wie bei den kognitiven Schemata auch (s.&#xA0;o.) handelt es sich um ein fehladaptiertes, d.&#xA0;h. nicht wirklichkeitsgerechtes Lernen, bei dem zwischen der eigentlichen Angstquelle und dem symbolischen Stimulus nicht mehr unterschieden werden kann. Aufgrund der anhaltenden Vermeidung bleibt eine korrigierende Lernerfahrung aus, sodass sich pathologische Angstreaktion &#x201E;etabliert&#x201C;.</p>
<p>Bei der Panikst&#xF6;rung spielt eine positive R&#xFC;ckkopplung &#x201E;zwischen k&#xF6;rperlichen Sensationen (z.&#xA0;B. wahrgenommene Ver&#xE4;nderung der Herzrate) und kognitiven Bewertungsvorg&#xE4;ngen als Gefahr (z.&#xA0;B. &#x201E;drohender Herzinfarkt&#x201C;) mit einer hieraus resultierenden eskalierenden Angstreaktion&#x201C; eine gro&#xDF;e Rolle.</p>
<p>Eine wichtige Bedeutung insbesondere bei der Entstehung einer generalisierten Angstst&#xF6;rung (Blazer, 1987), aber auch einer Panikst&#xF6;rung (Finlay-Jones u. Brown, 1981; Goldstein u. Chambless, 1978; Faravelli u. Pallanti, 1989) kommen schwerwiegenden, negativen (und traumatisierenden) Lebensereignissen zu (sogenannte <i>&#x201E;life events&#x201C;</i>).</p>
<h4><span class="mw-headline" id="Psychodynamische_Modelle">Psychodynamische Modelle</span></h4>
<p>Einen Versuch, das psychodynamische Verst&#xE4;ndnis von Angstst&#xF6;rungen in heutiger Sicht zusammenfassend darzustellen, unternahm Huber (1999):</p>

<p>Sigmund Freud kannte das Ph&#xE4;nomen Angst in zwei Zusammenh&#xE4;ngen:</p>
<ul>
<li>als Ausdruck bzw. als Folge eines innerpsychischen Konfliktes, etwa zwischen einem verbotenen triebhaften Impuls und einem strengen Gewissen. Angst resultiert hiernach durch die unvollst&#xE4;ndige Unterdr&#xFC;ckung einer Wunschregung, z.&#xA0;B. eines sexuellen Verlangens und der Angst vor Bestrafung, sie ist Ergebnis eines Abwehrvorganges (Freud, 1895).</li>
<li>als Signalangst. In dieser Funktion signalisiert die Angst dem Ich das Vorhandensein einer inneren Bedrohung, z.&#xA0;B. durch &#xE4;hnliche Konflikte wie oben genannt. Sie steht dann am Beginn einer Schutzma&#xDF;nahme durch das Ich und ist somit Initiator eines Abwehrvorganges (Freud, 1926).</li>
</ul>
<p>Nach psychoanalytischem Verst&#xE4;ndnis handelt es sich bei der Ausbildung einer Phobie in allererster Linie um eine aktive psychische Leistung und zwar im Besonderen um das Ergebnis einer intrapsychischen Abwehr: angsterregende Bewusstseinsinhalte werden verdr&#xE4;ngt, wobei an die Stelle der urspr&#xFC;nglichen Inhalte (es kann sich um Vorstellungen oder Gef&#xFC;hle handeln) belanglose &#xE4;u&#xDF;ere Situationen gesetzt werden. Die Angst wird also an einen anderen &#x201E;harmlosen&#x201C; Ort verschoben, dem der &#x201E;eigentliche (verbotene und deshalb angstbesetzte und verdr&#xE4;ngte) Inhalt&#x201C; nicht mehr angesehen und zugeordnet werden kann. Die Verschiebung ist selbst f&#xFC;r den Betreffenden selber nicht mehr bewusst, auch er staunt, wo die Angst herkommt.</p>
<p>Es ist zu beachten, dass die Phobie mehr als einfache Verdr&#xE4;ngung ist. Diese w&#xFC;rde zu einer akzeptablen L&#xF6;sung nicht ausreichen. Durch die Verdr&#xE4;ngung des spezifischen Vorstellungsinhaltes erf&#xE4;hrt n&#xE4;mlich die vorher gebundene und gerichtete Furcht eine Regression zu einer ungebundenen entdifferenzierten diffusen Angst, die wegen des freien Flottierens &#xE4;u&#xDF;erst schlecht zu ertragen ist. In einer zweiten Phase muss daher der Hauptabwehrmechanismus des phobischen Modus, n&#xE4;mlich die Verschiebung, zum Einsatz kommen, wodurch &#x201E;k&#xFC;nstlich&#x201C; die Bindung an einen neuen Inhalt erreicht wird. Greenson formulierte dies einmal so: &#x201E;Eine Form der Angst wird als Abwehr gegen eine andere Angst benutzt.&#x201C;</p>
<p>Der Vorteil des Verschiebungsmechanismus liegt darin, dass aus der urspr&#xFC;nglichen inneren Gefahr eine &#xE4;u&#xDF;ere konstruiert wird: eine &#xE4;u&#xDF;ere Gefahr hat den &#x201E;Vorteil&#x201C;, dass sie leichter vermieden werden kann als eine innere.</p>
<p>Wie bei allen neurotischen L&#xF6;sungsversuchen handelt es sich auch bei der Phobie um einen Kompromiss, der darin besteht, dass auf der einen Seite die verbotenen W&#xFC;nsche und Strebungen unbewusst bleiben k&#xF6;nnen und nicht wirksam werden, auf eine verzerrte Weise, n&#xE4;mlich als phobische Reaktion, aber dennoch partiell ausgelebt werden k&#xF6;nnen.</p>
<h4><span class="mw-headline" id="Feldtheoretischer_Ansatz">Feldtheoretischer Ansatz</span></h4>
<p>Eine Zwischenstellung zu den bereits genannten Modellen stellen feldtheoretische Modelle im Sinne des Gestaltpsychologen Kurt Lewin dar. Dieser definierte Erleben und Verhalten als eine Funktion von Person und Umwelt. Dementsprechend nimmt dieser Ansatz beim Angstgeschehen drei unterschiedliche Perspektiven in den Blick: erstens den Patienten, zweitens das Angstobjekt und drittens die Beziehung zwischen Patient und Angstobjekt. Diesen drei Perspektiven entsprechen auch drei m&#xF6;gliche Ansatzpunkte f&#xFC;r die therapeutische Behandlung, die situations- und patientenspezifisch gew&#xE4;hlt werden k&#xF6;nnen: St&#xE4;rkung (&#x201E;Vergr&#xF6;&#xDF;erung&#x201C;) des Patienten, realistischere Einsch&#xE4;tzung (&#x201E;Verkleinerung&#x201C;) des Angstobjekts und Ver&#xE4;nderung der Beziehung zwischen Patient und Angstobjekt (&#x201E;Ermutigung&#x201C;), wobei auch das Einflussfeld anderer Personen eine vor&#xFC;bergehende Hilfsfunktion annehmen kann. Der Ansatz ergibt sich aus Anregungen Lewins in der Fr&#xFC;hphase der Bindungstheorie und Bindungsforschung. Er enth&#xE4;lt keine fallunabh&#xE4;ngige Festlegung auf eine bestimmte &#xC4;tiologie des Angstgeschehens.</p>
<h3><span class="mw-headline" id="Neurobiologische_Modelle">Neurobiologische Modelle</span></h3>

<h4><span class="mw-headline" id="Das_neuroanatomische_Modell">Das neuroanatomische Modell</span></h4>
<p>Bei der Angstregulation sind vor allem</p>
<ul>
<li>der Hirnstamm (Locus caeruleus, Raphe-Kerne, Nucleus paragigantocellularis) &#x2192; Regelung des Niveaus des Arousals</li>
<li>das sogenannte &#x201E;limbische System&#x201C; (Amygdala (Angstentstehung), Hippocampus, Nuclei septi, Hypothalamus) &#x2192; Induktion und Modifikation von Angst</li>
<li>der pr&#xE4;frontale Cortex &#x2192; Integration von Informationen aus verschiedenen Hirnarealen, Bewertung, Planung beteiligt.</li>
</ul>
<h4><span class="mw-headline" id="Das_Neurotransmitter-.2FRezeptormodell">Das Neurotransmitter-/Rezeptormodell</span></h4>
<p>In der Pathophysiologie von &#xC4;ngsten wird die Rolle verschiedenster Neurotransmitter&#xAD;systeme (chemische Botenstoff-Systeme) diskutiert. Es handelt sich dabei um</p>
<ul>
<li>das GABA-System</li>
<li>das serotonerge System</li>
<li>das noradrenerge System</li>
<li>sogenannte exzitatorische (=Rezeptor-anregende) Aminos&#xE4;uren</li>
<li>andere Neurotransmitter</li>
</ul>
<p>Die inhibitorische (hemmende) Gamma-Amino-Butters&#xE4;ure (GABA) ist der am meisten mit Angstst&#xF6;rungen und deren medikament&#xF6;ser Behandlung in Verbindung gebrachte Transmitter. Die Substanzgruppe der &#x201E;Benzodiazepine&#x201C; setzt mehrheitlich am sogenannten GABA-A-Rezeptorkomplex an, bewirkt dort &#xFC;ber die Freisetzung von Chloridionen eine Hyperpolarisation der Rezeptormembran, was zu einer Verst&#xE4;rkung der gaba-ergen Hemmung der Ansprechbarkeit des Rezeptors gegen&#xFC;ber erregenden Impulsen f&#xFC;hrt.</p>
<p>Dieser indirekte Effekt der Verst&#xE4;rkung einer gaba-ergen Hemmung durch Benzodiazepine f&#xFC;hrt klinisch zur Reduktion der Angstsymptomatik.</p>
<p>Verschiedene Serotonin-Rezeptoren (5-HT1A-Rezeptor sowie 5-HT2- und 5-HT1C) des serotonergen Systems sind ebenfalls an der Angstmodulation beteiligt. Deshalb wirken folgende Substanzen angstl&#xF6;send (anxiolytisch)</p>
<ul>

<li>Imipramin, MAO-Hemmer, Trazodon,</li>
<li>SSRI, SNRI und MAO-Hemmer.</li>
</ul>
<p>Das noradrenerge System ist wesentlich f&#xFC;r die k&#xF6;rperlichen Begleitsymptome bei Angstzust&#xE4;nden verantwortlich und wird &#xFC;ber postsynaptische &#xDF;1-Rezeptoren vermittelt.</p>
<h3><span class="mw-headline" id="Genetik">Genetik</span></h3>
<p>Zwillingsstudien legen einen genetischen Einflu&#xDF; auf Angstst&#xF6;rungen nahe.</p>
<h3><span class="mw-headline" id="Schilddr.C3.BCsenfehlfunktionen">Schilddr&#xFC;senfehlfunktionen</span></h3>
<p>Sowohl eine &#xDC;berfunktion (Ursache: meist Morbus Basedow oder Schilddr&#xFC;senautonomie) als auch eine Unterfunktion (Ursache: meist Hashimoto-Thyreoiditis) der Schilddr&#xFC;se k&#xF6;nnen zu Angst und Panikattacken f&#xFC;hren. Dies kann bei Hashimoto auch im Anfangsstadium vorkommen, wenn die Laborwerte noch unauff&#xE4;llig sind.</p>

<p>Zur Therapie von Angstst&#xF6;rungen kommen verschiedene Behandlungsverfahren in erster Linie aus Psychotherapie und Pharmakotherapie zum Einsatz. Mit einer neuen S3-Leitlinie liegt ein wissenschaftlich begr&#xFC;ndeter Konsens zur Behandlung von Angstst&#xF6;rungen vor.</p>
<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Da sich Angstst&#xF6;rungen in der Regel aus einem Missverh&#xE4;ltnis der &#xE4;u&#xDF;eren Lagebeurteilung und der eigenen subjektiven Befindlichkeit ergeben, wird nach dem Yerkes-Dodson-Gesetz der Angst bei der Behandlung ein geregelter, mental wie emotional gesteuerter Umgang mit den &#xFC;berschie&#xDF;enden &#xC4;ngsten angestrebt. Dabei geht es um eine angemessene Angstkontrolle, nicht aber um v&#xF6;llige Angstfreiheit, weil die subjektive Gefahrenwahrnehmung und das Warnsystem vor dem pers&#xF6;nlich zutr&#xE4;glichen Wagnis erhalten bleiben muss.</p>
<h4><span class="mw-headline" id="Verhaltenstherapie">Verhaltenstherapie</span></h4>

<p>Bei der Verhaltenstherapie der Phobien, Angst- und Panikst&#xF6;rungen geht es v.&#xA0;a. darum, sich den &#xC4;ngsten und angstbesetzten Situationen gezielt und in zunehmender Dosis auszusetzen, bis alle zuvor gemiedenen Situationen wieder beherrscht und in das normale Leben integriert werden k&#xF6;nnen. Man bedient sich hierzu der Reizkonfrontation, die in zwei Formen ablaufen kann.</p>
<ul>
<li><i>Reiz&#xFC;berflutung (&#x201E;flooding&#x201C;)</i>: Es erfolgt unter paralleler therapeutischer Begleitung eine Konfrontation mit einer maximal angstausl&#xF6;senden Situation, die solange ausgehalten werden muss, bis eine physiologische Gew&#xF6;hnung eintritt und der Patient lernt, dass die gef&#xFC;rchteten katastrophalen Folgen ausbleiben. Auf dieses Verfahren wird im deutschsprachigen Raum inzwischen wegen ethischer Bedenken weitgehend verzichtet.</li>
<li><i>Abgestufte Reizexposition</i>: systematische Desensibilisierung durch stufenweise gesteigerte Reizexposition, bis alle Hierarchiestufen bis zum Maximum durchlaufen wurden.</li>
</ul>
<p>Bei der Kognitiven Therapie, die h&#xE4;ufig mit klassischen verhaltenstherapeutischen Verfahren kombiniert wird, soll der Patient seinen Denk- und Bewertungsstil &#xE4;ndern. Theoretische Grundlage ist die Annahme, dass vor allem eine &#x201E;Fehlbewertung&#x201C; der angstausl&#xF6;senden Situation die heftige Angst und Vermeidungsreaktion hervorruft und immer weiter verst&#xE4;rkt. Dabei kann die Frage nach der Finalit&#xE4;t der Angst sehr hilfreich sein: Was m&#xF6;chte der Patient mit seiner Angst (unbewusst) erreichen.</p>
<h4><span class="mw-headline" id="Tiefenpsychologie">Tiefenpsychologie</span></h4>
<p>Psychoanalytische und tiefenpsychologische Behandlungsmethoden basieren auf den theoretischen Grundannahmen der Psychoanalyse, denen zufolge die Angstsymptomatik Ausdruck eines unbewussten Konfliktes mit misslungener Kompromissl&#xF6;sung ist. Die Aufdeckung dieses Konfliktes und das &#x201E;Durcharbeiten&#x201C; unter Reaktivierung der urspr&#xFC;nglichen Affekte soll den Angstaffekt dann &#xFC;berfl&#xFC;ssig machen und wieder zum Verschwinden bringen.</p>
<h4><span class="mw-headline" id="Entspannungsverfahren">Entspannungsverfahren</span></h4>

<p>&#xC4;ngste sind in aller Regel von k&#xF6;rperlichen Symptomen, v.&#xA0;a. auch von Verspannungen begleitet, die wiederum negativ auf die Angstsymptomatik und die k&#xF6;rperlichen Symptome zur&#xFC;ckwirken und diese verst&#xE4;rken oder zumindest aufrechterhalten. Deshalb ist ein wichtiger Ansatz bei der Angsttherapie die Beseitigung von Spannungen durch Entspannungsverfahren. Zum Einsatz kommen</p>
<ul>
<li>Autogenes Training</li>
<li>Progressive Muskelentspannung nach Jacobson</li>
<li>Biofeedback-Methoden</li>
<li>Hypnosetherapie-Methoden</li>
</ul>
<h3><span class="mw-headline" id="Medikamente">Medikamente</span></h3>
<p>Zur Behandlung von Angsterkrankungen werden anxiolytisch (angstl&#xF6;send) wirkende Medikamente eingesetzt.</p>
<p>Zu den g&#xE4;ngigen angstl&#xF6;senden Arzneistoffen z&#xE4;hlen:</p>
<ul>
<li>Antidepressiva
<ul>
<li>SSRI (Selektive Serotonin-Wiederaufnahmehemmer)</li>
<li>SNRI (Serotonin-Noradrenalin-Wiederaufnahmehemmer)</li>
<li>Trizyklische Antidepressiva</li>
</ul>
</li>

<li>Benzodiazepine</li>
<li>Neuroleptika</li>
<li>H1-Antihistaminika</li>
<li>Pregabalin</li>
<li>Wirkstoffe aus der Pflanzenheilkunde</li>
</ul>
<p>Die o.&#xA0;g. anxiolytischen Wirkstoffe unterscheiden sich in Struktur, Wirksamkeit, Suchtgefahr und Nebenwirkungsprofil sehr stark voneinander. Die Verordnung eines Anxiolytikums erfolgt daher in der Regel durch einen erfahrenen Arzt.</p>
<h3><span class="mw-headline" id="Selbsthilfegruppen">Selbsthilfegruppen</span></h3>
<p>Sofern nicht die Krankheit selbst dem Betroffenen hier Schwierigkeiten bereitet, k&#xF6;nnen Selbsthilfegruppen eine sehr wichtige Erg&#xE4;nzung f&#xFC;r die anderen Behandlungsformen sein und/oder nach Ende einer Behandlung deren Erfolge sichern helfen. In den letzten Jahren wird auch das Internet f&#xFC;r die Hilfe Betroffener untereinander vielf&#xE4;ltig genutzt.</p>
<h3><span class="mw-headline" id="Sport">Sport</span></h3>
<p>Mit k&#xF6;rperlichem Training lassen sich Angstsymptome eind&#xE4;mmen. Bei der Betrachtung der Sportdauer schnitten &#xDC;bungszeiten von mindestens 30 Minuten am besten ab. Diese nicht-pharmakologische Behandlung eignet sich auch besonders f&#xFC;r Patienten, die Medikamente ablehnen.</p>

<p>Angstst&#xF6;rungen k&#xF6;nnen sich aus einer &#x201E;ganz normalen&#x201C;, klinisch noch nicht relevanten Sch&#xFC;chternheit heraus entwickeln. Sie neigen zu einer Chronifizierung, das hei&#xDF;t, zu einer dauernden Anwesenheit, wenn sie nicht behandelt werden. Bei der Panikst&#xF6;rung beispielsweise kommt es nur bei 10 bis 30&#xA0;% der Betroffenen spontan (d.&#xA0;h. ohne Behandlung bzw. nicht als Folge einer Behandlung) zu einer vollst&#xE4;ndigen Gesundung.</p>
<p>Psychotherapie und Medikamenteneinnahme verbessern die Prognose wesentlich. Die isolierten Phobien sind sehr gut zu behandeln. Grunds&#xE4;tzlich gilt: Je fr&#xFC;her eine Behandlung begonnen wird, desto g&#xFC;nstiger ist der Verlauf.</p>

<p>Angstst&#xF6;rungen weisen eine hohe Komorbidit&#xE4;t sowohl untereinander, als auch zu Depressionen, somatoformen St&#xF6;rungen und Substanzst&#xF6;rungen (intrapersonal gesteuerter Gebrauch von psychotropen Stoffen) auf. Die Wahrscheinlichkeit, eine komorbide St&#xF6;rung zu entwickeln, ist bei Panikst&#xF6;rungen und Agoraphobie am h&#xF6;chsten. Sekund&#xE4;re Depressionen sind am h&#xE4;ufigsten bei Panikst&#xF6;rungen, gefolgt von der Generalisierten Angstst&#xF6;rung und der Agoraphobie. Substanzst&#xF6;rungen als Folge einer Angstst&#xF6;rung werden als Versuch der Selbstmedikation betrachtet.</p>

<p>Auch wenn der Begriff <i>Phobie</i> erst im 19. Jahrhundert in die wissenschaftliche Diskussion eingef&#xFC;hrt wurde, so kann er doch r&#xFC;ckblickend auf vielseitige Traditionen bezogen werden. Von den Griechen wurde Phobos, der Begleiter des Kriegsgottes Ares, vor Kampfhandlungen beschworen. Auch die &#xC4;ngste, die man im 20. Jahrhundert als Kriegsneurosen bezeichnete, bezogen sich auf &#xE4;hnlich konkrete &#xE4;u&#xDF;ere Gefahren. In Religion, Kunst und Literatur wurden &#xC4;ngste h&#xE4;ufig mit dem Tierreich in Verbindung gebracht (Tierphobie). Viele Inhalte der Mythologie finden ihren Ausdruck in Tierphobien und sind nach C. G. Jung f&#xFC;r den Mutterarchetyp charakteristisch. Sie finden ein Echo im Reichtum religi&#xF6;sen Gef&#xFC;hls, das der &#x201E;Offenbarung williges Gef&#xE4;&#xDF;&#x201C; ist.</p>
<p>Der Ausdruck Phobie wurde erstmals gegen 1870 in der Psychiatrie benutzt. Er sollte ein Leitsymptom einer Neurose bezeichnen. F&#xFC;r die Psychoanalyse galt Phobie nicht als eine bestimmte Neurose, sondern als Symptom der Angsthysterie. Der Ausdruck &#x201E;Angsthysterie&#x201C; wurde 1908 von Wilhelm Stekel auf Vorschlag von Sigmund Freud eingef&#xFC;hrt. Freud bevorzugte diesen Ausdruck, da er ihm erlaubte, die Sexualit&#xE4;t im Zentrum des phobischen Symptoms zu sehen. Diese Vorstellung Freuds schien insbesondere bei der Hysterie zuzutreffen, obwohl sie sich auch bei der Zwangsneurose und auch bei der Angstneurose best&#xE4;tigen lie&#xDF;, die Freud zu den Aktualneurosen rechnete. Auch zwanghafte Sauberkeit und Enthaltsamkeit dienten der Abwehr alles Sexuellen. Auch bei psychotischen St&#xF6;rungen stellte Freud phobische Symptome fest. Erst bei der Analyse des kleinen Hans (Herbert Graf) im Jahre 1909, stellte sich heraus, dass hier die Libido nicht im Konversionssymptom, in innerseelischen St&#xF6;rungen oder im inneren Gef&#xFC;hl existenzieller Bedrohung gebunden ist. Die Angst richtete sich vielmehr auf konkrete externalisierte Objekte.</p>

<ul>
<li>Arbeitsplatzphobie</li>
<li>Emotionale St&#xF6;rungen des Kindesalters</li>
<li>Little-Albert-Experiment &#x2013; Angstentstehung durch klassische Konditionierung</li>
<li>Taijin Ky&#x14D;fush&#x14D; &#x2013; kulturgebundene japanische psychische Angstst&#xF6;rung</li>
</ul>

<ul>
<li>S3-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Psychosomatische Medizin und &#xC4;rztliche Psychotherapie (DGPM). In: AWMF online (Stand 2015)</li>
</ul>

<ul>
<li>Borwin Bandelow, Josef Zohar, Eric Hollander, Siegfried Kasper, Hans-J&#xFC;rgen M&#xF6;ller: <i>Medikament&#xF6;se Behandlung von Angst- und Zwangs- und posttraumatischen Belastungsst&#xF6;rungen. Behandlungsleitlinien der World Federation of Societies of Biological Psychiatry (WFSBP).</i> Wissenschaftliche Verlagsgesellschaft, Stuttgart 2005, .</li>
<li>Ronald J. Comer: <i>Klinische Psychologie.</i> 2. deutsche Auflage, Spektrum &#x2013; Akademischer Verlag, Heidelberg u. a. 2001, .</li>
<li>Horst Dilling, Werner Mombour, Martin H. Schmidt, E. Schulte-Markwort (Hrsg.): <i>Internationale Klassifikation psychischer St&#xF6;rungen. ICD 10 Kapitel V (F) klinisch-diagnostische Leitlinien.</i> 5., durchgesehene und erg&#xE4;nzte Auflage unter Ber&#xFC;cksichtigung der &#xC4;nderungen entsprechend ICD-10-GM 2004/2005. Huber, Bern u. a. 2004, .</li>
<li>Holger Bertrand Fl&#xF6;ttmann: <i>Angst. Ursprung und &#xDC;berwindung.</i> 6., &#xFC;berarbeitete Auflage. Kohlhammer, Stuttgart 2011, .</li>
<li>Sven O. Hoffmann, Markus Bassler: <i>Psychodynamik und Psychotherapie von Angsterkrankungen.</i> In: <i>Nervenheilkunde.</i> Band 11, 1992, , S. 8&#x2013;11.</li>
<li>Gerd Huber: <i>Psychiatrie. Lehrbuch f&#xFC;r Studium und Weiterbildung.</i> 7., vollst&#xE4;ndig &#xFC;berarbeitete und aktualisierte Auflage. Schattauer, Stuttgart u. a. 2005, .</li>
<li>Hans-Peter Kapfhammer: <i>Angstst&#xF6;rungen.</i> In: Hans-J&#xFC;rgen M&#xF6;ller, Gerd Laux, Hans-Peter Kapfhammer (Hrsg.): <i>Psychiatrie und Psychotherapie.</i> Springer, Berlin u. a. 2000, , S. 1185 ff.</li>
<li>Gerd Laux, Hans-J&#xFC;rgen M&#xF6;ller: <i>Psychiatrie und Psychotherapie.</i> Unter Mitarbeit von Mirijam Fric. 2., aktualisierte Auflage. Thieme, Stuttgart u. a. 2011 .</li>
<li>Rudolf Marx: <i>Angstst&#xF6;rungen &#x2013; eine Einf&#xFC;hrung.</i> In: Wolfgang Beiglb&#xF6;ck, Senta Feselmayer, Elisabeth Honemann (Hrsg.): <i>Handbuch der klinisch-psychologischen Behandlung.</i> 2., &#xFC;berarbeitete und erweiterte Auflage. Springer, Wien u. a. 2006, , S. 197&#x2013;203.</li>
<li>Axel Perkonigg, Hans-Ulrich Wittchen: <i>Epidemiologie von Angstst&#xF6;rungen.</i> In: Siegfried Kasper, Hans-J&#xFC;rgen M&#xF6;ller (Hrsg.): <i>Angst- und Panikerkrankungen.</i> G. Fischer, Jena u. a. 1995, , S. 137&#x2013;156.</li>
<li>Maren S&#xF6;rensen: <i>Einf&#xFC;hrung in die Angstpsychologie. Ein &#xDC;berblick f&#xFC;r Psychologen, P&#xE4;dagogen, Soziologen und Mediziner.</i> 2. Auflage. Deutscher Studien-Verlag, Weinheim u. a. 1993, .</li>
<li>Charles D. Spielberger (Hrsg.): <i>Anxiety and Behavior.</i> Academic Press, New York NY u. a. 1966.</li>
<li>Siegbert A. Warwitz: <i>Angst vermeiden &#x2013; Angst suchen &#x2013; Angst lernen.</i> In: <i>Sache &#x2013; Wort &#x2013; Zahl.</i> Bd. 38, Nr. 112, 2010,  S. 10&#x2013;15.</li>
<li>Siegbert A. Warwitz: <i>Das Feld der Angstgef&#xFC;hle.</i> In: Siegbert A. Warwitz: <i>Sinnsuche im Wagnis. Leben in wachsenden Ringen. Erkl&#xE4;rungsmodelle f&#xFC;r grenz&#xFC;berschreitendes Verhalten.</i> 2., erw. Auflage, Verlag Schneider, Baltmannsweiler 2016, , S. 36 ff</li>
<li>Hans-Ulrich Wittchen, Frank Jacobi: <i>Angstst&#xF6;rungen</i> (= <i>Gesundheitsberichterstattung des Bundes.</i> H. 21). Robert-Koch-Institut, Berlin 2004,  ().</li>
<li>Robert M. Yerkes, John D. Dodson: <cite style="font-style:italic">The relation of strength of stimulus to rapidity of habit-formation</cite>. In: <cite style="font-style:italic">Journal of Comparative Neurology and Psychology</cite>. Band18, Nr.5, November 1908, ISSN&#xA0;, S.459&#x2013;482, doi:.</li>
</ul>




<ul>

<li> (Memento vom 26. Juni 2009 im <i>Internet Archive</i>)</li>
<li> (Memento vom 13. Januar 2009 im <i>Internet Archive</i>)</li>
<li> &#x2013; kindergesundheit-info.de: unabh&#xE4;ngiges Informationsangebot der Bundeszentrale f&#xFC;r gesundheitliche Aufkl&#xE4;rung (BZgA)</li>
</ul>

<ol class="references">





























</ol>








<p><i>Source - Wikipedia</i></p>