<h1>Multipler Substanzgebrauch</h1><p><b>Multipler Substanzgebrauch</b>, umgangssprachlich auch <i>Mischkonsum</i> genannt, ist eine Form des Drogenkonsums, bei welcher zwei oder mehr psychotrope Substanzen involviert sind.</p>


<p>Zahlen &#xFC;ber die H&#xE4;ufigkeit von Mischkonsum, insbesondere in Kombination mit illegalen Drogen, liegen nur vereinzelt vor. Es ist aber davon auszugehen, dass in sehr vielen F&#xE4;llen, in denen Drogen konsumiert werden, mehr als eine Substanz einbezogen wird. Schon der gleichzeitige Gebrauch von Alkohol und Tabak ist Mischkonsum. So ergab eine 2004 in Deutschland ver&#xF6;ffentlichte Studie, dass 87,8&#xA0;% der befragten Personen, die Erfahrung mit Alkohol oder Cannabis haben, auch die Kombination aus beidem ausprobiert haben (s. Tabelle zu Mischkonsum).</p>
<p>Gr&#xFC;nde f&#xFC;r multiplen Substanzgebrauch k&#xF6;nnen vielschichtig sein. Zum einen kann der Gebrauch einer bestimmten Droge spontan &#x201E;Lust&#x201C; auf weitere Substanzen machen, zum anderen findet aber auch gezielter Mischkonsum statt, in der Hoffnung, eine besondere Wirkung zu erzielen. F&#xFC;r manche Kombinationen haben sich unter Konsumenten daher eigene Begriffe entwickelt, so beispielsweise f&#xFC;r den gleichzeitigen Konsum von MDMA und LSD, der als Candyflip bezeichnet wird, oder die Kombination aus Kokain und Heroin, die den Namen Speedball tr&#xE4;gt.</p>
<p>Drogenberatungsstellen raten in der Regel von Mischkonsum jeglicher Art ab, da sich f&#xFC;r den Konsumenten in den allermeisten F&#xE4;llen die jeweiligen Einzelrisiken der Drogen addieren, mitunter aber auch potenzieren.</p>
<table class="wikitable">
<tr>
<th>Substanzkombination</th>
<th>M&#xF6;gliche Mischkonsum-spezifische Wirkungen</th>
<th style="width:15%">Mischkonsumerfahrung unter jeweiligen Konsumenten der Einzeldrogen (Studie 2004)</th>
<th style="width:15%">Bewertung durch Konsumenten als &#x201E;gut&#x201C; (Studie 2004)</th>
<th>Quellen</th>
</tr>
<tr>
<td>Alkohol und Tabak</td>
<td>
<ul>
<li>steigendes Krebsrisiko</li>
<li>h&#xF6;heres Risiko von Herz-Kreislauf-Erkrankung</li>
<li>Erektionsst&#xF6;rungen und Menstruationsst&#xF6;rungen</li>
</ul>
</td>
<td>keine Angabe</td>
<td>keine Angabe</td>
<td></td>
</tr>
<tr>
<td>Alkohol und Cannabis</td>
<td>
<ul>
<li>&#xDC;belkeit und Erbrechen</li>
<li>Reaktionsverm&#xF6;gen und Orientierungsf&#xE4;higkeit lassen nach</li>
<li>Halluzinationen</li>
<li>H&#xF6;heres Unfallrisiko</li>
<li>Neigung zu &#xDC;berdosierung</li>
<li>Intensivere Alkoholintoxikation</li>
</ul>
</td>
<td>87,8&#xA0;%</td>
<td>36,6&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Alkohol und MDMA (Ecstasy)</td>
<td>
<ul>
<li>Neigung zu &#xDC;berdosierung</li>
<li>St&#xE4;rkere Belastung der Leber f&#xFC;hrt eher zu Alkoholvergiftung und Lebersch&#xE4;den</li>
<li>W&#xE4;rmestaus und &#xDC;berhitzungserscheinungen</li>
<li>H&#xF6;heres Unfallrisiko</li>
<li>H&#xF6;heres Risiko langfristiger Ged&#xE4;chtnisst&#xF6;rungen</li>
<li>H&#xE4;rteres &#x201E;Comedown&#x201C;</li>
</ul>
</td>
<td>80,1&#xA0;%</td>
<td>37,9&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Alkohol und LSD</td>
<td>
<ul>
<li>Wirkung des Alkohols wird nicht wahrgenommen, Risiko einer Alkohol&#xFC;berdosierung</li>
</ul>
</td>
<td>78,6&#xA0;%</td>
<td>24,3&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Alkohol und Amphetamin (Speed)</td>
<td>
<ul>
<li>Wirkung des Alkohols wird nicht wahrgenommen, Risiko einer Alkohol&#xFC;berdosierung</li>
<li>Trotz Gef&#xFC;hl der N&#xFC;chternheit vermindertes Reaktionsverm&#xF6;gen</li>
<li>Gro&#xDF;e Belastung f&#xFC;r Leber und Niere</li>
<li>Dehydration</li>
<li>W&#xE4;rmestau, &#xDC;berhitzung</li>
</ul>
</td>
<td>77,6&#xA0;%</td>
<td>49,8&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Alkohol und Kokain</td>
<td>
<ul>
<li>Wirkung des Alkohols wird nicht wahrgenommen, Risiko einer Alkohol&#xFC;berdosierung</li>
<li>Trotz Gef&#xFC;hl der N&#xFC;chternheit vermindertes Reaktionsverm&#xF6;gen</li>
<li>Selbst&#xFC;bersch&#xE4;tzung, aggressives Verhalten</li>
<li>Bei langfristigem und hochdosiertem Mischkonsum emotionale Verh&#xE4;rtung</li>
</ul>
<p>Bei Kokainkonsum <i>nach</i> Alkoholgebrauch:</p>
<ul>
<li>Bildung von Cocaethylen: dadurch deutliche Verst&#xE4;rkung der origin&#xE4;ren Kokainwirkung</li>
</ul>
</td>
<td>75,6&#xA0;%</td>
<td>55,2&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Alkohol und Heroin</td>
<td>
<ul>
<li>Potenzierung der Nebenwirkungen: komat&#xF6;ser Zustand und L&#xE4;hmung von Atmung und Herzt&#xE4;tigkeit m&#xF6;glich</li>
</ul>
</td>
<td>69,5&#xA0;%</td>
<td>9,2&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Cannabis und MDMA (Ecstasy)</td>
<td>
<ul>
<li>Gegenseitige Wirkverst&#xE4;rkung</li>
<li>Tempor&#xE4;re Einschr&#xE4;nkung der Ged&#xE4;chtnisleistung</li>
<li>Hohe Kreislaufbelastung</li>
</ul>
</td>
<td>47,1&#xA0;%</td>
<td>79&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Cannabis und Amphetamin (Speed)</td>
<td>
<ul>
<li>Angst- oder Panikzust&#xE4;nde</li>
<li>Hohe Kreislaufbelastung</li>
<li>Bei dauerhaftem Konsum Risiko einer Psychose und/oder Angsterkrankung</li>
</ul>
</td>
<td>25,9&#xA0;%</td>
<td>62&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Cannabis und Methamphetamin (Crystal)</td>
<td>
<ul>
<li>Angst- oder Panikzust&#xE4;nde</li>
<li>Hohe Kreislaufbelastung</li>
<li>Bei dauerhaftem Konsum Risiko einer Psychose und/oder Angsterkrankung</li>
</ul>
</td>
<td>Keine Angabe</td>
<td>Keine Angabe</td>
<td></td>
</tr>
<tr>
<td>Cannabis und Kokain</td>
<td>
<ul>
<li>Angst- oder Panikzust&#xE4;nde</li>
<li>Hohe Kreislaufbelastung</li>
<li>Unter Stressbedingungen additive Erh&#xF6;hung der Herzfrequenz und des Blutdrucks</li>
<li>Bei dauerhaftem Konsum Risiko einer Psychose und/oder Angsterkrankung</li>
</ul>
<p>Bei Kokainkonsum <i>nach</i> Cannabiskonsum:</p>
<ul>
<li>Leicht verst&#xE4;rkte und verl&#xE4;ngerte Euphorie, erh&#xF6;hter Blutspiegel</li>
</ul>
</td>
<td>28,8&#xA0;%</td>
<td>72&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>MDMA (Ecstasy) und LSD (&#x201E;Candyflip&#x201C;)</td>
<td>
<ul>
<li>Wirkung von MDMA (Ecstasy) wird verst&#xE4;rkt</li>
<li>Erh&#xF6;hung der K&#xF6;rpertemperatur</li>
<li>Hitzschlag/Kollaps</li>
<li>Angst- und Panikzust&#xE4;nde</li>
<li>Starke Halluzinationen</li>
</ul>
</td>
<td>27,9&#xA0;%</td>
<td>46&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>MDMA (Ecstasy) und Amphetamin (Speed)</td>
<td>
<ul>
<li>Wirkung von MDMA (Ecstasy) wird teilweise gemindert, Neigung zu &#xDC;berdosierung</li>
<li>Stimulierende Wirkung beider Substanzen bleibt erhalten, daher starke Belastung des Herz-Kreislauf-Systems</li>
<li>Hitzschlag/Kollaps</li>
<li>erh&#xF6;hter Fl&#xFC;ssigkeitsverlust</li>
<li>erh&#xF6;hte Wahrscheinlichkeit f&#xFC;r Gehirnsch&#xE4;den</li>
</ul>
</td>
<td>28,4&#xA0;%</td>
<td>69&#xA0;%</td>
<td></td>
</tr>
<tr>
<td>Amphetamin (Speed) und LSD</td>
<td>
<ul>
<li>LSD-Trip wird &#x201E;unberechenbar&#x201C;: Das kann bedeuten, dass der Konsument gar keine LSD-Wirkung sp&#xFC;rt, oder dass er von der Wirkung &#xFC;berw&#xE4;ltigt wird, mit allen sich daraus ergebenden Risiken.</li>
</ul>
</td>
<td>17,1&#xA0;%</td>
<td>20&#xA0;%</td>
<td></td>
</tr>
</table>


<ul>
<li>Laut ICD-10 ist <i>Multipler Substanzgebrauch</i> eine Form des Drogenkonsums, bei welcher zwei oder mehr psychotrope Substanzen zu sich genommen werden und keine Substanz f&#xFC;r sich allein den Konsum dominiert bzw. nur eine oder keine der Substanzen bekannt ist. Gleichzeitig wird damit noch keine Aussage &#xFC;ber das Vorhandensein oder das Ausma&#xDF; gesundheitlicher St&#xF6;rungen bzw. ein spezifisches klinisches Erscheinungsbild getroffen.</li>
</ul>
<ul>
<li>&#x201E;Multipler Substanzgebrauch liegt dann vor, wenn die Substanzaufnahme chaotisch und wahllos erfolgt, ohne dass ein bestimmter Stoff oder eine bestimmte Substanzgruppe vorherrscht.&#x201C;</li>
</ul>
<p>Mit negativer Konnotation und stigmatisierend wird mitunter von <i>Polytoxikomanie</i> (v. griech.: &#x3BC;&#x3B1;&#x3BD;&#x3AF;&#x3B1; man&#xED;a = die Raserei) und auch <i>multiplem Substanzmissbrauch</i> gesprochen. Demgegen&#xFC;ber wird mit <i>Mehrfachabh&#xE4;ngigkeit</i> ein bestehendes Abh&#xE4;ngigkeitssyndrom bei Einnahme mehrerer psychotroper Substanzen bezeichnet. Das DSM-IV fordert hier (f&#xFC;r die Diagnose <i>polysubstance dependence</i>) den wiederholten Gebrauch von Substanzen aus mindestens drei Substanzgruppen (unter Ausschluss von Koffein und Nikotin) &#xFC;ber einen Zeitraum von mindestens zw&#xF6;lf Monaten, wobei die Abh&#xE4;ngigkeitskriterien f&#xFC;r die Gesamtheit der Substanzen, nicht aber f&#xFC;r eine spezifische Gruppe, erf&#xFC;llt sein m&#xFC;ssen. Eine Umbenennung in <i>Polysubstance Use-Disorder</i> wird derzeit diskutiert.</p>

<p>Nehmen mehrfachabh&#xE4;ngige M&#xFC;tter auch w&#xE4;hrend der Schwangerschaft multiple Substanzen zu sich, so besteht eine hohe Wahrscheinlichkeit, dass das Kind mit k&#xF6;rperlichen oder/und geistigen Behinderungen auf die Welt kommt. In Deutschland sind drei von 1000 geborenen Kindern Kinder von mehrfachabh&#xE4;ngigen Frauen. Durch den Konsum von Heroin, Kokain und Alkohol entstehen beispielsweise folgende St&#xF6;rungen beim Kind: verz&#xF6;gertes Krabbelalter, verz&#xF6;gertes Lauflernalter, verz&#xF6;gerte Sprachentwicklung, ADS/ADHS, Dyskalkulie, Legasthenie. Au&#xDF;erdem wurde bei multiplem Substanzgebrauch w&#xE4;hrend der Schwangerschaft folgendes beobachtet: angeborene Fehlbildungen, erh&#xF6;hte Infektanf&#xE4;lligkeit, Entwicklungsverz&#xF6;gerung, Lernst&#xF6;rungen, pl&#xF6;tzlicher Kindstod und Folgen der geburtshilflichen Komplikationen.</p>

<ol class="references">














</ol>






<p><i>Source - Wikipedia</i></p>