<h1>Parkinson-Krankheit</h1>

<p>Die <b>Parkinson-Krankheit</b> oder <b>Morbus Parkinson</b> (weitere Synonyme: <i>Idiopathisches Parkinson-Syndrom (IPS)</i>, <i>Parkinsonsche Krankheit</i>, umgangssprachlich auch <i>Sch&#xFC;ttelkrankheit</i>, &#xE4;ltere Bezeichnung: <i>Paralysis agitans</i> f&#xFC;r &#x201E;<i>Sch&#xFC;ttell&#xE4;hmung</i>/<i>Zitterl&#xE4;hmung</i>&#x201C;) ist ein langsam fortschreitender Verlust von Nervenzellen. Als neurodegenerative Erkrankung z&#xE4;hlt sie zu den degenerativen Erkrankungen des extrapyramidal-motorischen Systems.</p>
<p>Der Morbus Parkinson ist gekennzeichnet durch das vornehmliche Absterben der dopaminproduzierenden Nervenzellen in der Substantia nigra (einer Struktur im Mittelhirn). Der Mangel an dem Botenstoff Dopamin f&#xFC;hrt letztlich zu einer Verminderung der aktivierenden Wirkung der Basalganglien auf die Gro&#xDF;hirnrinde, und dadurch zu den Bewegungsst&#xF6;rungen.</p>
<p>Die Leitsymptome (auch Kardinal- oder Kernsymptome genannt) sind:</p>
<ul>
<li>Muskelstarre (Rigor),</li>
<li>verlangsamte Bewegungen (Bradykinese), welche bis hin zu Bewegungslosigkeit (Akinese) f&#xFC;hren kann,</li>
<li>Muskelzittern (Tremor) sowie</li>
<li>Haltungsinstabilit&#xE4;t (posturale Instabilit&#xE4;t).</li>
</ul>
<p>Die aktuelle Definition des Parkinson-Syndroms fordert, dass das Kardinalsymptom <i>Bradykinese</i> oder <i>Akinese</i> mit wenigstens einem der anderen Symptome (<i>Rigor</i>, <i>Tremor</i> oder <i>posturale Instabilit&#xE4;t</i>) in Kombination auftritt. Daneben sind verschiedene sensible, vegetative, psychische und kognitive St&#xF6;rungen m&#xF6;glich.</p>




<p>Der Begriff <i>Parkinson-Syndrom</i> (auch <i>Parkinsonismus</i>) ist ein Oberbegriff f&#xFC;r Erkrankungen mit den oben genannten Leitsymptomen. Die wichtigste Erkrankung ist der hier behandelte <i>Morbus Parkinson</i>, eine <i>idiopathische</i> Erkrankung (das hei&#xDF;t ohne bekannte &#xE4;u&#xDF;ere oder genetische Ausl&#xF6;ser). Liegt indes eine bestimmbare &#xE4;u&#xDF;ere Ursache zugrunde, spricht man von einem <i>sekund&#xE4;ren</i> oder <i>symptomatischen Parkinson-Syndrom</i>. Liegt ein neurodegeneratives Krankheitsbild mit anderem Sch&#xE4;digungsmuster mit zum Teil auch weiteren Symptomen vor, so spricht man von <i>atypischen Parkinson-Syndromen</i>.</p>
<p>Somit ergibt sich folgende Einteilung der Parkinson-Syndrome:</p>
<ol>
<li>das <i>idiopathische Parkinson-Syndrom</i> (IPS), Gegenstand dieses Artikels
<ul>
<li>mit ca. 75&#xA0;% h&#xE4;ufigstes Parkinson-Syndrom</li>
</ul>
</li>
<li>das famili&#xE4;re Parkinson-Syndrom
<ul>
<li>genetisch bedingte, vererbbare Formen, selten, benannt nach jeweiligem Genort (beispielsweise PARK1)</li>
</ul>
</li>
<li>symptomatische (sekund&#xE4;re) Parkinson-Syndrome
<ul>
<li>medikamenteninduziert (beispielsweise bei Neuroleptika mit Dopamin-Antagonismus = Parkinsonoid), au&#xDF;erdem verdichten sich Hinweise, dass Amphetamingebrauch das Risiko, zu erkranken, deutlich erh&#xF6;ht</li>
<li>vaskul&#xE4;res Parkinsonsyndrom, wie bei der zerebralen Mikroangiopathie (Morbus Binswanger)</li>
<li>posttraumatisch (beispielsweise Boxer-Enzephalopathie)</li>
<li>toxininduziert (beispielsweise durch Kohlenmonoxid, Mangan, MPTP)</li>
<li>entz&#xFC;ndlich (beispielsweise nach Enzephalitis Economo, auch bei diffusen erregerbedingten Gehirnerkrankungen wie der fortgeschrittenen HIV-Enzephalopathie)</li>
<li>metabolisch (beispielsweise beim Morbus Wilson)</li>
</ul>
</li>
<li>Parkinson-Syndrome im Rahmen anderer neurodegenerativer Erkrankungen (atypische Parkinson-Syndrome)
<ul>
<li>Multisystematrophie</li>
<li>Progressive supranukle&#xE4;re Blickparese</li>
<li>Kortikobasale Degeneration</li>
<li>Lewy-K&#xF6;rperchen-Demenz</li>
</ul>
</li>
</ol>

<p>Die Erkrankung wurde erstmals vom englischen Arzt James Parkinson im Jahre 1817 in der Monographie ,   beschrieben. Bereits Parkinson wies auf das langsame Fortschreiten der Erkrankung hin. Die Symptome der Parkinson-Erkrankung sind jedoch schon seit der Antike bekannt. Das Parkinson-Symptom Tremor als zu therapierendes Symptom &#xE4;lterer Patienten wurde von Celsus erstmals genauer beschrieben.</p>

<p>Die Erkrankung beginnt meist zwischen dem 50. und 79. Lebensjahr (Gipfel 58. bis 62. Lebensjahr). Ein Parkinson-Syndrom kann selten bereits vor dem 40. Lebensjahr auftreten. In der Altersgruppe 40 bis 44 Jahre ist etwa einer von 10.000 Menschen betroffen. Die Manifestationsrate der Erkrankung steigt mit zunehmendem Alter bis etwa zum 75. Lebensjahr an, dann nimmt sie wieder ab. Von den &#xFC;ber 80-J&#xE4;hrigen erkranken etwa 1,5&#x2013;2,0 Prozent an einem Parkinson-Syndrom. In Deutschland wird derzeit von 300.000&#x2013;400.000 erkrankten Menschen ausgegangen.</p>


<h3><span class="mw-headline" id="Funktionelle_Ebene:_Dopaminmangel">Funktionelle Ebene: Dopaminmangel</span></h3>
<p>Der <i>Morbus Parkinson</i> ist eine degenerative Erkrankung des extrapyramidalmotorischen Systems (EPS) oder der Basalganglien. Dabei kommt es zu einem Absterben von Nervenzellen in der <i>pars compacta</i> der Substantia nigra (auch <i>Nucleus niger</i>, &#x201E;schwarzer Kern&#x201C;), die Dopamin herstellen und durch ihre Axone in das Putamen transportieren. Erste Krankheitszeichen fallen erst auf, wenn ca. 55&#xA0;% bis 60&#xA0;% dieser dopaminergen Zellen abgestorben sind.</p>
<p>Der Dopaminmangel f&#xFC;hrt &#xFC;ber zwei Wege (siehe Bild) letztlich zu einem Ungleichgewicht in der Funktion der Basalganglien. Der Botenstoff Glutamat liegt dabei relativ im &#xDC;berschuss vor. Dabei hemmt letztlich der Globus pallidus internus die motorische Aktivierung der Hirnrinde durch den Thalamus. Dies f&#xFC;hrt zu den Hauptsymptomen Rigor, Tremor und Hypokinese (siehe unten), aber auch zur Verlangsamung der geistigen Prozesse (Bradyphrenie).</p>
<p>Neben dem Dopaminmangel wurden auch Ver&#xE4;nderungen anderer Neurotransmitter festgestellt. So zeigte sich in einigen Regionen des Hirnstammes ein Serotonin-, Acetylcholin- und Noradrenalin-Mangel.</p>
<h3><span class="mw-headline" id="Zellul.C3.A4re_Ebene">Zellul&#xE4;re Ebene</span></h3>
<p>Die Forschung in den vergangenen zehn Jahren und die Identifizierung der vererbten Formen haben gezeigt, dass es sich beim Morbus Parkinson (MP) nicht um eine einheitliche Erkrankung handelt, sondern um eine heterogene Gruppe von Erkrankungen mit einem Spektrum klinischer und pathologischer Auspr&#xE4;gungen (PARK1 bis PARK13). Monogene Formen des Morbus Parkinson sind f&#xFC;r etwa f&#xFC;nf bis zehn Prozent aller Patienten mit Morbus Parkinson verantwortlich. Unter diesen sind Punktmutationen des alpha-Synuclein-Gens (<i>SNCA</i>-Gen, <i>PARK1</i>) von besonderem Interesse, da alpha-Synuclein (SNCA) die Hauptkomponente der Lewy-K&#xF6;rper bei famili&#xE4;rem und sporadischem Morbus Parkinson darstellt. Der PARK1-Lokus wurde in einer gro&#xDF;en Familie mit dominant vererbten Morbus-Parkinson- und Lewy-K&#xF6;rperchen-Pathologie kartiert; zwei weitere Punktmutationen mit hoher Penetranz wurden in gro&#xDF;en Familien identifiziert, aber nicht bei Patienten mit sporadischem Morbus Parkinson.</p>
<p>Bemerkenswerterweise wurden 2007, m&#xF6;glicherweise als Ausdruck einer fr&#xFC;hen synaptischen St&#xF6;rung, SNCA-Aggregate in der pr&#xE4;synaptischen Fraktion aus menschlichem Hirngewebe identifiziert, wobei die genaue Beziehung zwischen Aggregation, zellul&#xE4;rer Dysfunktion und Zelltod bislang nicht bekannt ist. Neben Ver&#xE4;nderungen der Aminos&#xE4;uresequenz f&#xFC;hren aber auch Duplikationen und Triplikationen zu einer Zunahme der Tendenz des Proteins, Oligomere und fibrill&#xE4;re Aggregate zu bilden, sodass der Regulation der SNCA-Expression und -Translation eine wichtige, zumindest modulierende Bedeutung zukommt. Ver&#xE4;nderungen in regulatorischen Regionen des <i>SNCA</i>-Gens k&#xF6;nnten auch mit einem h&#xF6;heren Risiko f&#xFC;r die Entwicklung des Morbus Parkinson einhergehen. Mehrere Studien haben Assoziationen von verschiedenen genetischen Varianten (single nucleotide polymorphisms; SNP) in der Promoterregion und anderen Sequenzabschnitten des <i>SNCA</i>-Gens mit sporadischem Morbus Parkinson gefunden (PD Gene Database). Untersuchungen aus dem Jahr 2008 legen eine m&#xF6;gliche Assoziation einzelner SNP auch in der nicht codierenden Sequenz mit dem SNCA-Expressionsniveau nahe.</p>
<h3><span class="mw-headline" id="Externe_Ursachen">Externe Ursachen</span></h3>
<p>Als externe Ausl&#xF6;ser von Parkinson werden bestimmte Giftstoffe, sogenannte Neurotoxine, die die Substantia nigra sch&#xE4;digen, erwogen. Diese wurden in der Regel entweder im Rahmen der Berufst&#xE4;tigkeit oder als Umweltgifte von den Betroffenen aufgenommen.</p>
<p>Im Kalifornien der fr&#xFC;hen 1980er Jahre rief der intraven&#xF6;se Konsum von Pethidin, das mit MPTP (1-Methyl-4-phenyl-1,2,5,6-tetrahydropyridin) verunreinigt war, bei jungen Drogenabh&#xE4;ngigen nach kurzer Zeit parkinson&#xE4;hnliche Symptome hervor, die erfolgreich mit -Dopa (siehe unten) behandelt werden konnten. Die Wirkung des MPTP besteht darin, dass dieses im Gehirn in das aktiv toxische Molek&#xFC;l MPP+ (1-Methyl-4-phenylpyridinium) umgewandelt wird. Dieses ist &#xE4;hnlich aufgebaut wie ein Dopaminmolek&#xFC;l, sodass es &#xFC;ber das Dopamin-Transportsystem in die dopaminproduzierenden Nervenzellen eindringen kann. Mit zunehmender Anreicherung des MPP<sup>+</sup> in den Zellen entfaltet es zunehmend seine toxische Wirkung, indem es dort wichtige Stoffwechselprozesse unterdr&#xFC;ckt.</p>
<p>Vor diesem Hintergrund steht das Herbizid Paraquat in Verdacht, ein Parkinson-Syndrom zu verursachen. Paraquat ist dem MPP<sup>+</sup> strukturell sehr &#xE4;hnlich. In Kanada durchgef&#xFC;hrte Studien ergaben einen Zusammenhang zwischen dem Einsatz gro&#xDF;er Mengen an Paraquat und einer weit &#xFC;berdurchschnittlichen Anzahl von Parkinson-F&#xE4;llen in der Bev&#xF6;lkerung der entsprechenden Region.</p>
<p>Ein weiteres Pestizid, das als parkinsonausl&#xF6;send gilt, ist das Insektizid Rotenon. Im Tierversuch konnte gezeigt werden, dass die Aufnahme von Rotenon zur Aussch&#xFC;ttung von alpha-Synuclein (SCNA) f&#xFC;hrt, einem k&#xF6;rpereigenen Protein, das, analog zu MPP<sup>+</sup>, toxisch auf dopaminproduzierende Nervenzellen wirkt und deren Degeneration verursachen kann.</p>
<p>In Frankreich ist Parkinson seit 2012 als Berufskrankheit von Landwirten anerkannt, wenn sie mindestens zehn Jahre lang mit Pestiziden in Ber&#xFC;hrung gekommen sind.</p>
<p>Die Exponierung mit Entfettungs- und Reinigungsmitteln auf Basis von Trichlor&#xE4;thylen und Perchlor&#xE4;thylen ist nach US-amerikanischen und koreanischen Studien in Verbindung mit der Parkinson-Erkrankung zu bringen. Waren Personen den Stoffen ausgesetzt, war ihr Risiko f&#xFC;r Parkinson neunfach erh&#xF6;ht.</p>
<p>Octenol, ein nat&#xFC;rliches Stoffwechselprodukt u.&#x2009;a. von Schimmelpilzen, verursacht in <i>Drosophila</i> und in menschlichen Zelllinien nachweislich eine St&#xF6;rung des Dopamingleichgewichts. Ausd&#xFC;nstungen von Octenol in R&#xE4;umen mit Schimmelbefall k&#xF6;nnten somit ebenfalls ein externer Faktor f&#xFC;r die Entstehung der Parkinson-Krankheit sein.</p>
<p>Als weitere Ursachen werden im Allgemeinen Vererbung (Veranlagung), Traumen (u.&#x2009;a. bei Boxern) und Infektionen genannt.</p>

<p>Die Erkrankung beginnt schleichend und schreitet danach zeitlebens fort, die Symptome werden im Verlauf st&#xE4;rker und daher auch besser erkennbar. Das <i>Idiopathische Parkinson-Syndrom</i> beginnt typischerweise einseitig (und bleibt im Verlauf einseitig st&#xE4;rker); als Fr&#xFC;hzeichen gilt beispielsweise das reduzierte und sp&#xE4;ter fehlende Mitschwingen eines Armes beim Laufen. Nicht selten treten Schulterschmerzen und einseitige <i>Muskelverspannungen</i> auf, die den Patienten zuerst zum Orthop&#xE4;den f&#xFC;hren.</p>
<h3><span class="mw-headline" id="Kardinalsymptome">Kardinalsymptome</span></h3>
<p>Das Parkinson-Syndrom ist definiert durch das Vorliegen von Bradykinese oder Akinese und eines der drei anderen Leitsymptome (Rigor, Tremor, posturale Instabilit&#xE4;t).</p>
<h4><span class="mw-headline" id="Akinese_.28auch_Bradykinese_oder_Hypokinese.29">Akinese (auch Bradykinese oder Hypokinese)</span></h4>
<p>Diese allgemeine Bewegungsarmut ist Voraussetzung f&#xFC;r die Diagnose eines Parkinson-Syndroms. Sie macht sich bei allen Bewegungen bemerkbar. So vermindert sich das Muskelspiel, was den Gesichtsausdruck bestimmt (Maskengesicht, ), das Sprechen wird leise und undeutlich (Mikrophonie), das Schlucken verz&#xF6;gert sich (scheinbar vermehrter Speichelfluss &#x2013; Pseudohypersalivation), die Geschicklichkeit der H&#xE4;nde l&#xE4;sst besonders bei schnellen Bewegungen nach (Schriftbild wird kleiner &#x2013; Mikrographie), die Rumpfbewegungen sind erschwert (vermindertes Umlagern im Schlaf), das Gangbild wird kleinschrittig und schlurfend.</p>
<p>Zu diesem obligaten Krankheitszeichen muss mindestens eines der folgenden drei Symptome kommen:</p>
<h4><span class="mw-headline" id="Rigor_.28auch_Rigidit.C3.A4t.29">Rigor (auch Rigidit&#xE4;t)</span></h4>
<p>Damit wird eine Muskelsteifheit aufgrund einer Steigerung des Muskeltonus bezeichnet. Sie wird durch eine unwillk&#xFC;rliche Anspannung der gesamten quergestreiften Muskulatur hervorgerufen und f&#xFC;hrt oft auch zu Muskelschmerzen. Nach au&#xDF;en sichtbar sind eine leichte Beugung von Ellenbogengelenk, Rumpf und Nacken sowie sp&#xE4;ter der Kniegelenke. Bei passiver Bewegung der Gelenke von oberer und unterer Extremit&#xE4;t tritt das so genannte Zahnradph&#xE4;nomen auf. K&#xF6;rpernahe Muskelgruppen sind oft st&#xE4;rker betroffen (<i>axialer Rigor</i>). Eine gekr&#xFC;mmte Fehlhaltung des K&#xF6;rperstammes durch die Tonuserh&#xF6;hung wird als Kamptokormie bezeichnet.</p>
<h4><span class="mw-headline" id="Ruhetremor">Ruhetremor</span></h4>
<p>Durch wechselseitige Anspannung gegenwirkender Muskeln entsteht ein relativ langsames Zittern (Antagonistentremor &#x2013; vier bis sechs Schl&#xE4;ge pro Sekunde, selten bis neun Schl&#xE4;ge pro Sekunde), das bei Bewegung abnimmt. Es ist typisch f&#xFC;r das idiopathische Parkinson-Syndrom (75&#xA0;%) und weniger typisch f&#xFC;r atypische Parkinson-Syndrome (25&#xA0;%), auch der Tremor ist einseitig betont. Der Tremor ist das augenf&#xE4;lligste Symptom, tritt aber auch als essentieller Tremor oder bei Kleinhirnerkrankungen auf, so dass er zur Fehldiagnose verleiten kann.</p>
<h4><span class="mw-headline" id="Posturale_Instabilit.C3.A4t">Posturale Instabilit&#xE4;t</span></h4>
<p>Die verminderte Stabilit&#xE4;t beim Aufrechthalten des K&#xF6;rpers kommt durch eine St&#xF6;rung der  zustande. Die kleinen, aber schnellen reflektorischen Ausgleichsbewegungen werden verz&#xF6;gert, so dass es zur Gang- und Standunsicherheit kommt. Die Wendebewegung wird unsicher, die Patienten kommen dabei ins Trippeln. Sie bekommen Angst zu fallen; diese Fallangst kann sie noch zus&#xE4;tzlich zur motorischen Behinderung beeintr&#xE4;chtigen. Bei fr&#xFC;h stark gest&#xF6;rten Stellreflexen muss ein atypisches Parkinson-Syndrom bedacht werden.</p>
<p>Die unterschiedlichen Symptome k&#xF6;nnen beim einzelnen Erkrankten unterschiedlich stark ausgepr&#xE4;gt sein oder ganz fehlen; Auftreten und St&#xE4;rke wechseln auch im Tagesverlauf. Man unterscheidet daher die Verlaufsformen des Morbus Parkinson in <i>akinetisch-rigider Typ</i>, <i>tremordominanter Typ</i> und <i>&#xC4;quivalenz-Typ</i>.</p>
<h3><span class="mw-headline" id="Fakultative_Begleitsymptome">Fakultative Begleitsymptome</span></h3>
<p>Neben diesen Kardinalsymptomen kommt es im Krankheitsverlauf in individuell unterschiedlichem Ausma&#xDF; zu weiteren Symptomen:</p>
<dl>
<dt>Sensible Symptome</dt>
</dl>
<ul>
<li>eine <i>Minderung des Geruchssinns</i> (Hyposmie) ist h&#xE4;ufig und kann der Parkinsonkrankheit oft bereits als initiales Symptom vorausgehen.</li>
<li><i>Missempfindungen</i> (Dys&#xE4;sthesien) werden h&#xE4;ufig berichtet, ihre Ursache ist aber nicht genauer bekannt.</li>
<li><i>Schmerzen</i> treten besonders an Gelenken und Muskeln auf (siehe oben).</li>
</ul>
<dl>
<dt>Vegetative St&#xF6;rungen</dt>
</dl>
<ul>
<li>Ein <i>Salbengesicht</i> (fettgl&#xE4;nzende Gesichtshaut) entsteht durch gesteigerte Talgproduktion (zusammen mit der Hypomimie).</li>
<li>Im fortgeschrittenen Krankheitsstadium kommt es zu <i>Kreislaufregulationsst&#xF6;rungen</i> (orthostatische Hypotonie). Nicht selten ist der Blutdruck im Liegen erh&#xF6;ht und sackt dann in aufrechter K&#xF6;rperhaltung ab. Dies kann zu kurzer Bewusstlosigkeit mit St&#xFC;rzen f&#xFC;hren (orthostatische Synkope). Die Patienten werden dann gelegentlich (f&#xE4;lschlicherweise) mit Medikamenten gegen hohen Blutdruck behandelt. Eine im Verlauf fr&#xFC;h auftretende ausgepr&#xE4;gte Blutdruckinstabilit&#xE4;t spricht f&#xFC;r ein atypisches Parkinson-Syndrom.</li>
<li><i>Blasenfunktionsst&#xF6;rungen</i> behindern die Patienten im sozialen Leben erheblich. Meist steht zu Beginn ein pl&#xF6;tzlicher starker Harndrang, oft schon bei kleinen F&#xFC;llmengen (Pollakisurie). Das Auftreten von Miktionsst&#xF6;rungen fr&#xFC;h im Verlauf (d. h. entweder vor oder innerhalb von drei Jahren nach Beginn motorischer Symptome) ist charakteristisch f&#xFC;r ein atypisches Parkinson-Syndrom.</li>
<li><i>Sexuelle Dysfunktionen</i> sind h&#xE4;ufig und betreffen in der Regel die Libido.</li>
<li><i>Bewegungsst&#xF6;rungen des Magen-Darm-Trakts</i> k&#xF6;nnen sowohl zu Durchfall als auch Verstopfung f&#xFC;hren und die Resorption der Medikamente stark beeinflussen: Durchfall f&#xFC;hrt zu einer Unterdosierung, weil mehr von den verabreichten Wirkstoffen als pharmakologisch kalkuliert vorzeitig unresorbiert den K&#xF6;rper verlassen. Verstopfung f&#xFC;hrt zur &#xDC;berdosierung, weil mehr von den verabreichten Wirkstoffen als pharmakologisch kalkuliert im K&#xF6;rper verbleiben und resorbiert werden; hierbei ergibt sich durch unterschiedliche Plasmahalbwertszeiten der Wirkstoffe zus&#xE4;tzlich eine unerw&#xFC;nschte Verschiebung ihrer Mengenverh&#xE4;ltnisse.</li>
<li><i>Temperatur-Regulationsst&#xF6;rungen</i> f&#xFC;hren vor allem zu einer verminderten Hitzetoleranz durch eine St&#xF6;rung des reflektorischen Schwitzens und der reflektorischen Gef&#xE4;&#xDF;erweiterung bei W&#xE4;rme. Dies kann bei fortgeschrittener Erkrankung zu lebensbedrohlichen hochfieberhaften Zust&#xE4;nden f&#xFC;hren. Besonders nachts kommt es zu starken Schwei&#xDF;ausbr&#xFC;chen.</li>
</ul>
<p>Im Verlauf fr&#xFC;hzeitig auftretende vegetative St&#xF6;rungen gelten als Hinweise auf ein atypisches Parkinson-Syndrom.</p>
<dl>
<dt>Psychische Ver&#xE4;nderungen</dt>
</dl>
<ul>
<li>Eine <i>niedergedr&#xFC;ckte Stimmung</i> kann als Fr&#xFC;hsymptom der Diagnose um Jahre vorausgehen. Sie betrifft im Verlauf mindestens 40 Prozent der Patienten.</li>
<li>Eine klassisch als <i>Bradyphrenie</i> bezeichnete Verlangsamung der Denkabl&#xE4;ufe ist Ausdruck der allgemeinen Antriebsst&#xF6;rung. Sie gilt als Pseudodemenz, da das Denken nur verlangsamt, nicht aber inhaltlich beeintr&#xE4;chtigt ist.</li>
<li>Die St&#xF6;rung der Einsch&#xE4;tzung von Entfernungen und Geschwindigkeiten (visuospatiale Aufmerksamkeit) stellt besonders in Verbindung mit den motorischen Einschr&#xE4;nkungen eine Gef&#xE4;hrdung im Stra&#xDF;enverkehr dar. Sie entspricht einer St&#xF6;rung im Frontalhirn.</li>
<li><i>Sinnest&#xE4;uschungen</i> sind zumeist Folge der dopaminergen Medikamente. Sie f&#xFC;hren zun&#xE4;chst zu benignen (= gutartigen) Halluzinationen, die der Betroffene als Trugbild erkennt. Zum Beispiel werden nicht vorhandene Personen im Raum <i>gesehen</i>. Dieses Symptom tritt erst im sp&#xE4;teren Verlauf der Krankheit auf. Bei zus&#xE4;tzlicher subkortikaler Demenz k&#xF6;nnen sich optische und akustische Halluzinationen weiter auspr&#xE4;gen bis hin zu einem meist als &#xE4;u&#xDF;erst bedrohlich empfundenen szenischen Erleben, beispielsweise eingekerkert zu sein. In diesem Zustand k&#xF6;nnen die Patienten in panischer Angst aggressiv reagieren, was nicht selten verkannt wird und zu falschen therapeutischen Konsequenzen f&#xFC;hrt. Das den vor allem auch akustischen halluzinatorischen Sinnest&#xE4;uschungen dauerhafte Ausgesetztsein kann sich verselbstst&#xE4;ndigen und zu nachhaltigen psychischen Erkrankungen wie Verfolgungswahn f&#xFC;hren. Eine Besonderheit der kognitiven St&#xF6;rungen bei der Parkinson-Erkrankung ist die oft stark fluktuierende St&#xF6;rung der Aufmerksamkeit mit immer wieder luziden (klaren) Augenblicken.</li>
<li>Eine <i>echte</i> Demenz stellt eine vermutliche Verlaufsform des idiopathischen Parkinson-Syndroms dar, die Lewy-K&#xF6;rperchen-Demenz.</li>
</ul>
<p>Die psychischen Ver&#xE4;nderungen sind f&#xFC;r die Alltagsbehinderung der Parkinson-Patienten von erheblicher Bedeutung und werden oft untersch&#xE4;tzt, da sie nicht so augenf&#xE4;llig sind wie die motorischen Ph&#xE4;nomene.</p>
<dl>
<dt>weitere Symptome</dt>
</dl>
<ul>
<li>REM-Schlafst&#xF6;rungen werden oft berichtet und k&#xF6;nnen anderen Parkinson-Symptomen vorausgehen.</li>
<li>H&#xE4;ufig existiert eine Assoziation mit Symptomen des Restless-Legs-Syndroms.</li>
</ul>

<p>In den Leitlinien der Deutschen Gesellschaft f&#xFC;r Neurologie (DGN) wird als Basisdiagnostik zun&#xE4;chst eine komplette klinisch-neurologische Untersuchung empfohlen. Au&#xDF;erdem sollte mindestens ein bildgebendes Verfahren im Rahmen der Diagnose eingesetzt werden. Daf&#xFC;r kommen in erster Linie die Kernspintomografie (MRT) des Gehirns, die Craniale Computertomographie (CCT) oder szintigrafische Verfahren in Frage.</p>
<p><b>neurologischer Status:</b> Bei der klinischen Untersuchung finden sich die oben genannten Symptome. Ist der Rigor nicht oder nicht gut sp&#xFC;rbar, hilft es gleichzeitig, den kontralateralen Arm aktiv auf und ab bewegen zu lassen. Dies demaskiert den Rigor. Um den Morbus Parkinson von einem Normaldruckhydrozephalus zu unterscheiden, l&#xE4;sst man den Patienten &#xFC;ber ein Hindernis (Kugelschreiber) oder eine gezeichnete Linie steigen: bei Normaldruckhydrozephalus ist dies trotz gleichem Gangbild m&#xF6;glich, w&#xE4;hrend der Parkinson-Patient dies nicht schafft.</p>
<p>Mit Hilfe der Szintigrafie des Gehirns kann indirekt der Verlust bzw. die Verminderung von dopaminproduzierenden Nervenzellen dargestellt werden. Dabei kommt entweder die Positronen-Emissions-Tomographie (PET) oder die Einzelphotonen-Emissions-Tomographie (SPECT) zum Einsatz. Unter dem Namen DaTSCAN () wird eine SPECT-Untersuchung nach Injektion von Iod-123-FP-CIT oder Iod-123-&#xDF;-CIT vermarktet.</p>
<p>Zur Abgrenzung des Morbus Parkinson zu den Multisystematrophien kann die MIBG-Szintigrafie des Herzens eingesetzt werden.</p>
<p>Auch die Tatsache, dass die Symptomatik der Parkinson-Krankheit durch -Dopa positiv beeinflussbar ist (siehe Abschnitt Behandlung), l&#xE4;sst sich diagnostisch nutzen. Beim sogenannten -Dopa-Test wird die Schwere der Symptomatik mittels eines standardisierten Testes festgehalten (meist der motorische Teil III der <i>Unified Parkinson&#x2019;s Disease Rating Scale</i>, UPDRS). Es folgt die Gabe einer definierten Menge an -Dopa, meist das 1,5-fache der Vormedikation oder 100&#x2013;200&#xA0;mg -Dopa plus ein Decarboxylasehemmer. Anschlie&#xDF;end wird die Symptomatik erneut erfasst. Eine signifikante Verbesserung (&#xFC;ber 30&#xA0;% der UPDRS) der Symptomatik st&#xFC;tzt, beweist jedoch nicht die klinische Diagnose eines idiopathischen Parkinson-Syndroms, sondern die Dopa-Sensitivit&#xE4;t des Zielsymptomes.</p>
<p>Ein bis zwei Tage vor Durchf&#xFC;hrung des -Dopa-Tests wird die Gabe von Domperidon empfohlen, da -Dopa bei zuvor unbehandelten Patienten zu deutlicher &#xDC;belkeit und Erbrechen f&#xFC;hren kann.</p>
<p>Der Test kann auch mit dem Dopaminagonisten Apomorphin durchgef&#xFC;hrt werden (Apomorphin-Test). Das Prinzip ist dasselbe, soll allerdings Dyskinesie-Symptome weniger wahrscheinlich machen. Er wird oft eingesetzt, wenn Patienten nicht prim&#xE4;r -Dopa erhalten sollen, wie dies bei j&#xFC;ngeren Patienten (hier: unter 70 Jahre) oft der Fall ist.</p>
<p><b>Histologische Untersuchung</b>. Eine Hirnbiopsie zur Sicherung der Diagnose kommt aufgrund der schweren Nebenwirkungen und des hohen Risikos nicht in Frage. Jedoch konnten die dort f&#xFC;r die Erkrankung verantwortlichen Ablagerungen von &#x3B1;-Synuclein auch im Gastrointestinaltrakt und in den Speicheldr&#xFC;sen gefunden werden. Ein histologischer Nachweis dieser Stoffe k&#xF6;nnte eine bessere Diagnose des Morbus Parkinson erm&#xF6;glichen. Auf dem 65. j&#xE4;hrlichen Treffen der American Academy of Neurology im M&#xE4;rz 2013 sollte diesbez&#xFC;glich eine neue Studie vorgestellt werden.</p>
<p><b>Liquoruntersuchung</b>. Im Fr&#xFC;hstadium des Morbus Parkinson kommt es zu einem Abfall mehrerer Proteine im Liquor cerebrospinalis, unter anderem auch f&#xFC;r Alzheimer charakteristische Biomarker (z. B. alpha-Synuclein und Tau-Proteine). F&#xFC;r die Diagnose &#xFC;ber den Liquor ist der Abfall noch zu gering und zu wenig erforscht, aber es k&#xF6;nnen Zusammenh&#xE4;nge zwischen den Proteinkonzentrationen und dem Verlauf der Erkrankung erstellt werden.</p>

<p>Es gibt heute noch keine M&#xF6;glichkeit einer urs&#xE4;chlichen Behandlung des Parkinson-Syndroms, die in einem Verhindern oder zumindest einem Aufhalten der fortschreitenden Degeneration der Nervenzellen des nigrostriatalen Systems best&#xFC;nde. Daher muss man sich mit einer Behandlung der Symptome begn&#xFC;gen, die zunehmend gut m&#xF6;glich ist, was den Patienten, zumindest in den ersten Jahren (manchmal auch Jahrzehnten) der Erkrankung ein nahezu unbehindertes Leben erm&#xF6;glicht.</p>
<p>Mit einem Fortschreiten der Krankheit werden h&#xE4;ufig mehrere Medikamente kombiniert, welche in immer k&#xFC;rzeren Abst&#xE4;nden eingenommen werden m&#xFC;ssen, um eine ausreichende Wirksamkeit zu erzielen und Wirkschwankungen zu vermeiden. Treten Wirkschwankungen zwischen starker Unterbeweglichkeit und &#xDC;berbeweglichkeit weiterhin auf, kommt eine der drei fortgeschrittenen Therapieoptionen zum Einsatz (kontinuierliche Apomorphin-Infusion, kontinuierliche L-Dopa Infusion oder tiefe Hirnstimulation).</p>
<h3><span class="mw-headline" id="Medikament.C3.B6se_Behandlung">Medikament&#xF6;se Behandlung</span></h3>

<p>Die Behandlung erfolgt haupts&#xE4;chlich durch die Gabe einer <i>dopaminergen</i> Medikation, das hei&#xDF;t, Medikamente, die zu einer Erh&#xF6;hung des Dopamin-Angebots im Gehirn f&#xFC;hren, oder das fehlende Dopamin ersetzende Arzneistoffe.</p>
<p>Das wichtigste Medikament ist -Dopa (Levodopa), eine Vorstufe des Dopamins. Dieser Vorstufe (Prodrug) ist es &#x2013; im Gegensatz zum Dopamin selbst &#x2013; m&#xF6;glich, die Blut-Hirn-Schranke zu durchqueren. Nach mehrj&#xE4;hriger Einnahme von -Dopa k&#xF6;nnen unwillk&#xFC;rliche Bewegungen, so genannte Dyskinesien, auftreten. Diese erkl&#xE4;rt man durch eine pulsatile Rezeptorenstimulation, da -Dopa nur eine Wirkzeit von wenigen Stunden hat. Deswegen empfiehlt man in der Regel, besonders bei j&#xFC;ngeren Patienten, zu Beginn der Parkinson-Krankheit die Behandlung mit einem l&#xE4;nger wirkenden Dopaminagonisten. Dopaminagonisten ahmen an den Dopamin-Rezeptoren die Wirkung von Dopamin nach. Mit sogenannten MAO-B-Hemmern (Selegilin, Rasagilin, Safinamid) wird der Abbau von Dopamin im Gehirn verlangsamt.</p>
<p>Anticholinergika sollen dem relativen &#xDC;berwiegen des Botenstoffs Acetylcholin gegen&#xFC;ber dem verminderten Dopamin entgegenwirken. Diese werden heute wegen ihres ung&#xFC;nstigen Nebenwirkungsprofils, insbesondere auf die kognitive Leistungsf&#xE4;higkeit, nur noch selten verordnet. Sie spielen allerdings eine Rolle beim durch Neuroleptika induzierten sekund&#xE4;ren Parkinson-Syndrom. Hemmstoffe der Catechol-O-Methyltransferase, so genannte COMT-Hemmer (Entacapon, Tolcapon, ), hemmen den Abbau der Dopaminvorstufe -Dopa zu inaktiven Metaboliten. Dadurch erh&#xF6;hen sie bei der gemeinsamen Einnahme mit Levodopapr&#xE4;paraten die Verf&#xFC;gbarkeit von Levodopa um 40 bis 90 Prozent und verl&#xE4;ngern seine Plasmahalbwertszeit. Entacapon und Tolcapon d&#xFC;rfen nur in Verbindung mit -Dopa und einem Decarboxylasehemmer angewendet werden. Diese Kombinationstherapie kann zu Einsparungen bei der Dosierung von Levodopa f&#xFC;hren und somit das Nebenwirkungsprofil positiv beeinflussen. Ebenfalls eingesetzt wird Amantadin, besonders im Rahmen der .</p>
<p>Eine in Entwicklung befindliche Methode zur medikament&#xF6;sen Einstellung im h&#xE4;uslichen Umfeld ist die ambulante videounterst&#xFC;tzte Parkinsontherapie.</p>
<h4><span class="mw-headline" id="L-Dopa-Pr.C3.A4parate">-Dopa-Pr&#xE4;parate</span></h4>
<p>-Dopa-Pr&#xE4;parate, von denen es in Deutschland mehr als 20 verschiedene gibt, enthalten immer -Dopa in Kombination mit einem Decarboxylasehemmer (Carbidopa oder Benserazid), der den Abbau des gegen das Parkinson-Syndrom wirksamen -Dopa <i>peripher</i> (das hei&#xDF;t im Organismus) hemmt, bevor es die Blut-Hirn-Schranke &#xFC;berwindet. So kommt man mit geringeren -Dopa-Dosen aus und mit geringeren unerw&#xFC;nschten Wirkungen des Pr&#xE4;parats au&#xDF;erhalb des Gehirns (wie Herzrhythmusst&#xF6;rungen, &#xDC;belkeit, Mundtrockenheit).</p>
<p>Seit wenigen Jahren existiert ein Kombinationspr&#xE4;parat aus -Dopa, Carbidopa und dem COMT-Hemmer Entacapon. Es ist bei Patienten angezeigt, bei denen zum Ende eines Dosisintervalls Fluktuationen auftreten, die mit einer Kombination aus -Dopa mit nur einem Decarboxylasehemmer nicht ausreichend stabilisiert sind.</p>
<h4><span class="mw-headline" id="Dopaminagonisten">Dopaminagonisten</span></h4>
<p>In der Therapie der Parkinson-Krankheit werden neben dem oben genannten Levodopa auch Arzneistoffe eingesetzt, die Dopamin-Rezeptoren stimulieren und somit eine dem Dopamin analoge Wirkung besitzen. Hierzu z&#xE4;hlen die klassischen Mutterkornalkaloide = <i>Ergot-Dopaminagonisten</i> (Bromocriptin, Cabergolin, Dihydroergocryptin, Lisurid und Pergolid) und die neueren selektiven D-Rezeptoragonisten = <i>Non-Ergot-Dopaminagonisten</i> (Apomorphin,Piribedil, Pramipexol, Ropinirol und Rotigotin). Die verschiedenen Pr&#xE4;parate unterscheiden sich in ihrer Wirkungsdauer, im Wirkungseintritt, in ihrer Galenik und in ihrem Nebenwirkungsprofil.</p>
<p>Eine weitere theoretische Behandlungsmethode stellt Amphetamin (ebenfalls ein Dopamin-Agonist) dar. Es f&#xFC;hrt zur erh&#xF6;hten Aussch&#xFC;ttung von Dopamin in den synaptischen Spalt und hemmt dessen Wiederaufnahme in das pr&#xE4;synaptische Neuron. Wegen der Nebenwirkungen und des Suchtpotentials sind Amphetamine derzeit keine zugelassenen Medikamente.</p>
<h4><span class="mw-headline" id="COMT-Hemmer">COMT-Hemmer</span></h4>
<p>COMT-Hemmer sind Arzneistoffe, die das Dopamin und Levodopa abbauende Enzym Catechol-O-Methyltransferase kompetitiv hemmen. COMT-Hemmer werden immer in Kombination mit Levodopa eingesetzt. Durch die Hemmung des Abbaus und die Anreicherung von Levodopa in der Peripherie steigt die Aufnahme von Levodopa ins Zentralnervensystem und f&#xFC;hrt somit dort zu einer gew&#xFC;nschten Erh&#xF6;hung der Dopaminkonzentration. Vertreter dieser Stoffgruppe sind Entacapon, Tolcapon und . Tolcapon war wegen schwerer, aber nur vereinzelt auftretender Lebersch&#xE4;den vor&#xFC;bergehend vom Markt genommen worden. Es ist aber nach einer erneuten Sicherheitsbewertung von der europ&#xE4;ischen Arzneimittelagentur (EMEA) f&#xFC;r die Therapie der Parkinson-Krankheit wieder zugelassen worden, allerdings mit der Auflage der st&#xE4;ndigen Kontrolle der Leberwerte.</p>
<h3><span class="mw-headline" id="Behandlung_des_fortgeschrittenen_Morbus_Parkinson">Behandlung des fortgeschrittenen Morbus Parkinson</span></h3>

<p>Mit dem unaufhaltsamen Fortschreiten der Erkrankung muss die medikament&#xF6;se Behandlung im Verlauf immer wieder &#x2013; durch einen Neurologen oder in einer der Parkinson-Fachkliniken &#x2013; angepasst werden. So kommt es im Verlauf der Behandlung h&#xE4;ufig zu einer Vielzahl von Medikamenten, die die Betroffenen in Kombination einnehmen m&#xFC;ssen. Trotzdem kommt es mit fortschreitender Erkrankung oft zu komplexen Wirkschwankungen der Therapie. Das therapeutische Fenster, in der die Medikation optimal wirkt und weder &#xDC;ber- noch Unterbeweglichkeit auftritt, wird zunehmend schmaler.</p>
<p>Dies liegt daran, dass die Anzahl Dopamin speichender Nervenzellen im Verlauf der Erkrankung abnimmt. Es ist immer schwieriger, die richtige Dosis zur richtigen Zeit zu verabreichen. Sind die eingenommenen Medikamente zu stark (zu viel Dopamin), kommt es zu &#xDC;berbeweglichkeit, sind die Medikamente zu schwach (zu wenig Dopamin), tritt bereits vor der Einnahme der n&#xE4;chsten Dosis Unterbeweglichkeit wieder auf (wearing-off).</p>
<p>Da Patienten h&#xE4;ufig unter verlangsamter Magenentleerung leiden, wirken Tabletten h&#xE4;ufig erst verz&#xF6;gert oder versagen vollst&#xE4;ndig. Setzt die Wirkung schlie&#xDF;lich ein, passiert es gelegentlich, dass mehrere bislang nicht verdaute Tabletten gleichzeitig wirken. Die fortgeschrittene Parkinsontherapie zielt deswegen auf eine gleichm&#xE4;&#xDF;ige Wirkstoffzufuhr unter Umgehung des Magen-Darm-Traktes ab (parenterale Wirkstoffzufuhr). Zum Einsatz kommen dabei entweder eine kontinuierliche Pumpentherapie (Apomorphin-Pumpe/ L-Dopa-Pumpe) oder die tiefe Hirnstimulation. Die Apomorphin-Therapie ist dabei die einzige fortgeschrittene Therapie, bei der kein chirurgischer Eingriff notwendig ist.</p>
<h4><span class="mw-headline" id="Apomorphin-Therapie">Apomorphin-Therapie</span></h4>
<p>Apomorphin ist eine Substanz, aus der Gruppe der Dopamin-Agonisten mit einem sehr starken Anti-Parkinson Effekt. Es kann mittels eines Injektionspens unter die Haut gespritzt werden oder kontinuierlich mit einer Pumpe infundiert werden. Die Wirkung einer Apomorphin-Injektion setzt innerhalb von wenigen Minuten ein (etwa 8 Minuten) und h&#xE4;lt etwa eine Stunde an. Die Therapie kann deswegen bei m&#xF6;glichen Nebenwirkungen sehr schnell angepasst werden. Ein Apomorphin-Pen kommt vor allem dann zum Einsatz, wenn Patienten wenige OFF-Phasen am Tag haben. Die Einstellung auf einen Apomorphin-Pen erfolgt in der Regel ambulant.</p>


<p>Bei der kontinuierliche Apomorphin-Therapie tr&#xE4;gt der Patient tags&#xFC;ber eine Mini-Pumpe. Mittels eines d&#xFC;nnen Katheters wird eine an den individuellen Bedarf des Patienten angepasste Dosis Apomorphin unter die Haut (z.B. an Bauch oder Oberschenkel) infundiert. Die Pumpe kann auftretende Wirkschwankungen verringern, da der Wirkstoff gleichm&#xE4;&#xDF;ig abgegeben wird und somit weniger Schwankungen auftreten, als bei Tabletteneinnahme. Die Einstellung auf eine Apomorphin-Pumpe erfolgt in einer Parkinson-Spezialklinik.</p>
<h4><span class="mw-headline" id="Kontinuierliche_L-Dopa-Therapie">Kontinuierliche L-Dopa-Therapie</span></h4>
<p>Bei der kontinuierlichen L-Dopa-Therapie wird L-Dopa &#xFC;ber eine Medikamentenpumpe direkt in den D&#xFC;nndarm abgegeben.&#xA0; Hierzu wird ein Schlauch (PEG-Sonde) mittels eines chirurgischen Eingriffes durch die Bauchdecke in den D&#xFC;nndarm gef&#xFC;hrt und verbleibt w&#xE4;hrend der kompletten Therapie dort. &#xA0;L-Dopa wird vom D&#xFC;nndarm direkt ins den K&#xF6;rper aufgenommen. So kann die unregelm&#xE4;&#xDF;ige Magenentleerung, welche die Einnahme von Tabletten behindert, umgangen und Wirkschwankungen verringert werden.</p>
<h4><span class="mw-headline" id="Tiefe_Hirnstimulation">Tiefe Hirnstimulation</span></h4>


<p>Seit vielen Jahren werden auch neurochirurgische Behandlungsm&#xF6;glichkeiten eingesetzt. Eine seit Anfang der 1990er Jahre angewandte Methode ist die tiefe Hirnstimulation, bei der dem Patienten ein programmierbarer Impulsgenerator (&#x201E;Hirnschrittmacher&#x201C;) eingesetzt wird. Er erzeugt elektrische Impulse und leitet sie &#xFC;ber d&#xFC;nne Kabel, je nach Lokalisation der Krankheitsursache und entsprechender Platzierung der Stimulationselektroden, in die jeweiligen Basalganglien Nucleus subthalamicus, Globus pallidus oder den vorderen Thalamus, wodurch dort &#xFC;beraktive Fehlimpulse wirksam unterdr&#xFC;ckt werden k&#xF6;nnen. Dieses Verfahren kommt bei Parkinson-Syndromen, daneben aber auch Dyskinesien und essentiellem Tremor in Frage, wenn die medikament&#xF6;se Therapie ihre Grenzen erreicht hat oder aus anderen Gr&#xFC;nden nicht oder nur eingeschr&#xE4;nkt einsetzbar ist. Eine neue Studie konnte nun zeigen, dass die tiefe Hirnstimulation bei Parkinson-Patienten unter anderem die Fahrtauglichkeit verbessert.</p>
<p>Bei dem Eingriff zur Elektrodenplatzierung handelt es sich um eine schwierige und nicht ungef&#xE4;hrliche stereotaktische Hirnoperation, die rund sechs bis zw&#xF6;lf Stunden dauert und sowohl im Vorfeld als auch w&#xE4;hrend der Operation genaueste Planung und Kontrolle anhand von radiologisch gewonnenen r&#xE4;umlichen Bilddaten und elektrisch abgeleiteten neurophysiologischen Messwerten erfordert. Die Wirkung ist zumeist positiv. Es k&#xF6;nnen jedoch eine vor&#xFC;bergehende oder l&#xE4;nger andauernde Dysarthrie (St&#xF6;rung der Sprechmotorik) und ein meist auf ein Jahr begrenzter abnorm gesteigerter Antrieb auftreten. Durch die Verletzung der Hirnrinde k&#xF6;nnen in seltenen F&#xE4;llen auch Epilepsien ausgel&#xF6;st werden. Ein entscheidender Vorteil der Methode gegen&#xFC;ber fr&#xFC;heren &#x201E;ablativen&#x201C; (zerst&#xF6;renden) Verfahren, die bei diesen Krankheitsbildern heutzutage keine Anwendung mehr finden, liegt allerdings in der nahezu vollst&#xE4;ndigen Reversibilit&#xE4;t.</p>
<p>Die Implantation des batteriebetriebenen Impulsgenerators selbst und dessen subkutaner Kabelverbindung zu den Anschlu&#xDF;kontakten der jeweils vierpoligen Platin-Iridium-Elektroden an deren Befestigungspunkten an den Durchtrittsstellen durch die Sch&#xE4;deldecke wird in der Regel erst in einem zweiten chirurgischen Eingriff mehrere Tage nach der Elektrodenplatzierung vorgenommen. Das Ger&#xE4;t wird dabei, je nach seiner modellabh&#xE4;ngigen Gr&#xF6;&#xDF;e und der Physiognomie des betreffenden Patienten, in einer hierzu pr&#xE4;parierten Hauttasche oberhalb des Brustmuskels oder im Bauchraum eingen&#xE4;ht. Nach dem zweiten Eingriff folgt eine Phase, in der die Stimulationseinstellungen des Impulsgebers individuell an die Symptome des Patienten angepasst und im Ger&#xE4;t programmiert werden. Sie kann durchaus mehrere Wochen in Anspruch nehmen und w&#xE4;hrend dieser Zeit k&#xF6;nnen auch noch vereinzelt oben genannte Nebenwirkungen (wie Dysarthrie, Dyskinesie, Dystonie) auftreten, weil sich das Gehirn des Patienten erst noch an die Stimulation von au&#xDF;en &#x201E;gew&#xF6;hnen&#x201C; muss.</p>
<p>Die Patienten erhalten anschlie&#xDF;end ein spezielles Kontrollger&#xE4;t, welches ihnen erm&#xF6;glicht, selbstst&#xE4;ndig den Ladungszustand der Batterie regelm&#xE4;&#xDF;ig zu &#xFC;berpr&#xFC;fen, den Stimulator bei Bedarf ein- und auszuschalten sowie bei einigen Modellen (nach vorheriger fachlicher Einweisung) auch die Stimulationseinstellungen des Impulsgebers innerhalb bestimmter voreingestellter Grenzbereiche selbst der jeweiligen Situation entsprechend anzupassen. Diese Kontrollger&#xE4;te arbeiten transkutan mittels magnetischen Impulsen. Je nach Einstellung des Impulsgenerators und ihrer Kapazit&#xE4;t, halten die als Energiespeicher verwendeten Prim&#xE4;rzellen (&#x201E;Batterie&#x201C;) das Ger&#xE4;t etwa drei bis sechs Jahre kontinuierlich in Betrieb. Sie sind fest im hermetisch gekapselten inerten Titan-Geh&#xE4;use des Ger&#xE4;tes eingebaut und somit praktisch untrennbar mit dem Ger&#xE4;t verbunden. Da sie sich deshalb weder einfach austauschen noch bei den bisher verwendeten Ger&#xE4;ten auch transkutan wieder aufladen lassen, ist nach entsprechendem Spannungsverlust durch die mehrj&#xE4;hrige kontinuierliche Entladung die korrekte Funktion des Impulsgenerators nicht mehr gew&#xE4;hrleistet. Zur Fortsetzung der tiefen Hirnstimulation ist dann ein weiterer kurzer operativer Eingriff n&#xF6;tig, bei dem das alte Ger&#xE4;t entfernt und durch ein komplett neues ersetzt wird.</p>
<p>Forscher des Forschungszentrums J&#xFC;lich und der Universit&#xE4;t K&#xF6;ln arbeiten an der Entwicklung eines Hirnschrittmachers, der die Parkinson-Symptome nicht nur unterdr&#xFC;cken, sondern sie korrigieren und das Gehirn wieder normal funktionieren lassen soll. F&#xFC;r diese Idee erhielten sie 2005 den Erwin-Schr&#xF6;dinger-Preis.</p>
<h3><span class="mw-headline" id="Gentherapie">Gentherapie</span></h3>
<p>Mittels Gentherapie wird unter anderem versucht, &#xFC;ber Enzyme die Produktion von Dopamin in den Basalganglien zu steigern, um die motorischen Symptome zu verbessern. In der vorliegenden Studie aus dem Jahr 2014 werden zwar gute Ergebnisse erzielt, jedoch ist eine Placebo-Wirkung nicht auszuschlie&#xDF;en, da keine Kontrollgruppe besteht. Die Therapie von  besteht in der Injektion von gentechnisch modifizierten Viren beidseits in das Striatum. Dadurch werden die Tyrosinhydroxylase, die  und die Aromatische-L-Aminos&#xE4;ure-Decarboxylase beeinflusst, um die Dopaminproduktion zu erh&#xF6;hen.</p>
<h3><span class="mw-headline" id="Implantation_fetalen_Hirngewebes">Implantation fetalen Hirngewebes</span></h3>
<p>Die Implantation embryonaler Stammzellen in das Gehirn konnte zwar Ratten vom Parkinson-Tremor befreien, f&#xFC;hrte jedoch 2002 bei f&#xFC;nf von 19 Versuchstieren der <i>Harvard Medical School</i> zur Entwicklung unheilbarer Teratome. Der Forschungsansatz wird deshalb kaum noch weiterverfolgt. Vielversprechender sind therapeutische Ans&#xE4;tze mit weiterentwickelten Stammzellen. Dazu z&#xE4;hlt der Einsatz neuraler Vorl&#xE4;uferzellen, die aus fetalem Gewebe isoliert worden sind. Sie sind von Wissenschaftlern des <i>Rush University Medical Center</i> in Chicago und des Universit&#xE4;tsklinikums Leipzig an Ratten und Affen erfolgreich getestet worden und f&#xFC;hrten bei ihnen zu keinen negativen Nebenwirkungen. Eine in den USA durchgef&#xFC;hrte doppelblind kontrollierte Pilotstudie zur Wirksamkeit der Transplantation fetaler Vorl&#xE4;uferzellen der Substantia nigra zeigte keinen sicheren Effekt der Transplantationen (Annals of Neurology 2003, Olanow et al.). Neben den Komplikationen des Eingriffes selbst scheinen die Fluktuationen zwischen Unbeweglichkeit und &#xDC;berbewegungen sogar noch zuzunehmen und unvorhersehbarer zu werden.</p>
<h3><span class="mw-headline" id="Komplement.C3.A4re_Behandlungsverfahren">Komplement&#xE4;re Behandlungsverfahren</span></h3>
<p>Ausreichende Bewegung ist wichtig, um die f&#xFC;r das Parkinson-Syndrom typische allm&#xE4;hliche Verminderung der Mobilit&#xE4;t so lange wie m&#xF6;glich hinauszuz&#xF6;gern. Bei fortgeschrittener Krankheit ist daf&#xFC;r eine regelm&#xE4;&#xDF;ige und speziell darauf ausgerichtete Physiotherapie n&#xF6;tig. Eine logop&#xE4;dische/sprachtherapeutische Unterst&#xFC;tzung ist sinnvoll, wenn sich mit Fortschreiten der Erkrankung das Sprechen (leise und unexakte Aussprache, zu leise und zu hohe Stimme, zu schnelles Sprechen) und/oder das Schlucken (Verschlucken meist zun&#xE4;chst bei Fl&#xFC;ssigkeiten, evtl. Komplikationen wie Lungenentz&#xFC;ndungen) verschlechtert. Ergotherapie unterst&#xFC;tzt durch Hilfen f&#xFC;r den Alltag (Kn&#xF6;pfhilfen, Greifzangen) und arbeitet an der Raumwahrnehmung zur Verbesserung der Bewegung.</p>
<h3><span class="mw-headline" id="Alternativmedizinische_Behandlungsmethoden_und_Pr.C3.A4vention">Alternativmedizinische Behandlungsmethoden und Pr&#xE4;vention</span></h3>
<p>Etwa 40 bis 60&#xA0;% der Parkinson-Patienten nehmen &#x2013; meist zus&#xE4;tzlich zur medikament&#xF6;sen Therapie &#x2013; alternativmedizinische Therapien in Anspruch. Unter diesen werden Entspannungs-, Meditations-, Atem- und Bewegungs&#xFC;bungen wie Taijiquan, Qigong, Yoga sowie Akupunktur und Massagen h&#xE4;ufig angewendet. Einige Patienten verwenden Nahrungserg&#xE4;nzungsmittel wie Vitamine, um Mangelzust&#xE4;nden vorzubeugen oder angenommene Mangelzust&#xE4;nde zu behandeln. Aussagekr&#xE4;ftige klinische Studien, die eine Wirksamkeit dieser Behandlungen hinsichtlich der Lebensqualit&#xE4;t und Symptomverbesserung untersucht haben, liegen nicht vor. Bei der Verwendung von Nahrungserg&#xE4;nzungsmitteln besteht die M&#xF6;glichkeit sch&#xE4;dlicher Wechselwirkungen mit der medikament&#xF6;sen Therapie. Vorsicht ist insbesondere bei der Einnahme von -Dopa-haltigen Nahrungserg&#xE4;nzungsmitteln, zum Beispiel Extrakten der Juckbohne (<i>Mucuna pruriens</i>) geboten, da der -Dopa-Gehalt hier oft schwankt und so zusammen mit einer medikament&#xF6;sen -Dopa-Therapie zu deutlichen Wirkungsschwankungen f&#xFC;hren kann.</p>
<p>Der Studie einer Arbeitsgruppe des Dresdener Max-Planck-Institutes zufolge macht die Zugabe von D-Laktat (DL, linksdrehende Milchs&#xE4;ure) und Glykols&#xE4;ure (GA, eine Fruchts&#xE4;ure) in vitro-Kulturen von dopaminproduzierenden Nervenzellen widerstandsf&#xE4;higer gegen Degeneration. In den Zellen, die der Substantia nigra spezieller Laborm&#xE4;use entstammen, erhalten DL und GA die Funktionsf&#xE4;higkeit der Mitochondrien aufrecht bzw. stellen die Funktionsf&#xE4;higkeit gesch&#xE4;digter Mitochondrien wieder her. Somit k&#xF6;nnte rein theoretisch die regelm&#xE4;&#xDF;ige Aufnahme dieser Substanzen, beispielsweise &#xFC;ber Fruchtjoghurt, der mit Kulturen von &#x201E;<i>Lactobacillus bulgaricus</i>&#x201C; hergestellt wurde, einer Parkinson-Erkrankung vorbeugen oder aber Parkinson im Anfangsstadium bremsen oder sogar stoppen.</p>


<p>Es gibt Krankheiten, die der Parkinsonschen Erkrankung &#xE4;hneln und deren Ursache ebenfalls in einem Verfall von Nervenzellen im Bereich der Basalganglien im Gehirn liegt. Man nennt sie <i>atypische Parkinson-Syndrome</i> oder auch <i>Parkinson-Plus-Syndrome</i>: Menschen, die an diesen Krankheiten leiden, zeigen neben der Parkinson-Symptomatik weitere Symptome. Die h&#xE4;ufigsten Krankheiten aus dem Bereich der atypischen Parkinson-Syndrome sind folgende:</p>
<ul>
<li>Multi-System-Atrophie (MSA)
<ul>
<li>MSA-P Striatonigrale Degeneration (SND)</li>
<li>MSA-C Olivopontocerebell&#xE4;re Atrophie (OPCA)</li>
<li>Prim&#xE4;re orthostatische Hypotension (Shy-Drager-Syndrom)</li>
</ul>
</li>
<li>Progressive supranukle&#xE4;re Blickparese (PSP, auch: Steele-Richardson-Olszewski-Syndrom)</li>
<li>Kortikobasale Degeneration (CBD)</li>
<li>Lewy-K&#xF6;rper-Demenz (LBD)</li>
</ul>
<p>MSA und LBD z&#xE4;hlen zu den Synucleinopathien, CBD und PSP zu den Tauopathien. Die atypischen Parkinson-Syndrome sind vergleichsweise selten. Allerdings gibt es eine hohe Dunkelziffer, eben weil diese Krankheitsbilder selten sind und die Patienten oft fehldiagnostiziert werden (als Morbus Parkinson, Morbus Alzheimer oder auch Depression). In Autopsien stellte sich die Lewy-K&#xF6;rperchen-Erkrankung (engl. <i>Lewy body disease</i>) als Ursache von ca.&#xA0;50 Prozent der klinisch als &#x201E;typisch&#x201C; diagnostizierten Parkinson-Syndrome heraus.</p>

<ul>
<li>Deutsche Parkinson Vereinigung</li>
</ul>

<h3><span class="mw-headline" id="Monografien">Monografien</span></h3>
<ul>
<li>James Parkinson: <i>Eine Abhandlung &#xFC;ber die Sch&#xFC;ttell&#xE4;hmung/An Essay on the Shaking Palsy.</i> zweisprachige Ausgabe, Text von 1817, Neuausgabe Norderstedt 2009, .</li>
<li>Reiner Th&#xFC;mler: <i>Die Parkinson-Krankheit: Mehr wissen, besser verstehen.</i> Trias, Stuttgart 2006,  (popul&#xE4;rwissenschaftlich).</li>
<li>Manfred Gerlach, Heinz Reichmann, Peter Riederer: <i>Die Parkinson-Krankheit: Grundlagen, Klinik, Therapie.</i> 3. Aufl., Springer, Wien/New York 2003, .</li>
<li>Gerd A. Fuchs: <i>Die Parkinsonsche Krankheit: Ursachen und Behandlungsformen.</i> C. H. Beck, M&#xFC;nchen 2002, .</li>
<li>Reiner Th&#xFC;mler: <i>Morbus Parkinson: Ein Leitfaden f&#xFC;r Klinik und Praxis.</i> Springer, Berlin/Heidelberg/New York/Barcelona/Hongkong/London/Mailand/Paris/Tokio 2002, .</li>
<li>Thomas M&#xFC;ller: <i>Medikament&#xF6;se Therapie des Morbus Parkinson.</i> UNI-MED-Verlag, Bremen/London/Boston 2005, .</li>
<li>Wolfgang H. Jost: <i>Therapie des idiopathischen Parkinson-Syndroms.</i> UNI-MED-Verlag, Bremen/London/Boston 2005, .</li>
<li>Siegfried Vogel, Reinhard Horowski: <i>Leistung im Alter bei Parkinsonscher Krankheit: Ein Essay am Beispiel von Leonardo da Vinci, Wilhelm von Humboldt und Johannes Paul II.</i> Duncker und Humblot, Berlin 2003, .</li>
<li>Susanne Sch&#xE4;fer: <i>Die juvenilen und Young-onset-Parkinson-Syndrome.</i> Verlag f&#xFC;r Wissenschaft, Forschung und Technik, Wermelskirchen 2001, .</li>
<li>Claudia Trenkwalder: <i>Parkinson &#x2013; Die Krankheit verstehen und bew&#xE4;ltigen.</i> 2. Aufl., Schattauer GmbH, Stuttgart 2014, .</li>
</ul>
<h3><span class="mw-headline" id="Leitlinien">Leitlinien</span></h3>
<ul>
<li>S3-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Neurologie (DGN). In: AWMF online (Stand 1. Januar 2016)</li>
</ul>
<h3><span class="mw-headline" id="Beschreibungen_aus_Patientensicht">Beschreibungen aus Patientensicht</span></h3>
<ul>
<li>J&#xFC;rgen Mette: <i>Alles au&#xDF;er Mikado: Leben trotz Parkinson.</i> Gerth Medien, Asslar 2013, .</li>
<li>Wigand Lange: <i>Wenn Parkinson kommt. Meine Erfahrungen mit einem ungebetenen Gast.</i> G&#xFC;tersloher Verlagshaus, G&#xFC;tersloh 2007, .</li>
<li>Helmut Dubiel: <i>Tief im Hirn.</i> Kunstmann, M&#xFC;nchen 2006, .</li>
<li>Michael J. Fox: <i>Lucky man. A memoir.</i> Hyperion, New York 2002, . (Autobiografie).
<ul>
<li>auf Deutsch: <i>Comeback. Parkinson wird nicht siegen.</i> Ehrenwirth, Bergisch Gladbach 2002,  (aus dem Engl. von Bernd Rullk&#xF6;tter).</li>
<li>als Taschenbuch: <i>Comeback. Parkinson wird nicht siegen.</i> Bastei L&#xFC;bbe, Bergisch Gladbach 2004, .</li>
</ul>
</li>
<li>Reinhard Hinterleitner: <i>Mein Leben mit der Parkinsonkrankheit.</i> Urban und Fischer, M&#xFC;nchen 2001, .</li>
</ul>
<h3><span class="mw-headline" id="Ratgeber_f.C3.BCr_Angeh.C3.B6rige">Ratgeber f&#xFC;r Angeh&#xF6;rige</span></h3>
<ul>
<li>Willibald Gerschlager (mit Hanne Brachtl, Wolfgang Freitag und Gerald Ganglbauer): <i>Parkinson. Ursachen, Diagnose, Verlauf und Therapieformen&#xA0;; Hilfe zur Selbsthilfe.</i> Maudrich, Wien 2009, 208 S., .</li>
<li>Angelika Gollbach: <i>Hilfe zur Selbsthilfe. Morbus Parkinson &#x2013; Ratschl&#xE4;ge (nicht nur) f&#xFC;r Angeh&#xF6;rige.</i> Maier, Schweinfurt 2007, .</li>
</ul>
<h3><span class="mw-headline" id="Zeitschriftenaufs.C3.A4tze">Zeitschriftenaufs&#xE4;tze</span></h3>
<ul>
<li>Wolfgang G&#xF6;tz: <i>Geschichte der Therapie des Morbus Parkinson &#x2013; fast 200 Jahre keine kausale Therapie</i>. Pharmazie in unserer Zeit 35 (3), S. 190&#x2013;196 (2006), </li>
<li>Hansruedi B&#xFC;eler: <i>Die Parkinson-Krankheit &#x2013; Molekulare Mechanismen und Genetik</i>. Pharmazie in unserer Zeit 35 (3), S. 198&#x2013;203 (2006), </li>
<li>Bernd Riebesehl, Ralph Lipp: <i>Darreichungsformen in der Parkinson-Therapie &#x2013; Arzneiformen er&#xF6;ffnen neue Wege f&#xFC;r Parkinson-Patienten</i>. Pharmazie in unserer Zeit 35 (3), S. 226&#x2013;233 (2006), </li>
<li>Jan Schindeh&#xFC;tte, Walter Paulus, Ahmed Mansouri: <i>Stammzellentherapie bei Morbus Parkinson &#x2013; Zellersatz als eine therapeutische Option?</i> Pharmazie in unserer Zeit 35 (3), S. 250&#x2013;254 (2006), </li>
</ul>
<h3><span class="mw-headline" id="Sonstige_Werke_.28Belletristik.2C_Drama_etc..29">Sonstige Werke (Belletristik, Drama etc.)</span></h3>
<ul>
<li>Klaus Fehling: <i>Nicht mein Bein</i>. H&#xF6;rspiel. Produktion: WDR 2007, </li>
<li>Markus Dietrich: . Kurzfilm. Prod: Gruppe Weimar</li>
<li>Richard Wagner: <i>Herr Parkinson</i>. Knaus, M&#xFC;nchen 2015, .</li>
</ul>


<h3><span class="mw-headline" id=".C3.9Cbersicht">&#xDC;bersicht</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="Forschung">Forschung</span></h3>
<ul>


<li> (englisch, spanisch)</li>
<li> (englisch)</li>
<li> Website der Michael J. Fox Foundation, die &#xFC;ber laufende klinische Parkinson-Studien informiert und Kontakt zwischen interessierten Betroffenen und passenden Studien in Wohnortn&#xE4;he herstellt</li>
</ul>
<h3><span class="mw-headline" id="Patientenorganisationen">Patientenorganisationen</span></h3>
<ul>




</ul>

<ol class="references">







































</ol>







<p><i>Source - Wikipedia</i></p>