<h1>Bindungsst&#xF6;rung</h1>
<p>Die <b>Bindungsst&#xF6;rungen</b> geh&#xF6;ren nach der ICD-10-Klassifikation zu einer <i>Gruppe gest&#xF6;rter sozialer Funktionen</i>. Man unterscheidet zwei Formen, die gehemmte und die ungehemmte Form.</p>


<h3><span class="mw-headline" id="Reaktive_Bindungsst.C3.B6rung_des_Kindesalters.2C_auch_.E2.80.9Egehemmte_Form.E2.80.9C_.28ICD-10_F94.1.29">Reaktive Bindungsst&#xF6;rung des Kindesalters, auch &#x201E;gehemmte Form&#x201C; (ICD-10 F94.1)</span></h3>
<ul>
<li><i>St&#xF6;rungen der sozialen Funktionen</i>:
<ul>
<li>Abnormes Beziehungsmuster zu Betreuungspersonen mit einer Mischung aus Ann&#xE4;herung und Vermeidung und Widerstand gegen Zuspruch,</li>
<li>Eingeschr&#xE4;nkte Interaktion mit Gleichaltrigen,</li>
<li>Beeintr&#xE4;chtigung des sozialen Spielens,</li>
<li>Gegen sich selbst und andere gerichtete Aggression</li>
</ul>
</li>
</ul>
<ul>
<li><i>Emotionale Auff&#xE4;lligkeiten</i>:
<ul>
<li>Furchtsamkeit,</li>
<li>&#xDC;bervorsichtigkeit,</li>
<li>Ungl&#xFC;cklichsein,</li>
<li>Mangel an emotionaler Ansprechbarkeit,</li>
<li>Verlust/Mangel an emotionalen Reaktionen,</li>

<li>&quot;frozen watchfulness&quot; (&quot;eingefrorene Wachsamkeit&quot;)</li>
</ul>
</li>
</ul>
<p>Nach der Definition sollten die St&#xF6;rungen der sozialen und emotionalen Reaktionen in verschiedenen Situationen bemerkbar sein.</p>
<h3><span class="mw-headline" id="Bindungsst.C3.B6rung_des_Kindesalters_mit_Enthemmung.2C_auch_.E2.80.9Eungehemmte_Form.E2.80.9C_.28ICD-10_F94.2.29">Bindungsst&#xF6;rung des Kindesalters mit Enthemmung, auch &#x201E;ungehemmte Form&#x201C; (ICD-10 F94.2)</span></h3>
<ul>
<li><i>St&#xF6;rungen der sozialen Funktionen</i> (hierbei sind die ersten vier identisch mit denen des Typs F94.1):
<ul>
<li>Abnormes Beziehungsmuster zu Betreuungspersonen mit einer Mischung aus Ann&#xE4;herung und Vermeidung und Widerstand gegen Zuspruch,</li>
<li>Eingeschr&#xE4;nkte Interaktion mit Gleichaltrigen,</li>
<li>Beeintr&#xE4;chtigung des sozialen Spielens,</li>
<li>Gegen sich selbst und andere gerichtete Aggressionen</li>
</ul>
</li>
</ul>
<ul>
<li>Zus&#xE4;tzlich zum Typ F94.1 k&#xF6;nnen beim Typ F94.2 die folgenden Symptome auftreten:
<ul>
<li>Nicht-selektives Bindungsverhalten mit wahlloser Freundlichkeit und Distanzlosigkeit,</li>
<li>Gleichf&#xF6;rmige Interaktionsmuster gegen&#xFC;ber Fremden,</li>
<li>Inad&#xE4;quate Reaktionen auf Beziehungsangebote von Bezugspersonen</li>
</ul>
</li>
</ul>
<p>Emotionale Auff&#xE4;lligkeiten stehen nicht im Vordergrund; gleichwohl k&#xF6;nnen diese ggf. ebenfalls vorkommen.</p>


<p>Es gibt viele Ursachen, die Bindungsst&#xF6;rungen bei Kindern ausl&#xF6;sen k&#xF6;nnen. Einige ausl&#xF6;sende Faktoren k&#xF6;nnen sein:</p>
<ul>
<li>Fr&#xFC;hgeburt</li>
<li>In-Utero-Trauma wie z.&#xA0;B. Alkohol- oder Drogenmissbrauch der Mutter</li>
<li>Extreme Misshandlungen oder Vernachl&#xE4;ssigung in den ersten drei Lebensjahren</li>
</ul>
<ul>
<li>Emotional gleichg&#xFC;ltige Pflegeperson z.&#xA0;B. durch postnatale Depression der Mutter</li>
<li>Trennung von Mutter oder Pflegeeltern</li>
<li>Wechselnde Pfleger</li>
<li>Sexuelle Misshandlung</li>
<li>H&#xE4;ufige Krankenhausaufenthalte, schmerzhafte medizinische Eingriffe oder chronische Schmerzen</li>
<li>Autismus bzw. Fr&#xFC;hkindlicher Autismus, Asperger-Syndrom</li>
</ul>
<p>Die <i>Bindungsst&#xF6;rung mit Enthemmung</i> entwickelt sich h&#xE4;ufig im f&#xFC;nften Lebensjahr aus Verwahrlosung und emotionaler Vernachl&#xE4;ssigung. Ein Erkl&#xE4;rungsmodell ist die Bindungstheorie von John Bowlby. Bowlby geht davon aus, dass eine zwischenmenschliche Bindung ein wichtiger Schritt der menschlichen Entwicklung ist.</p>

<p>Die <i>reaktive Bindungsst&#xF6;rung (ICD 10-F94.1)</i> tritt besonders bei j&#xFC;ngeren Kindern auf. Die <i>Bindungsst&#xF6;rung mit Enthemmung (ICD 10-F94.2)</i> entwickelt sich in der Regel aus der erstgenannten St&#xF6;rung im f&#xFC;nften Lebensjahr.</p>
<p>Die Vernachl&#xE4;ssigung stellt die am h&#xE4;ufigsten vorkommende Kindesmisshandlung mit den gravierendsten langfristigen Auswirkungen dar (Dtsch. &#xC4;rzteblatt 13/2010).</p>

<p>F&#xFC;r die Diagnose &quot;Bindungsst&#xF6;rung&quot; m&#xFC;ssen bestimmte andere St&#xF6;rungen ausgeschlossen sein, zum Beispiel psychosoziale Probleme als Folge von sexueller oder k&#xF6;rperlicher Misshandlung im Kindesalter und k&#xF6;rperliche Probleme infolge von Misshandlung.</p>
<p>Wichtig ist auch die Unterscheidung vom fr&#xFC;hkindlichen Autismus, vom Asperger-Syndrom, von kognitiver Behinderung, von der schizoiden Pers&#xF6;nlichkeitsst&#xF6;rung, von der Anpassungsst&#xF6;rung sowie von bestimmten Formen der Schizophrenie. Bei beiden Formen der Bindungsst&#xF6;rung ist das Sprachverm&#xF6;gen anders als beim fr&#xFC;hkindlichen Autismus intakt. Da das Sprachverm&#xF6;gen auch beim Asperger-Syndrom gegeben ist, muss die Unterscheidung durch Anamnese der Vorgeschichte erfolgen. Bindungsst&#xF6;rungen sind sozial erworben. St&#xF6;rungen im autistischen Bereich sind gem&#xE4;&#xDF; vielen Hinweisen genetisch bedingt. Im Unterschied zur kognitiven Behinderung ist die Intelligenz wie &#xFC;blich ausgepr&#xE4;gt und es kommt nicht zu Wahnvorstellungen wie bei der Schizophrenie.</p>

<p>Bei der Behandlung von reaktiven Bindungsst&#xF6;rungen scheiden Psychotherapiem&#xF6;glichkeiten meist aus. Vor allem sind Psychotherapien ohne Einbeziehung der erwachsenen Bezugspersonen nicht hilfreich. Bei kleinen Kindern k&#xF6;nnen Spieltherapien unter Einbeziehung der erwachsenen Bezugsperson im Einzelfall als unterst&#xFC;tzende Ma&#xDF;nahme eingesetzt werden. Wichtig ist es, dem Kind ein stabiles und f&#xF6;rderndes Umfeld zu schaffen. Aufgrund der enormen Herausforderungen, die ein Kind mit reaktiver Bindungsst&#xF6;rung an die erwachsenen Bezugspersonen stellen kann, ist es sinnvoll, den Bezugspersonen fachkompetente Beratung und Unterst&#xFC;tzung zukommen zu lassen. Zus&#xE4;tzlich kann bei besonders regellosem bzw. aggressivem Verhalten eine medikament&#xF6;se Behandlung hilfreich sein.</p>

<p>Eine britische Studie an rum&#xE4;nischen Adoptivkindern mit unterschiedlich langer Deprivationsdauer kommt zu folgenden Ergebnissen: Unter den rum&#xE4;nischen Kindern mit langer Deprivationsdauer vor der Adoption lag die H&#xE4;ufigkeit schwerer Bindungsst&#xF6;rungen im Alter von sechs Jahren bei 30&#xA0;%.</p>

<ul>
<li>Anpassungsst&#xF6;rung</li>
<li>Au&#xDF;enseiter</li>
<li>Bindungsf&#xE4;higkeit</li>
<li>Bindungstheorie</li>
<li>Bezugsperson</li>
<li>Hospitalismus</li>

<li>Parentifizierung</li>
<li>Soziale Isolation</li>
<li>Vernachl&#xE4;ssigung</li>
</ul>

<ol class="references">




</ol>







<p><i>Source - Wikipedia</i></p>