<h1>Essst&#xF6;rung</h1>

<p>Mit <b>Essst&#xF6;rung</b> bezeichnet man eine Verhaltensst&#xF6;rung mit meist ernsthaften und langfristigen Gesundheitssch&#xE4;den. Zentral ist <i>die st&#xE4;ndige gedankliche und emotionale Besch&#xE4;ftigung mit dem Thema &#x201E;Essen&#x201C;</i>. Sie betrifft die Nahrungsaufnahme oder deren Verweigerung und h&#xE4;ngt mit psychosozialen St&#xF6;rungen und mit der Einstellung zum eigenen K&#xF6;rper zusammen (Psychosomatik).</p>


<p>Die neurophysiologische Regulation des Essverhaltens erfolgt beim gesunden Menschen durch ein intaktes Wechselspiel von Hunger bzw. Appetit und S&#xE4;ttigung. Essst&#xF6;rungen f&#xFC;hren medizinisch meist zu einer <b>St&#xF6;rung der Energiebilanz</b>:</p>
<ul>
<li>zu hohe Energiezufuhr bei zu geringem Energieverbrauch, z.&#xA0;B. durch mangelnde Bewegung, f&#xFC;hrt zu &#xDC;bergewicht durch dauerhafte Plusbilanz</li>
<li>zu geringe Energiezufuhr bei relativ zu hohem Energieverbrauch f&#xFC;hrt zu Mangelern&#xE4;hrung durch dauerhafte Minusbilanz</li>
<li>falsche Ern&#xE4;hrung f&#xFC;hrt zu Vitaminmangel, Mineralmangel und zu einer St&#xF6;rung des Elektrolythaushalts im K&#xF6;rper</li>
</ul>
<p>Physiologische Regelmechanismen k&#xF6;nnen den Energieumsatz des K&#xF6;rpers &#xFC;ber einen gewissen Zeitraum und in begrenzten Ausma&#xDF;en an das Energieangebot anpassen. Im Falle des Energiemangels werden Stoffwechselregulationen eingesetzt, um z.&#xA0;B. vorhandene Energievorr&#xE4;te effizienter auszunutzen und Energie einzusparen.</p>

<p>Die bekanntesten, h&#xE4;ufigsten und anerkannten Essst&#xF6;rungen sind die unspezifische <i>Ess-Sucht</i>, die <i>Magersucht</i> (Anorexia nervosa), die <i>Ess-Brech-Sucht</i> (Bulimia nervosa) und die <i>Fressattacken</i> (englisch &#x201E;Binge Eating&#x201C;). Die einzelnen St&#xF6;rungen sind nicht klar voneinander abgrenzbar. Oft wechseln die Betroffenen von einer Form zur anderen und die Merkmale gehen ineinander &#xFC;ber und vermischen sich. Zentral ist immer, dass die Betroffenen sich zwanghaft mit dem Thema Essen besch&#xE4;ftigen. Bei allen chronisch gewordenen Essst&#xF6;rungen sind lebensgef&#xE4;hrliche k&#xF6;rperliche Sch&#xE4;den m&#xF6;glich (Unterern&#xE4;hrung, Mangelern&#xE4;hrung, Fettleibigkeit). Frauen sind verst&#xE4;rkt betroffen. Bei manchen Frauen treten auch St&#xF6;rungen im Menstruationszyklus auf, bis hin zum dauerhaften Aussetzen der Menstruation (Amenorrhoe).</p>
<p>Die &#xDC;berg&#xE4;nge zwischen &#x201E;normal&#x201C; und &#x201E;krankhaft&#x201C; sind von vielen Faktoren abh&#xE4;ngig. Ein Mensch, der aus religi&#xF6;sen oder ideologischen Gr&#xFC;nden besondere Ern&#xE4;hrungsformen pflegt, ist nicht unbedingt essgest&#xF6;rt. Manche Ess-S&#xFC;chtige sind k&#xF6;rperlich und in ihrem Verhalten v&#xF6;llig unauff&#xE4;llig &#x2013; meist tritt bei ihnen das subjektive Gef&#xFC;hl der S&#xE4;ttigung nicht zu einem physiologisch sinnvollen Zeitpunkt ein; bei ihnen spielt sich die Sucht ausschlie&#xDF;lich im Kopf ab und zwar im Gehirn (Suchtverhalten).</p>
<h3><span class="mw-headline" id="Esssucht">Esssucht</span></h3>
<p>Esss&#xFC;chtige essen zwanghaft und <i>denken dauernd an &#x201E;Essen&#x201C;</i> und an die Folgen f&#xFC;r ihren K&#xF6;rper. Sie essen entweder zu viel oder sie versuchen, ihr Gewicht mit ungeeigneten Systemen von Essen, Di&#xE4;ten, Fasten und Bewegung zu kontrollieren.</p>
<p>Esssucht f&#xFC;hrt h&#xE4;ufig zu &#xDC;bergewicht oder Fettleibigkeit (Adipositas), mit den zugeh&#xF6;rigen gesundheitlichen und sozialen Problemen. &#xDC;bergewichtige f&#xFC;hlen sich oft als Versager und Au&#xDF;enseiter. Fehlern&#xE4;hrung kann zu zus&#xE4;tzlichen Problemen f&#xFC;hren.</p>
<h3><span class="mw-headline" id="Magersucht">Magersucht</span></h3>

<p>Magersucht (Anorexia nervosa) ist durch einen absichtlich und selbst herbeigef&#xFC;hrten Gewichtsverlust gekennzeichnet. Durch Hungern und Kalorienz&#xE4;hlen wird versucht, dem K&#xF6;rper m&#xF6;glichst wenig Nahrung zuzuf&#xFC;hren, durch k&#xF6;rperliche Aktivit&#xE4;ten soll der Energieverbrauch gesteigert werden. Die betroffene Person sieht dabei den eigenen k&#xF6;rperlichen Zustand h&#xE4;ufig nicht, sie empfindet sich als zu dick, auch noch mit extremem Untergewicht (K&#xF6;rperschemast&#xF6;rung).</p>
<p>Folgen der <i>Magersucht</i> sind Unterern&#xE4;hrung, Muskelschwund und Mangelern&#xE4;hrung. Langzeitfolgen sind beispielsweise Osteoporose und Unfruchtbarkeit. 5 bis 15&#xA0;% der Betroffenen sterben meist nicht durch , sondern durch Infektionen des geschw&#xE4;chten K&#xF6;rpers oder durch Suizid.</p>
<h3><span class="mw-headline" id="Ess-Brech-Sucht">Ess-Brech-Sucht</span></h3>

<p>Bei der <i>Ess-Brech-Sucht</i> (Bulimie, Bulimia nervosa) sind die Betroffenen meist normalgewichtig, haben aber gro&#xDF;e Angst vor der Gewichtszunahme, dem &#x201E;Dickwerden&#x201C;; man kann das als &#x201E;Gewichtsphobie&#x201C; umschreiben. Sie ergreifen deshalb ungesunde Gegenma&#xDF;nahmen wie Erbrechen, exzessiven Sport, Abf&#xFC;hrmittelgebrauch, Fasten oder Einl&#xE4;ufe. Dadurch kommt der K&#xF6;rper in einen Mangelzustand und es kommt zu so genannten <i>Ess-Attacken</i>, wobei gro&#xDF;e Mengen Nahrung auf einmal verzehrt werden. Neben diesen Hei&#xDF;hunger-bedingten Fressattacken kommt es noch zu stressbedingten. Das &#xDC;beressen und Erbrechen wird h&#xE4;ufig als &#x201E;entspannend&#x201C; erlebt.</p>
<p>Die <i>Ess-Brech-Sucht</i> kann zu St&#xF6;rungen des Elektrolyt-Stoffwechsels, zu Entz&#xFC;ndungen der Speiser&#xF6;hre, zu Zahnsch&#xE4;den sowie zu Mangelerscheinungen f&#xFC;hren. Da durch einen gest&#xF6;rten Elektrolythaushalt das Herz angegriffen werden kann, kann es zu Herzversagen und somit zum Tod kommen, insbesondere wenn die Ess-Brech-Sucht noch mit Untergewicht einhergeht.</p>
<h3><span class="mw-headline" id="Binge_Eating">Binge Eating</span></h3>

<p>Essattacken treten im Zusammenhang mit suchtartigen Hei&#xDF;hungergef&#xFC;hlen auf, wobei der Suchtcharakter der Essst&#xF6;rung umstritten ist. Von Binge Eating wird gesprochen, wenn w&#xE4;hrend mindestens sechs Monaten an zumindest zwei Tagen pro Woche ein Anfall von Hei&#xDF;hunger auftritt, bei dem in k&#xFC;rzester Zeit ungew&#xF6;hnlich gro&#xDF;e Mengen an Nahrungsmitteln aufgenommen werden. Der Betroffene verliert die Kontrolle &#xFC;ber die Nahrungsaufnahme.</p>
<p>Au&#xDF;erdem m&#xFC;ssen mindestens drei der folgenden sechs Bedingungen zutreffen:</p>
<ul>
<li>essen, ohne hungrig zu sein</li>
<li>besonders schnelles Essen</li>
<li>essen, bis ein unangenehmes Gef&#xFC;hl einsetzt</li>
<li>allein essen, um Gef&#xFC;hle von Schuld und Scham zu vermeiden</li>
<li>die Ess-Anf&#xE4;lle werden als belastend empfunden</li>
<li>nach dem Ess-Anfall treten Gef&#xFC;hle von Ekel, Scham oder Depressionen auf</li>
</ul>
<p>Obwohl die Essattacken jeweils nur kurz dauern, kann BED (Binge Eating Disorder) zu Adipositas f&#xFC;hren. Von der Bulimie unterscheidet sich BED durch die ausbleibenden Ma&#xDF;nahmen, eine Gewichtszunahme durch Erbrechen, Sport oder Fasten zu verhindern.</p>
<h3><span class="mw-headline" id="Pica-Syndrom">Pica-Syndrom</span></h3>

<p>Das Pica-Syndrom (auch: <i>Picazismus</i>) ist ein psychiatrisches Symptom und kommt auch bei Menschen mit geistiger Behinderung oder Demenz vor. Die St&#xF6;rung ist eher selten und ist keine Essst&#xF6;rung im eigentlichen Sinne. Menschen essen dabei ungew&#xF6;hnliche Dinge, zum Beispiel Papierschnipsel, Gartenerde, Ton, Tafelkreide oder Kot (Koprophagie). Es kann dabei unter anderem zu Vergiftungen, Unterern&#xE4;hrung oder Verstopfung f&#xFC;hren. Auch bei sonst harmlosen Materialien kann es zu Infektionen oder Vergiftungen kommen.</p>
<p>Bei Babys und kleinen Kindern ist es normal, dass sie buchst&#xE4;blich alles in den Mund nehmen. Nur bei unterschiedslosem und regelm&#xE4;&#xDF;igem Aufessverhalten besteht m&#xF6;glicherweise Anlass, auf Pica-Syndrom zu untersuchen.</p>
<h3><span class="mw-headline" id="Orthorexia_nervosa">Orthorexia nervosa</span></h3>

<p>Orthorexia nervosa bedeutet <i>krankhaftes Gesund-Essen</i>. Betroffene verbringen mehrere Stunden t&#xE4;glich damit, zwanghaft Vitamingehalt und N&#xE4;hrwerte zu berechnen und Lebensmittel auszuw&#xE4;hlen, wobei sich die Auswahl der &#x201E;erlaubten&#x201C; Lebensmittel immer mehr verringert. Folgen sind Unterern&#xE4;hrung, Mangelern&#xE4;hrung und soziale Isolation. Die Betroffenen zeigen teilweise Angst vor Lebensmitteln, die sie f&#xFC;r ungesund halten. Die Orthorexie zeigt durch den Missionierungsdrang und die kognitiv nicht zug&#xE4;ngliche Symptomatik auch Merkmale einer Wahn- oder Zwangsst&#xF6;rung.</p>
<h3><span class="mw-headline" id="Anorexia_athletica">Anorexia athletica</span></h3>

<p>Durch &#xFC;berm&#xE4;&#xDF;igen Sport und den damit verbundenen h&#xF6;heren Energieumsatz versuchen die Erkrankten Gewicht zu verlieren. Diese St&#xF6;rung ist als Sport-Sucht bekannt und wird als Begleitst&#xF6;rung einer Ess-Sucht beobachtet. Als eigenst&#xE4;ndiges Krankheitsbild ist sie nicht anerkannt.</p>
<p>Seit den 1980er und 1990er Jahren wurde von einem geh&#xE4;uften Auftreten von Essst&#xF6;rungen bei Leistungssportlern berichtet. Der Begriff Anorexia athletica wird 2004 in einer Arbeit des Grazers Sudi als solcher genannt. Gemeint ist eine Form von Essst&#xF6;rungen, die nicht alle Merkmale einer echten Anorexia nervosa erf&#xFC;llt und diagnostisch deshalb als atypische Anorexia nervosa (ICD-10) oder als EDNOSs (DSM-IV) eingeordnet wird. Charakteristisch ist eine zu geringe Zufuhr an Energie (siehe: physiologischer Brennwert), die zu schweren Gesundheitsproblemen f&#xFC;hrt (unter anderem Abnahme der Knochendichte, Knochenbr&#xFC;che und Amenorrhoe).</p>
<h3><span class="mw-headline" id="F.C3.BCtterst.C3.B6rungen_im_fr.C3.BChen_Kindesalter.2C_Rumination_und_Erbrechen">F&#xFC;tterst&#xF6;rungen im fr&#xFC;hen Kindesalter, Rumination und Erbrechen</span></h3>
<p>Schon Babys und kleine Kinder k&#xF6;nnen Essst&#xF6;rungen entwickeln, allerdings in anderer Auspr&#xE4;gung als beim Erwachsenen.</p>
<p>In der ICD-10-Klassifikation werden unter der Chiffre <i>ICD-10 P92</i> die <i>Ern&#xE4;hrungsprobleme beim Neugeborenen</i> aufgelistet, wie etwa Erbrechen beim Neugeborenen (ICD-10 P92.0), Regurgitation und Rumination (wiederholtes Hinaufw&#xFC;rgen von Fl&#xFC;ssigkeit oder Nahrung) (P92.1), Trinkunlust beim Neugeborenen (P92.2), Unterern&#xE4;hrung beim Neugeborenen (P92.3), &#xDC;berern&#xE4;hrung beim Neugeborenen (P92.4), Schwierigkeiten beim Neugeborenen bei Brustern&#xE4;hrung (P92.5) und weitere.</p>
<p>Die ICD-10-Chiffre <i>ICD-10 F98.2</i> bezeichnet eine <i>F&#xFC;tterst&#xF6;rung im fr&#xFC;hen Kindesalter</i> mit unterschiedlicher Symptomatik. Es kommt beispielsweise zu Nahrungsverweigerung bzw. zu extrem w&#xE4;hlerischem Essverhalten bei ausreichendem Angebot an Nahrung, ohne dass eine organische Krankheit vorliegt. Begleitend kann Rumination (wiederholtes Hinaufw&#xFC;rgen von Essen ohne &#xDC;belkeit oder eine Krankheit des Verdauungstraktes) vorhanden sein. Auch im fr&#xFC;hen Kindesalter kann es zu einer Essst&#xF6;rung kommen. Nach der Definition nach ICD-10 (F98.2) spricht der Mediziner von einer F&#xFC;tterst&#xF6;rung mit unterschiedlicher Symptomatik. Das Kind verweigert die Nahrung und zeigt w&#xE4;hlerisches Essverhalten. Dieses Krankheitsbild kann von eventueller Rumination oder einer Erkrankung des Magen-Darm-Traktes begleitet werden. Die Essst&#xF6;rung beginnt vor dem 6. Lebensjahr und ist nicht durch andere psychische Ursachen oder Nahrungsmangel erkl&#xE4;rbar. Diese St&#xF6;rung kann genetische, psychische, motorische, mentale St&#xF6;rungen zur Ursache haben. Im Mittelpunkt steht die Unlust, Weigerung, oder Unf&#xE4;higkeit des Kindes, die angebotene Nahrung aufzunehmen. Somit kann die F&#xFC;tterinteraktion zwischen Mutter und Kind gest&#xF6;rt werden. Daraus resultiert ein &#xDC;berlastungssyndrom der f&#xFC;tternden Person mit fehlender Wahrnehmung der kindlichen Signale und Verst&#xE4;rkung des Problems. Oft wird eine Sondierung zur Nahrungsaufnahme beim Kind eingesetzt. Diese sollte bis zu zwei Jahren nicht ausschlie&#xDF;lich angewandt werden, da es sonst zu erheblichen Beeintr&#xE4;chtigungen kommen kann (z.&#xA0;B. mangelnde mundmotorische Erfahrung, sensorische St&#xF6;rung, erh&#xF6;hte Reflux-Gefahr nach PEG, erschwerte Ausbildung des Hungergef&#xFC;hls).</p>

<h3><span class="mw-headline" id="Essst.C3.B6rung">Essst&#xF6;rung</span></h3>
<p>Erfolgreiche Behandlungen gehen meist von einem multimodalen Ansatz aus. Das bedeutet, dass unterschiedliche Behandlungsstrategien gleichzeitig eingesetzt werden. Im Zentrum steht meist eine Psychotherapie. Hierbei k&#xF6;nnen sowohl kognitive aber auch psychodynamische Therapien eingesetzt werden. Bei manchen Essst&#xF6;rungen haben sich auch familientherapeutische Behandlungsprogramme als sinnvoll erwiesen. Bei Kindern und Jugendlichen ist eine Beratung und Psychoedukation der Eltern immer notwendig. Gleichzeitig kann ein Ern&#xE4;hrungsprotokoll gef&#xFC;hrt werden. Bei bestimmten Essst&#xF6;rungen ist ein regelm&#xE4;&#xDF;iges Wiegen notwendig, aber auch Unterst&#xFC;tzung bei einer ausgewogenen Ern&#xE4;hrung. Auch eine zus&#xE4;tzliche medikament&#xF6;se Therapie kann in manchen F&#xE4;llen hilfreich sein. Bei Anorexie und Bulimie werden Antidepressiva eingesetzt.</p>
<p>In einer Selbsthilfegruppe k&#xF6;nnen Betroffene lernen, aus den Berichten anderer Betroffener die Ursachen und Abl&#xE4;ufe zu erkennen. In der Gemeinschaft k&#xF6;nnen neue Einstellungen und Werte und daraus abgeleitete neue Verhaltensweisen gelernt und stabilisiert werden. In Deutschland gibt es mehrere Selbsthilfeorganisationen. Teilnehmen kann jeder, unabh&#xE4;ngig von einer Therapie, oder auch vorbereitend, begleitend und nach einer Therapie. Gezielt mit Essst&#xF6;rungen befassen sich unter anderem die an das Zw&#xF6;lf-Schritte-Programm der Anonymen Alkoholiker angelehnten Gruppen Food Addicts In Recovery Anonymous und Overeaters Anonymous.</p>
<p>Wenn die ambulante Behandlung keinen Erfolg bringt, ist zumeist eine station&#xE4;re oder teilstation&#xE4;re Behandlung erforderlich. Insbesondere bei Magersucht ist eine station&#xE4;re Behandlung als lebenserhaltende Ma&#xDF;nahme notwendig,</p>
<ul>
<li>wenn ein kritisches Untergewicht erreicht ist und/oder</li>
<li>wenn k&#xF6;rperliche Folgesch&#xE4;den zu erwarten sind, etwa bei zu geringer Fl&#xFC;ssigkeitszufuhr oder bei h&#xE4;ufigem Erbrechen.</li>
</ul>
<h3><span class="mw-headline" id=".C3.9Cbergewicht_und_Untergewicht">&#xDC;bergewicht und Untergewicht</span></h3>
<p>&#xDC;ber- oder Untergewicht sind eigenst&#xE4;ndige Krankheitsbilder und in &#xFC;ber 95&#xA0;% aller F&#xE4;lle die Folge einer falschen Energiebilanz als Verh&#xE4;ltnis von Essen und Bewegung. Zur Therapie siehe: Adipositas, Ern&#xE4;hrungsumstellung und Ern&#xE4;hrungslehre.</p>

<p>Essst&#xF6;rungen werden zu den Zivilisationskrankheiten gez&#xE4;hlt.</p>
<h3><span class="mw-headline" id="Diagnostik">Diagnostik</span></h3>
<p>Die Diagnostik der St&#xF6;rungen erfolgt durch die Befragung des Patienten und &#xFC;ber Frageb&#xF6;gen. Unter- und &#xDC;bergewicht und Adipositas werden mit dem Body-Mass-Index und anderen Kennzahlen gemessen.</p>
<h3><span class="mw-headline" id="Kategorisierung">Kategorisierung</span></h3>
<p>Krankheiten werden im deutschsprachigen Raum nach den diagnostischen Leitlinien der ICD-10 kategorisiert. ICD-10 ist eine beschreibende Sammlung von Symptomen und hat wenig mit dem Stand der Forschung und klinischer Theorie zu tun. Essst&#xF6;rungen sind dort nur teilweise beschrieben:  Im Kapitel sind nur die Bulimie und die Anorexie eindeutig erfasst. Die meisten Patienten zeigen Verhaltensweisen aus verschiedenen Formen der Essst&#xF6;rungen und fallen dadurch unter &#x201E;Sonstige Essst&#xF6;rungen&#x201C;, werden aber oft der Einfachheit halber unter Bulimie oder Anorexie verschl&#xFC;sselt.</p>
<dl>
<dt>ICD-10-GM</dt>
</dl>
<table class="wikitable">
<tr>
<td>Ess-Sucht</td>
<td>F50
F50.3
F50.4
F50.8</td>
<td>Esssucht
Atypische Bulimia nervosa
Essattacken
Sonstige Essst&#xF6;rungen</td>
<td>oft in Verbindung mit E66 (Adipositas)</td>
</tr>
<tr>
<td>Magersucht</td>
<td>F50.0</td>
<td>Anorexia nervosa</td>
<td>auch in Verbindung mit F50.5 (Erbrechen bei anderen psychischen St&#xF6;rungen)</td>
</tr>
<tr>
<td>Ess-Brech-Sucht</td>
<td>F50.2</td>
<td>Bulimia nervosa</td>
<td>oft in Verbindung mit F50.3 (Atypische Bulimia nervosa) und F50 (Esssucht)</td>
</tr>
<tr>
<td>Binge Eating</td>
<td>-</td>
<td></td>
<td>in ICD-10 nicht erw&#xE4;hnt, in der amerikanischen DSM-IV Kandidatenstatus</td>
</tr>
<tr>
<td>Sonstige Essst&#xF6;rungen</td>
<td>F50.8
F50.4</td>
<td>Sonstige Essst&#xF6;rungen
Essattacken bei anderen psychischen St&#xF6;rungen</td>
<td>in der Praxis oft durch Kombination mit Schl&#xFC;sseln anderer Erkrankungen umschrieben</td>
</tr>
</table>
<h3><span class="mw-headline" id="H.C3.A4ufigkeit_und_Folgen">H&#xE4;ufigkeit und Folgen</span></h3>
<p>Da die Formen der einzelnen Essst&#xF6;rungen oft ineinander &#xFC;bergehen und sich vermischen, sind sie schwer zu trennen. Deshalb sind einzelne Zahlen mit Vorsicht zu betrachten.</p>
<ul>
<li>Hier einige Zahlen f&#xFC;r <b>Deutschland</b>:
<ul>
<li><i>Magersucht</i>: etwa 100.000 Menschen sind betroffen. 90&#xA0;% der Betroffenen sind Frauen zwischen 15 und 35 Jahren. 10&#xA0;% sind M&#xE4;nner. Essst&#xF6;rungen bei M&#xE4;nnern sind bisher noch wenig erforscht.</li>
<li><i>Ess-Brech-Sucht</i>: etwa 600.000 Menschen sind betroffen.</li>
<li><i>Binge Eating</i>: etwa 2&#xA0;% der Bev&#xF6;lkerung ist betroffen, w&#xE4;re damit die h&#xE4;ufigste Essst&#xF6;rung.</li>
</ul>
</li>
</ul>
<ul>
<li>Eine Studie des Robert-Koch-Instituts mit &#xFC;ber 17.000 Teilnehmern zwischen elf und 17 Jahren zeigte bei fast 30&#xA0;% der M&#xE4;dchen Essst&#xF6;rungen wie Magersucht, Ess-Brech-Sucht oder Fettsucht. Bei Jungen waren noch 15&#xA0;% betroffen. Au&#xDF;erdem waren der Studie zufolge Kinder aus sozial benachteiligten Familien fast doppelt so h&#xE4;ufig betroffen wie Kinder aus der oberen sozialen Schicht.</li>
</ul>
<ul>
<li>In einer <b>&#xF6;sterreichischen</b> Studie (2006) &#xFC;ber <i>Essst&#xF6;rungen</i> bei Models fand sich eine Pr&#xE4;valenz essgest&#xF6;rten Verhaltens von 11,4&#xA0;% der befragten Personen, &#xFC;ber 40&#xA0;% machten zum Untersuchungszeitpunkt eine Di&#xE4;t.</li>
</ul>
<ul>
<li>Die <i>Adipositas</i> ist in einem Teil der F&#xE4;lle Folge einer Essst&#xF6;rung und stellt in ihrer Gesamtzahl ein <b>weltweit</b> zunehmendes Problem dar. So sprechen die Weltgesundheitsorganisation und die CDC inzwischen von einer globalen Epidemie bzw. Pandemie, die ebenso ernst genommen werden sollte wie jede zum Tode f&#xFC;hrende Infektionskrankheit. Weltweit leben rund eine Milliarde Menschen mit starkem &#xDC;bergewicht (WHO). Sollte sich dieser Trend fortsetzen, wird die Zahl der &#xFC;bergewichtigen Menschen innerhalb der n&#xE4;chsten 10 Jahre auf 1,5 Milliarden ansteigen. Die gesundheitlichen, finanziellen und volkswirtschaftlichen Folgen von &#xDC;bergewicht sind enorm.</li>
</ul>
<h3><span class="mw-headline" id="Geschichte">Geschichte</span></h3>
<p>Hilde Bruch <i>Eating disorders: obesity, anorexia nervosa, and the person within</i> (1973), war Wegbereiterin psychotherapeutischer Forschung zu Essst&#xF6;rungen.</p>
<p>Seit 1980 gibt es in Deutschland spezifische Sucht-Kliniken und Selbsthilfegruppen.</p>
<p>1999 wurde in Deutschland die Gesellschaft f&#xFC;r Ern&#xE4;hrungsmedizin und Di&#xE4;tetik gegr&#xFC;ndet.</p>
<h3><span class="mw-headline" id="Kulturgeschichte.2C_Literatur_und_moderne_Medien">Kulturgeschichte, Literatur und moderne Medien</span></h3>
<p>Essst&#xF6;rungen spielen in der Erz&#xE4;hlkultur eine Rolle, beispielsweise im M&#xE4;rchen &#x201E;Der s&#xFC;&#xDF;e Brei&#x201C; oder vom Schlaraffenland.</p>
<p>In der Literatur werden sie in Franz Kafkas &#x201E;Ein Hungerk&#xFC;nstler&#x201C; (Anf. 20. Jh.) oder in Fran&#xE7;ois Villons Ballade (Nachdichtung von Paul Zech) mit der bekannten Zeile: &#x201E;Vor vollen Tischen muss ich Hungers sterben...&#x201C; behandelt. Eine genaue Schilderung famili&#xE4;rer Bulimie-Wahrnehmungen enth&#xE4;lt &#x201E;Lange Tage&#x201C; von Maike Wetzel. Ulrike Draesner hat 2002 den Roman &#x201E;Mitgift&#x201C; zum gleichen Thema vorgelegt. Die bekannte klassische Violinistin Midori Got&#x14D; beschreibt in ihrer Biografie, wie sie Bulimie &#xFC;berwindet (dt. 2004).</p>
<p>Eine filmische Bearbeitung ist &#x201E;Das gro&#xDF;e Fressen&#x201C;.</p>
<p><i>Siehe auch:</i> Die Magersucht in Kunst und Musik</p>
<p>Internetforen und spezielle Webseiten sind heute eine leicht zug&#xE4;ngliche Quelle f&#xFC;r Information, Rat und Hilfe f&#xFC;r Betroffene, Angeh&#xF6;rige und Behandler.</p>

<h3><span class="mw-headline" id="Essst.C3.B6rungen_im_Lichte_des_Konzepts_der_emotionalen_Intelligenz">Essst&#xF6;rungen im Lichte des Konzepts der emotionalen Intelligenz</span></h3>
<p>Als Apologet des Konzepts der emotionalen Intelligenz deutet der Psychologe Daniel Goleman Essst&#xF6;rungen als Ausdruck mangelhafter . Er verweist dabei u.&#xA0;a. auf eine Langzeitstudie, die Gloria Leon (University of Minnesota) in den 1990er Jahren mit 900 Highschool-Sch&#xFC;lerinnen durchgef&#xFC;hrt hat. Besonders zwei Auff&#xE4;lligkeiten erwiesen sich in dieser Studie als starke Pr&#xE4;diktoren f&#xFC;r eine k&#xFC;nftige Anorexie oder Bulimie: erstens mangelnde Resilienz und zweitens eine gest&#xF6;rte emotionale Selbstwahrnehmung. M&#xE4;dchen, die sp&#xE4;ter an einer Essst&#xF6;rung erkrankten, neigten erstens bereits Jahre zuvor dazu, auf Bagatellprobleme und -&#xE4;rgernisse mit unangemessen negativen Gef&#xFC;hlen zu reagieren, &#xFC;ber die sie sich nicht selbst beruhigen konnten; zweitens verstanden sie ihre Gef&#xFC;hle nicht, sondern wurden davon &#xFC;berw&#xE4;ltigt und konnten sie nicht effizient managen. Wenn diese zwei emotionalen Tendenzen mit Unzufriedenheit &#xFC;ber den eigenen K&#xF6;rper zusammenfiel, entwickelte sich entweder eine Anorexie oder eine Bulimie. Dass &#x2012; wie oft angenommen &#x2012; stark kontrollierende Eltern, Sexualangst oder ein vermindertes Selbstwertgef&#xFC;hl die St&#xF6;rungen mitverursachen, hat Leons Studie nicht best&#xE4;tigt.</p>
<p>Goleman vermutet, dass auch bei &#xDC;berern&#xE4;hrung eine gest&#xF6;rte emotionale Selbstwahrnehmung eine entscheidende Rolle spielt: Einige &#xDC;bergewichtige essen deshalb so viel, weil sie zwischen Angst, Wut und Hunger nicht ausreichend unterscheiden k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Wendy_Mogel">Wendy Mogel</span></h3>

<p>Die amerikanische Familientherapeutin Wendy Mogel hat der Pr&#xE4;vention von Essst&#xF6;rungen ein Kapitel in ihrem 2001 erschienenen Buch <i>The Blessings of a Skinned Knee</i> gewidmet. Die Ursache vieler Essprobleme sieht sie in der zwanghaften Gewohnheit gutmeinender, &#xFC;berbeh&#xFC;tender Eltern, die Essenseinnahme ihres Kindes zu beobachten und zu regulieren; gleichzeitig vers&#xE4;umen diese Eltern es, die Kapazit&#xE4;t des Kindes f&#xFC;r Freude an Nahrungsmitteln und am Gemeinschaftserlebnis bei Tisch zu entwickeln. Die Eltern, die in Mogels Praxis kommen, haben regelm&#xE4;&#xDF;ig eine hohe Sensibilit&#xE4;t daf&#xFC;r, dass Kindern Essen und insbesondere bestimmte Lebensmittel nicht aufgezwungen werden d&#xFC;rfen; gleichzeitig aber sind sie &#xE4;u&#xDF;erst gesundheitsbewusst, haben starke Meinungen &#xFC;ber gute und schlechte Nahrungsmittel und sind infolgedessen st&#xE4;ndig besorgt um eine m&#xF6;gliche &#xDC;ber-, Unter- oder Fehlern&#xE4;hrung ihres Kindes. Dabei stehen sie vor dem Dilemma, dass Kinder eine Vorliebe f&#xFC;r gesunde Kost weder von Natur aus haben noch aus eigenem Antrieb entwickeln, sie auf ihr Kind, damit es gesund isst, aber auch keinen Zwang aus&#xFC;ben wollen. Da Kinder derartige Ambivalenzen und Verunsicherungen genau sp&#xFC;ren und stets nach Gelegenheit Ausschau halten, ihrem Willen Gewicht zu verschaffen, wird der Esstisch in vielen Familien zu einem Schlachtfeld, an dem emotional stark aufgeladene Auseinandersetzungen gef&#xFC;hrt werden; vor allem m&#xE4;kelige und w&#xE4;hlerische Esser haben gro&#xDF;e Macht &#xFC;ber ihre Eltern.</p>
<p>Die Suche nach einem Korrektiv f&#xFC;r derartige Erziehungsszenarien f&#xFC;hrt Mogel zur j&#xFC;dischen Tradition, die dem Essen und der gemeinsamen Mahlzeit eine ganz zentrale Bedeutung beimisst; seit der Zerst&#xF6;rung des Jerusalemer Tempels ist der eigene Esstisch der heiligste Ort j&#xFC;discher Familien. Zum Umfang des kulturellen Wissens, mit dem das Judentum bei der Ern&#xE4;hrungserziehung helfen kann, z&#xE4;hlt erstens das Konzept der M&#xE4;&#xDF;igung; dieses besagt, dass der Mensch sich am Essen einerseits erfreuen soll (weil Gott es gegeben hat), anderseits (weil Gott ihm einen freien Willen gegeben hat) aber auch Selbstbeherrschung walten lassen soll. Den Schl&#xFC;ssel f&#xFC;r die Vereinbarung dieser beiden scheinbar disparaten Strebungen bieten die j&#xFC;dischen Konzepte des Feierns (<i>celebration</i>) und der Weihe (<i>sanctification</i>): wer die Mahlzeit feiert und heiligt, kann sowohl maximales Vergn&#xFC;gen daran haben als auch M&#xE4;&#xDF;igung &#xFC;ben. F&#xFC;r Familien bedeutet das u.&#xA0;a., Mahlzeiten gemeinsam vorzubereiten, in einem nicht ablenkenden Rahmen gemeinsam bei Tisch zu essen, dabei Tischkonversation und gute Tischsitten zu pflegen, Tischgebete zu sprechen und Feiertage mit einer besonderen Mahlzeit zu begehen.</p>

<ul>
<li>Hedonistische Hyperphagie</li>

</ul>

<ol class="references">













</ol>

<p><b>Essst&#xF6;rungen im klinischen Sinne</b></p>
<ul>
<li>Iris Absenger: <i>Die verk&#xF6;rperte Essst&#xF6;rung. Anorexie - Bulimie - Adipositas; Erleben erleiden. Umfassender Therapie&#xFC;berblick und ein K&#xF6;rperausdrucksmodell</i>, Centaurus, Herbolzheim 2005, .</li>
<li>Anja Hilbert: . Universit&#xE4;t Marburg 2000. (Dissertation)</li>
<li>Lyn Patrick: <i> (PDF; 108&#xA0;kB).</i> Altern Med Rev. 3/2002, S. 184&#x2013;202. </li>
<li>Stefanie Richter: <i>Essst&#xF6;rung. Eine fallrekonstruktive Studie anhand erz&#xE4;hlter Lebensgeschichten betroffener Frauen</i>, Transcript, Bielefeld 2006, .</li>
<li>Herpertz, Stephan; Hagenah, Ulrich; Vocks, Silja; Wietersheim, J&#xF6;rn von; Cuntz, Ulrich; Zeeck, Almut: <cite style="font-style:italic">Diagnostik und Therapie der Essst&#xF6;rungen</cite>. In: <cite style="font-style:italic">Dtsch Arztebl Int</cite>. Nr.108(40), 2011, S.678&#x2013;85 ().</li>
</ul>
<p><b>M&#xE4;kelige Esser</b></p>
<ul>
<li>Annette Kast-Zahn, Hartmut Morgenroth: <i>Jedes Kind kann richtig essen</i>, Oberstebrink, 1999, .</li>
</ul>
<p><b>Kulturgeschichte</b></p>
<ul>
<li>Walter Vandereycken, Ron van Deth: <i>Hungerk&#xFC;nstler, Fastenwunder, Magersucht. Eine Kulturgeschichte der E&#xDF;st&#xF6;rungen.</i> Bearbeitet und &#xFC;bersetzt von Rolf Meermann, Z&#xFC;lpich 1990 und M&#xFC;nchen 1992.</li>
</ul>

<ul>
<li>Leitlinie  der Deutschen Gesellschaft f&#xFC;r Kinder- und Jugendpsychiatrie und -psychotherapie. In: AWMF online (Stand 2006)</li>
<li> unabh&#xE4;ngiges Informationsangebot der Bundeszentrale f&#xFC;r gesundheitliche Aufkl&#xE4;rung (BZgA)</li>
</ul>







<p><i>Source - Wikipedia</i></p>