<h1>Schizoaffektive St&#xF6;rung</h1>
<p>Die <b>schizoaffektive St&#xF6;rung</b> ist eine psychische St&#xF6;rung, die Symptome der Schizophrenie und der manisch-depressiven St&#xF6;rung (bipolaren affektiven St&#xF6;rung) in sich vereint. Zus&#xE4;tzlich zu Symptomen einer affektiven St&#xF6;rung wie Depression oder Manie treten hier Symptome aus dem schizophrenen Formenkreis wie Wahn oder Halluzinationen auf.</p>
<p>Dabei kann man schizomanische, schizodepressive und gemischte Formen unterscheiden. Der Verlauf kann phasisch (d.&#xA0;h., in wechselnden Episoden) oder aber chronifizierend mit Residualsymptomen (d.&#xA0;h., mit einer anhaltenden Beeintr&#xE4;chtigung) verlaufen. Schizomanische Episoden sollen eine etwas g&#xFC;nstigere Prognose als die schizodepressive Verlaufsform aufweisen, die offenbar h&#xE4;ufiger zu einer Chronifizierung neigt.</p>




<p>Eine schwere affektive St&#xF6;rung kann ebenfalls psychotische Symptome haben, dabei ist jedoch der auftretende Wahninhalt meist passend (synthym) zur Stimmung der Depression bzw. Manie. Bei Depression kann der Betroffene zum Beispiel an Schuldwahn leiden (ich habe irgendeine Schuld auf mich geladen, die ich niemals in Ordnung bringen kann), an Verarmungswahn (ich werde kein Geld mehr haben und verhungern) oder nihilistischem Wahn (es gibt mich gar nicht). Auch Beziehungs- bzw. Eifersuchtswahn und Verfolgungswahn geh&#xF6;ren noch zu den affektiven St&#xF6;rungen mit psychotischen Symptomen (siehe ICD-10 F32.3x, Kriterium D). Bei Manie tritt oft Gr&#xF6;&#xDF;enwahn auf. Die folgende Tabelle klassifiziert die psychotischen Symptome einer affektiven St&#xF6;rung entsprechend als synthym (mit der Stimmung &#xFC;bereinstimmend) oder parathym:</p>
<table class="wikitable">
<tr>
<th>F32.30 synthyme psychotische Symptome</th>
<th>F32.31 parathyme psychotische Symptome</th>
</tr>
<tr>
<td>z.&#xA0;B. Schuldwahn, Wahn von Wertlosigkeit, k&#xF6;rperlicher Krankheit, drohenden Katastrophen, sp&#xF6;ttische oder verdammende akustische Halluzinationen</td>
<td>z.&#xA0;B. Verfolgungs- und Beziehungswahn ohne affektiven Inhalt, affektiv neutrale Halluzinationen</td>
</tr>
</table>
<p>Um von einer schizoaffektiven St&#xF6;rung sprechen zu k&#xF6;nnen, muss neben dem Vorliegen einer affektiven St&#xF6;rung eines der folgenden Kriterien w&#xE4;hrend derselben St&#xF6;rungsepisode erf&#xFC;llt sein und darf nicht durch eine organische Krankheit oder psychotrope Substanzen bedingt sein (ICD-10 Kriterien f&#xFC;r F25):</p>
<ol>
<li>Ich-St&#xF6;rungen, wie z.&#xA0;B. Gedankenlautwerden, Gedankeneingebung, Gedankenentzug, Gedankenausbreitung</li>
<li>Kontrollwahn, Beeinflussungswahn, Gef&#xFC;hl des Gemachten</li>
<li>kommentierende oder dialogisierende Stimmen</li>
<li>anhaltender, kulturell unangemessener, bizarrer und v&#xF6;llig unrealistischer Wahn (nicht nur Gr&#xF6;&#xDF;en- oder Verfolgungswahn)</li>
<li>Danebenreden, zerfahrene Sprache, Neologismen</li>
<li>katatone Symptome (Haltungsstereotypien, w&#xE4;chserne Biegsamkeit oder Negativismus)</li>
</ol>
<p>Die Abgrenzung zur Schizophrenie f&#xE4;llt oftmals schwer, da eine Schizophrenie fast immer auch mit affektiven Symptomen einhergeht. F&#xFC;r die Diagnosestellung ist hier sowohl der Krankheitsverlauf, als auch die Art und Schwere der Negativsymptomatik entscheidend.</p>
<p>Es herrscht noch keine klare &#xDC;bereinkunft dar&#xFC;ber, ob dieses Krankheitssyndrom hinsichtlich der biologischen Genese und Behandlungsoptionen wirklich eine eigenst&#xE4;ndige Kategorie bilden sollte. Durch bildgebende Verfahren sind &#x2013; wie bei den meisten psychischen Krankheiten &#x2013; keine Ver&#xE4;nderungen im Gehirn der Betroffenen erkennbar.</p>

<p>Die Therapie einer schizoaffektiven St&#xF6;rung richtet sich nach der Symptomatik. Die Phasenprophylaxe besteht &#xFC;berwiegend in der Kombination eines Phasenprophylaktikums mit einem (atypischen) Neuroleptikum. Seltener wird ein modernes Neuroleptikum allein prophylaktisch eingesetzt. Sollten Antidepressiva eingesetzt werden, muss dies aufgrund der Gefahr einer Zunahme psychotischer und manischer Symptome vorsichtig erfolgen.</p>

<ul>
<li>Andreas Marneros: <i>Schizoaffektive Psychosen. Diagnose, Therapie und Prophylaxe.</i> Springer, Berlin 1989, </li>
<li>Andreas Marneros: <i>Schizoaffektive Erkrankungen. Ein Leitfaden f&#xFC;r Klinik und Praxis.</i> Thieme, Stuttgart 1995, </li>
<li>Josef B&#xE4;uml: <i>Psychosen aus dem schizophrenen Formenkreis. Ein Ratgeber f&#xFC;r Patienten und Angeh&#xF6;rige.</i> 2. Aufl., Springer, Heidelberg 2008, </li>
</ul>

<ul>

</ul>

<ol class="references">

</ol>







<p><i>Source - Wikipedia</i></p>