<h1>Trennungsangst</h1><p>Bei der <b>Trennungsangst</b> versp&#xFC;ren Kinder zum Teil heftige &#xC4;ngste in Abwesenheit ihrer Bezugspersonen. Es handelt sich dabei um eine normale Entwicklungsphase, die zwischen dem 7. und dem 18.&#xA0;Monat auftritt. Die bei der Trennung auftretenden &#xC4;ngste werden als pathologisch eingestuft, wenn &#x201E;eine un&#xFC;bliche Auspr&#xE4;gung, eine abnorme Dauer &#xFC;ber die typische Altersstufe hinaus und dadurch deutliche Probleme in sozialen Funktionen&#x201C; auftreten.Emotionale St&#xF6;rungen des Kindesalters</p>




<p>Die Trennungsangst wird h&#xE4;ufig durch die sich entwickelnde Bindung sowie durch die fortschreitende kognitive Entwicklung erkl&#xE4;rt. Hierbei entwickelt das Kind um den 8. Monat erste Grundz&#xFC;ge der Objektpermanenz. Nach Jean Piaget ist die Objektpermanenz das Wissen, dass ein Objekt weiterexistiert, auch wenn es nicht direkt wahrgenommen wird. Dies scheint die kognitive Voraussetzung zu sein, &#xFC;berhaupt Trennungsangst entwickeln zu k&#xF6;nnen. Vor diesem Entwicklungsschritt (etwa 6. bis 8.&#xA0;Monate) l&#xF6;sen Trennungen Unbehagen aus. Es existiert aber noch kein spezifisches Vermissen eines Objektes, also der Bezugsperson.</p>
<p>Im Trennungszustand scheinen beim Kind Bed&#xFC;rfnisse nach Sicherheit, Schutz, Kontakt und Kommunikation frustriert zu werden. In der Bindungstheorie wird das Auftreten von &#xC4;ngsten bei Trennung von wichtigen Bezugspersonen als evolution&#xE4;re Notwendigkeit erkl&#xE4;rt. F&#xFC;r das Kind hat die Aufrechterhaltung der N&#xE4;he zur Bezugsperson eine existenzielle, lebensnotwendige Bedeutung. Die auftretende Angst und das Zeigen von Protest dienen also dem &#xDC;berleben.</p>

<p>Trennungsangst wird als pathologisch angesehen, wenn die gezeigten &#xC4;ngste l&#xE4;nger andauern, als dies bei den meisten Kindern der Fall ist, oder sie so stark sind, dass das soziale Leben beeintr&#xE4;chtigt wird.</p>
<p>In einem solchen Fall wird die Trennungsangst als kinder- und jugendpsychiatrische Diagnose Emotionale St&#xF6;rung mit Trennungsangst des Kindesalters bezeichnet.</p>

<ul>
<li>Rainer Rehberger: <i>Verlassenheitspanik und Trennungsangst, Bindungstheorie und psychoanalytische Praxis bei Angstneurosen</i>, 2. Auflage, Pfeiffer bei Klett-Cotta, Stuttgart 2000, ; 3. Auflage 2010:  (Mit dem Vorwort von Klaus Grossmann).</li>
</ul>

<ol class="references">


</ol>






<p><i>Source - Wikipedia</i></p>