<h1>Schlafparalyse</h1>
<p>Die <b>Schlafparalyse</b>, auch <b>Schlafstarre</b> oder <b>Schlafl&#xE4;hmung</b> genannt, ist die L&#xE4;hmung der Skelettmuskulatur w&#xE4;hrend des Schlafs. Beim normalen Schlaf ist sie eine nat&#xFC;rliche Erscheinung, die verhindert, dass im Traum erlebte Bewegungen ausgef&#xFC;hrt werden. Sie wird in der Regel nicht bewusst wahrgenommen, da sie beim Aufwachen ohne Verz&#xF6;gerung verschwindet.</p>
<p>In der Regel bezeichnet man mit dem Ausdruck <i>Schlafparalyse</i> jedoch nicht die L&#xE4;hmung im Schlaf, sondern eine Schlafst&#xF6;rung, bei der diese L&#xE4;hmung kurz vor dem Einschlafen oder kurz nach dem Aufwachen bewusst erlebt wird. Dies kann mit albtraumartigen Erfahrungen einhergehen.</p>
<p>Im Englischen wird <i>sleep paralysis</i> ausschlie&#xDF;lich f&#xFC;r die St&#xF6;rung verwendet, w&#xE4;hrend die nat&#xFC;rliche L&#xE4;hmung w&#xE4;hrend des normalen Schlafes <i>REM atonia</i> (REM-Atonie) genannt wird.</p>




<p>W&#xE4;hrend der REM-Schlafphase kommt es zu einer nat&#xFC;rlichen L&#xE4;hmung der im Wachzustand dem Willen unterworfenen Muskulatur, die als Schlafparalyse oder REM-Atonie bezeichnet wird. Sie verhindert, dass getr&#xE4;umte Bewegungen tats&#xE4;chlich ausgef&#xFC;hrt werden. Davon ausgenommen ist die Augenmuskulatur. Getr&#xE4;umte Augenbewegungen werden so auch k&#xF6;rperlich ausgef&#xFC;hrt, was an einem Tr&#xE4;umenden auch durch die geschlossenen Lider leicht zu beobachten ist. Beim Erwachen wird die REM-Atonie f&#xFC;r gew&#xF6;hnlich ohne Verz&#xF6;gerung durchbrochen, das hei&#xDF;t, sie wird nicht bewusst erlebt.</p>
<p>Die neuronalen Aktivit&#xE4;ten, die die weitreichende Muskell&#xE4;hmung w&#xE4;hrend des REM-Schlafs verursachen, haben ihren Ursprung haupts&#xE4;chlich im Pons, auch &#x201E;Br&#xFC;cke&#x201C; genannt, einem Teil des Hirnstamms. Die Motoneuronen des Hirnstamms und des R&#xFC;ckenmarks werden gehemmt, was eine hochgradige Atonie zur Folge hat.</p>

<h3><span class="mw-headline" id="Grundlegendes">Grundlegendes</span></h3>
<p>Eine bewusst erlebte Schlafparalyse wird als Schlafst&#xF6;rung (Parasomnie) betrachtet. Es kommt dabei zu einer Entkoppelung (Dissoziation) der L&#xE4;hmung vom Schlafzustand, wodurch die f&#xFC;r den REM-Schlaf typische Muskelatonie auf benachbarte Wachphasen ausgedehnt wird. Dies kann entweder beim Einschlafen oder beim Erwachen geschehen. Im ersteren Fall spricht man von der <i>hypnagogen</i> oder pr&#xE4;dormitalen, im letzteren von der <i>hypnopompen</i> oder postdormitalen Form. Innerhalb der Schlafst&#xF6;rungen geh&#xF6;rt die Schlafparalyse zur Untergruppe der Erscheinungen, die gew&#xF6;hnlich im Zusammenhang mit den Schlafphasen des REM-Schlafs auftreten. Sie wird manchmal auch als <i>Wachanfall</i> bezeichnet.</p>
<p>Eine &#x201E;Starre&#x201C; wird nur vom Aufwachenden erlebt, f&#xFC;r Au&#xDF;enstehende ist die Muskulatur nicht starr (wie bei Muskelsteifheit) oder verkrampft, sondern schlaff.</p>
<p>Eine isolierte, also nicht als Element einer anderen St&#xF6;rung auftretende, Schlafparalyse <i>(isolated sleep paralysis, ISP)</i> kann ein einziges Mal, w&#xE4;hrend einiger Wochen geh&#xE4;uft oder sporadisch mit Abst&#xE4;nden von Monaten bis Jahren vorkommen. Im Gegensatz dazu steht eine St&#xF6;rung, die &#xFC;ber l&#xE4;ngere Zeit geh&#xE4;uft wiederkehrend auftritt <i>(recurrent isolated sleep paralysis, RISP)</i>, manchmal phasenweise mit l&#xE4;ngeren Zeitr&#xE4;umen ohne Ereignisse. RISP ist h&#xE4;ufig mit Halluzinationen verbunden.</p>
<p>Zur Neurophysiologie der <i>Schlafparalyse</i> als St&#xF6;rung gibt es bisher (Stand Juli 2016) nur vage Annahmen und keine vollst&#xE4;ndigen Theorien.</p>
<h3><span class="mw-headline" id="Begleiterscheinungen">Begleiterscheinungen</span></h3>
<p>Die bewusst erlebte Schlafparalyse ist an sich ungef&#xE4;hrlich, wird aber von vielen Menschen als sehr unangenehm oder auch angsterregend empfunden. Manche Betroffenen haben das Gef&#xFC;hl zu ersticken, weil sie ihre Atmung nicht sp&#xFC;ren, andere f&#xFC;hlen einen Druck auf der Brust, als ob dort etwas Schweres laste. Bei etwa einem Drittel der Betroffenen treten auch visuelle, taktile oder akustische Halluzinationen auf. Die Halluzinationen k&#xF6;nnen auch den Charakter au&#xDF;erk&#xF6;rperlicher Erfahrungen und der Sicht auf den eigenen K&#xF6;rper von au&#xDF;en (Autoskopie) haben.</p>
<h3><span class="mw-headline" id="Verbreitung">Verbreitung</span></h3>
<p>Eine systematische &#xDC;bersichtsarbeit von 2011, die 35 Einzelstudien mit Daten von insgesamt 36.533 Personen auswertete, zeigte ein mindestens einmaliges Vorkommen von <i>Schlafparalyse</i> w&#xE4;hrend des bisherigen Lebens (Lebenszeitpr&#xE4;valenz) bei 7,6&#xA0;% der Gesamtbev&#xF6;lkerung, 28,3&#xA0;% der Studenten und 31,9&#xA0;% der Psychiatrie-Patienten. Frauen waren geringf&#xFC;gig st&#xE4;rker betroffen als M&#xE4;nner (18,9&#xA0;% gegen&#xFC;ber 15,9&#xA0;% bei Summierung &#xFC;ber alle Gruppen). Nur 6 der 35 Einzelstudien enthielten verwertbare Altersangaben. Hierbei zeigten sich keine signifikanten Auff&#xE4;lligkeiten.</p>
<p>Schlafparalysen treten auch als eines der kennzeichnenden Symptome der Narkolepsie auf, einer St&#xF6;rung, die besonders gepr&#xE4;gt ist durch Einschlafattacken. 40-50&#xA0;% der Patienten, bei denen eine Narkolepsie diagnostiziert wurde, erlebten die Schlafparalyse als eines ihrer Symptome.</p>
<h3><span class="mw-headline" id="Erblichkeit">Erblichkeit</span></h3>
<p>Die Zwillingsforschung deutet darauf hin, dass die Wahrscheinlichkeit, eine Schlafparalyse zu erleben, eine erbliche Komponente hat. Ist einer von zwei eineiigen Zwillingen davon betroffen, ist die Wahrscheinlichkeit, dass auch der andere entsprechende Erfahrungen macht, stark erh&#xF6;ht. Es wurde von einem autosomal-dominanten Erbgang berichtet.</p>

<p>Die Diagnose erfolgt durch Erhebung der Krankengeschichte (Anamnese). Im Zweifelsfall sollen andere m&#xF6;gliche Ursachen schlafbezogener L&#xE4;hmungen ausgeschlossen werden. Dies trifft insbesondere f&#xFC;r die Narkolepsie zu, bei der Schlafparalyse als St&#xF6;rung eines der kennzeichnenden Symptome ist. In diesem Fall kann - falls notwendig - eine Kl&#xE4;rung durch Polysomnographie und multiplen Schlaflatenztest (MSLT) in einem Schlaflabor erreicht werden.</p>
<p>Bei einer Polysomnographie ist eine Schlafparalyse &#x2013;&#xA0;als St&#xF6;rung&#xA0;&#x2013; leicht erkennbar, da hier ein zeitgleiches Bestehen von Schlaffheit der Muskulatur (Atonie) in der Elektromyografie und ein Zustand von Wachheit (Nicht-Schlaf) in der Elektroenzephalografie (EEG) angezeigt wird. Ein MSLT gibt Aufschluss dar&#xFC;ber, ob es sich um eine isolierte &#x2013;&#xA0;und damit ungef&#xE4;hrliche&#xA0;&#x2013; St&#xF6;rung oder um ein Anzeichen von Narkolepsie handelt.</p>

<h3><span class="mw-headline" id="Nicht-medikament.C3.B6se_Therapie">Nicht-medikament&#xF6;se Therapie</span></h3>
<p>Die medizinische Behandlung beginnt damit, den Betroffenen &#xFC;ber die verschiedenen Schlafphasen und dar&#xFC;ber, dass er nat&#xFC;rlicherweise nicht im Stande ist, seine Muskeln w&#xE4;hrend der REM-Schlafphase zu bewegen, aufzukl&#xE4;ren. Die Information, dass es sich um ein ungef&#xE4;hrliches, wohlbekanntes, nat&#xFC;rliches Ph&#xE4;nomen handelt, das von etlichen Menschen erlebt wird, kann &#xC4;ngste nehmen. Es kann auch hilfreich sein, den Betroffenen dazu anzuhalten, sich w&#xE4;hrend einer bewusst erlebten Schlafparalyse die Harmlosigkeit des Vorganges zu vergegenw&#xE4;rtigen. Vor allem das Wissen, dass jede Schlafparalyse von selbst endet, davon keine Gefahr ausgeht und den eventuell wahrgenommenen Halluzinationen keine reale Existenz zukommt, erleichtert das entsprechende Erleben und ist geeignet, das Aufschaukeln von Furcht und Panik zu durchbrechen. Manchen Betroffenen gelingt es, Techniken zu entwickeln, den Zustand der Schlafparalyse aktiv zu beenden. Einige verm&#xF6;gen mit &#xE4;u&#xDF;erster Willenskraft Zehen oder Finger zu bewegen und sich so aus der L&#xE4;hmung zu l&#xF6;sen. Andere alarmieren durch bewusst lautes Atmen ihren Partner, damit der sie ber&#xFC;hrt und so die L&#xE4;hmung beendet.</p>
<p>Empfohlen wird Schlafhygiene mit ausreichendem Schlaf und regelm&#xE4;&#xDF;igen Schlafzeiten, der Einsatz von Strategien zur Stressbew&#xE4;ltigung, gedimmtes Licht am Bett, Positionstraining zur Vermeidung der R&#xFC;ckenlage und ein Training der Konzentration auf den Versuch, ein K&#xF6;rperteil (Finger oder Hand) zu bewegen.</p>
<h3><span class="mw-headline" id="Medikament.C3.B6se_Therapie">Medikament&#xF6;se Therapie</span></h3>
<p>In schweren F&#xE4;llen, wenn der Betroffene stark unter der Schlafparalyse leidet, gibt es die M&#xF6;glichkeit medikament&#xF6;ser Behandlungsmethoden. Die am h&#xE4;ufigsten verwendeten Medikamente sind trizyklische Antidepressiva, z.&#xA0;B. Imipramin oder Clomipramin, die auch zur Behandlung der Narkolepsie eingesetzt werden, und selektive Serotonin-Wiederaufnahmehemmer (SSRIs). Ebenfalls kann L-Tryptophan mit gleichzeitiger oder ohne gleichzeitige Gabe von Amitryptilin (d.&#xA0;i. ein trizyklisches Antidepressivum) verabreicht werden. Diese Medikamente werden nur bei sehr schweren F&#xE4;llen von <i>RISP (recurrent isolated sleep paralysis)</i> verschrieben. Eine effektive Behandlung kann nicht f&#xFC;r jeden Betroffenen garantiert werden.</p>


<p>Das Ph&#xE4;nomen der Schlafparalyse wird sp&#xE4;testens seit hellenistischen Zeiten thematisiert und erfuhr &#xFC;ber die Jahrhunderte in den unterschiedlichen Kulturen und Glaubenssystemen eine weite Palette an Erkl&#xE4;rungsmodellen und Interpretationen. So sah man im antiken Griechenland Magen- und Verdauungsprobleme als ausl&#xF6;send an, w&#xE4;hrend im alten Rom und &#xC4;gypten Schuldgef&#xFC;hle f&#xFC;r die Schlafparalyse verantwortlich gemacht wurden. Sehr verbreitet durch alle Kulturen war die Vorstellung, dass ein D&#xE4;mon auf der Brust des Schlafenden sitzt und ihm so die Luft zum Atmen nimmt. In Europa gab es die Vorstellung vom Nachtalb oder Incubus, der seine Opfer im Schlaf heimsucht. In Mexiko und bei den Yoruba waren es Hexen, in S&#xFC;dostasien die Geister Verstorbener und in Irland und Schottland sogenannte <i>hags</i>. Noch heute wird die Schlafparalyse in Teilen der Vereinigten Staaten und in Kanada, vor allem auf Neufundland, als <i>old hag attack</i> bezeichnet. Im modernen Japan ist das Ph&#xE4;nomen als <i>kanashibari</i> bekannt, was in etwa &#x201E;noch immer festgebunden&#x201C; hei&#xDF;t.</p>
<p>Auch in der Kunst wird die Schlafparalyse gerne als n&#xE4;chtliche Heimsuchung durch einen D&#xE4;mon dargestellt. Beispiele sind:</p>
<ul>
<li><i>Der Nachtmahr</i>, Gem&#xE4;lde von Johann Heinrich F&#xFC;ssli (1781)</li>
<li>Herman Melville: <i>Moby-Dick</i>. Roman. 1851.</li>
<li>Guy de Maupassant: <i>Der Horla</i>. Erz&#xE4;hlung. 1886. Der Autor litt selbst sehr unter Schlafparalyseepisoden und erlebte auch au&#xDF;erk&#xF6;rperliche Erf&#xE4;hrungen.</li>
<li><i>Mein Traum, mein b&#xF6;ser Traum</i>, Zeichnung von Fritz Schwimbeck (1909)</li>
<li>Francis Scott Fitzgerald: <i>Die Sch&#xF6;nen und Verdammten</i>. Roman. 1922.</li>
<li><i>The Nightmare</i>, quasidokumentarischer Horrorfilm von  (2015)</li>
</ul>
<p>Die erste wissenschaftliche Herangehensweise an das Thema geschah 1876 durch den US-amerikanischen Arzt Silas Weir Mitchell.</p>

<ul>
<li>Katalepsie (Starrsucht, Erstarren nach einer Bewegung)</li>
<li>Stupor (Starrezustand des ganzen K&#xF6;rpers bei wachem Bewusstsein)</li>
<li>Torpor (Schlafstarre bei manchen Tieren)</li>
</ul>

<h3><span class="mw-headline" id="Leitlinien">Leitlinien</span></h3>
<ul>
<li>Deutsche Gesellschaft f&#xFC;r Schlafforschung und Schlafmedizin (DGSM):  (PDF; abgerufen 13. Juli 2016) Abschnitt 5.11.5 auf S.&#xA0;110&#x2013;111: <i>Rezidivierende isolierte Schlafl&#xE4;hmung (RISL)</i>. In: <i>Somnologie &#x2013; Schlafforschung und Schlafmedizin</i>, (Suppl 1), Band 13, 2009, S. 4&#x2013;160, .</li>
</ul>
<h3><span class="mw-headline" id="Einf.C3.BChrungen">Einf&#xFC;hrungen</span></h3>
<ul>
<li>Brian Sharpless, Karl Doghramji: <i>Sleep Paralysis. Historical, Psychological, and Medical Perspectives</i>. Oxford University Press, Oxford 2015, .</li>
<li>Sricharan Moturi, Poojitha Matta: <i>Recurrent Isolated Sleep Paralysis (RISP)</i>. In: Sanjeev V. Kothare, Anna Ivanenko (Hrsg.): <i>Parasomnias. Clinical Characteristics and Treatment</i>. Springer, New York 2013, , S.&#xA0;201&#x2013;206.</li>
<li>B. A. Sharpless, J. P. Barber: <i>Lifetime prevalence rates of sleep paralysis: a systematic review.</i> In: <i>Sleep medicine reviews.</i> Band 15, Nummer 5, Oktober 2011, S.&#xA0;311&#x2013;315, , ,  (freier Volltext) (Review).</li>
<li>James Allan Cheyne: <i>Recurrent isolated sleep paralysis</i>. In: Michael J. Thorpy, Giuseppe Plazzi (Hrsg.): <i>The Parasomnias and Other Sleep-Related Movement Disorders</i>. Cambridge University Press, Cambridge UK 2010, , S.&#xA0;142&#x2013;152.</li>
<li>Geert Mayer: <i>Schlafl&#xE4;hmung</i>. In: Helga Peter, Thomas Penzel, J&#xF6;rg Hermann Peter (Hrsg.): <i>Enzyklop&#xE4;die der Schlafmedizin</i>. Springer Medizin Verlag, Heidelberg 2007, , S.&#xA0;1093&#x2013;1095.</li>
</ul>
<h3><span class="mw-headline" id="Ratgeber">Ratgeber</span></h3>
<ul>
<li>Geert Mayer: <i>Narkolepsie</i>. Georg Thieme Verlag, Stuttgart 2006, .</li>
</ul>
<h3><span class="mw-headline" id="Geschichte">Geschichte</span></h3>
<ul>
<li>E. J. Kompanje: <i>&#x2018;The devil lay upon her and held her down&#x2019;. Hypnagogic hallucinations and sleep paralysis described by the Dutch physician Isbrand van Diemerbroeck (1609&#x2013;1674) in 1664.</i> In: <i>Journal of sleep research.</i> Band 17, Nummer 4, Dezember 2008, S.&#xA0;464&#x2013;467, ,  (freier Volltext).</li>
</ul>

<ul>
<li> Informationen der University of Waterloo mit weiterf&#xFC;hrenden Links; abgerufen am 17. Oktober 2015.</li>
<li>Chris French:  The Guardian, 5. Oktober 2009. Artikel des Psychologen Chris French &#xFC;ber die Physiologie anhand pers&#xF6;nlicher Fallbeispiele; abgerufen am 17. Oktober 2015.</li>
<li> (abgerufen 22. Juli 2016).</li>
</ul>

<ol class="references">





















</ol>







<p><i>Source - Wikipedia</i></p>