<h1>Pavor nocturnus</h1>
<p>Der <b>Pavor Nocturnus</b> <i>(lateinisch f&#xFC;r n&#xE4;chtliche Angst; Syn.: &#x201E;Nachtangst&#x201C; oder auch &quot;Nachtschreck&quot;)</i> ist eine Form der Schlafst&#xF6;rung. Diese Parasomnie betrifft vorwiegend Klein- und Schulkinder, kann aber auch Erwachsene ein Leben lang begleiten. Der Pavor nocturnus tritt h&#xE4;ufig gemeinsam mit dem Schlafwandeln auf und wird als grunds&#xE4;tzlich harmlos angesehen.</p>




<p>W&#xE4;hrend der ersten Non-REM-Schlafphase (typischerweise 15 Minuten bis eine Stunde nach dem Einschlafen) schreckt der Patient mit Wimmern, Keuchen oder meist einem Schrei aus dem Tiefschlaf und ist vegetativ zun&#xE4;chst so aktiviert, dass er f&#xFC;r bis zu f&#xFC;nfzehn Minuten nicht ansprechbar sein kann. Der Patient versp&#xFC;rt in dieser Zeit eine gro&#xDF;e Angst, die man am Vegetativum messen kann. Als Zeichen dieser vegetativen Erregung kommen kalter Schwei&#xDF;, schneller Puls (Tachykardie) und beschleunigte Atmung (Tachypnoe) vor. Der Patient erkennt Bezugspersonen (z. B. Bettpartner, Kinder oftmals die Eltern) sowie die Umgebung nicht, ist allgemein stark desorientiert und nur sehr schwer erweckbar. Am Ende des Anfalls erwacht er und schl&#xE4;ft meist wieder ruhig ein. Meist kann er sich daraufhin nicht oder nur bruchst&#xFC;ckhaft an den Vorfall erinnern (Amnesie).</p>

<p>Vom Pavor nocturnus sind ein bis sechs Prozent der Kinder betroffen. Die Erkrankung tritt famili&#xE4;r geh&#xE4;uft auf. Der H&#xE4;ufigkeitsgipfel liegt zwischen dem f&#xFC;nften und siebten Lebensjahr. Nach der Pubert&#xE4;t tritt die Erkrankung nur noch selten auf, sie kann aber auch bei Erwachsenen vorkommen. Jungen sind insgesamt h&#xE4;ufiger betroffen als M&#xE4;dchen.</p>

<p>Diese Anf&#xE4;lle sind nicht zu verwechseln mit Albtr&#xE4;umen, deren Traumthemen nach dem Erwachen meist gegenw&#xE4;rtig sind und die nach heutiger Lehrmeinung als eigenst&#xE4;ndige Krankheitsentit&#xE4;t aufzufassen sind.</p>
<p>Eine EEG-Kontrolle zum Ausschluss einer latenten Epilepsie ist erforderlich. Die weitere Differentialdiagnose kann auch Hypnagoge Halluzinationen, n&#xE4;chtliche Verwirrtheitszust&#xE4;nde bei dementen Patienten, das Schlaf-Apnoe-Syndrom, sowie medikamenteninduzierte Angstzust&#xE4;nde durch Neuroleptika oder trizyklische Antidepressiva umfassen.</p>

<p>In der evidenzbasierten Medizin wird von einer Reifungsst&#xF6;rung des Systems der Regulierung der Schlafphasen ausgegangen und wegen der famili&#xE4;ren H&#xE4;ufung auch eine genetische Komponente diskutiert. Nach psychoanalytischer Auffassung sei Pavor nocturnus eine Angstreaktion bei aktuellen Konflikten oder aufregenden Erlebnissen.</p>

<ul>
<li>R. Steinberg, H.-G. Wee&#xDF;, R. Landwehr: <i>Schlafmedizin - Grundlagen und Praxis</i>. Uni-med Verlag, Bremen 2000, .</li>
</ul>

<ol class="references">



</ol>

<ul>
<li>Pavor diurnus</li>
</ul>







<p><i>Source - Wikipedia</i></p>