<h1>Winterdepression</h1>
<p>Die <b>Winterdepression</b> oder <b>saisonal-affektive St&#xF6;rung</b> (auch SAD von Seasonal Affective Disorder; von der Jahreszeit abh&#xE4;ngige emotionale St&#xF6;rung) ist eine depressive St&#xF6;rung, die in den Herbst- und Wintermonaten auftritt. Als Sonderform der affektiven St&#xF6;rungen ist sie im ICD-10 den rezidivierenden depressiven St&#xF6;rungen zugeordnet.</p>
<p>Neben den depressiven Symptomen einer bedr&#xFC;ckten Stimmung, Reduzierung des Energieniveaus und &#xC4;ngstlichkeit kommen f&#xFC;r Depressionen atypische Symptome hinzu wie Verl&#xE4;ngerung der Schlafdauer, verst&#xE4;rkter Appetit auf S&#xFC;&#xDF;igkeiten (Kohlenhydrathei&#xDF;hunger) und Gewichtszunahme. Dagegen treten bei der saisonal unabh&#xE4;ngigen Depression eher Appetitlosigkeit, Gewichtsabnahme und Schlafverk&#xFC;rzung auf.</p>




<p>Als eine Ursache werden St&#xF6;rungen des biologischen Tagesrhythmus angenommen. Es bestehen hierzu unterschiedliche Annahmen. Eine besagt, dass die Symptomatik der SAD-Patienten in Zusammenhang mit dem Serotonin-Melatonin-Stoffwechsel steht. Lichteinfall auf die Netzhaut wirkt als Zeitgeber, indem es dort vermehrt Melanopsin bilden l&#xE4;sst. Das mittags vorherrschende kurzwellige (blau-betonte) Licht wirkt hierbei stark, das eher langwellige (rot-betonte) Licht der Abendd&#xE4;mmerung wenig. Unter dem Einfluss des Melanopsins senden spezielle fotosensitive Ganglienzellen Signale in das Gehirn, das darauf die innere Uhr des Organismus auf Tagesaktivit&#xE4;t einstellt. In der Zirbeldr&#xFC;se (Epiphyse) des Gehirns des Menschen befinden sich viele Serotonin produzierende Zellen. Im Rahmen der Tagesaktivierung sch&#xFC;tten diese Zellen verst&#xE4;rkt Serotonin aus. Es wirkt stimmungsaufhellend. Dagegen wird die Bildung von Melatonin aus Tryptophan und Serotonin durch auf die Netzhaut des Auges gelangende Lichtreize gehemmt, so dass die Melatoninkonzentration des Gehirns tags&#xFC;ber gering ist, nachts dagegen mit einem Maximum gegen drei Uhr morgens um ein Mehrfaches ansteigt. Es ist umstritten, ob Melatonin Depressionen ausl&#xF6;st, anerkannt ist aber, dass es das Schlafbed&#xFC;rfnis erh&#xF6;ht. Diesem t&#xE4;glichen (circadianen) Rhythmus &#xFC;berlagert sich mit zunehmendem Abstand von den Tropen ein jahreszeitlicher (saisonaler): Im Winter f&#xFC;hren die in den h&#xF6;heren Breiten gegen&#xFC;ber dem Sommer l&#xE4;ngeren Dunkelphasen zu allgemein verringerten Serotonin- und erh&#xF6;hten Melatonin-Werten. Daraus resultiert dann bei einigen Menschen die saisonale (winterliche) Depression. Die von der asaisonalen Depression abweichenden Symptome der Winterdepression (vermehrte Schlafneigung, erh&#xF6;hter Appetit) lassen sich also mit einer tags&#xFC;ber verminderten Serotonin- und erh&#xF6;hten Melatoninproduktion erkl&#xE4;ren.</p>
<p>Einige Wissenschaftler argumentieren, dass diese jahreszeitlichen Schwankungen urspr&#xFC;nglich keinen Krankheitswert hatten, sondern im Gegenteil eine wichtige Bedeutung f&#xFC;r das &#xDC;berleben der Gruppe gehabt haben k&#xF6;nnten. Die Tatsache, dass der Organismus als Reaktion auf die k&#xFC;rzer werdenden Tage mit Schonung der eigenen Ressourcen (etwa durch vermehrten Schlaf) und Gewichtszunahme reagiert, war nach dieser Theorie ein &#xFC;berlebenswichtiger Vorteil. Problematisch sei dieser Mechanismus erst in der modernen westlichen Gesellschaft geworden, in der Ressourcen zu allen Jahreszeiten im &#xDC;berfluss zur Verf&#xFC;gung stehen und Aktivit&#xE4;t unabh&#xE4;ngig von der Jahreszeit gefordert wird.</p>

<p>Wie bei allen Erkrankungen sollte zun&#xE4;chst eine kausale Therapie versucht werden.</p>
<h3><span class="mw-headline" id="Urs.C3.A4chliche_Behandlung">Urs&#xE4;chliche Behandlung</span></h3>

<p>Durch Wiederherstellen der Zeitgeber f&#xFC;r die Produktion von Serotonin und Melatonin kann der Winterdepression entgegengewirkt werden. Sinnvoll ist daher vor allem ausreichend Licht am fr&#xFC;hen Morgen. Im Rahmen einer Lichttherapie reichen bereits wenige hundert Lux Lichteinfall auf die Netzhaut &#xFC;ber ein bis zwei Stunden vor 6 Uhr morgens (&#x201E;in der D&#xE4;mmerung&#x201C;). Bei einem Abstand der Augen von der Lichtquelle von etwa 1 m erzeugt eine Lichtquelle heute im Handel verf&#xFC;gbarer hoher Energieeffizienz beispielsweise in LED- oder &#x201E;Energiesparlampen&#x201C; bereits mit weniger als 10 Watt Energieverbrauch einen Lichtstrom (lumen), der einen solchen Lichteinfall auf die Netzhaut bewirkt. In Innenr&#xE4;umen mit &#xFC;blicher Beleuchtung dagegen liegt der Lichteinfall auf die Netzhaut oft unter 100 lux. Erfolgt der Lichteinfall erst sp&#xE4;ter am Morgen, wird offenbar zur Aufhellung der Stimmungslage ein Lichteinfall von mehreren tausend Lux ben&#xF6;tigt. An einem Sommertag betr&#xE4;gt allerdings die Beleuchtungsst&#xE4;rke unter freiem Himmel etwa 100.000 lux. Um den &#xDC;bergang in den Schlaf zu erleichtern, ist abends zu viel Licht zu meiden. Die Zufuhr von Serotonin scheidet als Ma&#xDF;nahme gegen die Winterdepression aus, weil es die Blut-Hirn-Schranke nicht &#xFC;berwinden kann.</p>
<h3><span class="mw-headline" id="Symptomatische_Behandlung">Symptomatische Behandlung</span></h3>
<p>Sollte eine urs&#xE4;chliche Behandlung nicht m&#xF6;glich sein, k&#xF6;nnen ersatzweise die Symptome durch Antidepressiva behandelt werden, wie z.&#xA0;B. selektive Serotonin-Wiederaufnahmehemmer (SSRIs), selektive Noradrenalin-Wiederaufnahmehemmer, Serotonin-Noradrenalin-Wiederaufnahmehemmer oder atypische Antidepressiva wie der selektive Noradrenalin-Dopamin-Wiederaufnahmehemmer Bupropion. In der <i>S3-Leitlinie/NVL Unipolare Depression Behandlung 2015</i> gilt die Medikation mit SSRIs, neben der Lichttherapie, als erste Wahl zur Behandlung von saisonalen depressiven St&#xF6;rungen.</p>
<p>In der Pflanzenheilkunde wird beispielsweise das Echte Johanniskraut zur Linderung der Symptome der Winterdepression angewandt.</p>

<p>Winterdepressionen wurden bereits in der Antike von Hippokrates und Aretaios beschrieben.</p>

<ul>
<li>S. J. Lurie, B. Gawinski, D. Pierce, S. J. Rousseau: <i>Seasonal affective disorder.</i> In: <i>Am Fam Physician.</i> 2006 Nov 1;74(9), S. 1521&#x2013;1524. Review. </li>
<li>E. Pjrek, D. Winkler, S. Kasper: <i>Pharmacotherapy of seasonal affective disorder.</i> In: <i>CNS Spectr.</i> 2005 Aug;10(8), S. 664&#x2013;669; Review. </li>
<li>C. H. Sohn, R. W. Lam: <i>Update on the biology of seasonal affective disorder.</i> In: <i>CNS Spectr.</i> 2005 Aug;10(8), S. 635&#x2013;646. Review. </li>
<li>R. W. Lam, R. D. Levitan: <i>Pathophysiology of seasonal affective disorder: a review.</i> In: <i>J Psychiatry Neurosci.</i> 2000 Nov;25(5), S. 469&#x2013;480. Review. </li>
<li>Joachim Fisch:  (PDF) TU Ilmenau 2000, Recherche im Auftrag der Maschinenbau- und Metall-Berufsgenossenschaft</li>
</ul>

<ol class="references">










</ol>







<p><i>Source - Wikipedia</i></p>