<h1>Somatoforme St&#xF6;rung</h1>
<p>Als <b>somatoforme St&#xF6;rungen</b> werden k&#xF6;rperliche Beschwerden bezeichnet, die sich nicht oder nicht hinreichend auf eine organische Erkrankung zur&#xFC;ckf&#xFC;hren lassen. Dabei stehen neben Allgemeinsymptomen wie M&#xFC;digkeit und Ersch&#xF6;pfung Schmerzsymptome an vorderster Stelle, gefolgt von Herz-Kreislauf-Beschwerden, Magen-Darm-Beschwerden, sexuellen und pseudoneurologischen Symptomen.</p>
<p>Somatoforme Symptome treten bei circa 80 Prozent der Bev&#xF6;lkerung zumindest zeitweise auf, gehen in der Regel von selbst vor&#xFC;ber und werden kaum beachtet. Bei einigen Personen (die Angaben &#xFC;ber die H&#xE4;ufigkeit schwanken zwischen 4 und 20&#xA0;Prozent) k&#xF6;nnen sich diese Beschwerden aber chronifizieren und eine zentrale Rolle im Leben einnehmen. Sie geh&#xF6;ren zu den h&#xE4;ufigsten St&#xF6;rungsbildern bei Patienten von Allgemein&#xE4;rzten und Allgemeinkrankenh&#xE4;usern. Mindestens 20&#xA0;Prozent der Patienten, die einen Hausarzt aufsuchen, leiden an einer somatoformen St&#xF6;rung; aus station&#xE4;ren Abteilungen werden somatoforme St&#xF6;rungen in einer H&#xE4;ufigkeit von 10 bis zu 40&#xA0;Prozent der Patienten berichtet. Patienten mit somatoformen St&#xF6;rungen werden oft als schwierig vom Hausarzt wahrgenommen, die Patienten selbst wiederum sind oft von ihren Behandlern entt&#xE4;uscht, was einerseits zum &#xC4;rztehopping f&#xFC;hren kann, zum anderen auch mit dem Begriff &#x201E;Syndrom der dicken Akte&#x201C; bezeichnet wurde. H&#xE4;ufig wird die Erkrankung erst sp&#xE4;t erkannt und es vergehen oft Jahre, bis der Patient zum Psychotherapeuten &#xFC;berwiesen wird.</p>
<p>Die Kosten f&#xFC;r die Behandlung dieser Personengruppe sind immens und liegen h&#xF6;her als die durchschnittlichen Pro-Kopf-Behandlungsausgaben.</p>
<p>Der Begriff &#x201E;Somatoforme St&#xF6;rungen&#x201C; wurde 1980 in die offiziellen Klassifikationssysteme eingef&#xFC;hrt. In der Internationalen Klassifikation von Krankheiten (ICD-10) werden sie in der Kategorie F45 erfasst. Traditionelle Bezeichnungen f&#xFC;r Krankheitsbilder, die solchen Kategorien diagnostisch nahestehen, sind zum&#xA0;Beispiel psychogene St&#xF6;rungen, funktionelle St&#xF6;rungen, vegetative Dystonie, allgemeines , Konversionshysterie, Briquet-Hysterie, . Theoretische Grundlage des Krankheitskonzepts sind die Vorg&#xE4;nge der Somatisierung.</p>




<p>Somatoforme St&#xF6;rungen lassen sich normalerweise nicht auf eine einzige Ursache zur&#xFC;ckf&#xFC;hren. Vielmehr wird ein Wechselspiel verschiedener biologischer, psychischer und sozialer Faktoren als Ausl&#xF6;ser angenommen. Auch genetische Faktoren (zum&#xA0;Beispiel eine verst&#xE4;rkte Reaktionsbereitschaft des vegetativen Nervensystems) werden diskutiert. Wahrscheinlich sind aber insbesondere psychosoziale Faktoren f&#xFC;r die Entstehung und den Verlauf somatoformer St&#xF6;rungen von Bedeutung:</p>
<ul>
<li>zu lange anhaltender Stress f&#xFC;hrt zu Anspannungen oder Fehlsteuerungen innerer Organe</li>
<li>ein Teufelskreis von k&#xF6;rperlichen Reaktionen, Angst und verst&#xE4;rkter Wahrnehmung k&#xF6;rperlicher Symptome (sogenannte somatosensorische Amplifikation)</li>
<li>k&#xF6;rperliche Beschwerden werden psychodynamisch als Folge seelischer Konflikte verstanden: unbewusste seelische Prozesse (zum&#xA0;Beispiel Angst, Wut, &#xC4;rger, Unzufriedenheit mit dem eigenen Aussehen) k&#xF6;nnen sich in K&#xF6;rpersymptomen ausdr&#xFC;cken (vergleiche Psychosomatik). Eine besondere Rolle in der Genese somatoformer St&#xF6;rungen k&#xF6;nnen (fr&#xFC;hkindliche) sexuelle Traumatisierungen, k&#xF6;rperlicher Missbrauch, aber zum&#xA0;Beispiel auch Kriegserfahrungen spielen.</li>
</ul>

<p>Somatoforme St&#xF6;rungen k&#xF6;nnen sich in einer Vielzahl von Symptomen &#xE4;u&#xDF;ern:</p>
<ul>
<li>im Bereich der Atmung zum Beispiel als Gef&#xFC;hl der Atemhemmung, Globussyndrom, Halsenge, Luftnot</li>
<li>im Bereich des Herzkreislaufsystems zum Beispiel Druckgef&#xFC;hl, Stiche, Beklemmungsgef&#xFC;hl in der Brust, Herzstolpern</li>
<li>im Magen-Darm-Trakt (Reizmagen und Reizdarm): &#xDC;belkeit, V&#xF6;llegef&#xFC;hl, Bauchschmerzen, Stuhlunregelm&#xE4;&#xDF;igkeiten</li>
<li>in der Gyn&#xE4;kologie (chronische Unterbauchschmerzen, Pelvipathiesyndrom (Schmerzen, die &#xFC;ber sechs Monate anhaltend oder rezidivierend (wiederkehrend) auftreten und unabh&#xE4;ngig sind von Geschlechtsverkehr und Zyklus)): Schmerzen im Unterbauch mit Ausstrahlung in Leisten und Kreuzbein</li>
<li>in der Urologie (Reizblase, Urethralsyndrom, ): H&#xE4;ufiges und/oder schmerzhaftes Wasserlassen, Gef&#xFC;hl erschwerter Miktion, Schmerzen im Unterbauch/Damm.</li>
<li>als Somatoforme Schmerzst&#xF6;rung: Anhaltende Schmerzen ohne hinreichend erkl&#xE4;renden k&#xF6;rperlichen Befund.</li>
</ul>
<p>Oft handelt es sich um Symptome, die mit einer starken Erregung des autonomen Nervensystems einhergehen k&#xF6;nnen. Aber auch Fehlfunktionen, die &#xFC;ber das nicht-autonome Nervensystem vermittelt sind, wie Zittern und muskul&#xE4;rer Hartspann oder endokrine Auff&#xE4;lligkeiten sind zu beobachten.</p>
<p>Daneben findet man bei Patienten mit somatoformen St&#xF6;rungen h&#xE4;ufig andere psychische St&#xF6;rungen, insbesondere depressive St&#xF6;rungen und Angstst&#xF6;rungen.</p>

<p>Die Diagnose einer somatoformen St&#xF6;rung beruht zun&#xE4;chst auf dem Ausschluss einer organischen Verursachung der beklagten K&#xF6;rperbeschwerden. Dazu muss aber eine psychische Diagnostik kommen, die gegenw&#xE4;rtige Affekte, psychische Konflikte, Aspekte der psychischen Struktur, biographische Belastungen und soziale und kulturelle Faktoren ber&#xFC;cksichtigt.</p>
<p>Im ICD-10 werden die Somatisierungsst&#xF6;rung (F45.0), die Undifferenzierte Somatisierungsst&#xF6;rung (F45.1), die Hypochondrische St&#xF6;rung (F45.2), die Somatoforme autonome Funktionsst&#xF6;rung (F45.3x) und die Anhaltende somatoforme Schmerzst&#xF6;rung (F45.40) unterschieden. Im DSM-IV werden zu den Somatoformen St&#xF6;rungen die Somatisierungsst&#xF6;rung, die Undifferenzierte somatoforme St&#xF6;rung, die Konversionsst&#xF6;rung (im ICD-10 unter F44: dissoziative St&#xF6;rungen klassifiziert), die Schmerzst&#xF6;rung, die Hypochondrie und die K&#xF6;rperdysmorphe St&#xF6;rung (ICD-10: Dysmorphophobie, siehe hypochondrische St&#xF6;rung) gez&#xE4;hlt.</p>
<p>Zur Diagnosestellung existieren verschiedene strukturierte klinische Interviews und Frageb&#xF6;gen. In Deutschland ist &#x2013; neben der allgemeinen Symptom-Checkliste  &#x2013; das Screening f&#xFC;r Somatoforme St&#xF6;rungen () der verbreitetste Fragebogen, der zur Diagnose benutzt wird. Ein weiteres Hilfsmittel ist der frei verf&#xFC;gbare PHQ-D.</p>
<h3><span class="mw-headline" id="Somatisierungsst.C3.B6rung_und_undifferenzierte_Somatisierungsst.C3.B6rung">Somatisierungsst&#xF6;rung und undifferenzierte Somatisierungsst&#xF6;rung</span></h3>
<p>Bei einer <i>Somatisierungsst&#xF6;rung</i> (F45.0) m&#xFC;ssen nach ICD-10 &#xFC;ber einen Zeitraum von mindestens zwei Jahren anhaltende Klagen &#xFC;ber verschiedene und wechselnde k&#xF6;rperliche Symptome (mindestens sechs) vorliegen, die nicht vorwiegend vegetativ sind (ansonsten handelt es sich um eine somatoforme autonome Funktionsst&#xF6;rung). Die Symptome k&#xF6;nnen nicht ausreichend durch eine k&#xF6;rperliche Ursache erkl&#xE4;rt werden, was vom Betroffenen jedoch nicht (oder h&#xF6;chstens kurzzeitig) akzeptiert wird. Charakteristisch sind h&#xE4;ufige Arztbesuche (mindestens drei), Selbstmedikation oder das Aufsuchen von Laienhelfern. Typische Symptome sind:</p>
<ul>
<li>gastro-intestinale Symptome (zum Beispiel Bauchschmerzen, &#xDC;belkeit, schlechter Geschmack im Mund oder stark belegte Zunge, Erbrechen oder W&#xFC;rgen, Durchfall)</li>
<li>kardiovaskul&#xE4;re Symptome (zum Beispiel Atemlosigkeit ohne Anstrengung, Brustschmerzen)</li>
<li>urogenitale Symptome (zum Beispiel Dysurie, unangenehme Empfindungen im oder um den Genitalbereich, Klagen &#xFC;ber ungew&#xF6;hnlichen oder verst&#xE4;rkten vaginalen Ausfluss)</li>
<li>Haut- oder Schmerzsymptome (zum Beispiel Klagen &#xFC;ber Fleckigkeit oder Farbver&#xE4;nderungen der Haut, Schmerzen in den Gliedern, unangenehme Taubheit oder Kribbelgef&#xFC;hl).</li>
</ul>
<p>Eine <i>undifferenzierte Somatisierungsst&#xF6;rung</i> (F45.1) kann bereits ab einer Dauer von sechs Monaten diagnostiziert werden. Die Anzahl der Symptome oder das Hilfesuchverhalten ist geringer ausgepr&#xE4;gt als bei der Somatisierungsst&#xF6;rung.</p>
<p>W&#xE4;hrend die Somatisierungsst&#xF6;rung in beiden Diagnosesystemen als prototypische somatoforme St&#xF6;rung gedacht ist, hat sich in der Praxis gezeigt, dass die undifferenzierte somatoforme St&#xF6;rung am h&#xE4;ufigsten diagnostiziert wird. Dieser Zustand wird schon seit l&#xE4;ngerem kritisiert. Daher gibt es &#xDC;berlegungen in kommenden Versionen der beiden Klassifikationssysteme die Kriterien neu zu definieren. Allerdings gibt es in aktuellen Forschungsartikeln zu somatoformen St&#xF6;rungen dazu noch keine einhellige Meinung.</p>
<h3><span class="mw-headline" id="Hypochondrische_St.C3.B6rung">Hypochondrische St&#xF6;rung</span></h3>
<p>Bei einer <i>hypochondrischen St&#xF6;rung</i> (F45.2) stehen nicht die aktuellen k&#xF6;rperlichen Symptome im Vordergrund, sondern die mindestens sechs Monate anhaltende &#xDC;berzeugung (trotz gegenteiliger Befunde), an einer (oder h&#xF6;chstens zwei) bestimmten schweren k&#xF6;rperlichen Erkrankung(en) zu leiden (F45.20). Alternativ kann der Betroffene auch fest davon &#xFC;berzeugt sein, eine k&#xF6;rperliche Entstellung oder Missbildung zu haben (Dysmorphophobie, F45.21). Auch hier kommt es zu h&#xE4;ufigen Arztbesuchen oder der Suche nach Komplement&#xE4;rmedizinischer Hilfe, meist durch Laienhelfer.</p>
<h3><span class="mw-headline" id="Somatoforme_autonome_Funktionsst.C3.B6rung">Somatoforme autonome Funktionsst&#xF6;rung</span></h3>
<p>Bei einer <i>somatoformen autonomen Funktionsst&#xF6;rung</i> (F45.3) stehen Symptome der vegetativen Erregung im Vordergrund (siehe <i>autonomes</i> oder vegetatives Nervensystem), die einem oder mehreren der folgenden Systeme oder Organe zugeordnet werden k&#xF6;nnen:</p>
<ul>
<li>Herz und kardiovaskul&#xE4;res System (zum Beispiel Brustschmerzen oder Druckgef&#xFC;hl in der Herzgegend)</li>
<li>oberer Gastrointestinaltrakt (Beschwerden im Bereich der Speiser&#xF6;hre oder des Magens; zum&#xA0;Beispiel Gef&#xFC;hl der &#xDC;berbl&#xE4;hung, V&#xF6;llegef&#xFC;hl, Aerophagie, Singultus oder brennendes Gef&#xFC;hl im Brustkorb oder im Oberbauch)</li>
<li>unterer Gastrointestinaltrakt (Darmbeschwerden, zum Beispiel h&#xE4;ufiger Stuhlgang)</li>
<li>respiratorisches System (Atembeschwerden, zum Beispiel Dyspnoe oder Hyperventilation)</li>
<li>Urogenitalsystem (zum Beispiel erh&#xF6;hte Miktionsfrequenz oder Dysurie)</li>
</ul>
<p>F&#xFC;r die Diagnose muss mindestens ein Symptom in einem dieser Bereiche oder/und eine au&#xDF;ergew&#xF6;hnliche Erm&#xFC;dbarkeit bei leichter Anstrengung vorhanden sein.</p>
<p>Zudem m&#xFC;ssen zwei oder mehr der folgenden Symptome vorliegen:</p>
<ul>
<li>Herzklopfen</li>
<li>Schwei&#xDF;ausbr&#xFC;che (hei&#xDF; oder kalt)</li>
<li>Mundtrockenheit</li>
<li>Hitzewallungen oder Err&#xF6;te</li>
<li>Druckgef&#xFC;hl, Kribbeln oder Unruhe in der Magengegend</li>
</ul>
<h3><span class="mw-headline" id="Anhaltende_somatoforme_Schmerzst.C3.B6rung">Anhaltende somatoforme Schmerzst&#xF6;rung</span></h3>
<p>F&#xFC;r die Diagnose einer <i>anhaltenden somatoformen Schmerzst&#xF6;rung</i> (F45.4) muss mindestens sechs Monate lang (an den meisten Tagen) ein anhaltender schwerer und belastender Schmerz in einem K&#xF6;rperteil vorhanden sein, der nicht ausreichend durch einen k&#xF6;rperlichen Befund erkl&#xE4;rt werden kann. Seit 2009 wird diese Diagnose gem&#xE4;&#xDF; der German Modification 2009 innerhalb der ICD-10 unter F45.40 kodiert beziehungsweise durch die Diagnose der <i>chronischen Schmerzst&#xF6;rung mit somatischen und psychischen Faktoren</i> (F45.41) erg&#xE4;nzt. Diese Diagnose wird bei seit mindestens sechs Monaten bestehenden Schmerzen in einer oder mehreren anatomischen Regionen gestellt, die ihren Ausgangspunkt in einem physiologischen Prozess oder einer k&#xF6;rperlichen St&#xF6;rung haben. Psychischen Faktoren wird eine wichtige Rolle f&#xFC;r Schweregrad, Exazerbation oder Aufrechterhaltung der Schmerzen beigemessen, jedoch nicht die urs&#xE4;chliche Rolle f&#xFC;r deren Beginn. Der Schmerz verursacht in klinisch bedeutsamer Weise Leiden und Beeintr&#xE4;chtigungen in sozialen, beruflichen oder anderen wichtigen Funktionsbereichen. Der Schmerz wird nicht absichtlich erzeugt oder vorget&#xE4;uscht (wie bei der vorget&#xE4;uschten St&#xF6;rung oder Simulation). Schmerzst&#xF6;rungen insbesondere im Zusammenhang mit einer affektiven, Angst-, Somatisierungs- oder psychotischen St&#xF6;rung sollen hier nicht ber&#xFC;cksichtigt werden.</p>
<p>Die sogenannte larvierte Depression mit somatischen Begleitsymptomen wird den depressiven St&#xF6;rungen zugeordnet.</p>

<p>Die Interaktion zwischen &#xC4;rzten und Patienten mit somatoformen St&#xF6;rungen ist h&#xE4;ufig schwierig; nicht selten kommt es zu Abbr&#xFC;chen der Beziehung und zu h&#xE4;ufigen Arztwechseln (&#x201E;doctor-hopping&#x201C; oder &#x201E;doctor-swapping&#x201C;). Als Grund wird zumeist die Diskrepanz in den jeweiligen Ursachen&#xFC;berzeugungen angesehen: der Arzt vermutet nach fehlendem Nachweis organischer Erkl&#xE4;rungen psychogene Ursachen oder Simulation oder, dass der Patient ihn bel&#xE4;stigen will (also eine aus der Gegen&#xFC;bertragung gespeiste Interpretation des Patientenverhaltens). M&#xF6;glicherweise werden keine oder falsche Diagnosen gestellt. Der Patient erlebt diese Situation mit gro&#xDF;er Sorge und nimmt teilweise weiter organische Ursachen an, weil nur diese f&#xFC;r ihn eine Legitimierung seiner Beschwerden bedeuten und f&#xFC;hlt sich vom Arzt nicht ernstgenommen.</p>
<p>Der Verlauf somatoformer St&#xF6;rungen wird in dieser Situation wesentlich vom Verhalten der &#xC4;rzte mitbestimmt: Wiederholte beschwerdegesteuerte organische Diagnostik tr&#xE4;gt zum&#xA0;Beispiel zur Chronifizierung bei (iatrogene Fixierung).</p>

<p>Die Therapie besteht zun&#xE4;chst darin, ein tragf&#xE4;higes Vertrauensverh&#xE4;ltnis zu schaffen. Dazu muss in geeigneter Form &#xFC;ber somatoforme St&#xF6;rungen und &#xFC;ber das Wechselspiel von k&#xF6;rperlichen und seelischen Prozessen informiert werden. Die eigentliche Arbeit des Arztes f&#xFC;r Allgemeinmedizin besteht im Rahmen der psychosomatischen Grundversorgung darin, den Patienten zu einer weiterf&#xFC;hrenden psychotherapeutischen Behandlung zu motivieren. F&#xFC;r die st&#xF6;rungsorientierte Behandlung dieser Patienten liegen mittlerweile Therapiestudien und Therapiemanuale vor. Eine station&#xE4;re Akutbehandlung wird bei entsprechender Indikation von den gesetzlichen Krankenkassen in Deutschland bezahlt.</p>

<ul>
<li>E. Br&#xE4;hler, J. Schumacher: <i>Befund und Befinden: Psychologische Aspekte k&#xF6;rperlicher Beschwerden.</i> In: E. Br&#xE4;hler, B. Strau&#xDF; (Hrsg.): <i>Handlungsfelder der psychosozialen Medizin</i>. Hogrefe, G&#xF6;ttingen 2002, .</li>
<li>U. Hagenah, B. Herpertz-Dahlmann: <i>Somatisierungsst&#xF6;rungen bei Kindern und Jugendlichen.</i> In: <i>Deutsches &#xC4;rzteblatt.</i> 102(27), 2005, S.&#xA0;A-1953&#x2013;A-1959. </li>
<li>P. Henningsen, N. Hartkamp, T. Loew, M. Sack, C. Scheidt: <i>Somatoforme St&#xF6;rungen. Leitlinien und Quellentexte.</i> Schattauer, Stuttgart 2002, .</li>
<li>W. Rief, W. Hiller: <i>Somatisierungsst&#xF6;rung und Hypochondrie.</i> Hogrefe, G&#xF6;ttingen 1998, .</li>
<li>W. Rief, W. Hiller: <i>Somatoforme St&#xF6;rungen.</i> Huber, Bern 1992, .</li>
<li>W. Hausotter: <i>Begutachtung somatoformer und funktioneller St&#xF6;rungen.</i> Urban &amp; Fischer, M&#xFC;nchen/ Jena 2002, .</li>
<li>A. Martin, W. Rief: <i>Somatoforme St&#xF6;rungen</i>. In H. U. Wittchen, J. Hoyer (Hrsg.): <i>Klinische Psychologie &amp; Psychotherapie</i>. Springer Medizin Verlag, Heidelberg 2006, .</li>
<li>N. Sauer, W. Eich: <i>Somatoforme St&#xF6;rungen und Funktionsst&#xF6;rungen.</i> In: <i>Deutsches &#xC4;rzteblatt.</i> 104(1&#x2013;2), 2007, S.&#xA0;A45&#x2013;A53. </li>
<li>S3-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Psychosomatische Medizin und &#xC4;rztliche Psychotherapie (DGPM) und des Deutschen Kollegiums f&#xFC;r Psychosomatische Medizin (DKPM). In: AWMF online (Stand 2012)</li>
</ul>

<ol class="references">










</ol>







<p><i>Source - Wikipedia</i></p>