<h1>Geistige Behinderung</h1>


<p>Der Begriff <b>geistige Behinderung</b> (in medizinischen Kreisen auch &#x201E;mentale Retardierung&#x201C;) bezeichnet einen andauernden Zustand deutlich unterdurchschnittlicher kognitiver F&#xE4;higkeiten eines Menschen sowie damit verbundene Einschr&#xE4;nkungen seines affektiven Verhaltens.</p>
<p>Eine eindeutige und allgemein akzeptierte Definition ist jedoch schwierig:</p>
<p>Medizinisch orientierte Definitionen sprechen von einer &#x201E;Minderung oder Herabsetzung der maximal erreichbaren Intelligenz&#x201C;. So bezeichnet auch die Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD-10) dieses Ph&#xE4;nomen als &#x201E;Intelligenzminderung&#x201C; (F70&#x2013;79). Demnach l&#xE4;sst sich &#x2013; rein auf die Intelligenz bezogen &#x2013; eine geistige Behinderung als Steigerung und Erweiterung einer Lernbehinderung verstehen.</p>
<p>In anderen Definitionen r&#xFC;ckt statt der Intelligenz eher die Interaktion des betroffenen Menschen mit seiner Umwelt in den Blick.</p>
<p>Der alters- oder krankheitsbedingte Verlust vorher beherrschter F&#xE4;higkeiten (und damit auch der Intelligenz) wird als Demenz bezeichnet. Im Falle einer dauerhaften Beeintr&#xE4;chtigung durch psychiatrische oder neurologische Erkrankungen, die sich prim&#xE4;r durch Denkst&#xF6;rungen bei (weitgehend) erhaltener Intelligenz darstellen, spricht man von einer psychischen Behinderung, wobei die &#xDC;berg&#xE4;nge oft flie&#xDF;end sind.</p>




<p>Eine Diagnose der geistigen Behinderung bezieht sich oft auf die Messung einer deutlichen Intelligenzminderung mit Hilfe standardisierter Intelligenztests. Ein Intelligenzquotient (IQ) im Bereich von 70 bis 85 ist unterdurchschnittlich; in diesem Fall spricht man von einer Lernbehinderung. Ein IQ unter 70 bedingt dann die Diagnose der geistigen Behinderung. Eine weitere Unterteilung dieses Bereiches wird von manchen Autoren als obsolet angesehen, da es keine Messverfahren gibt, die hier valide und reliable Ergebnisse mit der n&#xF6;tigen Trennsch&#xE4;rfe ergeben.</p>
<p>Ist die Durchf&#xFC;hrung eines Intelligenztests zum Beispiel wegen einer k&#xF6;rperlichen Behinderung oder einer Verhaltensst&#xF6;rung nicht m&#xF6;glich, werden andere Tests durchgef&#xFC;hrt (zum Beispiel selbst&#xE4;ndiges Essen und Trinken, Arbeitsproben, selbst&#xE4;ndiges Ankleiden). Im Bereich der geringsten Intelligenzleistungen, die bei schweren Krankheitsbildern, Verwachsungen im Gehirn oder kriegsbedingt zerst&#xF6;rten Hirnteilen auftreten, wurde fr&#xFC;her die Konditionierbarkeit auf bestimmte Reize diagnostisch verwendet. So lie&#xDF;en sich fr&#xFC;her als &#x201E;imbezil&#x201C; bezeichnete Patienten mit positiven Reizen oder regelm&#xE4;&#xDF;igen Gewohnheiten (S&#xFC;&#xDF;igkeiten, Essenszeiten) konditionieren, wohingegen bei einem IQ unter 20 nur noch aversive Reize mit einer Vermeidungsreaktion verbunden werden konnten. Klinisch wurde die Diagnose vor allem im Sinn einer Grenzangabe (z. B. grenzdebil) verwendet, obgleich auch eine Skalierung mit Punktwerten vornehmbar war. Die Angaben verloren daher im unteren Bereich ihren Wert als Verteilungsfunktion und waren eine reine diagnostische Klasse.</p>
<p>Auch heute ist die Zuschreibung einer geistigen Behinderung per Intelligenzmessung sehr umstritten. Mittlerweile ist sie einer individuellen Einzelfallbeschreibung im Rahmen einer systemischen Analyse der Mensch-Umfeld-Verh&#xE4;ltnisse gewichen, wobei IQ-Tests zwar regelm&#xE4;&#xDF;ig durchgef&#xFC;hrt, aber nicht als alleiniger Wert interpretiert werden (d&#xFC;rfen).</p>
<p>Einige Krankheits- oder Behinderungsbilder &#xE4;hneln oberfl&#xE4;chlich der geistigen Behinderung, sind jedoch im Sinne einer Differentialdiagnose von ihr zu unterscheiden. Das ist zum Beispiel der fr&#xFC;hkindliche Autismus, die psycho-soziale Deprivation (auch <i>Deprivationssyndrom</i> oder <i>Hospitalismus</i>), die Demenz oder auch hirnorganische Krankheiten. Auch die so genannte <i>Pseudodebilit&#xE4;t</i> (auch: <i>Pseudodemenz</i>, beim Erwachsenen <i>Ganser-Syndrom</i>) ist von der geistigen Behinderung zu unterscheiden, denn hier ist die kognitive Beeintr&#xE4;chtigung Konversionssymptom. Die haupts&#xE4;chlichen Unterscheidungen bestehen darin, dass die geistige Behinderung von Anfang an besteht, dass keine Wahnsymptome vorhanden sind und dass das Sozialverhalten nicht autistisch ist.</p>

<p>Am auff&#xE4;lligsten sind die Verz&#xF6;gerung der kognitiv-intellektuellen Entwicklung im Kindesalter, die Lernschwierigkeiten in der Schule und das herabgesetzte Abstraktionsverm&#xF6;gen (wie H&#xE4;ngenbleiben am Detail oder am sinnlich Wahrgenommenen, Leichtgl&#xE4;ubigkeit). Nicht nur die durchschnittlich maximal erreichbare Intelligenz, sondern teilweise auch das Anpassungsverm&#xF6;gen und die soziale und emotionale Reife sind beeintr&#xE4;chtigt.</p>
<p>Eine geistige Behinderung ist h&#xE4;ufig mit anderen Besonderheiten verbunden (wie Autismus, Fehlbildungen des Gehirns, Lernst&#xF6;rungen, Beeintr&#xE4;chtigung der Motorik und der Sprache). Sie beeinflusst nicht unbedingt die F&#xE4;higkeit, Gef&#xFC;hle zu empfinden wie Freude, Wut oder Leid (vgl. kognitive Behinderung), jedoch zum Teil die F&#xE4;higkeit, mit diesen Gef&#xFC;hlen umzugehen und sie (lautsprachlich) zu kommunizieren.</p>
<p>Die Lebenserwartung von Menschen mit einer geistigen Behinderung ist in der Regel nicht geringer als die von Menschen ohne eine geistige Behinderung. Bei einigen Syndromen gehen geistige Behinderungen jedoch mit zum Teil schwerwiegenden Beeintr&#xE4;chtigungen im k&#xF6;rperlich-organischen Bereich einher, die sich teils nur im Einzelfall, teils jedoch auch generell (behinderungsspezifisch) negativ auf die Lebenserwartung auswirken.</p>

<p>Die ICD-10-Klassifikation teilt die geistige Behinderung in verschiedene Grade ein. Dies sind:</p>
<dl>
<dt>Leichte geistige Behinderung</dt>
<dd>auch <i>leichte Intelligenzminderung</i>, fr&#xFC;her <i>Debilit&#xE4;t</i>, <i>ICD-10 F70</i></dd>
<dd>Der Intelligenzquotient liegt zwischen 50 und 69. Die Betroffenen haben Schwierigkeiten in der Schule und erreichen als Erwachsene ein Intelligenzalter von 9 bis unter 12 Jahren. Viele Erwachsene k&#xF6;nnen arbeiten und gute soziale Beziehungen pflegen.</dd>
</dl>
<dl>
<dt>Mittelgradige geistige Behinderung</dt>
<dd>auch <i>mittelgradige Intelligenzminderung</i>, fr&#xFC;her <i>Imbezillit&#xE4;t</i>, <i>ICD-10 F71</i></dd>
<dd>Der Intelligenzquotient liegt zwischen 35 und 49. Dies entspricht beim Erwachsenen einem Intelligenzalter von 6 bis unter 9 Jahren. Es kommt zu deutlichen Entwicklungsverz&#xF6;gerungen in der Kindheit. Die meisten k&#xF6;nnen aber ein gewisses Ma&#xDF; an Unabh&#xE4;ngigkeit erreichen und eine ausreichende Kommunikationsf&#xE4;higkeit und Ausbildung erwerben. Erwachsene brauchen in unterschiedlichem Ausma&#xDF; Unterst&#xFC;tzung im t&#xE4;glichen Leben und bei der Arbeit.</dd>
</dl>
<dl>
<dt>Schwere geistige Behinderung</dt>
<dd>auch <i>schwere Intelligenzminderung</i>, fr&#xFC;her <i>Imbezillit&#xE4;t</i>, <i>ICD-10 F72</i>. Der Intelligenzquotient liegt zwischen 20 und 34. Dies entspricht beim Erwachsenen einem Intelligenzalter von 3 bis unter 6 Jahren. Da die Betroffenen nicht lesen und schreiben lernen und keine allgemeinbildende Schule besuchen k&#xF6;nnen, besuchen sie eine Schule f&#xFC;r praktisch Bildbare (auch <i>F&#xF6;rderschule</i>), wo sie lebenspraktische Bildung erhalten. Andauernde Unterst&#xFC;tzung ist n&#xF6;tig.</dd>
</dl>
<dl>
<dt>Schwerste geistige Behinderung</dt>
<dd>auch <i>schwerste Intelligenzminderung</i>, fr&#xFC;her <i>Idiotie</i>, <i>ICD-10 F73</i>. Der Intelligenzquotient liegt unter 20. Dies entspricht beim Erwachsenen einem Intelligenzalter von unter 3 Jahren. Die eigene Versorgung, Kontinenz, Kommunikation und Beweglichkeit sind hochgradig beeintr&#xE4;chtigt.</dd>
</dl>
<dl>
<dt>Dissoziierte Intelligenz</dt>
<dd><i>ICD-10 F74</i>. Es besteht eine deutliche Diskrepanz von mindestens 15 IQ-Punkten beispielsweise zwischen Sprach-IQ und Handlungs-IQ.</dd>
</dl>
<dl>
<dt>Andere geistige Behinderung</dt>
<dd>auch <i>andere Intelligenzminderung</i>, <i>ICD-10 F78</i>. Diese Kategorie sollte nur verwendet werden, wenn die Beurteilung der Intelligenzminderung mit Hilfe der &#xFC;blichen Verfahren wegen begleitender sensorischer oder k&#xF6;rperlicher Beeintr&#xE4;chtigungen besonders schwierig oder unm&#xF6;glich ist, wie bei Blinden, Taubstummen, schwer verhaltensgest&#xF6;rten oder k&#xF6;rperlich behinderten Personen.</dd>
</dl>
<dl>
<dt>Nicht n&#xE4;her bezeichnete geistige Behinderung</dt>
<dd>auch <i>nicht n&#xE4;her bezeichnete Intelligenzminderung</i>, <i>ICD-10 F 79</i>.</dd>
<dd>Die Informationen sind nicht ausreichend, um die Intelligenzminderung in eine der oben genannten Kategorien einzuordnen.</dd>
</dl>


<p>Als Ursachen f&#xFC;r eine geistige Behinderung gelten einerseits endogene Faktoren, die meist eine erbliche Grundlage (Erbkrankheiten) oder Chromosomen-Besonderheiten wie Down-Syndrom, Sotos-Syndrom oder Katzenschrei-Syndrom aufweisen; Exogene Faktoren w&#xE4;hrend der Schwangerschaft sind erworbene cerebrale Sch&#xE4;digungen des Embryos durch beispielsweise</p>
<ul>
<li>Alkoholkonsum der Schwangeren</li>
<li>Gehirnentz&#xFC;ndung/Hirnhautentz&#xFC;ndung</li>
<li>Unterern&#xE4;hrung der Schwangeren (zum Beispiel durch Hungersnot, Essst&#xF6;rung, rituelles Fasten (z. B. Ramadan), diese f&#xFC;hren zu einer fr&#xFC;heren Geburt und geringerem Geburtsgewicht)</li>
<li>Radioaktive Bestrahlung der Schwangeren (siehe auch Strahlenkrankheit)</li>

<li>Sauerstoffmangel w&#xE4;hrend der Geburt</li>
</ul>
<p>Niedrige Vitamin-D-Blutwerte sind m&#xF6;glicherweise ung&#xFC;nstig f&#xFC;r die Gehirnleistung. Darauf deuten Daten einer US-Studie mit 858 Teilnehmern &#xFC;ber 65 Jahre hin. Bei Teilnehmern mit niedrigen Vitamin-D-25-OH-Werten zu Studienbeginn (unter 25 nmol/l) war nach sechs Jahren die Rate f&#xFC;r kognitive Beeintr&#xE4;chtigungen um 60 Prozent h&#xF6;her als bei Teilnehmern mit hohen Werten (&#xFC;ber 75 nmol/l) und um 31 Prozent h&#xF6;her als bei ausreichenden Ausgangswerten. Die h&#xE4;ufigste genetische Ursache von geistigen Behinderungen ist das Down-Syndrom. Die h&#xE4;ufigste nicht genetische Ursache von geistiger Behinderung ist das fetale Alkoholsyndrom, das durch Alkoholkonsum der Schwangeren ausgel&#xF6;st oder verursacht wird.</p>
<p>Eindeutige Ursachenzuschreibungen sind manchmal schwierig bzw. nicht m&#xF6;glich. In vielen F&#xE4;llen sind sie &#x2013; in Form einer &#x201E;Schuldzuschreibung&#x201C; &#x2013; auch f&#xFC;r eine rechtzeitige Fr&#xFC;hf&#xF6;rderung und F&#xF6;rderung eher hinderlich oder kontraproduktiv.</p>
<h3><span class="mw-headline" id="Genetik">Genetik</span></h3>
<p>Die h&#xE4;ufigste genetische Ursache von verminderter Intelligenz ist das Down-Syndrom mit einer durchschnittlichen H&#xE4;ufigkeit (Pr&#xE4;valenz) von etwa 1:500. Auch andere Chromosomenaberrationen k&#xF6;nnen die neuronale Entwicklung beeintr&#xE4;chtigen. Im Gegensatz zu Erbkrankheiten sind Chromosomenaberrationen erst kurz vorher in einer Eizelle der Mutter entstanden. Erbkrankheiten im engeren Sinn sind seltene bis sehr seltene Mutationen, die meist bereits &#xFC;ber mehrere Generationen &#xFC;bertragen wurden.</p>
<p>Im Folgenden eine Liste der Erbkrankheiten, die zu neuronalen Entwicklungsst&#xF6;rungen mit verminderter Intelligenz beim Neugeborenen f&#xFC;hren k&#xF6;nnen.</p>
<table class="wikitable">
<tr>
<th>Name</th>
<th>Erbgang</th>
<th>H&#xE4;ufigkeit</th>
<th>ICD-10</th>
<th>OrphaNet</th>
<th>Betroffene Gene/Proteine</th>
</tr>
<tr>
<td>B&#xF6;rjeson-Forssman-Lehmann-Syndrom</td>
<td>X rezessiv</td>
<td>&#xA0;?</td>
<td>Q87.8</td>
<td></td>
<td><i>PHF6</i></td>
</tr>
<tr>
<td>Brunner-Syndrom</td>
<td>X rezessiv</td>
<td>&#xA0;?</td>
<td>E70.8 F54</td>
<td></td>
<td><i>MAOA</i> (Monoaminooxidase)</td>
</tr>
<tr>
<td>Coffin-Lowry-Syndrom</td>
<td>X rezessiv</td>
<td>2 / 100,000</td>
<td>F78.8</td>
<td></td>
<td><i>RPS6KA3</i></td>
</tr>
<tr>
<td>Cornelia-de-Lange-Syndrom</td>
<td>X rezessiv / autosomal dominant</td>
<td>gesamt 1-9 / 100,000</td>
<td>Q87.1</td>
<td></td>
<td><i>NIPBL</i>, <i>SMC1A</i>, <i>SMC3</i></td>
</tr>
<tr>
<td>Cri du Chat</td>
<td>Partielle Monosomie am Chromosom 5</td>
<td>1 / 50,000</td>
<td>Q93.4</td>
<td> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</td>
<td></td>
</tr>
<tr>
<td>FG-Syndrom</td>
<td>X rezessiv</td>
<td>&gt;1 / 1,000</td>
<td>Q87.8</td>
<td></td>
<td><i>BRWD3</i>, <i>CASK</i>, <i>FLNA</i>, <i>MED12</i>, <i>UPF3B</i></td>
</tr>
<tr>
<td>Fragiles-X-Syndrom</td>
<td>X rezessiv</td>
<td>5-9 / 10,000</td>
<td>Q99.2</td>
<td></td>
<td><i>FMR1</i> (Fragile-X-Mental-Retardation-1-Protein)</td>
</tr>
<tr>
<td>FRAXE-Syndrom</td>
<td>X rezessiv</td>
<td>1-9 / 1,000,000</td>
<td>-</td>
<td></td>
<td><i>AFF2</i></td>
</tr>
<tr>
<td>Hennekam-Syndrom</td>
<td>autosomal rezessiv</td>
<td>unter 1: 1,000,000</td>
<td>-</td>
<td></td>
<td><i>CCB1</i></td>
</tr>
<tr>
<td>Joubert-Syndrom</td>
<td>sporadisch</td>
<td>&#xFC;ber 100 F&#xE4;lle</td>
<td>Q04.3</td>
<td></td>
<td><i>INPP5E</i></td>
</tr>
<tr>
<td>Lujan-Fryns-Syndrom</td>
<td>X rezessiv</td>
<td>&#xA0;?</td>
<td>F79</td>
<td></td>
<td><i>MED12</i>, <i>UPF3B</i></td>
</tr>
<tr>
<td>Martsolf-Syndrom</td>
<td>autosomal rezessiv</td>
<td>unter 20 F&#xE4;lle</td>
<td>Q87.8</td>
<td></td>
<td><i>RAB3GAP2</i></td>
</tr>
<tr>
<td>MASA-Syndrom</td>
<td>X rezessiv</td>
<td>1-9 / 100,000</td>
<td>G11.4</td>
<td></td>
<td><i>L1CAM</i></td>
</tr>
<tr>
<td>Mikrozephalie, prim&#xE4;re</td>
<td>autosomal rezessiv</td>
<td>gesamt 2-4 / 100,000</td>
<td>Q02</td>
<td></td>
<td><i>ASPM</i>, <i>CDK5RAP2</i>, <i>CENPJ</i>, <i>CEP152</i>, <i>MCPH1</i>, <i>STIL</i></td>
</tr>
<tr>
<td>Morbus Gaucher</td>
<td>autosomal rezessiv</td>
<td>1-9 / 100,000</td>
<td>E75.2</td>
<td> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</td>
<td><i>GBA</i></td>
</tr>
<tr>
<td>Mukopolysaccharidose</td>
<td>Enzymdefekte, Lysosomale Speicherkrankheit</td>
<td></td>
<td>E76.0 E76.1 E76.2 E76.3</td>
<td> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</td>
<td></td>
</tr>
<tr>
<td>, (Neuronale Ceroid-Lipofuszinose Typ&#xA0;8)</td>
<td>autosomal rezessiv</td>
<td>unter 1 / 1,000,000</td>
<td>E75.4</td>
<td></td>
<td><i>CLN8</i></td>
</tr>
<tr>
<td>Partington-Syndrom</td>
<td>X rezessiv</td>
<td>unter 1 / 1,000,000</td>
<td>-</td>
<td></td>
<td><i>ARX</i></td>
</tr>
<tr>
<td>Pierre-Robin-Sequenz</td>
<td>verschiedene Formen</td>
<td>1-9 / 100,000</td>
<td>Q87.0</td>
<td> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</td>
<td></td>
</tr>
<tr>
<td>Renpenning-Syndrom</td>
<td>X rezessiv</td>
<td>&#xA0;?</td>
<td>-</td>
<td></td>
<td><i>PQBP1</i></td>
</tr>
<tr>
<td>Rett-Syndrom, atypisches</td>
<td>dominant</td>
<td>1-9 / 100,000</td>
<td>G40.3</td>
<td></td>
<td><i>CDKL5</i>, <i>FOXG1</i>, <i>MECP2</i>, <i>NTNG1</i></td>
</tr>
<tr>
<td>Rubinstein-Taybi-Syndrom</td>
<td>autosomal dominant oder unbekannt</td>
<td>1-9 / 100,000</td>
<td>Q87.2</td>
<td> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</td>
<td><i>CBP</i>, <i>p300</i></td>
</tr>
<tr>
<td>Sj&#xF6;gren-Larsson-Syndrom</td>
<td>autosomal rezessiv</td>
<td>1-9 / 1,000,000</td>
<td>E71.3</td>
<td></td>
<td><i>ALDH3A2</i> ()</td>
</tr>
<tr>
<td>Snyder-Robinson-Syndrom</td>
<td>X rezessiv</td>
<td>11 F&#xE4;lle</td>
<td>-</td>
<td></td>
<td><i>SMS</i></td>
</tr>
<tr>
<td>Tyrosin&#xE4;mie Typ&#xA0;II</td>
<td>autosomal rezessiv</td>
<td>&lt;1 / 1,000,000</td>
<td>E70.2</td>
<td></td>
<td><i>TAT</i> ()</td>
</tr>
<tr>
<td>West-Syndrom</td>
<td>&#xA0;?</td>
<td>1-9 / 1,000,000</td>
<td>G40.4</td>
<td></td>
<td><i>ARX</i>, <i>CDKL5</i></td>
</tr>
<tr>
<td>Williams-Beuren-Syndrom</td>
<td>autosomal dominant</td>
<td>1-20,000-50,000</td>
<td>Q78.8</td>
<td> In: <i>Orphanet</i> (Datenbank f&#xFC;r seltene Krankheiten).</td>
<td></td>
</tr>
<tr>
<td>XLAG-Syndrom</td>
<td>X rezessiv</td>
<td>&#xA0;?</td>
<td>Q04.0 Q04.3</td>
<td></td>
<td><i>ARX</i></td>
</tr>
<tr>
<td>unspez.</td>
<td>X rezessiv</td>
<td>gesamt 6-9 / 10,000</td>
<td>F78</td>
<td></td>
<td><i>ACSL4</i>, <i>AGTR2</i>, <i>ARHGEF6</i>, <i>AP1S2</i>, <i>ARX</i>, <i>ATP6AP2</i>, <i>ATRX</i>, <i>CUL4B</i>, <i>DLG3</i>, <i>FTSJ1</i>, <i>GDI1</i>, <i>GRIA3</i>, <i>HSD17B10</i>, <i>HUWE1</i>, <i>I1RAPL1</i>, <i>IQSEC2</i>, <i>KDM5C</i>, <i>MAGT1</i>, <i>MECP2</i>, <i>OPHN1</i>, <i>PAK3</i>, <i>PHF8</i>, <i>RAB39B</i>, <i>RPS6KA3</i>, <i>SHROOM4</i>, <i>SLC9A6</i>, <i>SOX3</i>, <i>SYP</i>, <i>TSPAN7</i>, <i>UPF3B</i>, <i>ZNS41</i>, <i>ZNS674</i>, <i>ZNS81</i></td>
</tr>
<tr>
<td>unspez.</td>
<td>autosomal rezessiv</td>
<td>&#xA0;?</td>
<td>-</td>
<td></td>
<td><i>CC2D1A</i>, <i>CRBN</i> (Cereblon), <i>GRIK2</i>, <i>PRSS12</i>, <i>TRAPPC9</i>, <i>TUSC3</i></td>
</tr>
<tr>
<td>unspez.</td>
<td>autosomal dominant</td>
<td>&#xA0;?</td>
<td>-</td>
<td></td>
<td><i>CDH15</i> (Cadherin-15), <i>KIRREL3</i>, <i>MBD5</i>, <i>SYNGAP1</i></td>
</tr>
</table>
<p>siehe auch Autosomal-rezessive prim&#xE4;re Mikrozephalie</p>

<p>Um Kinder mit einer geistigen Behinderung in ihrer Entwicklung bestm&#xF6;glich zu f&#xF6;rdern, absolvieren sie oft mit einem m&#xF6;glichst fr&#xFC;hen Beginn eine gezielte Fr&#xFC;hf&#xF6;rderung. Ihnen stehen im entsprechenden Alter Kinderg&#xE4;rten offen, mancherorts gibt es integrative Einrichtungen oder spezielle Sonderkinderg&#xE4;rten.</p>
<p>Da in Deutschland das Schulrecht eine Pflicht zum Besuch einer Schule f&#xFC;r alle Kinder und Jugendlichen vorsieht, betr&#xE4;gt die Schulpflichtzeit auch bei Kindern und Jugendlichen mit geistiger Behinderung (inklusive Berufsschulstufe) insgesamt zw&#xF6;lf Jahre. Diese Zeit kann jedoch aufgrund besonderer Umst&#xE4;nde (bei noch zu erwartender Leistungsentfaltungen) um mehrere Jahre verl&#xE4;ngert werden.</p>
<p>Sprach man bis zur Mitte des 20. Jahrhunderts Menschen mit einer geistigen Behinderung noch weitgehend die F&#xE4;higkeit zur Bildung ab, so entstanden im Laufe der Jahre ab etwa 1960 mehr und mehr spezielle Sonderschulen. Die traditionelle Bezeichnung der <i>Sonderschule f&#xFC;r geistig Behinderte</i> wird in den einzelnen Bundesl&#xE4;ndern mittlerweile durch andere Bezeichnungen abgel&#xF6;st. Sp&#xE4;testens seit den 1990er Jahren bem&#xFC;ht man sich um eine schulische Integration auch von Kindern und Jugendlichen mit einer geistigen Behinderung: sie besuchen Regelschulen. Im Vergleich zu anderen europ&#xE4;ischen L&#xE4;ndern (Skandinavien, Italien, Frankreich), die eine Integrationsrate von teilweise &#xFC;ber 80 Prozent erreichen, betr&#xE4;gt in Deutschland der Anteil der Sch&#xFC;ler mit einer geistigen Behinderung, die in eine Sonderschule gehen, 97 Prozent, lediglich 3 Prozent werden integrativ beschult.</p>
<p>Im Zuge der Integrationsbewegung ist auch eine Erwachsenenbildung f&#xFC;r Menschen mit einer geistigen Behinderung vielerorts Realit&#xE4;t geworden. Im Bereich der P&#xE4;dagogik k&#xFC;mmert sich die Geistigbehindertenp&#xE4;dagogik als Teilgebiet der Sonderp&#xE4;dagogik oder auch Heilp&#xE4;dagogik wissenschaftlich um die Belange von Menschen mit einer geistigen Behinderung.</p>
<h3><span class="mw-headline" id="Leichte_Sprache">Leichte Sprache</span></h3>
<p>Viele Menschen mit einer geistigen Behinderung ben&#xF6;tigen Texte in Leichter Sprache.</p>

<p>Menschen mit einer geistigen Behinderung ein m&#xF6;glichst autonomes und selbstbestimmtes Leben zu erm&#xF6;glichen, schlie&#xDF;t auch die Forderung nach einer angemessenen Arbeits- und Wohnsituation ein. Mit zunehmendem Schweregrad der Behinderung w&#xE4;chst allerdings der Bedarf an Unterst&#xFC;tzung in verschiedenen Lebensbereichen: , Kontinenz oder Kommunikation k&#xF6;nnen bis hin zur Pflegebed&#xFC;rftigkeit beeintr&#xE4;chtigt sein.</p>
<p>Sp&#xE4;testens mit der Gr&#xFC;ndung von speziellen Werkst&#xE4;tten f&#xFC;r behinderte Menschen (WfbM) seit den 1960er Jahren gab es fl&#xE4;chendeckend in Deutschland entsprechende Arbeitspl&#xE4;tze des zweiten Arbeitsmarktes. Zunehmend arbeiten Menschen mit einer geistigen Behinderung auch in Arbeitsstellen des ersten Arbeitsmarktes oder in Integrationsbetrieben.</p>
<p>Menschen mit geistiger Behinderung werden heute in der Regel nicht mehr in Anstalten oder Krankenh&#xE4;usern untergebracht, was fr&#xFC;her zur Ausgrenzung und regelm&#xE4;&#xDF;ig zu Hospitalismus f&#xFC;hrte. Moderne Wohnformen sollen nur die jeweils notwendige Unterst&#xFC;tzung bieten und die Selbstbestimmung f&#xF6;rdern. Die M&#xF6;glichkeiten umfassen das <i>betreute Wohnen</i> in der eigenen Wohnung oder in einer Wohngemeinschaft, das <i>Wohnheim</i> mit individueller Betreuung und Assistenz, das <i>Wohnen in Pflegefamilien</i> (Beispiel: Geel), in <i>integrativen D&#xF6;rfern</i> (Beispiel: evangelische Stiftung Alsterdorf in Hamburg), oder auch in <i>integrativen Wohngemeinschaften</i> (wie in M&#xFC;nchen).</p>
<p>W&#xE4;hrend die Aufnahme einer Arbeitsstelle in der Regel nach der Schule erfolgt, verbleiben viele junge Erwachsene noch f&#xFC;r viele Jahre in ihrer Ursprungsfamilie.</p>

<p>Auch Menschen mit einer geistigen Behinderung wird das Recht der Teilnahme am &#xF6;ffentlichen Leben nicht abgesprochen. Eine Entm&#xFC;ndigung, eine Vormundschaft oder Gebrechlichkeitspflegschaft gibt es in Deutschland seit 1992 nicht mehr. Bei Zweifeln an der F&#xE4;higkeit zur selbst&#xE4;ndigen Lebensf&#xFC;hrung kann das zust&#xE4;ndige Amtsgericht f&#xFC;r die jeweilige Person eine Betreuung durch andere einrichten.</p>
<p>Eine Schuldf&#xE4;higkeit im Strafrecht, eine Deliktsf&#xE4;higkeit und Gesch&#xE4;ftsf&#xE4;higkeit im Zivilrecht oder eine Handlungsf&#xE4;higkeit im Verwaltungsrecht werden allerdings Menschen mit geistiger Behinderung h&#xE4;ufig abgesprochen. Entsprechende Regelungen enthalten  StGB,  BGB und  BGB.</p>

<h3><span class="mw-headline" id="Einf.C3.BChrung">Einf&#xFC;hrung</span></h3>
<dl>
<dt>Problemstellung</dt>
<dd>Es ist erwiesen, dass mit einer geistigen Behinderung psychische St&#xF6;rungen bzw. psychische Krankheitsbilder meist einhergehen. Aus Studien von englischen Autoren wie Rutter 1970, Corbett 1979, 1985, Ineichen 1984 und Reid 1980, 1985 geht hervor, dass psychische St&#xF6;rungen bei geistig behinderten Kindern und Erwachsenen vier- bis f&#xFC;nfmal h&#xE4;ufiger auftreten als in der Normalbev&#xF6;lkerung. Auch weitere Untersuchungen in anderen L&#xE4;ndern best&#xE4;tigen eine hohe Vorkommensrate psychischer Erkrankungen bei Menschen mit geistiger Behinderung.</dd>
</dl>
<h3><span class="mw-headline" id="Entstehungstheorien">Entstehungstheorien</span></h3>
<h4><span class="mw-headline" id="Erkl.C3.A4rungsmodelle_von_psychischen_St.C3.B6rungen_bei_geistig_Behinderten">Erkl&#xE4;rungsmodelle von psychischen St&#xF6;rungen bei geistig Behinderten</span></h4>
<p>Die Entstehung besonderer psychischer Probleme geistig Behinderter wird entwicklungspsychologisch untersucht, nicht zuletzt, weil sich in den vorangegangenen Jahrzehnten der Schritt vom Defekt-Modell zum Entwicklungsmodell vollzogen hat. Diese neue Sichtweise schreibt geistig behinderten Menschen die M&#xF6;glichkeit zur Entwicklung zu, wobei sich die Entwicklungsschritte, -phasen und -abfolgen keineswegs von Nichtbehinderten unterscheiden.</p>
<p>In der Entwicklungspsychologie existieren unterschiedliche Entwicklungstheorien, wobei sie sich alle auf die Erkenntnisse der zwei gro&#xDF;en Psychiater Sigmund Freud und Adolf Meyer st&#xFC;tzen. Das Zusammenwirken beider Richtungen kann als Psychodynamik bezeichnet werden.</p>
<p>Neben psychodynamischen Aspekten treten in der Entwicklungspsychiatrie genetische Faktoren, organische Eigenschaften, neuropsychologische Zust&#xE4;nde, kulturelle Einfl&#xFC;sse, Temperamentsqualit&#xE4;ten und Entwicklungsmuster verschiedener psychischer Funktionen und anderen hinzu. Wie bereits erw&#xE4;hnt, bedienen sich die Untersucher auf dem Gebiet psychischer Beeintr&#xE4;chtigungen geistig behinderter Menschen Methoden vor dem Hintergrund der Entwicklungspsychiatrie. Eine entwicklungsdynamische Betrachtungsweise schlie&#xDF;t die psychische Beeintr&#xE4;chtigung mit ein, die durch ein Fehlverhalten der sozialen Umwelt hervorgerufen werden kann.</p>

<p>Das entwicklungsdynamische Modell hilft dabei die Probleme geistig Behinderter besser zu verstehen. Zur Erkl&#xE4;rung des Auftretens von psychischen St&#xF6;rungen bei geistig Behinderten wird bei DOSEN ein multidimensionales Modell der sozio-emotionalen Entwicklung verwendet.</p>
<p>Die Reifung des Kindes im sozio-emotionalen, kognitiven und neurophysiologischen Bereich vollzieht sich in Abh&#xE4;ngigkeit zueinander. Die Bereiche entwickeln sich in einem Prozess, der in drei Phasen eingeteilt ist, sprich die Adaptionsphase, die Sozialisationsphase und die individuelle Phase. In jeder Phase, also in der Zeit vom ersten zum dritten Lebensjahr, werden wichtige Funktionen ausgebildet und Wesensmerkmale erworben.</p>
<p>Es wird davon ausgegangen, dass bei geistig Behinderten mit psychischen St&#xF6;rungen die kognitive und sozio-emotionale Seite sich nicht parallel und ausgeglichen ausbilden. Der kognitive Bereich entwickelt sich gegen&#xFC;ber dem sozio-emotionalen Bereich besser. Bei einem ung&#xFC;nstigen Verlauf der sozio-emotionalen Entwicklung d. h. wenn ein Kind von der normalen Entwicklung in einer altersspezifischen Phase (Adaption, Sozialisation und individuelle Phase) abweicht oder stehen bleibt, sind nach Menolascino (1970) psychische Erkrankungen die Folge. Weiterhin kann eine psychische St&#xF6;rung auf eine erworbene Ursache zur&#xFC;ckgehen. Bei einer Gruppe von 730 klinisch untergebrachten Kindern stellte man bei 81&#xA0;% eine psychische St&#xF6;rung fest. Ihre psychischen Erkrankungen wurden nach dem Diagnoseschema von Menolascino eingestuft. Bei 33&#xA0;% der Probanden ermittelte man eine blockierte sozio-emotionale Entwicklung, ein Anteil von 26&#xA0;% war der abweichenden sozio-emotionalen Entwicklung zugeordnet und die restlichen 22&#xA0;% beliefen sich auf erworbene psychische Erkrankungen.</p>
<h4><span class="mw-headline" id="Blockade_der_sozio-emotionalen_Entwicklung">Blockade der sozio-emotionalen Entwicklung</span></h4>
<p>Bei einer Blockierung bez&#xFC;glich der sozio-emotionalen Entwicklung rei&#xDF;t die sozio-emotionale Entwicklung ab, w&#xE4;hrend die kognitive weiterl&#xE4;uft. Kommt es in der ersten Adaptionsphase zum Stillstand, so stellt sich beim Kind eine &#x201C;prim&#xE4;re Kontaktst&#xF6;rung&#x201D; ein. Eine &#x201E;sekund&#xE4;re Kontaktst&#xF6;rung&#x201C; liegt vor, wenn sich die Symptome einer Kontaktst&#xF6;rung nach einer ersten Bindungserfahrung zeigen.</p>
<h4><span class="mw-headline" id="Abweichende_sozio-emotionale_Entwicklung">Abweichende sozio-emotionale Entwicklung</span></h4>
<p>Unter &#x201E;abweichende sozio-emotionale Entwicklung&#x201C; versteht man, dass die sozio-emotionale Entwicklung des Kindes voranschreitet, aber sich in Qualit&#xE4;t und Richtung von einer Normalentwicklung unterscheidet.</p>
<h4><span class="mw-headline" id="Erworbene_psychische_Erkrankungen">Erworbene psychische Erkrankungen</span></h4>
<p>Die Betroffenen haben hierbei eine Pr&#xE4;disposition f&#xFC;r eine bestimmte Abweichung in einem bestimmten Alter erworben, die unter bestimmten Umst&#xE4;nden aufbrechen kann.</p>
<h3><span class="mw-headline" id="Diagnostik">Diagnostik</span></h3>
<dl>
<dt>Psychodiagnostik geistig behinderter Patienten</dt>
<dd>Die Untersuchung geistig behinderter Menschen mit psychischen Krankheiten erfolgt mit dem vorhandenen Instrumentarium der Psychiatrie und klinischen Psychologie. Sie beinhaltet Techniken und Methoden, die hier kurz vorgestellt werden.</dd>
</dl>
<p>In der Anamnese werden der Patient und seine Familie vom Untersucher zur Krankheitsvorgeschichte befragt. Eine Grundmethode der Psychologie zur Pers&#xF6;nlichkeitsentwicklung ist die Verhaltensbeobachtung. Der Untersucher kann den Patienten auf ein bestimmtes Verhalten in einer bestimmten Situation hin wahrnehmen. Bei Menschen, die einen IQ unter 50 haben, ist besonders h&#xE4;ufig eine Abweichung des ZNS vorzufinden. Da eine Verhaltens- und psychische St&#xF6;rung Ausdruck einer organischen St&#xF6;rung (z. B. Abweichung des ZNS) sein kann, muss durch eine k&#xF6;rperliche Untersuchung gepr&#xFC;ft werden, ob ein Zusammenhang zwischen den beiden St&#xF6;rungen besteht. Da das Nervensystem alle organischen und psychologischen Vorg&#xE4;nge im K&#xF6;rper beeinflusst, wird hierbei auch eine neuropsychologische Untersuchung notwendig. Des Weiteren folgen verschiedene Zusatzuntersuchungen wie R&#xF6;ntgenaufnahmen des Sch&#xE4;dels, EEG, CCT und biochemische Blut- und Urinuntersuchungen. Psychometrische Tests dienen zur Untersuchung von Pers&#xF6;nlichkeitsmerkmalen. Auch die Intelligenz f&#xE4;llt darunter und kann mit sogenannten Intelligenztests ermittelt werden. Sie ziehen damit die Grenze zwischen Normalit&#xE4;t und geistiger Behinderung. Ein Proband kann nach seinem errechneten IQ in eine Kategorie mit entsprechendem Auspr&#xE4;gungsgrad eingestuft werden. Lerntests versuchen auch die kognitiven Leistungen des Kindes zu erfassen. Das geschieht, indem das Kind die Aufgaben immer l&#xF6;st. Nach der Feststellung des Leistungsniveaus wird dem Kind geholfen und anschlie&#xDF;end wird die Leistung gemessen. Es dient dem Zweck, festzustellen, welche und in welchem Umfang das Kind Hilfe ben&#xF6;tigt, um die Aufgabe zu l&#xF6;sen. Mit Hilfe von sozialen und adaptiven Verhaltensskalen k&#xF6;nnen Verhaltensabl&#xE4;ufe von geistig Behinderten in ihrer Umgebung registriert werden. Bei der psychiatrischen Untersuchung stehen dem Psychiater zwei Verfahren und Mittel zur Verf&#xFC;gung, die ihm das Erforschen psychischer Erkrankungen erleichtern. Diese werden auch bei Nichtbehinderten kombiniert angewandt. Bevor der Psychiater Tests durchf&#xFC;hrt, wird er &#xFC;ber Kommunikation und Beobachtung notwendige Informationen &#xFC;ber seinen Patienten sammeln. Der Psychiater wird das Gespr&#xE4;ch dahingehend gestalten, dass der Patient mit emotional beladenen Themen konfrontiert wird. Die Reaktionen des Patienten werden vom Psychiater ausgewertet. Schlie&#xDF;lich wird das Gespr&#xE4;ch wieder auf entspannte Themen gelenkt und dem Patienten wird Solidarit&#xE4;t vermittelt.</p>
<h3><span class="mw-headline" id="Syndrome">Syndrome</span></h3>
<h4><span class="mw-headline" id=".C3.9Cbersicht_der_bekanntesten_Syndrome">&#xDC;bersicht der bekanntesten Syndrome</span></h4>
<ul>
<li><i>Depressives Syndrom</i>
<ul>
<li>Traurigkeit, Gedr&#xFC;cktheit, Gef&#xFC;hllosigkeit, Freudlosigkeit,</li>
<li>Desinteresse, Antriebslosigkeit,</li>
<li>Schlafst&#xF6;rungen, Essst&#xF6;rungen,</li>
<li>k&#xF6;rperliche Missempfindungen,</li>
<li>Suizidalit&#xE4;t,</li>
</ul>
</li>
<li><i>Manisches Syndrom</i>
<ul>
<li>(Dis-)Euphorie,</li>
<li>Antriebssteigerung,</li>
<li>starkes Selbstwertgef&#xFC;hl,</li>
<li>vermehrte Geldausgabe, &#x201E;Gr&#xF6;&#xDF;enwahn&#x201C;,</li>
<li>geringes Schlafbed&#xFC;rfnis,</li>
<li>ungehemmter Redefluss,</li>
<li>Enthemmungen,</li>
</ul>
</li>
<li><i>Paranoid-halluzinatorisches Syndrom</i>
<ul>
<li>Wahnideen,</li>
<li>Halluzinationen,</li>
<li>Gedankenausbreitung, -entzug oder -eingebung,</li>
</ul>
</li>
<li><i>Katatones Syndrom</i>
<ul>
<li>Starre / Erregung,</li>
<li>Echolalie,</li>
<li>Echopraxie,</li>
<li>Bewegungs- und Haltungsstereotypen,</li>
</ul>
</li>
<li><i>Hypochondrisches Syndrom</i>
<ul>
<li>jammernd, klagend,</li>
<li>&#xE4;ngstlich,</li>
<li>genaueste Selbstbeobachtung,</li>
<li>Angst vor Krankwerden,</li>
</ul>
</li>
<li><i>Angstsyndrom</i>
<ul>
<li>Angstzust&#xE4;nde (diffus oder situationsbedingt),</li>
<li>Hyperaktivit&#xE4;t in diesen Zust&#xE4;nden,</li>
</ul>
</li>
<li><i>Zwangssyndrom</i>
<ul>
<li>immer wiederholte Gedanken, die als sinnlos und qu&#xE4;lend empfunden werden,</li>
<li>Impulse, Handlungen,</li>
</ul>
</li>
<li><i>Hirnorganisches Syndrom</i>
<ul>
<li>Einschr&#xE4;nkung kognitiver Funktionen,</li>
<li>Einschr&#xE4;nkung der Denkleistung,</li>
<li>Orientierungsprobleme,</li>
<li>Konzentrationsverlust, -schw&#xE4;che,</li>
</ul>
</li>
<li><i>Delirantes Syndrom</i>
<ul>
<li>Orientierungsprobleme, Verwirrtheit,</li>
<li>motorische Unruhe,</li>
<li>vegetative Entgleisungen (Schwitzen &#x2026;),</li>
</ul>
</li>
<li><i>Konversionssyndrom</i>
<ul>
<li>motorische St&#xF6;rungen (L&#xE4;hmungen),</li>
<li>Schmerzlosigkeit, Schmerzzust&#xE4;nde</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Leitprinzipien_f.C3.BCr_P.C3.A4dagogik_und_Therapie">Leitprinzipien f&#xFC;r P&#xE4;dagogik und Therapie</span></h3>
<p>P&#xE4;dagogen, Therapeuten und Psychotherapeuten sollten sich bei den Aufgaben und Zielen nicht im Weg stehen, sondern sich gegenseitig unterst&#xFC;tzen. Es muss eine gemeinsame Basis gefunden werden, um den Patienten bestm&#xF6;glich zu helfen. Zur Unterst&#xFC;tzung der Therapie dienen neun Leitprinzipien:</p>
<ol>
<li>Erwachsenengem&#xE4;&#xDF;e Orientierung &#x2212; Erwachsene, die an einer geistigen Behinderung leiden, werden oftmals immer wieder als Kind behandelt. Sie werden als &#x201E;ewige Kinder&#x201C; angesehen und bekommen so nicht den Respekt, den sie verdienen.</li>
<li>Subjektzentrierung &#x2212; Bei der Therapie soll auf den Betroffenen geachtet werden. Seine W&#xFC;nsche m&#xFC;ssen respektiert werden. Die Behinderung darf nicht zum blo&#xDF;en Objekt der Therapie werden.</li>
<li>Ich-Du-Bezug &#x2212; Jede Therapie sollte als partnerschaftliche Beziehung und nicht als Zwang (oder &#xE4;hnliches) angesehen werden.</li>
<li>Emanzipatorisches Prinzip &#x2212; Der Patient soll sich eigenst&#xE4;ndig zu einem ich-starken Menschen entwickeln. Seine W&#xFC;nsche und Interessen sollen mit in seine Entwicklung eingehen. Genau wie jeder andere Mensch hat er seinen Platz in der Gesellschaft.</li>
<li>Assistenz und Kooperation &#x2212; Der Weg zur Selbst&#xE4;ndigkeit ist das Ziel. Nicht das Ziel an sich.</li>
<li>Ganzheitlich-integratives Prinzip &#x2212; Der geistig behinderte Mensch muss als &#x201E;Einheit&#x201C; angesehen werden. Jede Arbeit der P&#xE4;dagogik sollte &#x201E;multiperspektivisch&#x201C; angelegt sein.</li>
<li>Prinzip der Entwicklungsgem&#xE4;&#xDF;heit &#x2212; Die Orientierung am Menschen steht im Vordergrund: In einer f&#xFC;r den Patienten angenehmen Situation soll immer eine Stufe mehr erlernt werden.</li>
<li>Lebensn&#xE4;he und handelndes Lernen &#x2212; Der Patient soll im nat&#xFC;rlichen Lebensraum sowohl die allt&#xE4;glichen Hausarbeiten als auch die Lebenswirklichkeit au&#xDF;erhalb des Wohnmilieus erfahren.</li>
<li>&#x201E;Sein&#x201C;&#x2013;lassen und Vertrauen in die Ressourcen &#x2212; Nicht nur das Lernen und Verbessern der F&#xE4;hig- und Fertigkeiten sollte im Vordergrund stehen, sondern auch das zweckfreie und selbstbestimmte Leben. Dem Patienten muss die M&#xF6;glichkeit gegeben werden sein eigens Leben zu entdecken.</li>
</ol>

<p>Sind Menschen mit geistiger Behinderung im rechtlichen Sinne handlungsf&#xE4;hig und gesch&#xE4;ftsf&#xE4;hig, so d&#xFC;rfen sie auch durch Heirat eine Ehe eingehen. Eingriffe in die sexuelle Selbstbestimmung Vollj&#xE4;hriger, etwa durch das Personal von Heimen in Form der Verhinderung jeglicher sexueller Bet&#xE4;tigung geistig behinderter Bewohner, sind unzul&#xE4;ssig.</p>
<p>Seit 1992 sind Zwangssterilisationen von Menschen mit geistiger Behinderung (wie zum Beispiel zur Zeit des Nationalsozialismus, aber auch noch in den ersten Jahrzehnten der Bundesrepublik Deutschland &#xFC;blich) in Deutschland verboten. Ohne ihre Zustimmung d&#xFC;rfen Menschen nicht mehr sterilisiert werden. Das gilt auch f&#xFC;r Minderj&#xE4;hrige. Bei nicht einwilligungsf&#xE4;higen Menschen darf ihr Betreuer nur unter den engen Voraussetzungen des &#xA7; 1905 BGB einwilligen. Soll eine Sterilisation durchgef&#xFC;hrt werden, ist ein zus&#xE4;tzlicher Sterilisationsbetreuer zu bestellen.</p>
<p>Art.23 Absatz 1c des &#xDC;bereinkommens &#xFC;ber die Rechte von Menschen mit Behinderungen der UNO fordert von den Mitgliedsstaaten der UNO eine Garantie, dass &#x201E;Menschen mit Behinderungen, einschlie&#xDF;lich Kindern, gleichberechtigt mit anderen ihre Fruchtbarkeit behalten.&#x201C;</p>

<p>Die Anliegen, deren Realisierung ein Ziel von Menschen mit unterschiedlichen kognitiven Behinderungen und deren Familien und Freunden ist, lassen sich zusammenfassen in den Leitgedanken:</p>
<ul>
<li>Soziale Teilhabe statt Pflege</li>
<li>&#xDC;berlegte Planung statt Barrierenerrichtung</li>
<li>Achtung und Respekt statt Diskriminierung</li>
<li>Integrierte Teilhabe statt vorgeburtlicher Selektion und gesellschaftlich-institutioneller Ausgrenzung</li>
</ul>

<h3><span class="mw-headline" id="Veraltete_Bezeichnungen">Veraltete Bezeichnungen</span></h3>
<p>Schwachsinn ist ein veralteter Fachbegriff f&#xFC;r eine <i>geistige Behinderung</i> oder besser, nach aktueller Nomenklatur, &#x201E;Intelligenzminderung&#x201C;. Die alten Begriffe Debilit&#xE4;t (von lat. <i>debilis</i> &#x201A;ungelenk, schwach&#x2018;), Imbezillit&#xE4;t (von lat. <i>imbecillus</i> &#x201A;schwach, gebrechlich&#x2018;) und Idiotie (von gr. &#x1F30;&#x3B4;&#x3B9;&#x3CE;&#x3C4;&#x3B7;&#x3C2; <i>idiotes</i> &#x201A;der abgesondert, f&#xFC;r sich Lebende&#x2018;) bezeichneten unterschiedliche Grade des Schwachsinns. Nach heutiger Nomenklatur entspricht die Debilit&#xE4;t einer leichten (ICD-10F 70), die Imbezillit&#xE4;t einer mittelgradigen (F 71) und schweren (F 72) und die Idiotie einer schwersten Intelligenzminderung (F 73). Die alten Begriffe sind schon lange vollst&#xE4;ndig aus der Fachsprache verschwunden. Die Begriffe Idiotie und Debilit&#xE4;t (weniger Imbezilit&#xE4;t) fanden als Schimpfw&#xF6;rter Eingang in die Alltagssprache und waren daher zuletzt aufgrund dieser negativen Konnotation gar nicht mehr fachsprachlich verwendbar. Der Begriff Schwachsinn ist auch inhaltlich ungeeignet, weil er nur kleine Teilaspekte der geistigen Behinderung bezeichnet, die man fr&#xFC;her f&#xE4;lschlicherweise als wesentlich f&#xFC;r die Behinderung ansah.</p>
<p>Der Begriff <i>Schwachsinn</i> findet sich noch im Strafgesetzbuch (StGB) der Bundesrepublik Deutschland ( StGB &#x201E;Schuldunf&#xE4;higkeit wegen seelischer St&#xF6;rungen&#x201C;). Im Betreuungsrecht, das erst 1992 eingef&#xFC;hrt wurde, wird demgegen&#xFC;ber der modernere Begriff der geistigen Behinderung in  BGB verwendet. Der aktuelle Begriff der &#x201E;Intelligenzminderung&#x201C; hat noch keinen Eingang in Gesetzestexte gefunden.</p>
<h3><span class="mw-headline" id="Alternativen_f.C3.BCr_den_Begriff_.E2.80.9Egeistig_Behinderte.E2.80.9C.2C_Interpretations-_und_Zuordnungsprobleme">Alternativen f&#xFC;r den Begriff &#x201E;geistig Behinderte&#x201C;, Interpretations- und Zuordnungsprobleme</span></h3>
<p>Auch der Sprachgebrauch im Umgang mit Menschen, die diese Behinderung haben, hat sich deutlich gewandelt. So wurde in den 1960er Jahren noch von &#x201E;geistig Behinderten&#x201C; oder &#x201E;Schwachsinnigen&#x201C; gesprochen. Da diese Formulierungen jedoch die Behinderung vor dem Menschen betonen und diesen damit stigmatisieren, wurde sp&#xE4;ter vom &#x201E;Menschen mit geistiger Behinderung&#x201C; gesprochen. Damit wird der Mensch in den Vordergrund gestellt und die geistige Behinderung ist eine von vielen Eigenschaften. In der DDR wurde der Begriff teilweise durch &#x201E;psychische Behinderung&#x201C; ersetzt, da man die Psyche in ihrer Eigenschaft als K&#xF6;rperfunktion unterstreichen wollte und nicht als geistige, k&#xF6;rperunabh&#xE4;ngige Eigenschaft verstand. Beide Begriffe sind noch gebr&#xE4;uchlich, werden als konnotativ neutral verwendet, bezeichnen jedoch leicht unterschiedliche Dinge, denn die &#x201E;psychische Behinderung&#x201C; bezeichnet auch psychiatrische Krankheitsbilder, die nicht oder unwesentlich mit einer Intelligenzminderung einhergehen, die Person aber in ihrer Alltagst&#xFC;chtigkeit beeintr&#xE4;chtigen. So k&#xF6;nnen ausgepr&#xE4;gte depressive Syndrome &#x2013; durch Antriebsminderung, Interessenverlust und Konzentrationsminderung &#x2013; die Lern- und Leistungsf&#xE4;higkeit so weit behindern, dass man von einer &#x201E;depressiven Pseudodemenz&#x201C; spricht, wobei eine &#x201E;geistige&#x201C; Behinderung nach heutigem Begriffsverst&#xE4;ndnis aber keineswegs vorliegt.</p>
<p>Auch Sichtweisen, die eine Behinderung als soziale und weniger als personale Kategorie ansehen, haben die Sichtweise von geistiger Behinderung gewandelt. So unterscheidet die Weltgesundheitsorganisation (WHO) 2001 zwischen der urs&#xE4;chlichen <i>Sch&#xE4;digung</i>, der daraus resultierenden <i>Beeintr&#xE4;chtigung der Aktivit&#xE4;t</i>, der <i>Beeintr&#xE4;chtigung der Teilhabe</i> in einem Lebensbereich oder einer Lebenssituation, sowie den <i>Umfeldfaktoren</i> in der physikalischen, sozialen und einstellungsbezogenen Umwelt. Damit muss eine Sch&#xE4;digung oder eine Aktivit&#xE4;tsbeeintr&#xE4;chtigung nicht zwingend zu einer sozialen Beeintr&#xE4;chtigung und damit Behinderung f&#xFC;hren.</p>
<p>In den Empfehlungen der Kultusministerkonferenz von 1994 und 1998 wird vom <i>F&#xF6;rderschwerpunkt geistige Entwicklung</i> als Zielgebiet der Sonderp&#xE4;dagogen gesprochen. Als Bezeichnung f&#xFC;r entsprechende Sch&#xFC;ler wird weiterhin <i>Kinder und Jugendliche mit einer geistigen Behinderung</i> verwendet; es tauchen jedoch vereinzelt schon Bezeichnungen auf wie <i>Kinder und Jugendliche mit dem F&#xF6;rderbedarf geistige Entwicklung</i> oder <i>Kinder und Jugendliche mit besonderem F&#xF6;rderbedarf im Bereich ganzheitliche Entwicklung</i>.</p>
<h4><span class="mw-headline" id="Alternativbegriff_.E2.80.9EMenschen_mit_einer_kognitiven_Behinderung.E2.80.9C">Alternativbegriff &#x201E;Menschen mit einer kognitiven Behinderung&#x201C;</span></h4>
<p>Von einigen Autoren und zunehmend auch Vertretern verschiedener p&#xE4;dagogischer Richtungen wie Sonderp&#xE4;dagogik, Sozialp&#xE4;dagogik oder Heilp&#xE4;dagogik wird der Begriff <i>kognitive Behinderung</i> bevorzugt.</p>
<p>Der Begriff <i>kognitive Behinderung</i> (cognitive disability) wird von einer Anzahl von Vertretern aus Literatur und Lehre gegen&#xFC;ber der <i>geistigen Behinderung</i> bevorzugt, da er den qualitativen Unterschied zwischen Geist und Gehirn oder zwischen geistigen F&#xE4;higkeiten und kognitiven F&#xE4;higkeiten herausstelle.</p>
<p>So z&#xE4;hlten zu den <i>geistigen</i> F&#xE4;higkeiten eines Menschen auch das Verm&#xF6;gen, Gef&#xFC;hle &#x2013; wie etwa Wut, Trauer, Freude, Gl&#xFC;ck oder auch Empathie &#x2013; zu empfinden beziehungsweise auszudr&#xFC;cken. Dieses F&#xE4;higkeitsspektrum ist beispielsweise bei Menschen mit Down-Syndrom (Trisomie 21), denen bislang das Attribut einer <i>geistigen Behinderung</i> zugeschrieben wurde, normalerweise gar nicht beeintr&#xE4;chtigt, weshalb die g&#xE4;ngige Bezeichnung ihren Kritikern als zu unscharf oder sogar als diskriminierend erscheint.</p>
<p>Zu den von einer Behinderung betroffenen <i>kognitiven</i> F&#xE4;higkeiten z&#xE4;hlten dagegen Aufmerksamkeit, Wahrnehmungsf&#xE4;higkeit, Erkenntnisf&#xE4;higkeit, Schlussfolgerung, Urteilsf&#xE4;higkeit, Erinnerungsverm&#xF6;gen und Merkf&#xE4;higkeit, Lernf&#xE4;higkeit, Abstraktionsverm&#xF6;gen und Rationalit&#xE4;t.</p>
<p>Gegner einer alternativen Sprachregelung f&#xFC;hren an, dass auch der neue Begriff Unsch&#xE4;rfen berge &#x2013; so konzentriere er sich auf F&#xE4;higkeiten der <i>Ratio</i>, decke aber im Gegensatz zur alten Nomenklatur Aspekte der emotionalen und sozialen Reife nicht ab, die durchaus von einer <i>geistigen Behinderung</i> betroffen sein k&#xF6;nnen. Die diskriminierende Wirkung des alten Begriffs unterliege der Bedeutungsverschlechterung, die auch jede Neusch&#xF6;pfung nach l&#xE4;ngerem Gebrauch erfassen w&#xFC;rde und ihrerseits eine Ersetzung erfordere.</p>
<p>Der Stand der Verbreitung des neuen Begriffs in Literatur und Lehre ist sehr unterschiedlich, je nach Autor und Fakult&#xE4;t. W&#xE4;hrend er die meiste Verbreitung unter progressiven Vertretern der Sonder- und Sozialp&#xE4;dagogik findet, ist er etwa im Bereich der Medizin und der Psychiatrie kaum bekannt. In der Terminologie der Neurologie w&#xFC;rde man unter einer kognitiven Behinderung im Wortsinn dagegen auch den isolierten Ausfall einer kognitiven Funktion, etwa eine starke St&#xF6;rung der Merkf&#xE4;higkeit, verstehen wie sie etwa durch eine Sch&#xE4;digung des Gehirns hervorgerufen werden kann. In den Alltagssprachgebrauch au&#xDF;erhalb der Fachwelt hat der Begriff <i>kognitive Behinderung</i> noch keinen Einzug gehalten.</p>
<h4><span class="mw-headline" id="Alternativbegriff_.E2.80.9EPraktisch_Bildbare.E2.80.9C">Alternativbegriff &#x201E;Praktisch Bildbare&#x201C;</span></h4>
<p>Im Land Hessen wurde 1962 offiziell eine neue Schulform eingerichtet, die &#x201E;Schule f&#xFC;r Praktisch Bildbare (Sonderschule)&#x201C;. Durch diese neue Schulform wurde nicht nur anerkannt, dass auch Menschen, die aller Voraussicht nach nie lesen, schreiben und rechnen k&#xF6;nnen werden, ein Recht auf Bildung besitzen, wenn sich diese auch weitgehend auf praktische Fertigkeiten beschr&#xE4;nkt, die die betreffenden Menschen erlernen k&#xF6;nnen. Zugleich wird durch die Begriffswahl sprachlich das Wortfeld &#x201E;Behinderung&#x201C; gemieden. Der Begriff &#x201E;praktisch Bildbare&#x201C; ist bis heute im amtlichen Sprachgebrauch in Hessen &#xFC;blich.</p>
<h4><span class="mw-headline" id="Alternativbegriff_.E2.80.9EMenschen_mit_Lernschwierigkeiten.E2.80.9C">Alternativbegriff &#x201E;Menschen mit Lernschwierigkeiten&#x201C;</span></h4>
<p>Die Self-Advocacy-Bewegung (Selbstvertretung behinderter Menschen), in Deutschland am st&#xE4;rksten vertreten durch den Verein People First e.V., lehnt den Ausdruck &#x201E;geistige Behinderung&#x201C; ebenfalls aufgrund der ihm zugeschriebenen Diskriminierung ab und setzt sich f&#xFC;r seine Abschaffung ein. Sie fordert, den Begriff &#x201E;Menschen mit Lernschwierigkeiten&#x201C; zu verwenden und damit den Unterschied zu Menschen mit Lernbehinderungen aufzuheben, weil es so etwas wie &#x201E;geistige Behinderung&#x201C; gar nicht gebe. Der Unterschied zwischen Sachverhalten, die &#xFC;blicherweise als &#x201E;geistige Behinderung&#x201C; bezeichnet werden, und &#xFC;blicherweise als &#x201E;Lernbehinderung&#x201C; bezeichneten Sachverhalten wird dabei bewusst verwischt.</p>
<p>Andere Selbsthilfegruppen haben den Impuls von &#x201E;Mensch zuerst&#x201C; wohlwollend aufgegriffen:</p>

<p>Der Begriff &#x201E;Menschen mit Lernschwierigkeiten&#x201C; hat auch Eingang in wissenschaftliche Studien gefunden.</p>
<p>Einige Ortsverb&#xE4;nde der Lebenshilfe f&#xFC;r Menschen mit geistiger Behinderung haben, aufgrund ihrer &#xD6;ffnung f&#xFC;r andere Behindertenrichtungen, den Begriff &#x201E;geistige&#x201C; aus ihrem Namen gestrichen, w&#xE4;hrend andere bei der alten Bezeichnung geblieben sind. In einer von der Bundesvereinigung Lebenshilfe herausgebrachten Informationsbrosch&#xFC;re wird bereits einger&#xE4;umt, dass &#x201E;geistige Behinderung &#x2026; vielleicht kein Wort f&#xFC;r die Zukunft&#x201C; sei und man es nur so lange weiter verwende, bis ein besserer Begriff gefunden wird.</p>
<p>Die <i>Lebenshilfe &#xD6;sterreich</i> hat sich bereits dazu entschlossen, sich auf Bundesebene nunmehr &#x201E;Lebenshilfe f&#xFC;r Menschen mit Behinderung&#x201C; zu nennen und auf das &#x201E;geistiger&#x201C; vollst&#xE4;ndig zu verzichten. Momentan wird &#xFC;ber Alternativen nachgedacht; es soll &#x201E;eine neue Definition und eine Klassifikation gefunden werden, die auf der Beschreibung von kognitiven F&#xE4;higkeiten&#x201C; basiert. Auch andere Selbsthilfeorganisation halten den Kompromiss f&#xFC;r akzeptabel, den Begriff &#x201E;Behinderung&#x201C; (ohne Attribut) beizubehalten, zumal er ein Schl&#xFC;sselbegriff des deutschen Sozialrechts sei, ohne dessen Benutzung man keine brauchbaren Aussagen &#xFC;ber die Rechtslage machen k&#xF6;nne.</p>
<p>Ein Problem bei dem v&#xF6;lligen Verzicht auf das Wortfeld &#x201E;Behinderung&#x201C; im Zusammenhang mit dem Begriff &#x201E;Menschen mit Lernschwierigkeiten&#x201C; besteht darin, dass einer Studie zufolge 20 bis 25 Prozent aller Kinder und Jugendlichen in Deutschland von &#x201E;Lernschwierigkeiten&#x201C; betroffen sein sollen. Die meisten dieser jungen Menschen gelten nicht als behindert. Eigentlich werden von Psychologen &#x201E;eher tempor&#xE4;re, partielle und leichtere Formen der Lernerschwernis&#x201C; als &#x201E;Lernschwierigkeiten&#x201C; bezeichnet. Wenn die Formulierung &#x201E;Mensch mit Lernschwierigkeiten&#x201C; im Sinne von &#x201E;Mensch zuerst&#x201C; zum g&#xE4;ngigen Sprachgebrauch wird, versteht z.&#xA0;B. nur derjenige, der wei&#xDF;, dass Ausbildungsg&#xE4;nge zum Fachpraktiker in der Regel nicht f&#xFC;r Menschen mit geistigen Behinderungen geeignet sind, auf Anhieb, dass mit der Aussage: &#x201E;Die Ausbildung zum/zur &#x201A;Fachpraktiker/-in Service in sozialen Einrichtungen&#x2018; dauert zwei Jahre und richtet sich an Haupt- und F&#xF6;rdersch&#xFC;ler/-innen ab 16 Jahren mit Lernschwierigkeiten&#x201C; geistig behinderte Schulabsolventen nicht mitgemeint sind. (An anderer Stelle im zitierten Text ist allerdings davon die Rede, dass der Ausbildungsgang &#x201E;jungen, lernbehinderten [sic!] Menschen eine echte Chance auf dem 1. Arbeitsmarkt erm&#xF6;glichen&#x201C; solle).</p>
<h4><span class="mw-headline" id="Alternativbegriffe_.E2.80.9Eanders_Begabte.E2.80.9C_und_.E2.80.9EMenschen_mit_besonderen_F.C3.A4higkeiten.E2.80.9C">Alternativbegriffe &#x201E;anders Begabte&#x201C; und &#x201E;Menschen mit besonderen F&#xE4;higkeiten&#x201C;</span></h4>
<p>Zunehmend werden Menschen mit einer geistigen Behinderung von institutioneller Seite als &#x201E;anders Begabte&#x201C; oder als &#x201E;Menschen mit besonderen F&#xE4;higkeiten&#x201C; bezeichnet. Diese Bezeichnung ist durchaus ernsthaft gemeint. Anerkannt ist das k&#xFC;nstlerische Schaffen geistig behinderter Menschen, dessen Ergebnisse dem Sammelbegriff <i>Art brut</i> zugeordnet werden. Es gibt eine Reihe von Ans&#xE4;tzen, das kreative und k&#xFC;nstlerische Potenzial geistig Behinderter gesellschaftlich bewusst zu machen und zu f&#xF6;rdern. So ist das Projekt &#x201E;Spinnst du?&#x201C;, in dem geistig Behinderte k&#xFC;nstlerisch aktiv werden, mit dem &#x201E;F&#xF6;rderungspreis f&#xFC;r Kunst- und Kulturprojekte zur Integration von Menschen mit Behinderung 2006&#x201C; der Republik &#xD6;sterreich und mit einem Preis der Unruhe Privatstiftung der &#x201E;SozialMarie 2008&#x201C; ausgezeichnet worden. Diese Begriffe haben sich im Alltagsgebrauch der Mehrheitsbev&#xF6;lkerung allerdings noch nicht durchgesetzt.</p>
<p>Allerdings besteht die Gefahr einer Euphemismus-Tretm&#xFC;hle und, dass der Begriff &#x201E;Menschen mit besonderen F&#xE4;higkeiten&#x201C; auf herk&#xF6;mmliche Weise interpretiert wird. Mit diesem Begriff werden traditionell eher Hochbegabte und Menschen mit ausgepr&#xE4;gten Spezialtalenten bezeichnet.</p>

<p>W&#xE4;hrend ein hoher medizinischer und p&#xE4;dagogischer Standard und ein verbessertes Wissen um Entwicklungsm&#xF6;glichkeiten es Menschen mit geistiger Behinderung mittlerweile in vielen L&#xE4;ndern erm&#xF6;glicht, ein gutes und langes Leben zu f&#xFC;hren, sieht es in manchen Regionen dahingehend noch sehr schlecht aus. In Russland beispielsweise wird auch heute noch Eltern eines behinderten Kindes geraten, es in ein Heim zu geben. Durch unzureichende personelle und materielle Ausstattung, Mangelern&#xE4;hrung und wenig Bewegungsfreiheit und so gut wie keine p&#xE4;dagogische Zuwendung, F&#xF6;rderung und Therapie werden viele Entwicklungsschritte nicht erreicht (Laufen und Sprechen). Oftmals versterben die Kinder bereits vor dem Erreichen der Pubert&#xE4;t, da sie medizinisch kaum oder ungen&#xFC;gend behandelt werden. Eine Schulbildung ist wenn &#xFC;berhaupt nur f&#xFC;r leicht beeintr&#xE4;chtigte Kinder und Jugendliche vorgesehen und Arbeitsm&#xF6;glichkeiten f&#xFC;r erwachsenen Menschen mit Behinderung sind nur sporadisch vorhanden.</p>

<ul>
<li>Rachna Gilmore: <i>Eine Freundin wie Zilla</i>. Klopp, M&#xFC;nchen 1997, .</li>
<li>Karin Jaeckel: <i>Mitleid? Nein danke!</i> 1990, f&#xFC;r Jugendalter.</li>
<li>Elizabeth Laird: <i>Ben lacht</i>. 1999, ab 14 Jahre.</li>
<li>Grete Randsborg-Jenseg: <i>Lieber Niemand</i>. 1997, ab 14 Jahre.</li>
<li>Inge Obermayer: <i>Georgie</i>. Ueberreuter, Wien 1989, .</li>
<li>Renate Welsh: <i>Drachenfl&#xFC;gel</i>. dtv, M&#xFC;nchen 1992.</li>
<li>Sarah Weeks: <i>So B. It</i>. Hanser, M&#xFC;nchen 2005, .</li>
</ul>

<ul>
<li>A. Dosen: <i>Psychische St&#xF6;rungen bei geistig behinderten Menschen.</i> Gustav Fischer Verlag, 1997.</li>
<li>Georg Feuser: <i>Geistigbehinderte gibt es nicht! Projektionen und Artefakte in der Geistigbehindertenp&#xE4;dagogik.</i> In: <i>Geistige Behinderung.</i> 1/1996, S. 18&#x2013;25.</li>
<li>Albert Lingg, Georg Theunissen: <i>Psychische St&#xF6;rung bei geistig Behinderten</i>. Freiburg im Breisgau 1993.</li>
<li>Otto Speck: <i>System Heilp&#xE4;dagogik. Eine &#xF6;kologisch reflexive Grundlegung.</i> M&#xFC;nchen/ Basel 1998.</li>
<li>Erhard Fischer (Hrsg.): <i>P&#xE4;dagogik f&#xFC;r Menschen mit geistiger Behinderung. Sichtweisen &#x2013; Theorien &#x2013; aktuelle Herausforderungen.</i> Oberhausen 2003.</li>
<li>Ernst W&#xFC;llenweber, Georg Theunissen, Heinz M&#xFC;hl (Hrsg.): <i>P&#xE4;dagogik bei geistigen Behinderungen. Ein Handbuch f&#xFC;r Studium und Praxis</i>. Stuttgart 2006.</li>
<li>Angela Moll: <i>Sexualit&#xE4;t geistig Behinderter - behinderte Sexualit&#xE4;t?</i> Schw&#xE4;bisch Hall 2010.</li>
</ul>

<ul>
<li> &#x2013; kindergesundheit-info.de: unabh&#xE4;ngiges Informationsangebot der Bundeszentrale f&#xFC;r gesundheitliche Aufkl&#xE4;rung (BZgA)</li>







</ul>

<ol class="references">
















</ol>









<p><i>Source - Wikipedia</i></p>