<h1>Soziale Phobie</h1>
<p><b>Soziale Phobien</b> (oder <b>soziale Angstst&#xF6;rungen</b>) geh&#xF6;ren zur Gruppe der phobischen St&#xF6;rungen (Angstst&#xF6;rungen). Das zentrale Merkmal sind ausgepr&#xE4;gte &#xC4;ngste, in sozialen Situationen im Zentrum der Aufmerksamkeit zu stehen und sich peinlich oder besch&#xE4;mend zu verhalten.</p>




<p>Menschen mit sozialer Phobie meiden gesellschaftliche Zusammenk&#xFC;nfte, da sie f&#xFC;rchten, Erwartungen anderer nicht zu erf&#xFC;llen und auf Ablehnung sto&#xDF;en zu k&#xF6;nnen. Sie f&#xFC;rchten, dass ihnen ihre Nervosit&#xE4;t oder Angst angesehen werden k&#xF6;nnte, was ihre Angst oftmals noch weiter verst&#xE4;rkt. Begleitet wird die Angst oft von k&#xF6;rperlichen Symptomen wie zum Beispiel Err&#xF6;ten (siehe auch &#x201E;Angst vor dem Err&#xF6;ten&#x201C;), Zittern, Herzrasen, Schwitzen, Atemnot, Verkrampfung, Sprechhemmung und h&#xE4;ufigen Versprechern, Schwindelgef&#xFC;hlen, Harndrang, Beklemmungsgef&#xFC;hlen in der Brust, Kopf- und Magenschmerzen, Durchfall, &#xDC;belkeit (W&#xFC;rgereiz) oder Panik sowie von kognitiven Symptomen wie z. B. Gedankenkreisen, Derealisation und Depersonalisation.</p>
<p>Um all das zu vermeiden, gehen Menschen mit sozialen &#xC4;ngsten Situationen, in denen sie der Bewertung durch andere ausgesetzt sind, oft von vornherein aus dem Weg. Dies kann ein berufliches und privates Weiterkommen sehr erschweren und mitunter zu vollkommener sozialer Isolation f&#xFC;hren. Die St&#xF6;rung kann &#xFC;ber einen langen Zeitraum anhalten, zudem erkranken viele Betroffene noch zus&#xE4;tzlich an einer Depression oder werden abh&#xE4;ngig von Alkohol, Beruhigungsmitteln oder anderen Drogen oder Medikamenten, welche die Symptome &#xFC;berdecken oder verdr&#xE4;ngen k&#xF6;nnen.</p>
<p>Die soziale Phobie wurde von Marks und Gelder im Jahr 1966 zun&#xE4;chst als Angst vor sozialen Situationen beschrieben, in denen der Betroffene im Mittelpunkt der Aufmerksamkeit steht und in denen er spezielle T&#xE4;tigkeiten ausf&#xFC;hrt. Im DSM-III von 1980 bezog man sich zun&#xE4;chst auf diese Definition, also darauf, dass es sich um eine Angst vor sehr spezifischen Situationen handelt. Seit 1987 wird jedoch ein generalisierter Subtypus unterschieden, weil viele Patienten mehrere verschiedenartige Situationen f&#xFC;rchten. Obwohl eine Subtypisierung umstritten ist, findet sich im DSM-IV weiterhin die Unterscheidung zwischen dem nicht-generalisierten und generalisierten Subtyp.</p>

<p>Soziale Phobien beginnen meist in Kindheit und Pubert&#xE4;t. In bestimmtem Rahmen gelten Sch&#xFC;chternheit und soziale Gehemmtheit noch als normal. Die Diagnose sollte erst gestellt werden, wenn ungew&#xF6;hnlich starke &#xC4;ngste zu einem verh&#xE4;ngnisvollen Vermeidungsverhalten in entsprechenden Situationen f&#xFC;hren.</p>
<p>Nach Sch&#xE4;tzungen leiden zwischen zwei bis zehn Prozent der Bev&#xF6;lkerung unter sozialen &#xC4;ngsten. Exakte Angaben sind schwierig, da sich soziale Phobien in ihrem Schweregrad stark unterscheiden k&#xF6;nnen und insbesondere der &#xDC;bergang von Sch&#xFC;chternheit zur sozialen Phobie schwer zu bestimmen ist. Soziale Angst darf zudem nicht mit sozialen Defiziten verwechselt werden, obwohl die soziale Phobie aus sozialen Defiziten entstehen kann (oder auch erst zu diesen f&#xFC;hren kann). Eine Repr&#xE4;sentativstudie mit rund 4100 Teilnehmern aus der deutschen Allgemeinbev&#xF6;lkerung im Alter von 18 bis 65 Jahren ermittelte anhand eines standardisierten diagnostischen Interviews eine 12-Monats-Pr&#xE4;valenz von 2&#xA0;%.</p>
<p>&#xDC;ber die gesamte Lebenszeit waren laut US-amerikanischen Studien 7-12 Prozent der erwachsenen Bev&#xF6;lkerung von einer sozialen Phobie betroffen; Frauen etwas h&#xE4;ufiger als M&#xE4;nner.</p>
<p>Eng umschriebene Sozialphobien, zum Beispiel nur Furcht vor &#xF6;ffentlichem Sprechen und Essen, sind eher selten. Am h&#xE4;ufigsten ist die allgemeine Sozialphobie vor den meisten Aktivit&#xE4;ten im zwischenmenschlichen Bereich, wie an Partys oder Familienfesten teilzunehmen, anderen zu schreiben, neue Kontakte zu kn&#xFC;pfen (insbesondere zu Menschen des begehrten Geschlechts) oder eine Unterhaltung mit dem Chef, den Kollegen, den Nachbarn und selbst mit Nahestehenden zu f&#xFC;hren.</p>

<p>Kurzbeschreibung der sozialen Phobie (Code F40.1) nach ICD-10 (WHO, 1991):</p>
<p>&#x201E;Die Patienten haben vor Situationen Angst, in denen sie im Mittelpunkt der Aufmerksamkeit stehen-z.B. haben sie Angst vor dem Sprechen in der &#xD6;ffentlichkeit, vor Vorgesetzten, Beh&#xF6;rdeng&#xE4;ngen, Kontakten mit dem anderen Geschlecht und anderen Situationen. Dabei bef&#xFC;rchten sie, sich peinlich oder ungeschickt zu verhalten oder negativ bewertet zu werden.&#x201C;</p>
<p>Sie zeichnet sich durch folgende Leitsymptome aus:</p>
<ul>
<li>Zentral ist die Furcht vor pr&#xFC;fender Betrachtung in &#xFC;berschaubaren Gruppen (siehe auch Spotlight-Effekt).</li>
<li>Die Angst kann sich auf bestimmte Situationen wie Essen oder Sprechen in der &#xD6;ffentlichkeit oder Treffen mit Menschen eines begehrten Geschlechts beschr&#xE4;nken; sie kann aber auch unbestimmt sein und in fast allen sozialen Situationen au&#xDF;erhalb der Familie auftreten.</li>
<li>H&#xE4;ufig bestehen niedriges Selbstwertgef&#xFC;hl und Furcht vor Kritik.</li>
<li>Als Begleitph&#xE4;nomene k&#xF6;nnen Err&#xF6;ten, Vermeiden von Blickkontakt, Schwitzen, Zittern, Herzrasen, Durchfall, &#xDC;belkeit oder Harndrang auftreten.</li>
<li>Die Symptomatik kann sich bis zu Panikattacken verst&#xE4;rken.</li>
<li>Ausgepr&#xE4;gtes Vermeidungsverhalten kann zu vollst&#xE4;ndiger sozialer Isolation f&#xFC;hren.</li>
</ul>
<p>Weitere Merkmale:</p>
<ul>
<li>Diese St&#xF6;rungen zentrieren sich um die Furcht vor pr&#xFC;fender Betrachtung durch andere Menschen in verh&#xE4;ltnism&#xE4;&#xDF;ig kleinen Gruppen (nicht dagegen in Menschenmengen).</li>
<li>Die Angst ist auf bestimmte soziale Situationen beschr&#xE4;nkt oder &#xFC;berwiegt in solchen Situationen.</li>
<li>Die phobischen Situationen werden vermieden.</li>
<li>Der Beginn liegt h&#xE4;ufig im Jugendalter.</li>
</ul>

<p>Ein Hauptproblem bei der Differenzialdiagnostik der sozialen Phobie liegt in der erheblichen Kriterien&#xFC;berlappung mit der &#xE4;ngstlich-vermeidenden Pers&#xF6;nlichkeitsst&#xF6;rung (&#xC4;VPS). Sozialphobiker haben aber meist eng umschriebene &#xC4;ngste (zum Beispiel vor Pr&#xFC;fungen, &#xF6;ffentliche Reden etc.), w&#xE4;hrend die von &#xE4;ngstlich-vermeidenden Pers&#xF6;nlichkeiten weit auf viele unterschiedliche Situationen ausgedehnt sind. Au&#xDF;erdem wird die &#xE4;ngstlich-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung im h&#xF6;heren Ma&#xDF;e als ich-synton erlebt: Das hei&#xDF;t, dass Betroffene ihre &#xE4;ngstlichen Denkmuster und ihr unsicheres Verhalten trotz Leidensdruck als integrativen Bestandteil ihrer Pers&#xF6;nlichkeit betrachten. Sozialphobiker hingegen erleben ihre Symptome eindeutig und klar als St&#xF6;rung, die nicht Teil ihrer Pers&#xF6;nlichkeit ist (Ich-Dystonie).</p>
<p>Menschen mit sozialen Phobien &#xE4;ngstigen auch eher die sozialen <i>Begleitumst&#xE4;nde</i>, als die Intimit&#xE4;t in engen Beziehungen, vor denen sich &#xE4;ngstlich-vermeidende Personen f&#xFC;rchten. Wichtige Merkmale zur Unterscheidung sind schlie&#xDF;lich bei Personen mit &#xE4;ngstlich-vermeidender Pers&#xF6;nlichkeitsst&#xF6;rung das allgemeines Unbehagen in den meisten sozialen Situationen, die deutliche Angst vor Kritik und Zur&#xFC;ckweisung und ausgepr&#xE4;gte Sch&#xFC;chternheit. Im Gegensatz zur Sozialphobie zeigen sich erste Anzeichen einer &#xC4;VPS auch bereits in der fr&#xFC;hen Kindheit und entwickeln sich dann lebenslang.</p>

<p>Alle Angstst&#xF6;rungen treten sowohl h&#xE4;ufig untereinander, als auch zusammen mit anderen psychischen Erkrankungen auf. Mehr als die H&#xE4;lfte der Menschen mit sozialer Phobie leidet zu irgendeinem Zeitpunkt ihres Lebens zus&#xE4;tzlich an einer anderen oder mehreren anderen Angstst&#xF6;rungen. Auch die seltene und noch weitgehend unerforschte Kommunikationsst&#xF6;rung Mutismus kann in Begleitung der Sozialphobie auftreten. H&#xE4;ufig sind auch Depressionen in Verbindung mit Angsterkrankungen. Etwa ein Drittel missbraucht Alkohol. Sehr oft ist ebenfalls die Kombination von sozialer Phobie und ADHS zu beobachten (insbesondere bei SCT-Symptomatik).</p>

<h3><span class="mw-headline" id="Psychologische_Theorien">Psychologische Theorien</span></h3>
<p>Lerntheoretische Ans&#xE4;tze sehen soziale &#xC4;ngste durch Vermeidungskonditionierung bedingt. Dabei wirkt das Vermeiden einer angstausl&#xF6;senden Situation angstmindernd. Wird in sozialen Situationen Angst versp&#xFC;rt, wird diese Situation weitgehend vermieden. Auch Prozesse des Modelllernens k&#xF6;nnen f&#xFC;r die soziale Phobie verantwortlich sein. Beobachtungslernen, also das Beobachten von phobischen Reaktionen, kann selbst angstausl&#xF6;send sein.</p>
<p>Vermeidung wird bei phobischen St&#xF6;rungen als Ursache f&#xFC;r die Aufrechterhaltung der St&#xF6;rung gesehen, weil keine korrigierende Erfahrung gesammelt werden kann und damit keine Gew&#xF6;hnung (Habituation) erfolgt. Da soziale Situationen aber nicht durchg&#xE4;ngig vermieden werden k&#xF6;nnen, gehen David M. Clark und Adrian Wells (1995) in ihrem kognitiven Modell von drei Faktoren aus, die sie f&#xFC;r die Aufrechterhaltung der sozialen Phobie verantwortlich machen:</p>
<ul>
<li>st&#xE4;rkere Selbstaufmerksamkeit</li>
<li>Sicherheitsverhalten</li>
<li>andere Verarbeitungsprozesse vor, w&#xE4;hrend und nach der sozialen Situation</li>
</ul>
<p>Kognitionspsychologische Theorien fokussieren dabei vor allem auf die Rolle, welche &#xC4;ngste Einfluss auf die Verarbeitung von Informationen haben. Dabei sehen sich Menschen mit sozialen &#xC4;ngsten meist negativer und machen sich mehr Sorgen. Die Sozialkontakte werden so negativer wahrgenommen, als sie sind.</p>
<p>In diesem Zusammenhang wird allerdings auch immer eine physiologische Bereitschaft zur Entwicklung bestimmter &#xC4;ngste angef&#xFC;hrt. So ist es anscheinend m&#xF6;glich, dass Angst vor bestimmten Objekten und Situationen leichter erlernt wird. Hinzu kommt auch eine m&#xF6;gliche angeborene oder erworbene Disposition, &#xC4;ngste zu entwickeln. H&#xE4;ufig sind sowohl negative Erfahrungen mit bestimmten Objekten und Situationen als auch eine genetische Disposition (s.&#xA0;u.) verantwortlich.</p>
<p>Die Psychoanalyse geht davon aus, dass unterschiedliche Bedingungen die Entwicklung von Angst f&#xF6;rdern. Sie sagt aus, dass Angst eine Reaktion des Ichs auf eine drohende Gefahr ist. Sowohl traumatische Erlebnisse als auch verdr&#xE4;ngte psychische Inhalte k&#xF6;nnen eine Angstreaktion des Ichs ausl&#xF6;sen. Aber auch bindungstheoretische Gesichtspunkte werden in den zeitgem&#xE4;&#xDF;en Theorien einbezogen. Hier ist vor allem die Trennungsangst von entscheidender Bedeutung. Auch das  wird als Erkl&#xE4;rungsmodell herangezogen. In der Psychoanalyse wird zwischen unterschiedlichen Angstarten unterschieden. Je nach zu unterscheidender psychoanalytischer Theorie werden die Gr&#xFC;nde f&#xFC;r die Angst in unterschiedlichen Ursachen gesehen.</p>
<p>Eine besondere Bedeutung wird der Schamangst im Zusammenhang mit der sozialen Phobie zugeschrieben. Sie beschreibt eine drohende Gefahr, blo&#xDF;gestellt zu werden oder vor Dem&#xFC;tigung und Zur&#xFC;ckweisung. Dabei dient sie gleichzeitig der Abwehr vor grandiosen und exhibitionistischen W&#xFC;nschen, in den Augen von Anderen besonders gut dazustehen und sich als besonderer Mensch zeigen zu k&#xF6;nnen. Diese W&#xFC;nsche werden abgewehrt, indem eine tats&#xE4;chliche Angst vor der sozialen Situation entsteht, und diese vermieden wird. Ein Defizit im Selbstkonzept f&#xFC;hrt dabei zu &#xDC;berkompensationen. Der Schamaffekt ist aber auch im Zusammenhang mit &#xFC;berw&#xE4;ltigenden traumatischen Erfahrungen von Hilflosigkeit und konkreten Besch&#xE4;mungen zu betrachten. Die Schamangst kann aber, in einem anderen Zusammenhang, als konkrete  verstanden werden, die vor Zur&#xFC;ckweisung sch&#xFC;tzen soll.</p>
<h3><span class="mw-headline" id="Biologische_Theorien">Biologische Theorien</span></h3>
<p>Zwillingstudien (Studien mit eineiigen Zwillingen, die getrennt voneinander aufwuchsen) lassen vermuten, dass eine genetische Disposition mit urs&#xE4;chlich ist. Erkrankt ein Zwilling an einer sozialen Phobie, erkrankt der andere mit 30&#x2013;50-prozentiger Wahrscheinlichkeit ebenfalls daran. Es h&#xE4;ngt vermutlich von Umwelteinfl&#xFC;ssen ab, ob die Veranlagung sich manifestiert. Seit 2013 erforschen Wissenschaftler der Universit&#xE4;tsklinik Bonn die (genetischen) Ursachen der sozialen Phobie.</p>

<p>In ostasiatischen Kulturen wird h&#xE4;ufiger eine <b>altruistische Variante</b> beobachtet, die begleitet wird von der Bef&#xFC;rchtung, dass &#x201E;das eigene Erscheinungsbild, der Gesichtsausdruck oder die nat&#xFC;rlichen Bewegungsabl&#xE4;ufe oder etwa auch der K&#xF6;rpergeruch, der Augenkontakt oder das Err&#xF6;ten eine andere Person unangenehm ber&#xFC;hren&#x201C;, w&#xE4;hrend in westlichen L&#xE4;ndern eher eine <b>egozentrische Variante</b> dominiert, begleitet von der Bef&#xFC;rchtung &#x201E;sich zu blamieren oder besch&#xE4;mt zu werden.&#x201C;</p>

<h3><span class="mw-headline" id="Psychotherapie">Psychotherapie</span></h3>
<p>Mit Hilfe der Kognitiven Verhaltenstherapie k&#xF6;nnen Betroffene lernen, durch Verhaltensexperimente ihre negativen Bewertungen zu &#xFC;berpr&#xFC;fen und durch angemessene Bewertungen zu ersetzen. Im Behandlungsmodell von Clark und Wells (1995) geht es dabei eher um eine Ver&#xE4;nderung von antizipatorischer und nachtr&#xE4;glicher Verarbeitung und die Ver&#xE4;nderung negativer Grund&#xFC;berzeugungen und weniger um eine Habituation. Gleichzeitig lernen sie, ein Risiko einzugehen und m&#xF6;gliche Fehler und Ablehnung zu ertragen. Sie lernen, ihren Perfektionsanspruch aufzugeben, sich zu akzeptieren und sich unabh&#xE4;ngiger von der Meinung anderer zu machen. Unterst&#xFC;tzend zu einer Therapie gelten k&#xF6;rperliche Aktivit&#xE4;t sowie Entspannungs&#xFC;bungen (wie Progressive Muskelentspannung, Autogenes Training) als angstlindernd. Die Wirksamkeit wurde sowohl in Kombination als auch ohne medikament&#xF6;se Therapie nachgewiesen. Soziale Kompetenzen k&#xF6;nnen zus&#xE4;tzlich in einem Training sozialer Kompetenzen verfestigt werden.</p>
<p>In der psychoanalytischen Behandlung wird versucht, zugrunde liegende psychische Konflikte zu bearbeiten, welche die Angst ausl&#xF6;sen sollen. Auch eine eventuell auftretende Schw&#xE4;che des Strukturniveaus kann Ziel einer Behandlung sein. Sven Olaf Hoffmann kritisierte, dass soziale &#xC4;ngste bisher in der Psychoanalyse untersch&#xE4;tzt wurden, und dementsprechend kaum therapeutische Modelle vorliegen. Hoffmann entwickelte daher eine spezielle, manualisierte psychodynamische Therapie f&#xFC;r soziale Phobien.</p>
<p>Auch die Teilnahme an Selbsthilfegruppen, die sich des Problems der sozialen Phobie angenommen haben, kann n&#xFC;tzlich sein.</p>
<h3><span class="mw-headline" id="Medikamente">Medikamente</span></h3>
<p>Am h&#xE4;ufigsten kommen Antidepressiva bei der Behandlung der sozialen Phobie zum Einsatz. In Deutschland sind die Serotonin-Wiederaufnahmehemmer (SSRI) Escitalopram, Paroxetin, Sertralin und das SNRI Venlafaxin zugelassen. Dabei gelten die SSRI und Venlafaxin als erste Wahl. Wenn diese unwirksam sind oder nicht vertragen werden, kann laut Leitlinien Moclobemid eingesetzt werden.</p>
<p>Auch f&#xFC;r Fluoxetin und Mirtazapin konnte eine m&#xF6;gliche Wirksamkeit gezeigt werden. Der MAO-Hemmer Phenelzin hat sich ebenfalls als sehr effektiv erwiesen, obwohl er wegen der Notwendigkeit einer tyraminarmen Di&#xE4;t nicht als erste Wahl empfohlen wird.</p>
<p>F&#xFC;r besonders belastende Situationen haben sich angstl&#xF6;sende Medikamente aus der Benzodiazepin-Familie wie Alprazolam oder Lorazepam als wirksam erwiesen. Benzodiazepine bergen jedoch immer die Gefahr des Missbrauchs (siehe dazu auch: Missbrauch von Benzodiazepinen). Die Behandlungsdauer mit Benzodiazepinen ist wegen der Gefahr einer Abh&#xE4;ngigkeitsentwicklung so kurz wie m&#xF6;glich zu w&#xE4;hlen. Im Fall einer Langzeittherapie sollte regelm&#xE4;&#xDF;ig die Notwendigkeit einer Weiterf&#xFC;hrung der Behandlung abgekl&#xE4;rt werden.</p>

<ul>
<li>Selbstunsicher-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung</li>
<li>Hikikomori</li>
</ul>

<ul>
<li>Hansruedi Amb&#xFC;hl, Barbara Meier, Ulrike Willutzki: <i>Soziale Angst verstehen und behandeln. Ein kognitiv-verhaltenstherapeutischer Zugang</i>. Pfeiffer bei Klett-Cotta, Stuttgart 2001, .</li>
<li>Borwin Bandelow: <i>Das Buch f&#xFC;r Sch&#xFC;chterne &#x2013; Wege aus der Selbstblockade.</i> Rowohlt, Reinbek bei Hamburg, 2007, .</li>
<li>Andre Christophe, Patrick Legeron: <i>Bammel, Panik, G&#xE4;nsehaut &#x2013; Die Angst vor den Anderen.</i> Aufbau, Berlin 2001, .</li>
<li>Thomas Heidenreich, Ulrich Stangier: <i>Soziale Phobie: Grundlagen und neue Entwicklungen kognitiver Verhaltenstherapie.</i> Verhaltenstherapie und psychosoziale Praxis. Hogrefe, G&#xF6;ttingen 2003, 35 (3), S.499&#x2013;515, . ().</li>
<li>Ulrich Stangier, David M. Clark, Anke Ehlers: <i>Soziale Phobie.</i> (= <i>Fortschritte der Psychotherapie.</i> Band 28). Hogrefe, G&#xF6;ttingen 2006, .</li>
</ul>

<ul>


<li> Telepolisartikel</li>


<li> beim Beobachter, 25. November 2013.</li>
</ul>

<ol class="references">

























</ol>







<p><i>Source - Wikipedia</i></p>