<h1>Tranquilizer</h1><p>Als <b>Tranquilizer</b> oder <b>Tranquillanzien/Tranquillantien</b> (lat. <i>tranquillare</i> = beruhigen) wird eine Gruppe von Psychopharmaka zusammengefasst, die angstl&#xF6;send (anxiolytisch) und entspannend (sedierend) wirken. Als synonyme Begriffe gelten <i>Anxiolytika</i> (lat. <i>anxius</i> = Angst; griech. <i>lytikos</i> = f&#xE4;hig zu l&#xF6;sen) und <i>Ataraktika</i> (griech. <i>ataraktor</i> = ausgeglichen).</p>




<p>Es k&#xF6;nnen folgende Gruppen unterschieden werden:</p>
<ul>
<li>Benzodiazepine: sie kommen vorrangig als Tranquilizer zum Einsatz</li>
<li>Non-Benzodiazepin-Tranquilizer, z.&#xA0;B. Buspiron</li>
<li>Neuroleptika mit schwacher Wirkst&#xE4;rke und in niedriger Dosierung</li>
<li>Betablocker</li>
<li>Antidepressiva</li>
<li>Pflanzliche Sedativa, wie z.&#xA0;B. Hopfen, Baldrian, Passionsblume, Kava</li>
<li>sonstige anxiolytisch wirksame Substanzen</li>
</ul>


<p>Tranquilizer geh&#xF6;ren zu den am h&#xE4;ufigsten verordneten Psychopharmaka. Sie sind jedoch mit einer Reihe von Risiken behaftet, die ber&#xFC;cksichtigt werden m&#xFC;ssen:</p>
<ul>
<li>Vor allem Benzodiazepine f&#xFC;hren aufgrund ihrer ausgepr&#xE4;gt angstl&#xF6;senden, entspannenden Wirkung zu Gew&#xF6;hnung und Abh&#xE4;ngigkeit. Der Patient f&#xFC;hlt sich durch die Einnahme von Tranquilizern vom Alltagsstress abgeschirmt. Der notwendige Druck, sich mit vorhandenen inneren und &#xE4;u&#xDF;eren Konflikten auseinanderzusetzen, wird dadurch vor&#xFC;bergehend aufgehoben. Auch bei der l&#xE4;ngerfristigen Einnahme von frei erh&#xE4;ltlichen pflanzlichen Pr&#xE4;paraten, die zumeist in Form von Alkoholl&#xF6;sungen angeboten werden, sollte dieser Aspekt ber&#xFC;cksichtigt werden (Beispiel Klosterfrau Melissengeist: enth&#xE4;lt 79 Vol.-% Alkohol).</li>
<li>Psychopharmaka k&#xF6;nnen grunds&#xE4;tzlich zu einer Ver&#xE4;nderung von Wachheit, Reaktionsverm&#xF6;gen, Sinneswahrnehmung und K&#xF6;rperbeherrschung f&#xFC;hren. Auch vegetative Funktionen k&#xF6;nnen betroffen sein (Blutdruck, Puls, Muskelspannung, Gleichgewicht etc.). Das bedeutet, dass sich unter Einwirkung von Tranquilizern besondere Risiken im Stra&#xDF;enverkehr, bei der Bedienung von Maschinen und w&#xE4;hrend des Aufenthaltes in Gefahrenbereichen ergeben k&#xF6;nnen.</li>
<li>Die verschiedenen Psychopharmaka unterscheiden sich in ihrer Pharmakokinetik, d.&#xA0;h. Wirkungseintritt, -st&#xE4;rke und -dauer sind zum Teil sehr unterschiedlich. Hierbei spielen auch Alter, Geschlecht, Gewicht und vorbestehende Erkrankungen (v.&#xA0;a. Leber- und Nierenerkrankungen) eine wichtige Rolle. Durch eine unkritische Einnahme von Tranquilizern kann es zu einer &#xFC;berschie&#xDF;enden Anh&#xE4;ufung von Wirksubstanzen im K&#xF6;rper kommen (Kumulation), was zu lebensbedrohlichen Zust&#xE4;nden f&#xFC;hren kann.</li>
<li>Die Kombination von Psychopharmaka mit anderen Medikamenten oder Drogen (v.&#xA0;a. Alkohol) kann zu unvorhersehbaren, m&#xF6;glicherweise lebensgef&#xE4;hrlichen Effekten f&#xFC;hren.</li>
</ul>
<p>Vor Einnahme von Tranquilizern (und auch sonstigen Psychopharmaka) muss mit dem Hausarzt bzw. Psychiater ein Gespr&#xE4;ch &#xFC;ber die vorhandenen Beschwerden und &#xFC;ber geeignete Behandlungsma&#xDF;nahmen und m&#xF6;gliche Nebenwirkungen gef&#xFC;hrt werden. Tranquilizer sind sinnvoll bei pl&#xF6;tzlich auftretenden (akuten), kurz andauernden krisenhaften Zust&#xE4;nden. Zur Behandlung von anhaltenden Angstzust&#xE4;nden, &#xDC;berlastungsgef&#xFC;hlen bzw. depressiven Verstimmungen sind sie nicht bzw. nur in Ausnahmef&#xE4;llen geeignet. Vor einer eigenm&#xE4;chtigen Einnahme und damit auch deren Weitergabe wird somit ausdr&#xFC;cklich gewarnt.</p>

<ul>
<li>Sedativa (Beruhigungsmittel)</li>
<li>Hypnotika (Schlafmittel)</li>
<li>Depression</li>
<li>Antidepressiva</li>
<li>Psychotherapie</li>
</ul>

<ul>
<li>Otto Benkert, Hanns Hippius: <i>Kompendium der Psychiatrischen Pharmakotherapie</i>. 8. Auflage, Springer, Berlin / Heidelberg, New York, NY 2011, .</li>
<li>Gerd Laux, Hans-J&#xFC;rgen M&#xF6;ller: <i>Psychiatrie und Psychotherapie</i>. 2. Auflage, Thieme, Stuttgart / New York, NY 2011, .</li>
</ul>







<p><i>Source - Wikipedia</i></p>