<h1>Stottern</h1>

<p><b>Stottern</b> (auch <b>Balbuties</b>, von   &#x201A;stottern&#x2018;) ist eine St&#xF6;rung des Redeflusses, welche durch h&#xE4;ufige Unterbrechungen des Sprechablaufs, durch Wiederholungen von Lauten, Silben und W&#xF6;rtern gekennzeichnet ist. Charakteristisch f&#xFC;r Stottern ist das situationsabh&#xE4;ngige Auftreten der Symptomatik, wobei Symptomfreiheit nicht selten im Wechsel mit starkem Stottern stehen kann. Nervosit&#xE4;t gilt nicht als Ausl&#xF6;ser, kann jedoch in manchen F&#xE4;llen Folge des Stotterns sein. Dieser Artikel befasst sich mit dem so genannten idiopathischen Stottern ( ), das vom Stottern mit bekannter psychischer oder physischer Ursache abzugrenzen ist. Nach neuen Erkenntnissen von Sprachwissenschaftlern der Purdue University/USA basiert die St&#xF6;rung nicht oder nicht nur auf einer motorischen Fehlfunktion, sondern beruht auch auf einer anderen Verarbeitungsstruktur des Gehirns bei Stotterern. Stottern gilt als therapierbar (Linderung der Symptome), jedoch nicht als heilbar (Beseitigung der Ursache).</p>




<p>Von au&#xDF;en beobachtbare Symptome k&#xF6;nnen als &#xE4;u&#xDF;ere, von au&#xDF;en nicht beobachtbare Symptome als innere Symptome bezeichnet werden.</p>
<h3><span class="mw-headline" id=".C3.84u.C3.9Fere_Symptome">&#xC4;u&#xDF;ere Symptome</span></h3>
<p>Die &#xE4;u&#xDF;eren Symptome des Stotterns werden in prim&#xE4;re und sekund&#xE4;re Symptome unterteilt. Prim&#xE4;re Symptome stellen den eigentlichen Kern des Stotterns dar, w&#xE4;hrend sekund&#xE4;re Symptome eine&#xA0;&#x2013; zum Teil bewusste&#xA0;&#x2013; Reaktion auf die prim&#xE4;ren Symptome sind.</p>
<p>Zu den prim&#xE4;ren Symptomen z&#xE4;hlen:</p>
<ul>
<li>rasche Wiederholungen von Lauten, Silben oder W&#xF6;rtern (auch klonisches Stottern genannt),</li>
<li>Verl&#xE4;ngerungen von Lauten (so genannte Dehnungen),</li>
<li>stumme oder h&#xF6;rbare Blockaden (auch tonisches Stottern genannt),</li>
<li>wiederholte zwischengeschobene Laute l&#xE4;nger als zwei Sekunden (sog. Interjektionen).</li>
</ul>
<p>Zu den sekund&#xE4;ren Symptomen geh&#xF6;ren:</p>
<ul>
<li>Vermeidungsverhalten und</li>
<li>Fluchtverhalten.</li>
</ul>
<p>Ein Vermeidungsverhalten versucht durch Vermeidung von Lauten, W&#xF6;rtern, Sprechsituationen und &#xE4;hnlichen Reaktionen, dem Stottern im Voraus auszuweichen. H&#xE4;ufig werden als schwierig empfundene W&#xF6;rter durch Synonyme ersetzt oder ganze S&#xE4;tze umstrukturiert. Im Gegensatz dazu soll ein Fluchtverhalten auftretende prim&#xE4;re Symptome &#xFC;berwinden. Erh&#xF6;hte Anspannung der Sprechmuskulatur oder einer anderen Muskulatur, auch Grimassieren oder ruckartige Bewegungen k&#xF6;nnen Anzeichen eines Fluchtverhaltens sein.</p>
<h3><span class="mw-headline" id="Innere_Symptome">Innere Symptome</span></h3>
<p>Innere Symptome sind solche, die f&#xFC;r den Zuh&#xF6;rer nicht direkt beobachtbar sind. Es handelt sich um negative Gef&#xFC;hle, Gedanken und Einstellungen, die als Reaktion auf das Stottern entstehen. H&#xE4;ufige innere Symptome sind Angst, Scham und Minderwertigkeitsgef&#xFC;hle.</p>

<p>Die Diagnose <i>Stottern</i> wird gestellt, wenn typische Symptome in einem erheblichen Ausma&#xDF; vorhanden sind. Gem&#xE4;&#xDF; ICD-10 soll Stottern diagnostiziert werden, wenn Symptome wie Wiederholungen und Dehnungen von Sprachelementen und h&#xE4;ufige Pausen anhaltend oder wiederholt auftreten, zu einer deutlichen Unterbrechung des Sprachflusses f&#xFC;hren und die St&#xF6;rung mindestens drei Monate andauert.</p>
<p>Bei der Diagnose sollte darauf geachtet werden, dass repr&#xE4;sentative Daten bez&#xFC;glich der Sprechfl&#xFC;ssigkeit erhoben werden, da manche Klienten in der diagnostischen Situation fl&#xFC;ssiger sprechen als in Alltagssituationen. Daher sollten der Klient oder dessen Angeh&#xF6;rige &#xFC;ber die Sprechfl&#xFC;ssigkeit im Alltag befragt werden. Auch Tonaufnahmen aus Alltagssituationen k&#xF6;nnen hilfreich sein.</p>
<p><i>Differentialdiagnose:</i></p>
<p>Das Stottern muss von folgenden St&#xF6;rungen unterschieden werden:</p>
<ul>
<li>Physiologische Redeunfl&#xFC;ssigkeit: Bei Kindern mit Unfl&#xFC;ssigkeiten muss entschieden werden, ob es sich um normale Unfl&#xFC;ssigkeiten (f&#xE4;lschlich oftmals als Entwicklungsstottern bezeichnet) oder um pathologisches Stottern handelt.</li>
<li>Poltern: Eine Redeflussst&#xF6;rung, die durch erh&#xF6;htes Sprechtempo und undeutliche Aussprache gekennzeichnet ist.</li>
<li>Erworbenes Stottern: Ein Stottern, das beispielsweise auf ein psychisches oder physisches Trauma oder auf eine neurologische Erkrankung zur&#xFC;ckgeht, ist kein Stottern im hier beschriebenen (idiopathischen) Sinne.</li>
</ul>

<p>Die Lebenszeitpr&#xE4;valenz des Stotterns betr&#xE4;gt etwa f&#xFC;nf Prozent, die Punktpr&#xE4;valenz bei &#xE4;lteren Kindern und Erwachsenen etwa ein Prozent. Bei Kindern betr&#xE4;gt das Verh&#xE4;ltnis von Jungen und M&#xE4;dchen etwa 2:1. Das entsprechende Verh&#xE4;ltnis bei Erwachsenen betr&#xE4;gt 4:1 bis 5:1. Personen mit neurologischen Erkrankungen, zum Beispiel Epilepsie, sind h&#xE4;ufiger betroffen.</p>

<p>Stottern beginnt immer vor dem zw&#xF6;lften Lebensjahr, bei der H&#xE4;lfte der Betroffenen zwischen dem dritten und vierten Lebensjahr, bei 90 Prozent vor dem sechsten Lebensjahr. Ein Gro&#xDF;teil der stotternden Kinder verliert die St&#xF6;rung bis zur Pubert&#xE4;t. Bei M&#xE4;dchen beginnt das Stottern fr&#xFC;her, sie verlieren es aber auch mit gr&#xF6;&#xDF;erer Wahrscheinlichkeit wieder. Nach der Pubert&#xE4;t ist eine vollst&#xE4;ndige Remission unwahrscheinlich bis unm&#xF6;glich. Eine Besserung mit oder ohne Therapie kann jedoch in jedem Alter vorkommen.</p>

<p>Die Ursache (medizinisch: &#xC4;tiologie) des Stotterns ist nicht gekl&#xE4;rt. Es gibt eine Vielzahl von Theorien, welche die Ursachen oder die Entstehung des Stotterns zu erkl&#xE4;ren versuchen. Zum jetzigen Zeitpunkt gibt es f&#xFC;r keine dieser Theorien ausreichende Belege.</p>
<p>Die bestehenden Theorien lassen sich einteilen in psychodynamische, genetische, neuropsychologische, Breakdown- und Lerntheorien.</p>
<ul>
<li>Psychodynamische Theorien gehen davon aus, dass unbewusste Konflikte oder Ziele zum Stottern f&#xFC;hren, etwa das Ziel, Aufmerksamkeit oder F&#xFC;rsorge zu erhalten. Ein Beispiel ist die Theorie , welche auf der Individualpsychologie Alfred Adlers beruht. In der akademischen Sprechwissenschaft gelten psychodynamische Theorien im Allgemeinen als widerlegt.</li>
</ul>
<ul>
<li>Genetische Theorien gehen von einer vererbten Disposition aus, welche die Entwicklung des Stotterns wahrscheinlicher macht. In Zwillingsstudien zeigt sich etwa, dass die Konkordanz bei eineiigen Zwillingen h&#xF6;her ist als bei zweieiigen. Genetische Theorien k&#xF6;nnen nicht das gesamte Ph&#xE4;nomen Stottern erkl&#xE4;ren.</li>
</ul>
<ul>
<li>Neuropsychologische Theorien nehmen an, dass sich das Gehirn bei Stotternden anders entwickelt als bei Normalsprechenden, woraus das Stottern resultiert. Einige Studien haben beispielsweise festgestellt, dass Stotternde eine weniger stark ausgepr&#xE4;gte Lateralisierung der Sprachverarbeitung haben als Normalsprechende. Neuropsychologische Studien sind oft korrelativ, weshalb sie keine befriedigende Interpretation von Kausalbeziehungen zulassen.</li>
</ul>
<ul>
<li>Breakdown-Theorien besagen, dass die Ressourcen zur Verarbeitung von Sprache und Sprechen bei Stotternden den Anforderungen nicht gen&#xFC;gen, was zum Zusammenbruch (Breakdown) der Sprechverarbeitung f&#xFC;hre. F&#xFC;r diese Theorien spricht etwa, dass Stotternde h&#xE4;ufiger als Normalsprechende Sprachentwicklungsst&#xF6;rungen und andere Sprachst&#xF6;rungen haben.</li>
</ul>
<ul>
<li>Lerntheorien erkl&#xE4;ren die&#xA0;&#x2013; vor allem sekund&#xE4;re&#xA0;&#x2013; Symptomatik durch eine Kombination aus klassischer und operanter Konditionierung. Klassische Konditionierung erkl&#xE4;rt demnach die Verkn&#xFC;pfung des Prim&#xE4;rstotterns mit sekund&#xE4;ren Verhaltensweisen: Die wiederholte Kopplung prim&#xE4;rer mit sekund&#xE4;ren Verhaltensweisen f&#xFC;hrt dazu, dass die sekund&#xE4;ren Verhaltensweisen durch die prim&#xE4;ren automatisch ausgel&#xF6;st werden. Operante Konditionierung erkl&#xE4;rt, warum Vermeidungsverhalten gezeigt wird: Vermeidungsverhalten f&#xFC;hrt zu verminderter Angst und wird daher verst&#xE4;rkt, womit die Wahrscheinlichkeit solchen Verhaltens steigt.</li>
</ul>

<h3><span class="mw-headline" id="Vorbemerkung">Vorbemerkung</span></h3>
<p>Eine vollst&#xE4;ndige Heilung&#xA0;&#x2013; als absolute Symptomfreiheit in allen Situationen&#xA0;&#x2013; ist beim Stottern insbesondere im Erwachsenenalter schwer oder gar nicht erreichbar. Da das Stottern f&#xFC;r die Betroffenen oft eine schwere Einschr&#xE4;nkung darstellt, sind die vielen Ans&#xE4;tze, welche meist innerhalb weniger Tage eine Heilung versprechen, unseri&#xF6;s. Es ist vor einer Therapie daher ratsam, unabh&#xE4;ngigen Rat von Fachleuten einzuholen, die keine finanziellen Interessen verfolgen.</p>
<h3><span class="mw-headline" id="Modifikations-Ansatz">Modifikations-Ansatz</span></h3>
<p>Dieser verhaltenstherapeutische Ansatz basiert auf der Annahme, dass Stottern grunds&#xE4;tzlich nicht heilbar ist, da die neuronale Grundstruktur des Sprechens eines Erwachsenen mit ihren motorischen, psychogenen und teilweise neurotischen Einfl&#xFC;ssen soweit ausgepr&#xE4;gt ist, dass grundlegende &#xC4;nderungen unm&#xF6;glich sind. Der Ansatz zielt daher prim&#xE4;r darauf ab, die stotternde Sprechweise anzunehmen, mit ihr leben und sie explizit modifizieren zu lernen. Die Vorgehensweise ist verhaltenstherapeutisch angelegt und umfasst Aspekte wie</p>
<ul>
<li>Annahme und Identifikation,</li>
<li>Desensibilisierung, siehe hierzu auch Pseudostottern,</li>
<li>Modifikation der Symptomatik,</li>
<li>Situations- und Kommunikationstraining.</li>
</ul>
<p>Dieser Ansatz wurde in den 1930er Jahren an der University of Iowa entwickelt. Hauptvertreter ist der US-Amerikaner Charles Van Riper (1905 bis 1994), der als einer der Begr&#xFC;nder der <i>speech-language pathology</i> in den USA gelten kann (akademischer Beruf mit Studium an der Philosophischen Fakult&#xE4;t, daher mit Logop&#xE4;den nicht zu vergleichen, eher mit klinischen Sprechwissenschaftlern). Ein Gro&#xDF;teil seiner Schriften befasst sich mit dem Thema Stottern.</p>
<h3><span class="mw-headline" id="Sprechtechnischer_Ansatz">Sprechtechnischer Ansatz</span></h3>
<p>Demgegen&#xFC;ber steht ein Ansatz, der sich im Hinblick auf Anleihen aus Gesangs-, Atem- und Stimmtechnik auf das Erlernen einer&#xA0;&#xBB;neuen&#xAB;&#xA0;Sprechweise richtet. Ausgehend von der Beobachtung, dass die Mehrheit der Stotternden beim Singen oder beim Sprechen im Chor keine Probleme hat, werden klangvolleres Sprechen, Tongebung, Atemtechnik und rhetorische Aspekte einge&#xFC;bt. Die Begr&#xFC;nder und Weiterentwickler dieses Ansatzes sind etwa Karl Hartlieb, , , , Rudolf Denhardt,  und . Eventuell kann auch eine elektronische Sprachflusshilfe eingesetzt werden.</p>
<h3><span class="mw-headline" id="Mentaler_Ansatz">Mentaler Ansatz</span></h3>
<p>Mit dieser &#xFC;berwiegend mentalen (gedanklichen) Methode, die ihren Ursprung im Leistungssportbereich hat, sollen das Sprechen angstfrei in geordneten Bahnen neu und nat&#xFC;rlich gelernt und die alten Stotterstrukturen &#xFC;berlernt werden. Durch regelm&#xE4;&#xDF;iges Lesen und Umsetzen der autosuggestiven und wohltuenden Leits&#xE4;tze soll das Unbewusste in die gew&#xFC;nschte Richtung eines individuellen und fl&#xFC;ssigen Sprechens gebracht werden. Begr&#xFC;nder der Ropana-Methode ist Roland Pauli. Eine andere Methode ist die Hausd&#xF6;rfer-Technik, bei der ein Mensch anstreben m&#xFC;sse, zum Phlegmatiker zu werden.</p>
<h3><span class="mw-headline" id="Weitere_Ans.C3.A4tze">Weitere Ans&#xE4;tze</span></h3>
<p>Viele weitere Therapien und therapeutische Ans&#xE4;tze fokussieren Teilaspekte wie ,  und Klangerzeugung oder arbeiten mit Hilfsmitteln wie Hypnose. Allerdings ist die Fachwelt uneins &#xFC;ber die Wirksamkeit dieser Ans&#xE4;tze, obwohl in der medialen &#xD6;ffentlichkeit immer wieder &#x201E;geheilte&#x201C; Klienten vorgef&#xFC;hrt werden.</p>

<h3><span class="mw-headline" id="Welttag_des_Stotterns">Welttag des Stotterns</span></h3>

<p>In der Zeit vom 1. bis 22.&#xA0;Oktober jeden Jahres findet eine internationale Onlinekonferenz Stotternder statt, an deren Ende der 1998 erstmals ausgerufene Welttag des Stotterns (22.&#xA0;Oktober) steht. Seit 2009 ist das <i>Stuttering Awareness Ribbon</i>, ein zur Schleife gelegtes meergr&#xFC;nes Band, das Symbol dieser Veranstaltung. Ziel der Initiativen ist es, die Aufmerksamkeit Nicht-Betroffener auf die Probleme der Stotternden zu lenken; die Farbe Meergr&#xFC;n steht f&#xFC;r die Beruhigung, die der Stotternde erf&#xE4;hrt, wenn er verst&#xE4;ndnisvollen Umgang findet.</p>
<h3><span class="mw-headline" id="Filmografie">Filmografie</span></h3>
<p>Der 2010 erschienene Spielfilm &#x201E;The King&#x2019;s Speech&#x201C; thematisiert das Stottern von K&#xF6;nig Georg VI. und einen m&#xF6;glichen Therapieansatz.</p>
<h3><span class="mw-headline" id="Musik">Musik</span></h3>
<p>Mike Kr&#xFC;ger besang in seinem Lied <i>M-M-M-M&#xE4;del</i> sich selbst und den Umstand, dass er beim Ansprechen von Frauen ins Stottern ger&#xE4;t, Ben&#x2019;s Brother thematisierte das Stottern 2008 in ihrem Song <i>Stuttering,</i> ebenso Ganz sch&#xF6;n Feist in ihrem <i>Logop&#xE4;dentango</i>. Ein weiterer Interpret, der das Stottern in seinen Songs thematisierte, war der 1999 verstorbene Scatman John.</p>
<h3><span class="mw-headline" id="H.C3.B6rfunk">H&#xF6;rfunk</span></h3>
<p>Es gibt deutschlandweit drei von Lokalradios regelm&#xE4;&#xDF;ig ausgestrahlte Sendungen, die sich mit dem Thema Stottern besch&#xE4;ftigen und von Stotternden moderiert werden. Die erste dieser Sendungen war der <i>Stotterfunk</i> auf dem Sender Freies Radio f&#xFC;r Stuttgart. Er richtet sich an stotternde H&#xF6;rer und ist als Organ innerhalb der Selbsthilfe gedacht. Die Sendung  auf LORA M&#xFC;nchen richtet sich bewusst an eine breitere H&#xF6;rerschaft. Eine weitere Sendung nennt sich <i>Holper Stolper</i> und wird von Radio free FM &#xFC;bertragen.</p>

<table class="wikitable sortable">
<tr>
<th>Name</th>
<th></th>
<th></th>
<th>T&#xE4;tigkeit</th>
</tr>
<tr>
<td>K&#xF6;nig Georg VI.</td>
<td>1895</td>
<td>1952</td>
<td>K&#xF6;nig von Gro&#xDF;britannien</td>
</tr>
<tr>
<td>Scatman John</td>
<td>1942</td>
<td>1999</td>
<td>Musiker</td>
</tr>
<tr>
<td>Paracelsus</td>
<td>1493</td>
<td>1541</td>
<td>Arzt</td>
</tr>
<tr>
<td>Simon Studion</td>
<td>1543</td>
<td>1605</td>
<td>Arch&#xE4;ologe und Historiker</td>
</tr>
<tr>
<td>Winston Churchill</td>
<td>1874</td>
<td>1965</td>
<td>britischer Premier</td>
</tr>
<tr>
<td>Marilyn Monroe</td>
<td>1926</td>
<td>1962</td>
<td>Filmikone und Sexsymbol</td>
</tr>
<tr>
<td>Sergei Karjakin</td>
<td>1990</td>
<td></td>
<td>Vizeschachweltmeister 2016</td>
</tr>
</table>

<ul>
<li>Apparative Sprechhilfe</li>
<li>Bundesvereinigung Stottern und Selbsthilfe</li>
</ul>

<ul>
<li>Ulrich Natke und Anke Alpermann: <i>Stottern. Erkenntnisse, Theorien, Behandlungsmethoden.</i> 3. Auflage. Huber, Bern 2010, .</li>
<li>Wolfgang Wendlandt: <i>Stottern im Erwachsenenalter. Grundlagenwissen und Handlungshilfen f&#xFC;r die Therapie und Selbsthilfe.</i> Thieme, Stuttgart 2009, .</li>
</ul>

<ul>




<li>S3-Leitlinie  der Deutschen Gesellschaft f&#xFC;r Phoniatrie und P&#xE4;daudiologie e.&#xA0;V. (DGPP). In: AWMF online (Stand 2016)</li>
</ul>

<ol class="references">













</ol>








<p><i>Source - Wikipedia</i></p>