<h1>Somnambulismus</h1>
<p>Der <b>Somnambulismus</b> (seltener die <i>Somnambulie</i>; von lateinisch <i>somnus</i>, &#x201E;Schlaf&#x201C; und <i>ambulare</i>, &#x201E;umherlaufen, spazieren&#x201C;), auch <b>Schlafwandeln</b> oder <b>Nachtwandeln</b>, historisch <b>Mondsucht</b> (<i>Lunatismus</i>), genannt, ist ein Ph&#xE4;nomen, bei dem ein Schlafender ohne aufzuwachen das Bett verl&#xE4;sst, umhergeht und teilweise auch T&#xE4;tigkeiten verrichtet. Der jeweilige Vorfall dauert meist nur einige Minuten. Es handelt sich um einen eigenartigen D&#xE4;mmerzustand. Er kann spontan oder provoziert durch &#xE4;u&#xDF;ere suggestive Einflussnahme (Hypnose) auftreten. Diese k&#xFC;nstliche Herbeif&#xFC;hrung eines somnambulen Zustandsbildes erfolgte zuerst durch Marquis de Puys&#xE9;gur (1751&#x2013;1825) und wurde von ihm im Jahr 1784 beschrieben. Puys&#xE9;gur war ein Sch&#xFC;ler von Franz Anton Mesmer (1734&#x2013;1815). Dem franz&#xF6;sischen Neurologen Jean-Martin Charcot (1825&#x2013;1893) und dem franz&#xF6;sischen Neuropsychiater Hippolyte Bernheim (1837&#x2013;1919) war die von Puys&#xE9;gur dargelegte Entsprechung von spontanem und provoziertem Somnambulismus bekannt.</p>




<p>&#xDC;ber die H&#xE4;ufigkeit des Ph&#xE4;nomens liegen nur Sch&#xE4;tzungen vor. Bei Erwachsenen geht man von ein bis zwei Prozent chronischen Schlafwandlern aus, bei Kindern sind dagegen zwischen 10 und 30 Prozent betroffen (das entspricht etwa 15 Prozent der F&#xFC;nf- bis Zw&#xF6;lfj&#xE4;hrigen). Jedoch wandeln nur 3 bis 4 Prozent der Kinder h&#xE4;ufiger im Schlaf umher. In etwa 70 bis 80 Prozent der F&#xE4;lle verschwindet die Neigung bis zur Pubert&#xE4;t. Auch bei Erwachsenen handelt es sich nicht immer um eine andauernde Erscheinung, mitunter tritt sie nur einmalig oder wenige Male auf.</p>
<p>In fr&#xFC;heren Zeiten nahm man an, dass der Vollmond oder eine andere Lichtquelle das Schlafwandeln ausl&#xF6;st, weshalb das Ph&#xE4;nomen auch <i>Mondsucht</i> (Lunatismus) genannt wurde. Dies wurde wissenschaftlich widerlegt. K&#xF6;rperliche Reize wie eine gef&#xFC;llte Blase oder &#xE4;u&#xDF;ere Reize wie laute Ger&#xE4;usche k&#xF6;nnen das Ph&#xE4;nomen beg&#xFC;nstigen. Da kindliches Schlafwandeln in der Regel mit der Pubert&#xE4;t verschwindet, gilt als wesentliche Ursache ein noch nicht voll ausgereiftes zentrales Nervensystem.</p>
<p>Als erwiesen gilt eine genetische Disposition f&#xFC;r Somnambulie, denn das Ph&#xE4;nomen tritt in bestimmten Familien geh&#xE4;uft auf. Sind beide Elternteile Schlafwandler, liegt die Wahrscheinlichkeit, dass die Kinder ebenfalls betroffen sind, statistisch bei 60 Prozent. Bei 80 Prozent der befragten Schlafwandler sind nahe Angeh&#xF6;rige ebenfalls somnambul.</p>

<p>Somnambulismus ist eine Schlafst&#xF6;rung und geh&#xF6;rt zu der Untergruppe der Parasomnien. Der aktuelle Forschungsstand, der Untersuchungen in Schlaflabors ber&#xFC;cksichtigt, geht davon aus, dass es sich beim Schlafwandeln um eine St&#xF6;rung des Aufwachmechanismus handelt, der abweichend vom Verhalten der meisten Schl&#xE4;fer zu nicht bewussten psychomotorischen Aktivit&#xE4;ten und zum Aufstehen f&#xFC;hrt. Bei anderen Menschen f&#xFC;hrt kurzes Aufwachen w&#xE4;hrend des Schlafens nur dazu, dass der Betreffende sich im Bett umdreht oder bewegt und dann weiterschl&#xE4;ft. Somnambulismus tritt nur in Tiefschlaf-Phasen auf, nicht in den Traumphasen (REM-Schlaf). Das Ph&#xE4;nomen des Nachtwandelns hat in der Regel nichts mit anfallsartigen epileptischen D&#xE4;mmerattacken zu tun. Es wurden jedoch F&#xE4;lle beobachtet, bei denen gelegentlich n&#xE4;chtliche psychomotorische Anf&#xE4;lle oder postparoxysmale D&#xE4;mmerzust&#xE4;nde nach Grand mal in Form somnambuler Zust&#xE4;nde auftraten.</p>
<p>Nicht unbedingt nur als Schlafst&#xF6;rung ist der mit dem Nachtwandeln verbundene ver&#xE4;nderte Bewusstseinszustand zu bewerten, der nicht nur mittels Hypnose, sondern auch als D&#xE4;mmerschlaf zu Heilzwecken eingesetzt wurde. Vielfach l&#xF6;sen auch ungew&#xF6;hnliche F&#xE4;higkeiten der Nachtwandler Erstaunen aus. Diese Leistungen werden durch Wegfall von &#xC4;ngsten und Hemmungen m&#xF6;glich, die das allt&#xE4;gliche Bewusstsein bestimmen. Die sprichw&#xF6;rtliche schlafwandlerische Sicherheit nimmt von da ihren Ausgang. Bestimmte Funktionen, wie etwa die durch das extrapyramidale und vegetative Nervensystem gesteuerten Abl&#xE4;ufe, k&#xF6;nnen durch Aufmerksamkeit sogar gest&#xF6;rt werden, wie man dies sich selbst vergegenw&#xE4;rtigen kann. So ist z.&#xA0;B. das Herabsteigen von Treppenstufen gr&#xF6;&#xDF;tenteils durch das extrapyramidale Nervensystem gelenkt und kann durch gezielte Aufmerksamkeit beeintr&#xE4;chtigt werden, wie etwa durch das bewusste Z&#xE4;hlen der Stufen und Schritte.</p>
<p>Klassifikation nach :</p>
<ul>
<li>Sogenannte subklinische Manifestationsformen mit lediglich entsprechenden Hinweisen im Elektroenzephalogramm (EEG), Elektrookulogramm (EOG), Elektrokardiogramm (EKG) oder Elektromyogramm (EMG).</li>
<li>Die abortive (unvollkommene) Verlaufsform des Schlafwandelns beschr&#xE4;nkt sich auf das Bett. Oft setzen sich die Betreffenden auf, schauen sich um und sprechen meist unverst&#xE4;ndlich.</li>
<li>Die klinisch voll ausgepr&#xE4;gte, aber nicht folgenschwere Form des Schlafwandelns zeigt das &#xFC;bliche Beschwerdebild, einschlie&#xDF;lich m&#xF6;glicher Verletzungsfolgen f&#xFC;r den Betroffenen selber.</li>
<li>Die seltene aggressive Verlaufsform des Schlafwandelns hingegen kann unvorhersehbare Ausma&#xDF;e annehmen. Schlafwandler k&#xF6;nnen gegen&#xFC;ber Personen, die ihnen helfen wollen oder auch nur ahnungslos im Wege stehen, gewaltt&#xE4;tig werden.</li>
</ul>

<p>Beim Schlafwandeln kommt es zu sehr komplexen Handlungen. Dabei k&#xF6;nnen verschiedenste T&#xE4;tigkeiten durchgef&#xFC;hrt werden, die Varianz zwischen den einzelnen Schlafwandlern ist sehr gro&#xDF;. Jedoch gibt es einige typische Symptome beim Schlafwandeln:</p>
<ul>
<li>Ver&#xE4;nderung der Bewusstseinslage (herabgesetztes Bewusstsein) vor allem im ersten Drittel des n&#xE4;chtlichen Schlafes</li>
<li>verminderte Reaktivit&#xE4;t</li>
<li>verminderte Geschicklichkeit</li>
<li>keine Erinnerung an das Schlafwandeln nach dem Aufwachen</li>
<li>ausdrucksloses, starres Gesicht, die Augen sind starr geradeaus gerichtet, der Blick scheint ins Leere zu gehen</li>
<li>Entwicklung von Hunger w&#xE4;hrend des Schlafwandelns</li>
<li>sehr selten aggressives Verhalten</li>
<li>gezielte und gerichtete, teils komplexe Handlungen</li>
</ul>
<p>Bei einer schlafwandlerischen Episode richtet sich der Betroffene zun&#xE4;chst im Bett auf und f&#xFC;hrt wiederholt motorische Bewegungen aus, zum Beispiel Nesteln an der Bettdecke. In manchen F&#xE4;llen ist die Episode danach bereits beendet, ohne dass der Betroffene aufsteht. In anderen F&#xE4;llen verlassen die Schlafwandler das Bett, gehen umher, &#xF6;ffnen Schr&#xE4;nke oder T&#xFC;ren, verlassen das Zimmer und mitunter auch das Haus; es k&#xF6;nnen sogar komplexe T&#xE4;tigkeiten wie Autofahren verrichtet werden. Manche Schlafwandler essen w&#xE4;hrend einer Episode.</p>
<p>Beim Schlafwandeln sind die Augen grunds&#xE4;tzlich starr ge&#xF6;ffnet, das Gesicht ist ausdruckslos, die Koordination der Bewegungen mangelhaft, die Orientierung ist eingeschr&#xE4;nkt. Hindernisse werden oft nicht wahrgenommen; es kann zu Treppenst&#xFC;rzen kommen, aber auch zum Sturz vom Balkon oder aus dem Fenster. Daher sind Schlafwandler prinzipiell unfallgef&#xE4;hrdet. Sie sind ansprechbar und beantworten auch Fragen, jedoch mit undeutlicher Artikulation.</p>
<p>Die meisten Schlafwandler kehren selbst&#xE4;ndig wieder in ihr Bett zur&#xFC;ck und schlafen weiter. Nach dem Aufwachen k&#xF6;nnen sie sich in den meisten F&#xE4;llen an nichts mehr erinnern; teilweise entspricht die Erinnerung der an Fragmente eines Traums. Mediziner sprechen von Amnesie.</p>

<p>Die Theorie, dass Menschen w&#xE4;hrend einer somnambulen Phase gewaltt&#xE4;tig werden bis hin zu T&#xF6;tungen, ist umstritten. Solche Verhaltensweisen sind bei der REM-Schlaf-Verhaltensst&#xF6;rung m&#xF6;glich und werden oft mit dem Schlafwandeln verwechselt. Besondere Bekanntheit erlangte der Fall des Kanadiers Kenneth Parks: Dieser war nachts 23 Kilometer weit mit dem Auto gefahren und hatte anschlie&#xDF;end seine Schwiegermutter get&#xF6;tet. Als er wieder bei klarem Bewusstsein war, konnte er sich an nichts mehr erinnern und wurde aufgrund eines schlafmedizinischen Gutachtens freigesprochen.</p>

<p>Bei einer akuten Episode von Somnambulie sollten die Betroffenen m&#xF6;glichst geweckt werden. Wecken sei immer die sicherere Alternative, da w&#xE4;hrend des Schlafwandelns Unf&#xE4;lle passieren k&#xF6;nnen. Kehrt er nicht allein ins Bett zur&#xFC;ck, sollte er vorsichtig dorthin gebracht werden; leichtes Ber&#xFC;hren und Lenken in die richtige Richtung k&#xF6;nnen schon ausreichen. Eine spezifische Therapie mit verl&#xE4;sslichen Prognosen gibt es nicht. Von Medikamenten raten die meisten Fachleute ab.</p>

<p>Marquis de Puys&#xE9;gur ver&#xF6;ffentlichte im Jahre 1784 Beobachtungen &#xFC;ber einen schlafartigen Zustand, der h&#xE4;ufig im Verlauf der mesmerischen Behandlung auftrat. Diesen k&#xFC;nstlichen Zustand nannte er den &#x201E;provozierten Somnambulismus&#x201C;. Mit ihm beginnt die eigentliche Geschichte der Hypnose. Die Ausdr&#xFC;cke Hypnose und Suggestion wurden jedoch nicht von ihm gepr&#xE4;gt, sondern erst 1843 von dem Chirurgen James Braid (1795&#x2013;1860) aus Manchester. Dies mag als Kuriosit&#xE4;t erscheinen, jedoch wurde die Methode von Puys&#xE9;gur vor allem von Chirurgen angewendet, die damit angeblich Schmerzfreiheit bei einigen Operationen erzielten. Diese Methode hatte sich bis nach Indien verbreitet. Obwohl Puys&#xE9;gur immer wieder auf seine Erfahrungen hinwies, zuletzt mit einer 1811 erscheinenden Schrift &#xFC;ber den Somnambulismus, blieb seine Auffassung aber in breiteren Kreisen weitgehend unwirksam. Auf &#xE4;hnlichen Konzepten eines animalmagnetischen Fluidums wie Mesmer aufbauend publizierte Tardy de Montravel 1785 einen <i>Essau sur la th&#xE9;orie du somnambulisme magn&#xE9;tique</i>. Mit einem sechsten Sinn (zwischen den &#xE4;u&#xDF;eren f&#xFC;nf Sinnen und der Seele) erkl&#xE4;rt er darin unter anderem den &#x201E;magnetischen Rapport&#x201C;.</p>


<p>Schlafwandel wird seit jeher &#x2013; vielfach im humoristischen Sinne &#x2013; thematisiert. Bourvil stellt sich in der franz&#xF6;sischen Erfolgskom&#xF6;die <i>Drei Bruchpiloten in Paris</i>, auch: &#x201E;Die gro&#xDF;e Sause&#x201C; <i>(La grande vadrouille)</i> (1966) schlafwandelnd, um einem M&#xE4;dchen seine Zuneigung zu erkl&#xE4;ren. In <i>Tanz der Vampire</i> (1967) konstruiert die Figur Prof. Abronsius sogar als Ausrede eine umfangreiche Theorie von schlaffliegenden Flederm&#xE4;usen, die er verfolgt habe. In dem Stummfilm <i>Das Cabinet des Dr. Caligari</i> (1920) wird ein Schlafwandler als ausf&#xFC;hrendes Versuchsmedium eingesetzt, und im Film <i>Sleepwalker &#x2013; Der Schlafwandler</i> des schwedischen Regisseurs  findet sich ein von Schlafst&#xF6;rungen geplagter Architekt in einer albtraumhaften Welt wieder, in der pl&#xF6;tzlich seine Familie verschwunden ist.</p>

<p>Auch in der Literatur taucht das Motiv des Schlafwandlers immer wieder auf. In dem Kinderbuch <i>Heidis Lehr- und Wanderjahre</i> von Johanna Spyri wird aus der von Heimweh und Einsamkeit geplagten Heidi eine Schlafwandlerin. In Sebastian Fitzeks Psychothriller <i>Der Nachtwandler</i> verschwindet die Frau des Protagonisten Leon unter unerkl&#xE4;rlichen Umst&#xE4;nden, und im Roman <i>Nicht im Traum</i> des Schriftstellers Robert Kleindienst wird sich der Protagonist Simon Selander erst nach und nach seiner Schlafwandelphasen bewusst, die ihn in bedrohliche Situationen bringen.</p>
<p>Aus dem Jahr 1843 findet sich in den <i>Mittheilungen aus dem magnetischen Schlafleben der Somnamb&#xFC;le Auguste K. in Dresden</i> ein ausf&#xFC;hrlicher Bericht &#xFC;ber die schlafwandelnde Schw&#xE4;gerin des Verfassers.</p>
<p>Auch in Kleists Drama <i>Prinz Friedrich von Homburg</i> wird das Ph&#xE4;nomen beschrieben. Der Prinz schlafwandelt durch die Nacht und kann sich im Anschluss an nichts mehr erinnern.</p>
<p>Vincenzo Bellini verarbeitete das Thema in seiner Oper <i>La sonnambula</i> (1831).</p>

<ul>

<li>Poriomanie</li>


</ul>


<ul>
<li>Volker Faust: </li>
<li>Laura Smith-Park:  BBC News, 18. M&#xE4;rz 2005</li>
<li>Frank Stahlhoff: </li>
</ul>

<ol class="references">
















</ol>








<p><i>Source - Wikipedia</i></p>