<h1>Schizophrenie</h1>

<p>Als <b>Schizophrenie</b> wird eine Gruppe schwerer psychischer Krankheitsbilder mit &#xE4;hnlichem Symptommuster bezeichnet.</p>
<p>Im akuten Krankheitsstadium treten bei schizophrenen Menschen eine Vielzahl charakteristischer St&#xF6;rungen auf, die fast alle Bereiche der Psyche betreffen: die Wahrnehmung, das Denken, die Ichfunktionen, den Willen, das Gef&#xFC;hls- und Gem&#xFC;tsleben, den Antrieb und die Psychomotorik.</p>
<p>H&#xE4;ufig werden nicht wirklich vorhandene Stimmen geh&#xF6;rt, sogenanntes Stimmenh&#xF6;ren. Es kann der Wahn auftreten, verfolgt, ausspioniert oder kontrolliert zu werden. Weiter kann es zu Gedankenlautwerden, Gedankenentzug oder zu Gedankeneingebung kommen. Anhaltende Halluzinationen jeder Sinnesmodalit&#xE4;t sind m&#xF6;glich. Auch sozialer R&#xFC;ckzug, Antriebslosigkeit und mangelnde Motivation, emotionale Verflachung und Freudlosigkeit sind oft zu beobachten. Je nach vorherrschenden Symptomen werden mehrere Subtypen der Schizophrenie unterschieden.</p>
<p>In Europa leiden etwa 0,5 bis 1&#xA0;% der Bev&#xF6;lkerung an Schizophrenie. Das Risiko einer Erkrankung ist f&#xFC;r M&#xE4;nner wie Frauen gleich hoch, wobei M&#xE4;nner offenbar in einem fr&#xFC;heren Lebensalter erkranken. Obwohl Erkrankungen aus dem schizophrenen Formenkreis seit dem Altertum beschrieben werden, konnte noch keine eindeutige Ursache f&#xFC;r sie ermittelt werden. Man geht heute von einem Zusammenspiel mehrerer Faktoren aus.</p>
<p>In vielen F&#xE4;llen kommt es nach einer ersten Krankheitsphase zu Symptomfreiheit. Danach k&#xF6;nnen in Sch&#xFC;ben weitere Krankheitsphasen folgen. Bei etwa einem Drittel der Erkrankten bilden sich alle Symptome vollst&#xE4;ndig zur&#xFC;ck, bei ungef&#xE4;hr einem weiteren Drittel kommt es immer wieder zu Krankheitsphasen. Beim letzten Drittel der Erkrankten ergibt sich ein chronischer Verlauf, welcher zu einer andauernden psychischen Behinderung f&#xFC;hrt.</p>




<p>Der Begriff <i>Schizophrenie</i> leitet sich von griechisch&#xA0; <i></i> = &#x201E;spalten, zerspalten, zersplittern&#x201C; und  <i></i> = &#x201E;Geist, Seele, Gem&#xFC;t, Zwerchfell&#x201C; ab. Im antiken Griechenland hielt man das Zwerchfell f&#xFC;r den Sitz der Seele, weshalb das Wort &#x201E;phren&#x201C; (&#x3C6;&#x3C1;&#x3AE;&#x3BD;) f&#xFC;r beide Begriffe steht.</p>
<p>Er wurde am 24. April 1908 von dem Schweizer Psychiater Eugen Bleuler in einer Sitzung des Deutschen Vereins f&#xFC;r Psychiatrie erstmals &#xF6;ffentlich vorgestellt. Im selben Jahr ver&#xF6;ffentlichte Bleuler den Artikel <i>Die Prognose der Dementia praecox (Schizophreniegruppe)</i> in der <i>Allgemeinen Zeitschrift f&#xFC;r Psychiatrie und psychischgerichtliche Medizin</i> und 1911 die bekannte Schrift <i>Dementia praecox oder die Gruppe der Schizophrenien</i>. Bleulers Konzept der Schizophrenie trat in Konkurrenz zum Konzept der Dementia praecox <i>(vorzeitige Demenz)</i> von Emil Kraepelin.</p>
<p>Im klinischen Alltag in psychiatrischen Einrichtungen wurde fr&#xFC;her bei Visiten und in Arztbriefen auch von &#x201E;Morbus Bleuler&#x201C; gesprochen, um die negativ besetzte und stigmatisierende Bezeichnung Schizophrenie zu vermeiden. Fr&#xFC;her wurden die Schizophrenie und die affektive Psychose unter dem Begriff endogene Psychose zusammengefasst.</p>
<p>Schizophrenie ist nicht gleichzusetzen mit dauerhaften kognitiven Leistungseinbu&#xDF;en, auch wenn der Begriff Dementia praecox diesen Irrtum zu bekr&#xE4;ftigen scheint. Es ist Gegenstand der wissenschaftlichen Diskussion, ob es sich bei der Schizophrenie um eine einzige Krankheitseinheit handelt oder ob sie eine heterogene Gruppe von Erkrankungen mit unterschiedlichen Ursachen und Verlaufskriterien etc. ist.</p>
<p><b>Begriffsverwendung au&#xDF;erhalb der Fachsprache</b></p>
<p>In der Bev&#xF6;lkerung wird Schizophrenie oft mit anderen Erkrankungen, insbesondere einer &#x201E;gespaltenen Pers&#xF6;nlichkeit&#x201C; (dissoziative Identit&#xE4;tsst&#xF6;rung), abgeleitet aus einer R&#xFC;ck&#xFC;bersetzung des Begriffs <i>(&#x201E;abspalten&#x201C;/&#x201E;Geist&#x201C;)</i>, verwechselt (siehe auch den Abschnitt Differentialdiagnose).</p>
<p>Daneben etablierte sich in den 1950er Jahren &#x201E;schizophren&#x201C; als bildungssprachlicher Ausdruck f&#xFC;r &#x201E;Unsinnigkeit, absurdes Verhalten, Wahn, Zwiesp&#xE4;ltigkeit&#x201C;.</p>
<p>Von einigen Betroffenen werden diese von der Fachsprachlichkeit abweichenden Verwendungen als diskriminierend empfunden.</p>


<p>Die Symptome der Schizophrenie lassen sich in drei gro&#xDF;e Bereiche einteilen: Positivsymptome, Negativsymptome und kognitive Symptome.</p>
<p>Die Auspr&#xE4;gung der Symptome und deren jeweilige Auswirkungen h&#xE4;ngen bis zu einem gewissen Grad von der Pers&#xF6;nlichkeit des Betroffenen ab. Die Symptome sind insgesamt sehr variabel; Patienten bleiben jedoch oft lange Zeitr&#xE4;ume ihrem individuellen Symptom-Muster treu.</p>
<h3><span class="mw-headline" id="Positivsymptome">Positivsymptome</span></h3>
<p>Als Positivsymptome oder Plussymptome bezeichnet man &#xDC;bersteigerungen und starke Fehlinterpretationen des normalen Erlebens bis hin zu manifesten chronischen Halluzinationen. Sie stellen also einen &#xDC;berschuss gegen&#xFC;ber dem gesunden Zustand dar und k&#xF6;nnen unterschiedliche Formen annehmen. Schizophrenien mit &#xFC;berwiegend positiven Symptomen beginnen oft pl&#xF6;tzlich und es gibt oft vorher keine nach au&#xDF;en auff&#xE4;lligen Merkmale. Der Krankheitsverlauf ist hierbei eher g&#xFC;nstig.</p>
<p>Charakteristische Positivsymptome sind inhaltliche Denkst&#xF6;rungen, Ich-St&#xF6;rungen, Sinnest&#xE4;uschungen und motorische Unruhe. Typisch f&#xFC;r die inhaltlichen Denkst&#xF6;rungen ist die Bildung eines Wahns. H&#xE4;ufig treten akustische <i>Halluzinationen</i> (Akoasmen) auf: Etwa 84&#xA0;% der an einer schizophrenen Psychose Erkrankten nehmen Gedanken wahr, von denen sie meinen, deren Ursprung komme von au&#xDF;en. Sie nehmen z.&#xA0;B. Stimmen wahr; befehlende (imperative) sind jedoch selten darunter. Dies wird im allgemeinen Sprachgebrauch als &quot;Stimmen h&#xF6;ren&quot; bezeichnet. H&#xE4;ufig hingegen haben Betroffene den Eindruck, durch fremde Stimmen beleidigt zu werden. Ein solches Erleben kann f&#xFC;r die Betroffenen allein und inmitten von S&#xE4;tzen, die umstehende Menschen sagen, auftreten. Zu den <i>Ich-St&#xF6;rungen</i> z&#xE4;hlen Gedankeneingebung (Gedanken werden eingegeben und nicht selbst gedacht), Gedankenausbreitung (andere denken die eigenen Gedanken mit), Gedankenentzug (andere nehmen die eigenen Gedanken weg) sowie Gef&#xFC;hle, Handlungen oder Impulse, die als fremdgemacht empfunden werden.</p>
<p>F&#xFC;r den Laien kann eine psychotische Schizophrenie an der Symptomatik eines Wahns erkennbar sein: Der Schizophrene besitzt dann eine argumentativ nicht angreifbare &#xDC;berzeugung, in Geschehnisse verwickelt zu sein, die f&#xFC;r andere nicht nachvollziehbar sind, unlogisch sind oder den Naturgesetzen widersprechen. Der Betroffene kommt beispielsweise zu dem Schluss, von Au&#xDF;erirdischen beobachtet zu werden, oder er h&#xF6;rt Stimmen, die ihm Anweisungen geben. Im Zuge eines Verfolgungswahns kann die erkrankte Person zu der unbelegbaren &#xDC;berzeugung kommen, dass andere ihn sch&#xE4;digen wollen (z.&#xA0;B. der Nachbar, die Regierung usw).</p>
<h3><span class="mw-headline" id="Negativsymptome">Negativsymptome</span></h3>
<p>Als Negativsymptome oder Minussymptome werden jene Einschr&#xE4;nkungen des normalen Erlebens bezeichnet, die fr&#xFC;her als psychische Eigenschaften vorhanden waren, aber durch die Krankheit reduziert sind oder ganz fehlen. Sie stellen also einen Mangel gegen&#xFC;ber dem gesunden Zustand dar. Folgende Tabelle gibt eine &#xDC;bersicht &#xFC;ber die einzelnen Negativsymptome:</p>
<table class="wikitable toptextcells">
<tr>
<th style="background:#C6E2FF">Negativsymptom</th>
<th style="background:#C6E2FF">Erkl&#xE4;rung</th>
</tr>
<tr>
<td>Affektverflachung</td>
<td>Mangelnde Bandbreite von Emotionen in Wahrnehmung, Erleben und Ausdruck
<p>Die Verarmung der Gem&#xFC;tserregungen (Affekte) &#xE4;u&#xDF;ert sich in einer verminderten F&#xE4;higkeit &#x201E;emotional mitzumachen&#x201C;. Die Betroffenen reagieren gem&#xFC;tsm&#xE4;&#xDF;ig nur eingeschr&#xE4;nkt auf normalerweise bewegende Ereignisse, erscheinen durch Erfreuliches wie Unerfreuliches wenig ber&#xFC;hrt. Die normale Schwingungsf&#xE4;higkeit zwischen verschiedenen affektiven Zust&#xE4;nden (Freude, Neugier, Trauer, Wut, Stolz&#xA0;&#x2026;) geht verloren.</p>
</td>
</tr>
<tr>
<td>Alogie</td>
<td>Mangel an sprachlichen &#xC4;u&#xDF;erungen mit verz&#xF6;gerten, wortkargen Antworten und einer wenig differenzierten Sprache.</td>
</tr>
<tr>
<td>Asozialit&#xE4;t</td>
<td>Mangelnde Kontaktf&#xE4;higkeit in Form von Desinteresse am Umgang mit anderen Menschen, sozialem R&#xFC;ckzug, wenigen Freunden und wenig sexuellen Interessen (nicht zu verwechseln mit antisozialem Verhalten).</td>
</tr>
<tr>
<td>Avolition</td>
<td>Mangelnde F&#xE4;higkeit, ein zielgerichtetes Verhalten zu beginnen und beizubehalten.</td>
</tr>
<tr>
<td>Abulie</td>
<td>Mangel an Willenskraft in Form von Schwierigkeiten, Entscheidungen zu treffen.</td>
<td></td>
</tr>
<tr>
<td>Apathie</td>
<td>Mangelnde Erregbarkeit und Unempfindlichkeit gegen&#xFC;ber &#xE4;u&#xDF;eren Reizen, was zu Teilnahmslosigkeit und Interesselosigkeit f&#xFC;hrt.</td>
<td></td>
</tr>
<tr>
<td>Anhedonie</td>
<td>Mangelnde F&#xE4;higkeit, Freude und Lust oder Genuss zu empfinden.</td>
</tr>
<tr>
<td>&#x201E;Dynamische Entleerung&#x201C;</td>
<td>Mangelnde Motivation zu Aktivit&#xE4;ten mit resultierender Antriebsarmut. Umfasst defizit&#xE4;re Zukunftsplanung, bis hin zu weitgehender Perspektivlosigkeit.</td>
</tr>
<tr>
<td>Motorische Defizite</td>
<td>Mangel an Mimik und Gestik mit reduziertem Bewegungsspiel
<p>Diese Defizite lassen den Erkrankten oft abweisend oder kontaktgest&#xF6;rt erscheinen. Diese Distanz l&#xE4;sst sich durch Zuwendung &#xFC;berbr&#xFC;cken, die von den Erkrankten in der Regel dankbar angenommen wird, auch wenn sie das durch Mimik und Gestik nicht zeigen k&#xF6;nnen. Die Verarmung der Psychomotorik l&#xE4;sst die affektive Resonanz st&#xE4;rker beeintr&#xE4;chtigt erscheinen, als sie ist. Werden die Patienten also nicht gerade w&#xE4;hrend eines verfestigten Wahnzustands angesprochen, sind sie zumeist empf&#xE4;nglich f&#xFC;r Empathie.</p>
</td>
</tr>
</table>
<p>Schizophrenien mit einer ausgepr&#xE4;gten Negativsymptomatik beginnen oft schleichend und der Krankheitsverlauf ist eher ung&#xFC;nstig. Negativsymptome k&#xF6;nnen schon Monate oder Jahre vor den akuten psychotischen Symptomen auftreten (&#x201E;Knick in der Lebenskurve&#x201C;, &#x201E;vorauslaufender Defekt&#x201C;). Als Fr&#xFC;hsymptome treten sehr oft Schlafst&#xF6;rungen und nicht selten auch depressive Symptome auf. Die Negativsymptome verst&#xE4;rken oder verfestigen sich &#xFC;blicherweise mit zunehmender Krankheitsdauer.</p>
<p>Bei etwa zwei Dritteln der an Schizophrenie erkrankten Personen &#xFC;berdauern die Negativsymptome die Positivsymptome nach einem akuten Schub (&#x201E;schizophrener Defekt&#x201C;, &#x201E;Residualzustand&#x201C;, &#x201E;Residualsymptomatik&#x201C;). Diese unterschiedlich ausgepr&#xE4;gten Einschr&#xE4;nkungen f&#xFC;hren zu Kontaktst&#xF6;rung, sozialem R&#xFC;ckzug und oft auch zu Invalidit&#xE4;t. Bei einem gewissen Prozentsatz der an Schizophrenie Erkrankten bleiben jedoch keine Restsymptome zur&#xFC;ck (s. Residualsymptomatik).</p>
<p>Nach Abklingen einer akuten Krankheitsphase bei einer schubf&#xF6;rmig verlaufenden Schizophrenie folgt gelegentlich eine vor&#xFC;bergehende depressive Episode (&#x201E;depressive Nachschwankung&#x201C;). Unterschieden werden sollte zwischen echten Negativsymptomen und den Nebenwirkungen der Therapie mit einem Neuroleptikum. Die Nebenwirkungen von Neuroleptika k&#xF6;nnen das Vorliegen einer Negativsymptomatik imitieren.</p>
<h3><span class="mw-headline" id="Kognitive_Symptome">Kognitive Symptome</span></h3>
<p>Kognitive St&#xF6;rungen sind ein zentraler Symptomkomplex der Schizophrenie. Anders als der Begriff nahelegt, sind damit jedoch nicht Intelligenzdefizite gemeint, sondern Probleme mit Aufmerksamkeit, Ged&#xE4;chtnis und der Planung von Handlungen. Defizite in diesen Bereichen sagen am besten voraus, wie gut Schizophreniebetroffene ihren Alltag bew&#xE4;ltigen k&#xF6;nnen.</p>
<p>Solche St&#xF6;rungen k&#xF6;nnen dazu f&#xFC;hren, dass das Denken kurzschrittig wird; mehrschichtige Zusammenh&#xE4;nge werden in ihrer Komplexit&#xE4;t nicht mehr begriffen. Das Schreiben von Texten, die mehrgliedrige Kausalverkettungen enthalten, gelingt nicht mehr (&#x201E;Verk&#xFC;rzung der Spannweite des intentionalen Bogens&#x201C;). Der sprachliche Ausdruck verarmt. In zugespitzten F&#xE4;llen k&#xF6;nnen Perseveration (stereotypes Wiederholen eines Wortes oder Gedankens) oder Idiolalie auftreten.</p>

<p>Wichtig ist eine sorgf&#xE4;ltige Diagnose, da s&#xE4;mtliche Symptome einer Schizophrenie, also Positiv- wie Negativsymptomatik, auch durch Epilepsie oder andere Erkrankungen des Gehirns, Stoffwechselst&#xF6;rungen und durch den Konsum oder den Entzug von Drogen hervorgerufen werden k&#xF6;nnen. Als problematisch gilt, dass zwischen dem tats&#xE4;chlichen Ausbruch der Krankheit und ihrer Diagnose eine erhebliche Zeitspanne liegen kann. Studien zeigen, dass erste Ver&#xE4;nderungen schon f&#xFC;nf Jahre vor der ersten akuten Psychose zu beschreiben sind. Die erste Behandlung erfolgt durchschnittlich zwei Monate nach dem Beginn der ersten akuten Phase. Zur Verk&#xFC;rzung dieser Zeit der unbehandelten Erkrankung wurden inzwischen sogenannte Fr&#xFC;herkennungszentren eingerichtet, die u.&#xA0;a. &#xFC;ber das <i>Kompetenznetz Schizophrenie</i> im Internet recherchiert werden k&#xF6;nnen.</p>
<p>Aufgrund der unterschiedlichen Definitionen des Krankheitsbildes in Europa und den USA kam es zu deutlichen Unterschieden in den angegebenen H&#xE4;ufigkeiten; erst die Einf&#xFC;hrung eines einheitlichen Diagnosesystems (ICD) f&#xFC;hrte zu einer einheitlicheren Diagnostik. In dieses System flossen in die Kriterien f&#xFC;r Schizophrenie sowohl die Symptome der Schizophrenie nach Schneider als auch die Symptome der Schizophrenie nach Bleuler ein.</p>
<p>Heute werden schizophrene Erkrankungen nach den Vorgaben Weltgesundheitsorganisation (ICD-10) oder der Amerikanischen psychiatrischen Gesellschaft (DSM-5) diagnostiziert.</p>
<h3><span class="mw-headline" id="Nach_DSM-5">Nach DSM-5</span></h3>
<p>Nach DSM-5 ist Schizophrenie durch f&#xFC;nf von der Norm abweichende Hauptmerkmale gekennzeichnet:</p>
<ul>
<li><i>Wahn:</i> Der Wahn beschreibt eine feste &#xDC;berzeugung, die trotz gegenteiliger Evidenz nicht ver&#xE4;ndert werden kann. Wahninhalte reichen von Verfolgungswahn, Beziehungswahn, k&#xF6;rperbezogenem Wahn und religi&#xF6;sem Wahn bis hin zum Gr&#xF6;&#xDF;enwahn.</li>
<li><i>Halluzinationen:</i> Halluzinationen sind wahrnehmungs&#xE4;hnliche Erfahrungen, die ohne ad&#xE4;quate externe Reize auftreten. Halluzinationen erscheinen den Betroffenen eindeutig und klar, k&#xF6;nnen durch die Betroffenen nicht kontrolliert werden und treten mit der gleichen Intensit&#xE4;t und Wirkung auf wie normale Wahrnehmungen.</li>
<li><i>Desorganisiertes Denken (desorganisierte Sprache):</i> Auf desorganisiertes Denken (formale Denkst&#xF6;rung) wird &#xFC;blicherweise aus den sprachlichen &#xC4;u&#xDF;erungen der Betroffenen geschlossen. Betroffene k&#xF6;nnen von einem Gedanken zum n&#xE4;chsten springen (&#x201E;Entgleisung&#x201C; oder &#x201E;Assoziationslockerung&#x201C;). Antworten k&#xF6;nnen nur indirekt oder gar nicht mit den Fragen verbunden sein (&#x201E;Danebenreden&#x201C;).</li>
<li><i>Grob desorganisiertes Verhalten oder gest&#xF6;rte Motorik (inklusive der Katatonie):</i> Grob desorganisiertes Verhalten kann sich auf unterschiedliche Weisen manifestieren, die von kindlicher Albernheit bis zu unvorhersehbarer Unruhe reichen. Probleme k&#xF6;nnen sich bei jeder Form zielgerichteten Verhaltens bemerkbar machen und zu Schwierigkeiten bei der Durchf&#xFC;hrung von Alltagsaktivit&#xE4;ten f&#xFC;hren.</li>
<li><i>Negativsymptome:</i> Negativsymptome erkl&#xE4;ren einen wesentlichen Teil der Morbidit&#xE4;t bei Schizophrenie und sind bei anderen psychotischen Erkrankungen weniger ausgepr&#xE4;gt. Zwei Bereiche der Negativsymptome sind bei der Schizophrenie besonders h&#xE4;ufig: verminderter emotionaler Ausdruck und die reduzierte Willenskraft (Avolition).</li>
</ul>
<p><b>Diagnosekriterien im DSM-5:</b></p>
<p>A.) Zwei (oder mehr) der folgenden Symptome, jedes bestehend f&#xFC;r einen erheblichen Teil einer einmonatigen Zeitspanne (oder k&#xFC;rzer, wenn erfolgreich behandelt). Mindestens eines dieser Symptome muss (1), (2) oder (3) sein.</p>
<ol>

<li>Halluzinationen.</li>
<li>Desorganisierte Sprechweise (z.&#xA0;B. h&#xE4;ufiges Entgleisen oder Zerfahrenheit).</li>
<li>Grob desorganisiertes oder katatones Verhalten.</li>
<li>Negativsymptome (z.&#xA0;B. verminderter emotionaler Ausdruck oder reduzierte Willenskraft [Avolition]).</li>
</ol>
<p>B.) F&#xFC;r eine erhebliche Zeitspanne seit dem Beginn der St&#xF6;rung sind eine oder mehrere zentrale Funktionsbereiche wie Arbeit, zwischenmenschliche Beziehungen oder Selbstf&#xFC;rsorge deutlich unter dem Niveau, das vor dem Beginn erreicht wurde.</p>
<p>C.) Zeichen des St&#xF6;rungsbildes halten durchgehend f&#xFC;r mindestens 6 Monate an.</p>
<h3><span class="mw-headline" id="Nach_ICD-10">Nach ICD-10</span></h3>
<p>Das ICD-10 f&#xFC;hrt neun Symptomgruppen ((a)&#x2013;(i)) an. Von den festgestellten Symptomen m&#xFC;ssen &#xFC;ber einen Zeitraum von mindestens einem Monat (beinahe st&#xE4;ndig) mindestens ein eindeutiges Symptom aus den Gruppen (a) bis (d) <i>oder</i> Symptome aus mindestens zwei der Gruppen (e) bis (h) zutreffen. Die Gruppe (i) dient zur Diagnose der &#x201E;Schizophrenia simplex&#x201C; (ICD-10 2014).</p>
<p><b>Symptomgruppen nach ICD-10</b>:</p>
<ul>
<li>(a) Gedankenlautwerden, Gedankeneingebung oder Gedankenentzug, Gedankenausbreitung</li>
<li>(b) Kontrollwahn, Beeinflussungswahn, Gef&#xFC;hl des Gemachten, Wahnwahrnehmungen</li>
<li>(c) kommentierende oder dialogische Stimmen</li>
<li>(d) anhaltender, kulturell unangemessener und v&#xF6;llig unrealistischer Wahn</li>
<li>(e) anhaltende Halluzinationen jeder Sinnesmodalit&#xE4;t, begleitet von fl&#xFC;chtigen Wahngedanken oder &#xFC;berwertigen Ideen</li>
<li>(f) Gedankenabrei&#xDF;en oder Einschiebungen in den Gedankenfluss, was zu Zerfahrenheit, Danebenreden oder Neologismen f&#xFC;hrt</li>
<li>(g) katatone Symptome wie Erregung, Haltungsstereotypien oder w&#xE4;chserne Biegsamkeit, Negativismus, Mutismus und Stupor</li>
<li>(h) &#x201E;negative&#x201C; Symptome wie auff&#xE4;llige Apathie, verflachte oder inad&#xE4;quate Affekte</li>
<li>(i) deutliche und konstante Ver&#xE4;nderung im pers&#xF6;nlichen Verhalten (Interessensverlust, Ziellosigkeit, M&#xFC;&#xDF;igkeit, sozialer R&#xFC;ckzug)</li>
</ul>




<p><b>Schizophrenie bei Erwachsenen</b></p>
<p>Schizophrenien k&#xF6;nnen sowohl schubweise als auch chronisch verlaufen, wobei die schubweise Verlaufsform h&#xE4;ufiger ist. Ein Schub, also eine akute Krankheitsphase, kann mehrere Wochen bis Monate dauern. Danach klingt die Krankheit mehr oder weniger vollst&#xE4;ndig ab, bis nach Monaten oder Jahren ein neuer Schub erfolgt. Nur selten bleibt es bei einem einzelnen Schub.</p>
<p>Zwischen den einzelnen Sch&#xFC;ben kann es zu einer vollst&#xE4;ndigen Remission (Zur&#xFC;ckbildung) der Symptome kommen. &#xDC;blicherweise folgt der akuten Phase jedoch eine Residualphase mit negativen Symptomen. Solche Restsymptome sind zum Beispiel soziale Isolation, Beeintr&#xE4;chtigung der pers&#xF6;nlichen Hygiene, auffallende Sprachmuster (Sprachverarmung), Depressivit&#xE4;t oder Antriebsmangel. Bei manchen Verl&#xE4;ufen bleiben die Residualsymptome stabil, bei anderen werden sie nach jedem Schub st&#xE4;rker. Der erste Krankheitsschub beginnt typischerweise zwischen Pubert&#xE4;t und drei&#xDF;igstem Lebensjahr. Bei Frauen beginnt die erste schizophrene Episode in der Regel etwas sp&#xE4;ter als bei M&#xE4;nnern (etwa drei Jahre); so genannte Sp&#xE4;tschizophrenien (erster Schub nach dem 40. Lebensjahr) treten haupts&#xE4;chlich bei Frauen auf. Als Grund f&#xFC;r diesen geschlechtsspezifischen Unterschied wird eine die Erkrankung eind&#xE4;mmende Wirkung des bei Frauen h&#xF6;heren &#xD6;strogenspiegels vermutet.</p>
<p>Besonders problematisch sind schleichend beginnende F&#xE4;lle, die h&#xE4;ufig zu einem chronischen Verlauf der Krankheit f&#xFC;hren. Selbst wenn in diesen F&#xE4;llen eine akute Episode (Schub) den schleichenden Verlauf unterbricht, bleiben die oben beschriebenen Residualsymptome bestehen (Janzarik: &#x201E;vorauslaufender Defekt&#x201C;).</p>
<p>Pr&#xE4;diktoren f&#xFC;r einen g&#xFC;nstigen Verlauf sind unauff&#xE4;llige Prim&#xE4;rpers&#xF6;nlichkeit, h&#xF6;heres Ausbildungsniveau, gute soziale Anpassung, ungest&#xF6;rte Familienverh&#xE4;ltnisse, akuter Krankheitsbeginn, erkennbare psychosoziale Ausl&#xF6;sefaktoren und ausgepr&#xE4;gte affektive und paranoide Symptome. Pr&#xE4;diktoren f&#xFC;r einen ung&#xFC;nstigen Verlauf sind: soziale Isolation, l&#xE4;ngeres Bestehen der Episode vor einer Behandlung, vorangegangene psychiatrische Behandlungen, fr&#xFC;here Verhaltensauff&#xE4;lligkeiten (ADHS) und fehlende Besch&#xE4;ftigung.</p>
<p>Gravierend ist auch die Suizidgefahr: Etwa 10 bis 15&#xA0;% aller Erkrankten sterben durch Selbstt&#xF6;tung; dies betrifft am h&#xE4;ufigsten j&#xFC;ngere m&#xE4;nnliche Erkrankte.</p>
<p><b>Schizophrenie bei Kindern</b></p>
<p>In extrem seltenen F&#xE4;llen k&#xF6;nnen bei Kindern Formen von schizophrenen Psychosen etwa ab dem achten Lebensjahr auftreten. Die wichtigsten Symptome dabei sind Sprachzerfall, Kontaktverlust und affektive St&#xF6;rungen. Schizophrenien bei Kindern vor dem Schulalter sind nicht diagnostizierbar, da die Symptome die Beeintr&#xE4;chtigung des Denkens, Sprechens, der Wahrnehmung und Gef&#xFC;hlswelt voraussetzen und diese F&#xE4;higkeiten in diesem Alter noch nicht hinreichend entwickelt sind. Von der kindlichen Schizophrenie, die als pl&#xF6;tzlicher Knick in einer bis dahin normalen Entwicklung verstanden werden muss, muss man den kindlichen Autismus (Kanner-Syndrom und Asperger-Syndrom) unterscheiden. Dieser zeigt sich bereits ab Geburt oder Krabbelalter.</p>
<p><b>Schizophrenien im Alter</b></p>
<p>Bis in die 1980er Jahre wurde angenommen, dass es im h&#xF6;heren Alter nicht zu Ersterkrankungen kommt. Daher wurde die Diagnose von Schizophrenie nur bei Patienten unter 45 Jahren zugelassen. Personen, die Schizophrenie-&#xE4;hnliche Symptome aufwiesen, aber h&#xF6;heren Alters waren, wurden in der Regel andere Wahnerkrankungen attestiert.</p>
<p>Neue Studien, welche in den Niederlanden und Gro&#xDF;britannien durchgef&#xFC;hrt wurden, kamen jedoch zu Ergebnissen, die diese Behauptungen widerlegen. Diesen Untersuchungen zufolge steigt die Zahl der Erstaufnahmen f&#xFC;r Schizophrene ab dem 70.&#xA0;Lebensjahr erheblich an und erreicht im hohen Alter Werte, die noch &#xFC;ber den Erstaufnahmeraten j&#xFC;ngerer Jahrg&#xE4;nge liegen.</p>

<p>Die Lebenszeitpr&#xE4;valenz, an einer schizophrenen Psychose zu erkranken, betr&#xE4;gt etwa ein Prozent. Schizophrenie ist also eine verbreitete Krankheit. Die Inzidenzraten (Neuerkrankungen) pro Jahr liegen unter denen der Lebenszeit-Pr&#xE4;valenz bei etwa einer Person von 10.000, wie aus einer WHO-Multicenterstudie (Jablenski, 1995) hervorgeht.</p>
<p>M&#xE4;nner und Frauen erkranken in etwa gleich h&#xE4;ufig. Allerdings erkranken im Durchschnitt Frauen sp&#xE4;ter (zwischen dem 25. und 30. Lebensjahr) als M&#xE4;nner (zwischen dem 20. und 25. Lebensjahr). Schizophrenien kommen in allen Kulturen der Welt mit gleicher H&#xE4;ufigkeit vor, aber das jeweilige Erscheinungsbild wechselt mit den soziokulturellen Gegebenheiten. So findet man beispielsweise den Subtypus einer katatonen Schizophrenie in Industriel&#xE4;ndern viel seltener (fast gar nicht mehr) als in Entwicklungs- und Schwellenl&#xE4;ndern.</p>



<p>Als Erkl&#xE4;rungsmodell zur &#xC4;tiologie der schizophrenen Psychosen geht man derzeit von einem multifaktoriellen Modell aus, bei dem biologische (z.&#xA0;B. genetische, infekti&#xF6;se, metabolische) und psychosoziale Ursachen in einem Wechselspiel eine Schizophrenie ausl&#xF6;sen k&#xF6;nnen &#x2013; so wie es im Vulnerabilit&#xE4;ts-Stress-Modell dargestellt wird, wonach das &#xDC;berschreiten einer nicht definierten Menge Stress der Faktor ist, der die Psychose bei einem vulnerablen Menschen ausbrechen l&#xE4;sst. Als zentral wird eine St&#xF6;rung der Regulation der Informationsverarbeitung angesehen.</p>
<h3><span class="mw-headline" id="Biologische_Faktoren">Biologische Faktoren</span></h3>
<p><b>Neurobiologie und Genetik</b></p>
<p>Die Zwillingsforschung hat eine genetische Komponente der Schizophrenie, die durch eugenisch gepr&#xE4;gte Forscher wie Ernst R&#xFC;din oder Manfred Bleuler &#xFC;bersch&#xE4;tzt wurde, relativiert. Je n&#xE4;her die Verwandtschaft mit einem Schizophreniekranken, desto wahrscheinlicher wird auch eine eigene Erkrankung. Bei einem schizophreniekranken Elternteil betr&#xE4;gt sie f&#xFC;nf bis zehn Prozent, bei kranken Geschwistern acht bis zehn Prozent, bei eineiigen Zwillingen 45&#xA0;% und etwa 21&#xA0;% bei zweieiigen Zwillingen. W&#xE4;re die Schizophrenie eine rein genetisch verursachte Krankheit, m&#xFC;sste sie bei eineiigen Zwillingen 100&#xA0;% betragen. So k&#xF6;nnte man sich die beobachtete erh&#xF6;hte Konkordanz bei eineiigen im Vergleich zu zweieiigen Zwillingen oder zu genetisch nichtidentischen Geschwistern auch durch die erleichterte &#xDC;bertragung intrauteriner Infektionen von der Mutter auf einen oder beide F&#xF6;ten einer Zwillingsschwangerschaft erkl&#xE4;ren, und allgemein bei Zwillingen im Gegensatz zu anderen Geschwistern durch zeitgleiche (fr&#xFC;h-)kindliche Pr&#xE4;gung (siehe unter psychosoziale Faktoren).</p>
<p>Es gibt auch Hinweise auf einen Zusammenhang von Schizophrenie mit fr&#xFC;hkindlichen Hirnsch&#xE4;digungen, etwa durch Geburtskomplikationen. Sp&#xE4;ter an Schizophrenie erkrankte Menschen weisen eine erh&#xF6;hte Quote an Komplikationen bei ihrer Geburt auf. Insgesamt fallen bei diesen Betroffenen die Behandlungsprognosen schlechter aus.</p>
<p>Weiterhin gibt es einige Befunde, die vermuten lassen, dass fr&#xFC;hkindliche Infektionen eine Rolle spielen. Die H&#xE4;ufung schizophrener Erkrankungen bei Menschen, welche in Gro&#xDF;st&#xE4;dten sowie in den ersten drei Monaten des Jahres geboren wurden, st&#xFC;tzt diese Hypothese. Zu den Infektionen, die im Verdacht stehen, das Ausbrechen schizophrener Psychosen zu beg&#xFC;nstigen, geh&#xF6;ren einerseits bestimmte Viren (Herpes-simplex-Virus Typ&#xA0;II, Influenzavirus und fr&#xFC;her auch das Virus der Bornaschen Krankheit), andererseits stehen auch Protozoen wie <i>Toxoplasma gondii</i> und bestimmte Borrelien unter Verdacht. Da diese Hinweise jedoch &#xFC;berwiegend auf dem Nachweis von Antik&#xF6;rpern im Blutserum schizophrener Patienten beruhen, sind sie aufgrund methodischer Unsicherheiten umstritten.</p>
<p>In bestimmten Untersuchungen des Gehirns von schizophrenen Patienten kann man Anomalien feststellen &#x2013; teilweise auch schon zu Beginn der Erkrankung. Dabei zeigt sich eine statistisch signifikante H&#xE4;ufung dieser Anomalien in Struktur- und Funktionsuntersuchungen bei schizophrenen Patienten gegen&#xFC;ber nicht-schizophrenen Personen. So weisen manche schizophrene Patienten leicht erweiterte Hirnventrikel (Seitenventrikel) auf. In der feingeweblichen Untersuchung von Hirngewebe verstorbener Schizophrener ist teilweise ein Mangel an Nervenfasern und Nervenverbindungen im Bereich der Amygdala, des Hippocampus und anderen limbischen Strukturen, des Temporallappens und der frontalen Hirnregionen nachzuweisen wie auch andere Auff&#xE4;lligkeiten der Mikrostruktur. Dennoch sind diese Befunde nicht spezifisch f&#xFC;r die Schizophrenie &#x2013; sie finden sich nicht bei allen schizophrenen Patienten. Bei einer Positronen-Emissionstomografie ist bei schizophrenen Patienten oft eine verminderte Aktivit&#xE4;t des Frontalhirns zu erkennen. Dies nennt man Hypofrontalit&#xE4;t. Bislang wurde jedoch nicht gekl&#xE4;rt, ob es sich bei der beschriebenen Ver&#xE4;nderung um eine verminderte Aktivit&#xE4;t des frontalen Cortex handelt oder nur um seine verminderte Aktivierbarkeit aufgrund einer krankheitsbedingten erh&#xF6;hten Basisaktivit&#xE4;t.</p>
<p>W&#xE4;hrend einer schizophrenen Psychose kommt es auch zu biochemischen Ver&#xE4;nderungen im Gehirn. Dabei spielt der Neurotransmitter Dopamin eine gro&#xDF;e Rolle (Dopaminhypothese). Ein Teil der Nervenzellen, die Dopamin als Neurotransmitter verwenden, sind in der Psychose &#xFC;beraktiv, andere unteraktiv, womit man heute einerseits die sogenannten Positivsymptome (als Folge der &#xDC;beraktivit&#xE4;t des einen Teils) und andererseits die Negativsymptome (als Folge der Unteraktivit&#xE4;t eines anderen Teils des Dopaminsystems) erkl&#xE4;rt. In diesem Transmittersystem wirken auch die Medikamente, welche die positiven schizophrenen Symptome g&#xFC;nstig beeinflussen oder beseitigen k&#xF6;nnen, &#x2013; die sogenannten Neuroleptika. Ein anderer Botenstoff, das Glutamat, ist seit neuestem mehr in den Mittelpunkt des Interesses ger&#xFC;ckt, seit eine Studie Hinweise auf eine Wirksamkeit eines (noch nicht im Handel erh&#xE4;ltlichen) Medikaments erbracht hat, das auf dieses System einwirkt. Glutamat ist aber weiterhin viel diskutiert in der Pathogenese der Schizophrenie. So konnten nun auch zumindest bei einem Teil der Schizophrenie-Erkrankten Antik&#xF6;rper gegen den NMDA-Rezeptor f&#xFC;r Glutamat im Gehirn gefunden werden. Das Vorhandensein dieser Antik&#xF6;rper weist nun auf eine autoimmune Genese mit neuen Behandlungsm&#xF6;glichkeiten hin.</p>
<p>Diese Befunde lassen vermuten, dass die neurobiologischen Grundlagen der Schizophrenie nicht auf einen bestimmten Punkt im Gehirn festzulegen sind. M&#xF6;glicherweise kommt es aufgrund einer Reihe biologischer Faktoren, wie genetische Faktoren, Sauerstoffmangel bei der Geburt und eventuell fr&#xFC;hkindliche Infektionen, zu einer Entwicklungsst&#xF6;rung des Gehirns, welche sich in einer ver&#xE4;nderten Vernetzung von Nervenzellen in der Ultrastruktur des Hirns &#xE4;u&#xDF;ert. Diese und m&#xF6;glicherweise andere Ursachen f&#xFC;hren zu einer Vulnerabilit&#xE4;t der noch nicht erkrankten Person. Allerdings k&#xF6;nnen bereits bestimmte neuropsychologisch nachweisbare Symptome, so genannte Basissymptome, vorhanden sein. Bis zur v&#xF6;lligen Ausreifung des Gehirns k&#xF6;nnen die Vulnerabilit&#xE4;t und die dadurch eventuell bedingten geringen Basissymptome kompensiert werden. In der Adoleszenz oder sp&#xE4;ter kann es dann bei hinzukommenden psychosozialen Belastungen &#x2013;&#xA0;oder bei starker Vulnerabilit&#xE4;t auch spontan ohne diese&#xA0;&#x2013; zum Ausbruch der schizophrenen Psychose kommen. Man nennt dies das Diathese-Stress-Modell. Letztlich kann zum gegenw&#xE4;rtigen Zeitpunkt nicht ausgeschlossen werden, dass es sich bei dem &#xFC;berwiegend ph&#xE4;nomenologisch definierten Krankheitsbild der Schizophrenie nur um die gemeinsame Endstrecke verschiedener, funktionell v&#xF6;llig unabh&#xE4;ngiger Pfade der Krankheitsentstehung handelt. F&#xFC;r eine solche Sichtweise spricht unter anderem das Auftreten schizophrenieartiger psychotischer Symptome bei einer Reihe von organischen Erkrankungen wie z.&#xA0;B. bei der Epilepsie und im Verlauf von HIV-Infektionen.</p>
<p><b>Toxische Faktoren</b></p>
<p>Allgemein kann festgestellt werden, dass stark bewusstseinsver&#xE4;ndernde Substanzen den Ausbruch einer Schizophrenie beg&#xFC;nstigen. Pauschale Aussagen k&#xF6;nnen nicht getroffen werden; es kommt sowohl auf die genetische Disposition als auch auf die jeweilige Pers&#xF6;nlichkeit an.</p>
<p>Es gibt starke Hinweise darauf, dass der Cannabiswirkstoff THC bei Menschen mit genetischer Disposition nach dem Vulnerabilit&#xE4;ts-Stress-Modell durch nachteilige Beeinflussung der Transmittersysteme (z.&#xA0;B. im Hippocampus) eine Schizophrenie ausl&#xF6;sen kann oder den Ausbruch in einem j&#xFC;ngeren Lebensalter beg&#xFC;nstigt, insbesondere, wenn Cannabis mit Amphetaminen kombiniert wird. Ob jemand die Anlage in sich tr&#xE4;gt, ist meist unbekannt. Das Auftreten von Schizophrenien in der n&#xE4;heren Verwandtschaft kann jedoch ein starker Hinweis sein. Cannabis scheint die Entwicklung von Psychosen im Allgemeinen zu beg&#xFC;nstigen.</p>
<p>Auch andere psychotrope Substanzen wie Alkohol, Amphetamine, Kokain und Phencyclidin k&#xF6;nnen substanzinduzierte Psychosen ausl&#xF6;sen. Ebenfalls ist bekannt, dass auch nicht bewusstseinsver&#xE4;ndernde Stoffe wie z.&#xA0;B. Steroide eine Psychose hervorrufen k&#xF6;nnen. Beobachtungen bei experimentell erzeugten Psychosen, wie z. B. induziert durch Halluzinogene, lassen nach Gouzoulis et al. den Schluss zu, dass die experimentell erzeugte Psychose ein n&#xFC;tzliches Modell f&#xFC;r akute schizophrene Psychosen (Sch&#xFC;be) darstellt, aber nicht f&#xFC;r die pathologische Entit&#xE4;t &#x201E;Schizophrenie&#x201C;.</p>
<p><b>Hormonelle Faktoren</b></p>
<p>Schon Kraepelin und Kretschmer hatten festgestellt, dass viele schizophrene Frauen Zeichen f&#xFC;r eine &#x201E;Unterfunktion der Keimdr&#xFC;sen&#x201C; mit &#x201E;Hypo&#xF6;strogenismus&#x201C; zeigten. &#xD6;strogene scheinen zahlreiche Neurotransmittersysteme, unter anderem das dopaminergene, zu beeinflussen. &#xD6;strogene verbessern die Gehirndurchblutung, stimulieren das Neuronenwachstum und die synaptische Vernetzung und wirken allgemein neuroprotektiv. In klinischen Studien konnten bei schizophrenen Frauen unregelm&#xE4;&#xDF;ige Zyklen und im Vergleich zu den Normwerten gesunder Frauen erniedrigte Estradiol- und Progesteronspiegel festgestellt werden. Schon sehr fr&#xFC;h wurden Versuche zur Hormonsubstitution angestellt und &#xFC;ber Erfolge berichtet. Es sind jedoch nur wenige Details dieser Versuche bekannt. In j&#xFC;ngster Zeit gab es Interventionsstudien, in denen berichtetet wird, dass bei psychotischen Frauen durch eine adjuvante &#xD6;strogengabe zus&#xE4;tzlich zu Neuroleptika eine raschere Besserung eintrat als bei der Kontrollgruppe. Bei postmenopausalen Frauen mit Schizophrenie, bei denen eine &#xD6;strogensubstitution erfolgte, konnte eine geringere Minussymptomatik festgestellt werden. Sie ben&#xF6;tigten zudem signifikant niedrigere Dosen von Neuroleptika.</p>
<p><b>Immunologische Faktoren</b></p>
<p>Fr&#xFC;here immunologische Ans&#xE4;tze wie die &#x201E;Impfmalaria&#x201C; Wagner-Jaureggs blieben wissenschaftlich umstritten; Untersuchungen auf spezifische Antik&#xF6;rper, bspw. gegen neurotrope Viren oder fremde DNA, verliefen ohne wegweisende Resultate. Neuere Forschungen weisen in Richtung einer unspezifischen Aktivierung bestimmter Teile des Immunsystems. Auch Hinweise auf Ver&#xE4;nderungen des Tryptophan- und Kynureninstoffwechsels verdichten sich. St&#xF6;rungen des Kynureninstoffwechsels beim Menschen mit erh&#xF6;hten L-Kynurenin bzw. Metaboliten-Werten sind f&#xFC;r die Schizophrenie und andere psychiatrische Erkrankungen beschrieben. Typischerweise kommt es dabei zu einer Anh&#xE4;ufung (Kumulation) von Kynurenin und einer Verschiebung des Tryptophanstoffwechsels hin zu Kynurens&#xE4;ure, Anthranils&#xE4;ure und deren weiteren Stoffwechselprodukten. Eine h&#xE4;ufige Konstellation bei verschiedenen neuropsychiatrischen Erkrankungen ist eine gleichzeitig erh&#xF6;hte <i>Kynurenin/Tryptophan ratio</i> durch Akkumulation von Kynurenin vor dem n&#xE4;chsten Stoffwechselschritt, der Hydroxylisierung zu 3-Hydroxykynurenin infolge Katalysierung durch Kynurenin-3-Monooxygenase (KMO).</p>
<p><b>Perinatale Komplikationen</b></p>
<p>Pr&#xE4;natale beziehungsweise perinatale Komplikationen, wie zum Beispiel Plazentainsuffizienz oder Hypoxie oder auch Infektionen in der Schwangerschaft sind ein Risikofaktor f&#xFC;r sp&#xE4;tere schizophrene Erkrankungen des Kindes.</p>
<h3><span class="mw-headline" id="Psychosoziale_Faktoren">Psychosoziale Faktoren</span></h3>
<p>Die fr&#xFC;here Annahme eines schizophrenieausl&#xF6;senden Familienmilieus (insbesondere der &#x201E;schizophrenogenen Mutter&#x201C;) gilt als &#xFC;berholt. Dies gilt auch f&#xFC;r die lange Zeit popul&#xE4;re Doppelbindungstheorie. Ich-Entwicklungsdefizite oder gravierende Vernachl&#xE4;ssigung in den ersten Lebensjahren k&#xF6;nnen dagegen Faktoren sein, die zu einer gr&#xF6;&#xDF;eren Vulnerabilit&#xE4;t, also Krankheitsanf&#xE4;lligkeit, f&#xFC;hren. Heinz H&#xE4;fner (2000) sieht zwar die urs&#xE4;chliche Erkl&#xE4;rung der Schizophrenie aus dem Familienmilieu heraus als gescheitert an. Was jedoch nicht bedeuten w&#xFC;rde, dass die pers&#xF6;nliche W&#xE4;rme, Zuwendung und die Unterst&#xFC;tzung einer normalen geistigen, k&#xF6;rperlichen und sozialen Entwicklung, die der sp&#xE4;ter Erkrankende in Kindheit und Jugend von seinen Eltern erf&#xE4;hrt, f&#xFC;r die sp&#xE4;ter auftretende Krankheit und ihren Verlauf unwichtig w&#xE4;ren. Ebenso wenig seien konfliktreiche und belastende Beziehungen in den Familien schizophren Erkrankter f&#xFC;r die Ausl&#xF6;sung und den Verlauf der Krankheit zu vernachl&#xE4;ssigen.</p>
<p>Dem derzeit aktuellen Diathese-Stress-Modell (nach Zubin, Ciompi) zufolge sind es also bestimmte Belastungssituationen, die im Zusammenwirken mit anderen ung&#xFC;nstigen Faktoren bei Menschen mit einer angeborenen &#x201E;Anf&#xE4;lligkeit&#x201C; f&#xFC;r psychische Erkrankungen zum Ausbruch einer schizophrenen Psychose f&#xFC;hren k&#xF6;nnen. Anekdotische Berichte weisen auf eine Assoziation von akuten Sch&#xFC;ben mit belastenden und ver&#xE4;nderungstr&#xE4;chtigen Lebenssituationen hin, etwa Auszug aus dem Elternhaus, Heirat, Arbeitsplatzwechsel, Renteneintritt, Todesfall in der Familie usw. Zusammenfassend bezeichnet man diese als &#x201E;belastende Lebensereignisse&#x201C;, die im Zusammenspiel mit reduzierten Coping-Mechanismen eine Rolle spielen k&#xF6;nnen.</p>
<p>Es gibt ferner eine Studie (Myhrman u.&#xA0;a. 1996) dahingehend, dass Kinder von M&#xFC;ttern, die ihr Kind in der sp&#xE4;ten Schwangerschaft als &#x201E;ungewollt&#x201C; bezeichnet hatten, etwa doppelt so h&#xE4;ufig wie eine Kontrollgruppe im Laufe ihres Lebens an Schizophrenie erkranken. Ein konkreter Ursache-Wirkung-Zusammenhang wurde in dieser Studie allerdings nicht beschrieben. Eine d&#xE4;nische Studie fand eine Assoziation von Wohnort und Erkrankungsrisiko. So erkranken Menschen, die die ersten f&#xFC;nfzehn Jahre ihres Lebens in der Stadt verbracht haben, ungef&#xE4;hr zwei bis drei Mal so h&#xE4;ufig an Schizophrenie wie Landkinder. Die Gr&#xFC;nde f&#xFC;r diese Stadt-Land-Unterschiede sind nicht bekannt.</p>
<p>Im Jahre 2006 erschien eine Metaanalyse, die behauptete, dass das Vorkommen von k&#xF6;rperlichem und sexuellem Missbrauch in der Biographie von Menschen mit Schizophrenie sehr hoch und bisher zu wenig erforscht sei.</p>


<p>Die folgenden Unterformen der Schizophrenie bedeuten keine abschlie&#xDF;ende Aufz&#xE4;hlung. H&#xE4;ufig kann eine Psychose aus dem schizophrenen Formenkreis keiner dieser Formen eindeutig zugeordnet werden; es gibt viele Mischformen und &#xDC;berschneidungen. Die folgenden Formen beschreiben gleichsam symptomatische Schwerpunkte innerhalb der schizophrenen Psychosen und sind keine abschlie&#xDF;ende Definition. In der DSM-5 wurde die Einteilung in Untergruppen aufgegeben.</p>
<h3><span class="mw-headline" id="Paranoide_Schizophrenie">Paranoide Schizophrenie</span></h3>
<p>Hierbei handelt es sich um die h&#xE4;ufigste Form der Schizophrenie. Wesentliche Merkmale sind hierbei Wahnvorstellungen, Ich-St&#xF6;rungen und akustische Halluzinationen (bspw. imperative [befehlende] oder kommentierende Stimmen), die in ca. 80&#xA0;% aller F&#xE4;lle vorkommen. Die Wahnvorstellungen k&#xF6;nnen z.&#xA0;B. eine &#xDC;berwachung oder Fremdbeeinflussung, Kontakt zu &#x201E;Au&#xDF;erirdischen&#x201C; oder &#x201E;G&#xF6;ttern&#x201C; zum Inhalt haben und werden durch eventuell auftretende Halluzinationen verst&#xE4;rkt. Im Vordergrund steht hier die Positivsymptomatik; Negativsymptome treten kaum auf.</p>
<h3><span class="mw-headline" id="Hebephrene_Schizophrenie">Hebephrene Schizophrenie</span></h3>

<p>Die Hebephrenie ist eine im Jugendalter beginnende Form der schizophrenen Psychose. Hier stehen affektive Ver&#xE4;nderungen, also Ver&#xE4;nderungen der Stimmung der Person, Antriebsst&#xF6;rungen und Denkst&#xF6;rungen im Vordergrund. Die Betroffenen werden h&#xE4;ufig als verflacht und emotional verarmt beschrieben. Oft kann man einen Entwicklungsknick beobachten: pl&#xF6;tzlicher Leistungsabfall in der Schule, Abbruch sozialer Beziehungen, auffallende Antriebslosigkeit oder Isolierung. Aufgrund dieser Symptome ist die Abgrenzung einer Hebephrenie von &#xFC;blichen, nicht krankhaften Pubert&#xE4;tsschwierigkeiten nicht einfach. Der hebephrenen Schizophrenie wird im ICD-10 eine eher ung&#xFC;nstige Prognose zugesprochen.</p>
<h3><span class="mw-headline" id="Katatone_Schizophrenie">Katatone Schizophrenie</span></h3>

<p>Bei der katatonen Schizophrenie pr&#xE4;gen psychomotorische Symptome das Erscheinungsbild. Es k&#xF6;nnen zum Beispiel Haltungsstereotypien (eigenartige Haltungen werden eingenommen und &#xFC;ber lange Zeit beibehalten) auftreten. Im katatonen Stupor ist der Patient bewegungslos bei voll erhaltenem Bewusstsein. Er ist wie erstarrt und spricht nicht. Eine Unterform des Stupors ist die Katalepsie, bei der man den Kranken wie eine Gliederpuppe bewegen kann. In der katatonen Erregung (Raptus) kommt es zu starker motorischer Unruhe (&#x201E;Bewegungssturm&#x201C;). Erregung und Stupor k&#xF6;nnen schlagartig wechseln.</p>
<p>Der katatone Stupor kann zu Nahrungs- und Fl&#xFC;ssigkeitsverweigerung f&#xFC;hren, und die Betroffenen k&#xF6;nnen nicht auf die Toilette gehen. Daher ist der katatone Stupor ein lebensgef&#xE4;hrlicher psychiatrischer Notfall.</p>
<h3><span class="mw-headline" id="Schizophrenia_simplex">Schizophrenia simplex</span></h3>
<p>Dieser Subtyp wurde 1903 zuerst von Otto Diem beschrieben. Hier setzt die Krankheit im Erwachsenenalter langsam und schleichend ein, wobei die auffallenden halluzinatorischen und paranoiden Symptome fehlen. Daher wird sie auch als <i> Psychose</i> bezeichnet. Die Betroffenen werden von ihrer Umwelt als &#x201E;seltsam&#x201C; oder &#x201E;verschroben&#x201C; empfunden und ziehen sich mehr und mehr zur&#xFC;ck. Die <i>Schizophrenia simplex</i> ist gekennzeichnet durch das Vorhandensein von Negativsymptomen und schreitet langsam fort. Sie kann therapeutisch kaum beeinflusst werden und hat also eine eher ung&#xFC;nstige Prognose. Die Suizidrate unter Betroffenen ist hoch.</p>
<p>Eugen Bleuler schrieb zur <i>Schizophrenia simplex:</i> &#x201E;...ist eine schleichende Form der Schizophrenie, die sich &#xFC;ber lange Jahre vor allem durch ein zunehmendes, unbegreifliches soziales Versagen bei Menschen kennzeichnet, die vorher gesund waren(...). Kommen die Kranken Jahre nach Beginn dieses Versagens zur &#xE4;rztlichen Untersuchung, findet man keine in die Augen springenden, dramatischen psychotischen Zeichen. Bald f&#xE4;llt aber ihre unklare, verschrobene Sprache auf; sie zeigt bei genauer Untersuchung die Kennzeichen der schizophrenen Zerfahrenheit. Noch auff&#xE4;lliger ist aber gew&#xF6;hnlich der Autismus solcher Kranken: Sie leben dahin, ohne sich gro&#xDF; um gesunde Lebensziele, um ihr berufliches Fortkommen, ihre Angeh&#xF6;rigen und ihre Zukunft zu k&#xFC;mmern.&#x201C;</p>
<p>Im Allgemeinen gilt dieses St&#xF6;rungsbild als schwer diagnostizierbar, unter anderem wegen starker definitorischer &#xDC;berschneidungen mit der schizotypen St&#xF6;rung. In der ICD-10 wird sogar von der Diagnosestellung abgeraten. Im DSM-IV ist die <i>Schizophrenia simplex</i> als klinische Diagnose gar nicht definiert, ist aber im Anhang B als Forschungskategorie enthalten.</p>

<p>Eine Schizophrenie ist abzugrenzen von anderen psychischen St&#xF6;rungen, z.&#xA0;B. von:</p>
<ul>
<li>Autismus (sowohl Fr&#xFC;hkindlicher Autismus als auch Asperger-Syndrom) und anderen tiefgreifenden Entwicklungsst&#xF6;rungen, wie die Hellersche Demenz</li>
<li>Dissoziative Identit&#xE4;tsst&#xF6;rung</li>

<li>Psychotische oder wahnhafte Depression</li>
<li>Verletzungen und Tumoren im Gehirn</li>
<li>Verschiedene Formen der Demenz</li>
<li>Zust&#xE4;nde nach Apoplexie</li>
<li>Zust&#xE4;nde von Verwirrtheit und Desorientierung</li>
<li>den psychosenahen Zust&#xE4;nden bei der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung</li>
<li>und der schizoiden und schizotypischen Pers&#xF6;nlichkeitsst&#xF6;rung</li>
<li>Zwangsgedanken</li>
<li>Pernizi&#xF6;se An&#xE4;mie (Vitamin-B-Mangel)</li>
</ul>
<p>Am h&#xE4;ufigsten wird Schizophrenie bei Klienten mit einer Dissoziativen Identit&#xE4;tsst&#xF6;rung (DIS) fehldiagnostiziert, obwohl diese Erkrankungen v&#xF6;llig unterschiedlichen Ursprungs sind (DIS ist eine Traumafolgest&#xF6;rung). Das liegt vor allem daran, dass die sogenannten &#x201E;Schneiderschen Positiv-Symptome&#x201C; h&#xE4;ufiger bei Klienten mit einer DIS vorkommen als bei Schizophreniekranken selbst, dass diese Positiv-Symptome also eher charakteristisch f&#xFC;r das Vorliegen einer Dissoziativen Identit&#xE4;tsst&#xF6;rung sind. Dies zeigte sich schon 1992 in ersten Untersuchungen von Ross und Joshi. Zu dem gleichen Ergebnis kam Kluft schon 1987; Ross best&#xE4;tigte diese Ergebnisse in weiteren Studien.</p>
<p>Auch rein organische Krankheiten wie z.&#xA0;B. die Anti-NMDA-Rezeptor-Enzephalitis k&#xF6;nnen f&#xE4;lschlich als Schizophrenie diagnostiziert werden.</p>



<p>Bis heute gelten schizophrene St&#xF6;rungen als nicht im eigentlichen Sinne &#x201E;heilbar&#x201C;. Mit Einf&#xFC;hrung der Neuroleptika verschwanden die fr&#xFC;her praktizierten &#x201E;harten Kuren&#x201C; wie Insulinschock oder Operationen am Frontallappen des Gehirns der Patienten. Heute gibt es eine ganze Reihe von Behandlungsm&#xF6;glichkeiten, die es den Erkrankten h&#xE4;ufig erm&#xF6;glichen, ein weitgehend beschwerdefreies Leben zu f&#xFC;hren.</p>
<h3><span class="mw-headline" id="Medikament.C3.B6se_Behandlung">Medikament&#xF6;se Behandlung</span></h3>
<p>In einer akuten Phase steht dabei h&#xE4;ufig die medikament&#xF6;se Behandlung im Vordergrund; sie verbleibt jedoch unter der gesamten Behandlung die Basis der Therapie. In erster Linie werden dabei sogenannte Antipsychotika (alte Bezeichnung: Neuroleptika) eingesetzt, die spezifisch auf psychotische Symptome (positive Symptomatik, also etwa die Halluzinationen) wirken. Inwieweit die sogenannten Minus-Symptomatiken (negative Symptomatiken) wie Antriebslosigkeit, Affektverflachung oder Depressivit&#xE4;t von Antipsychotika beeinflusst werden, ist f&#xFC;r die meisten Pr&#xE4;parate nicht gut belegt. Sie wirken auf den Neurotransmitterstoffwechsel ein und k&#xF6;nnen oft relativ schnell die Akut-Symptomatik mildern oder beseitigen. Neuroleptika f&#xFC;hren nicht zu einer Gew&#xF6;hnung oder Abh&#xE4;ngigkeit. In einer 2009 in Finnland landesweit durchgef&#xFC;hrten Studie wurden die &#xDC;berlebenszeiten von Patienten mit einer Schizophrenie untersucht; dabei sah man, dass Patienten im Schnitt 20 bis 25 Jahre fr&#xFC;her starben als die finnische Normalbev&#xF6;lkerung; dabei war das Risiko am h&#xF6;chsten f&#xFC;r die Gruppe der Patienten ohne eine medikament&#xF6;se Behandlung, am niedrigsten f&#xFC;r die Gruppe, die mit Clozapin behandelt wurde.</p>
<h4><span class="mw-headline" id="Klassische_Antipsychotika">Klassische Antipsychotika</span></h4>
<p>&#xC4;ltere Neuroleptika wirken vornehmlich auf den Dopaminstoffwechsel (=&#xA0;typische Neuroleptika). Da das Dopamin wesentliche Funktionen bei der Bewegungssteuerung hat, treten in diesem Bereich teilweise gravierende Nebenwirkungen auf (sogenannte extrapyramidal-motorische Nebenwirkungen): Dyskinesien (Bewegungsst&#xF6;rungen, haupts&#xE4;chlich im Gesichtsbereich und an den Extremit&#xE4;ten), parkinson&#xE4;hnliche Symptome und Akathisie (qu&#xE4;lende Bewegungsunruhe). Besonders problematisch sind hierbei die sogenannten Sp&#xE4;tdyskinesien, die erst nach l&#xE4;ngerer Zeit der Einnahme auftreten, nach Absetzen der Medikation teilweise jedoch bestehen bleiben. Neuroleptika k&#xF6;nnen zu Hyperprolaktin&#xE4;mie f&#xFC;hren, und dies wiederum kann Unterdr&#xFC;ckung der Estradiolproduktion bewirken. Es sind Langzeitfolgen wie emotionale Labilisierung, Osteoporose, eine Erh&#xF6;hung des kardiovaskul&#xE4;ren Risikos und kognitive St&#xF6;rungen zu bef&#xFC;rchten. Deswegen wird oft eine &#xD6;strogensubstitution durchgef&#xFC;hrt.</p>
<h4><span class="mw-headline" id="Atypische_Antipsychotika">Atypische Antipsychotika</span></h4>
<p>Mit der zunehmenden Anwendung der klassischen Antipsychotika zeigten sich bald auch die oben beschriebenen Nebenwirkungen, die teilweise als eine notwendige Bedingung f&#xFC;r den therapeutischen Effekt (sogenannte neuroleptische Schwelle) angesehen wurden. Mit der Einf&#xFC;hrung des Clozapins gab es jedoch ein Pr&#xE4;parat, das bei gleichzeitig &#xFC;berlegener Wirkung keine der extrapyramidalen Nebenwirkungen zeigte.</p>
<p>Die danach eingef&#xFC;hrten Antipsychotika sind (bisher nicht gegl&#xFC;ckte) Versuche, diese &#xFC;berlegene Wirkung zu erreichen, ohne die bei dem Clozapin auftretenden Nebenwirkungen, vor allem die Blutbildver&#xE4;nderungen, in Kauf nehmen zu m&#xFC;ssen. Atypische Antipsychotika sind hinsichtlich ihrer Nebenwirkungen jedoch &#x2013; im Gegensatz zu den klassischen Antipsychotika &#x2013; ausgesprochen uneinheitlich; einige dieser Pr&#xE4;parate haben jedoch ein erh&#xF6;htes Risiko f&#xFC;r Fettstoffwechselst&#xF6;rungen, Diabetes und Herz-Gef&#xE4;&#xDF;erkrankungen. Bei Frauen werden insbesondere bei nachgewiesenem &#xD6;strogendefizit atypische Neuroleptika oft bevorzugt, da Langzeitfolgen eines &#xD6;strogenmangels zu bef&#xFC;rchten sind. Bei einer Umstellung von einem typischen auf ein atypisches Neuroleptikum kann es zu einer Normalisierung des Zyklus und zu einer Wiederherstellung der Fruchtbarkeit kommen. Somit sind ungeplante Schwangerschaften m&#xF6;glich.</p>
<p>F&#xFC;r ein atypisches Neuroleptikum (Aripiprazol) gilt, dass es nicht &#x2013;&#xA0;wie fr&#xFC;here Pr&#xE4;parate&#xA0;&#x2013; ein ausschlie&#xDF;licher Dopaminantagonist ist, sondern den Dopaminstoffwechsel eher reguliert. Dennoch treten unter diesem Pr&#xE4;parat parkinsonistische Nebenwirkungen auf, wenngleich deutlich seltener als bei den klassischen Pr&#xE4;paraten. Auch ein Abbauprodukt des Clozapins (Desmethylclozapin) ist ein partieller Agonist; inwieweit das zur klinischen Wirkung des Clozapins beitr&#xE4;gt, ist jedoch unklar.</p>
<h4><span class="mw-headline" id="Weitere_Substanzen">Weitere Substanzen</span></h4>
<p>Zus&#xE4;tzlich werden manchmal Antidepressiva oder angstl&#xF6;sende Medikamente (Beruhigungsmittel bzw. Tranquilizer) verschrieben.</p>
<h4><span class="mw-headline" id="Behandlung_in_der_Schwangerschaft">Behandlung in der Schwangerschaft</span></h4>
<p>Die Datenlage f&#xFC;r bleibende Embryonal- und Fetalsch&#xE4;den ist f&#xFC;r Antipsychotika sehr unsicher, wenige Daten liegen vor. Oft ist jedoch ein Aussetzen der Behandlung gef&#xE4;hrlicher f&#xFC;r sowohl Mutter als auch Kind als deren Fortf&#xFC;hrung. Dennoch sollten alle Psychopharmaka unter der Schwangerschaft so niedrig wie m&#xF6;glich dosiert werden; klassische Antipsychotika k&#xF6;nnen auch beim Kind zu parkinsonistischen Nebenwirkungen f&#xFC;hren. Vor allem Benzodiazepine sollten reduziert und &#x2013; wenn irgend m&#xF6;glich &#x2013; abgesetzt werden, um dem Neugeborenen als erste Erfahrung nach der Geburt einen Entzug mit allen dazugeh&#xF6;rigen Unannehmlichkeiten zu ersparen.</p>
<h4><span class="mw-headline" id="Neue_und_alternative_Ans.C3.A4tze">Neue und alternative Ans&#xE4;tze</span></h4>
<p>In bestimmten Studien wird der Einfluss von Eicosapentaens&#xE4;ure auf Schizophrenie untersucht.</p>
<p>Die Aufnahme von Omega-3-Fetts&#xE4;uren kann m&#xF6;glicherweise die Behandlung einer Schizophrenie unterst&#xFC;tzen: In drei von vier Interventionsstudien wurden positive Effekte gesehen sowie in Studien zur Wirkung von Eicosapentaens&#xE4;ure. Omega-3-Fetts&#xE4;urespiegel sind in schizophrenen Patienten niedriger als in gesunden Kontrollen.</p>
<p>Erste Pilot-Studien mit dem Prohormon Pregnenolon scheinen eine positive Wirkung unter anderem in Bezug auf Negativsymptome, Positivsymptome, verbale Merkf&#xE4;higkeit, Arbeitsged&#xE4;chtnis und Aufmerksamkeitsf&#xE4;higkeit anzuzeigen.</p>
<h3><span class="mw-headline" id="Nicht-medikament.C3.B6se_Behandlung">Nicht-medikament&#xF6;se Behandlung</span></h3>
<h4><span class="mw-headline" id="Elektrokrampftherapie_.28EKT.29">Elektrokrampftherapie (EKT)</span></h4>

<p>Eine weitere Behandlungsmethode stellt die Elektrokrampftherapie (EKT) dar, bei der unter Kurznarkose ein Krampfanfall ausgel&#xF6;st wird. Der Nutzen dieser Behandlungsmethode bei Schizophrenie ist indes umstritten.</p>
<p>Die &#xD6;sterreichische Gesellschaft f&#xFC;r Psychiatrie und Psychotherapie hat sich 2004 zur Elektrokrampftherapie ge&#xE4;u&#xDF;ert. Sie h&#xE4;lt fest, dass die EKT bei akuter Schizophrenie und medikament&#xF6;ser Therapieresistenz zur Steigerung der Wirksamkeit (Augmentation) indiziert sein kann. Die Erfolgsquote liege in diesem Fall bei circa 80&#xA0;%, und die Behandlung sei sehr sicher. Zu den Nebenwirkungen w&#xFC;rden haupts&#xE4;chlich kognitive St&#xF6;rungen wie Ged&#xE4;chtnisst&#xF6;rungen z&#xE4;hlen, welche bei h&#xF6;chstens 30&#xA0;% aller Behandlungen auftr&#xE4;ten, bei 5&#x2013;7&#xA0;% jedoch schwerwiegend w&#xE4;ren. In der Regel w&#xFC;rden diese St&#xF6;rungen aber nur vor&#xFC;bergehend auftreten. Au&#xDF;erdem verursache EKT nach heutigem Kenntnisstand keine Hirnsch&#xE4;digungen. Diese Meinung wird auch von der Bundes&#xE4;rztekammer geteilt, auch wenn fr&#xFC;here Studien das Gegenteil behaupteten.</p>
<p>Eine Metastudie aus dem Jahr 2010 attestiert der Elektrokrampftherapie jedoch keinen Nutzen in der Behandlung der Schizophrenie, der &#xFC;ber einen kurzen Zeitraum nach den Schockverabreichungen hinausgeht.</p>
<h4><span class="mw-headline" id="Lobotomie">Lobotomie</span></h4>

<p>Die Lobotomie war eine neurochirurgische Operation, bei der die Nervenbahnen zwischen Thalamus und Frontallappen sowie Teile der grauen Substanz durchtrennt werden (Denervierung). Diese Methode wurde in der ersten H&#xE4;lfte des 20. Jahrhunderts bei schweren F&#xE4;llen psychischer Erkrankungen angewendet. Wegen der oft erheblichen Nebenwirkungen mit dramatischen Pers&#xF6;nlichkeitsver&#xE4;nderungen geriet diese Methode jedoch in Verruf und wurde sp&#xE4;ter nur noch selten angewendet.</p>
<h4><span class="mw-headline" id="Pr.C3.A4-Therapie">Pr&#xE4;-Therapie</span></h4>

<p>Die Pr&#xE4;-Therapie ist eine Methode, die speziell f&#xFC;r kontaktbeeintr&#xE4;chtigte Patienten entwickelt wurde. Die Wahn-Vorstellungen der Schizophrenie k&#xF6;nnen bei einem Patienten die F&#xE4;higkeit zum Gespr&#xE4;ch und zur Kontaktaufnahme mit einem Gegen&#xFC;ber so stark einschr&#xE4;nken, dass zum Beispiel die klassische Gespr&#xE4;chspsychotherapie nicht angewendet werden kann. Durch den Einsatz der Pr&#xE4;-Therapie konnte &#x2013; den Berichten zufolge &#x2013; der Kontakt zu dem Patienten wieder hergestellt werden und damit die psychotischen Symptome gelindert werden.</p>
<h3><span class="mw-headline" id="Erg.C3.A4nzende_Behandlungsmassnahmen">Erg&#xE4;nzende Behandlungsmassnahmen</span></h3>
<p>Im Beginn, der sich h&#xE4;ufig schleichend entwickelt, und in der akuten Phase ist die vertrauensvolle Bindung des Patienten an seinen Therapeuten von gr&#xF6;&#xDF;ter Wichtigkeit. Mit ihr steht und f&#xE4;llt der Behandlungserfolg. Als wesentliche Basisma&#xDF;nahme wird heutzutage die sogenannte Psychoedukation empfohlen. Hierauf aufbauend folgen die weiteren Therapien:</p>
<ul>
<li>Soziotherapie, Arbeitstherapie und Ergotherapie k&#xF6;nnen helfen, eine Tagesstruktur zu etablieren, nachdem sich gezeigt hat, dass diese psychisch stabilisierend wirkt. Eventuell k&#xF6;nnen diese Ma&#xDF;nahmen auch auf den Erhalt oder die Wiedererlangung eines Arbeitsplatzes abzielen, der seinerseits auch psychisch stabilisierend ist und der erheblichen Gefahr eines sozialen Abstieges entgegenwirken kann.</li>
</ul>
<ul>
<li>Bewegung bessert offenbar auch den k&#xF6;rperlichen und geistigen Zustand von Schizophrenen. Zu diesem Ergebnis kommt ein aktuelles Cochrane-Review mit drei eingeschlossenen randomisierten Studien. Zwei davon verglichen den Einfluss k&#xF6;rperlicher Aktivit&#xE4;ten im Vergleich zu keiner Bewegung. Dabei zeigte sich eine signifikante Verbesserung negativer mentaler Symptome, positive Symptome blieben unbeeinflusst. Auch die physische Gesundheit legte in der aktiven Gruppe deutlich zu. Die dritte Untersuchung verglich herk&#xF6;mmlichen Sport mit Yoga. Hierbei schnitten die fern&#xF6;stlichen &#xDC;bungen im Hinblick auf die mentale Verfassung und die Lebensqualit&#xE4;t erheblich besser ab. Die Autoren kommen zu dem Schluss, dass sich sportliche Ert&#xFC;chtigungen jedweder Art g&#xFC;nstig auf K&#xF6;rper und Seele von Schizophrenen auswirken k&#xF6;nnen. Um eine endg&#xFC;ltige Aussage treffen zu k&#xF6;nnen, seien allerdings gr&#xF6;&#xDF;ere randomisierte Studien notwendig.</li>
</ul>
<ul>
<li>Psychotherapie: Ziel von Psychotherapie bei schizophrenen Erkrankungen ist die Linderung von individueller Vulnerabilit&#xE4;t, ung&#xFC;nstigen Einfl&#xFC;ssen &#xE4;u&#xDF;erer Stressoren sowie die Verbesserung der Lebensqualit&#xE4;t und die F&#xF6;rderung von F&#xE4;higkeiten zur Krankheitsbew&#xE4;ltigung (supportiver Ansatz). Psychotherapie sollte gem&#xE4;&#xDF; der <i>S3-Leitlinie Schizophrenie</i> den biologischen Ursachen der Schizophrenie gerecht werden und auf die Bew&#xE4;ltigung der Krankheit und ihrer Folgen (Akzeptanz, Selbstmanagement, Problembew&#xE4;ltigung) abzielen. H&#xE4;ufig wird ein strukturiertes Vorgehen gew&#xE4;hlt, eventuell mit verhaltenstherapeutischen Elementen. Gruppentherapie kann dazu beitragen, dass die Patienten wieder mehr Eigenverantwortung &#xFC;bernehmen und die Erlebnisse w&#xE4;hrend einer akuten Phase besser verarbeiten k&#xF6;nnen. Nicht nur f&#xFC;r den an einer Schizophrenie Erkrankten selbst, sondern auch f&#xFC;r seine Angeh&#xF6;rigen hat sich eine Familientherapie bew&#xE4;hrt; denn es zeigte sich, dass negative Einstellungen in der Umgebung eine zus&#xE4;tzliche R&#xFC;ckfallgefahr bedeuten.</li>
</ul>
<ul>
<li>Metakognitives Training: Vor dem Hintergrund einer Vielzahl wissenschaftlicher Befunde, wonach Menschen mit Schizophrenie Probleme in der Metakognition aufweisen (Beurteilung eigener Denkvorg&#xE4;nge), wird zunehmend metakognitives Training (MKT) als komplement&#xE4;re Behandlung eingesetzt. Das MKT zielt darauf ab, das Bewusstsein der Betroffenen f&#xFC;r eine Reihe von Denkverzerrungen zu sch&#xE4;rfen (z.&#xA0;B. voreiliges Schlussfolgern, einseitige Zuschreibungen, &#xFC;berm&#xE4;&#xDF;ige Sicherheit f&#xFC;r Fehlerinnerungen), welche mit der Entstehung und Aufrechterhaltung der Positivsymptomatik (v.&#xA0;a. Wahn) in Zusammenhang gebracht werden, und diese durch hilfreichere Strategien zu ersetzen. Das in acht Modulen vorliegende Training kann von Klinikern kostenlos im Internet bezogen werden und liegt derzeit in 15 Sprachen vor. Erste Studien best&#xE4;tigen die Machbarkeit und Wirksamkeit der Intervention. Neben dem Gruppentraining gibt es auch eine individualisierte Variante, die den metakognitiven Ansatz mit Methoden aus der Verhaltenstherapie verbindet (Individualisierte Metakognitive Therapie f&#xFC;r Psychosepatienten; MKT+).</li>
</ul>
<ul>
<li>Soteria ist eine alternative milieutherapeutische station&#xE4;re Behandlung von Menschen in psychotischen Krisen. Dies wird u.&#xA0;a. durch eine enge, st&#xFC;tzende therapeutische Begleitung in einer &#xFC;berschaubaren wohnlichen und an Reizen armen Umgebung erreicht.</li>
</ul>
<ul>
<li>Ein wichtiger Faktor f&#xFC;r die erfolgreiche Rehabilitierung der Erkrankten ist das Erreichen einer Tagesstruktur sowie die (wo m&#xF6;glich) Teilnahme an einer sinngebenden Besch&#xE4;ftigung. Ans&#xE4;tze wie das supported employment zeigen gute Erfolge in diesem Bereich.</li>
</ul>
<ul>
<li>In einer experimentellen Studie wird untersucht, ob durch Neurofeedback, das als eine spezielle Form des Biofeedbacks dem Patienten seine momentanen Hirnaktivit&#xE4;ten zur&#xFC;ckkoppelt, therapieresistente, akustische Halluzinationen beeinflusst werden k&#xF6;nnen. Erste Ergebnisse zeigen einen positiven Einfluss auf die Stimmung und die Wahrnehmung der Halluzinationen.</li>
</ul>

<p>Das geringe Wissen in der Gesellschaft &#xFC;ber Schizophrenie f&#xFC;hrt zu Vorurteilen und Stigmatisierung. Psychisch Kranke leiden neben den psychotischen St&#xF6;rungen zus&#xE4;tzlich unter dem Befremden ihrer Umgebung. Aber auch bei den Erkrankten selbst stellt sich Abwehr ein, wenn sie ihre Diagnose erfahren. Sie wird als Herabw&#xFC;rdigung oder Vorwurf aufgenommen. Das muss im Umgang mit psychisch Kranken ber&#xFC;cksichtigt werden, sollen die Therapie und &#x2013; wichtiger noch &#x2013; die anschlie&#xDF;ende Rezidiv-Prophylaxe erfolgreich sein.</p>
<p>Im Anfangsstadium einer Schizophrenie &#x2013; meist entwickelt sich die Erkrankung &#xFC;ber einen l&#xE4;ngeren Zeitraum &#x2013; wird der Patient nicht nur f&#xFC;r seine Umgebung auff&#xE4;llig. Er sp&#xFC;rt unterschwellig auch, dass er sich ver&#xE4;ndert hat, dass Leistungseinbu&#xDF;en aufgetreten sind. H&#xE4;ufig geht das Prodromalstadium mit depressiven Symptomen einher und so mit einem Krankheitsgef&#xFC;hl. In diesem Stadium kann die notwendige Krankheitseinsicht vermittelt werden, was sp&#xE4;ter, hat sich erst einmal ein Wahn verfestigt, im &#xE4;rztlichen bzw. therapeutischen Gespr&#xE4;ch nicht mehr m&#xF6;glich ist. Nur im Anfangsstadium hat der Arzt bzw. Psychotherapeut die M&#xF6;glichkeit, den Patienten sachlich und mit Zuwendung (Empathie) &#xFC;ber seine ver&#xE4;nderte Befindlichkeit aufzukl&#xE4;ren. Die wissenschaftliche Diagnose muss im Behandlungsbeginn offen ausgesprochen werden, wenn der Behandler f&#xFC;r den Patienten glaubw&#xFC;rdig bleiben will. Dabei sind Besch&#xE4;mung und Widerstand des Patienten gegen die Diagnose einzukalkulieren mit der Konsequenz, ihn sogleich zu entlasten durch die Versicherung, dass ihn die Erkrankung schicksalshaft trifft, dass er sie nicht verschuldet hat und dass die Heilungschancen heute gut sind, wenn er sich behandeln l&#xE4;sst. Therapeutisch hat sich dieses Vorgehen bew&#xE4;hrt, auch wenn psychodynamisch orientierte psychiatrische Schulen (C. Mundt, Heidelberg) in der Entlastung des Patienten eine Entm&#xFC;ndigung sehen.</p>
<p>Exponenten der antipsychiatrischen Bewegung wie zum Beispiel der Psychiater Ronald D. Laing bezweifelten den Krankheitswert der Schizophrenie. Sie sahen die Ursache der Schizophrenie jedoch nicht in einem genetisch-biologischen Defekt, sondern vielmehr darin, dass die Individuen, welche in der Psychiatrie als schizophren angesehen werden, das gesellschaftliche Gleichgewicht durch ihr Unter- oder &#xDC;berschreiten der Norm st&#xF6;ren. Dabei verwendet Laing u.&#xA0;a. Begriffe wie den der &#x201E;sozialen Kontrolle&#x201C;. &#xC4;hnlich kritisch gegen&#xFC;ber biologistischen Konzepten argumentieren heute Vertreter der kritischen Psychologie u.&#xA0;a. nach Klaus Holzkamp.</p>

<p>Im Deutschen Reich in der NS-Zeit galt Schizophrenie mit dem Gesetz zur Verh&#xFC;tung erbkranken Nachwuchses (GezVeN) vom 14. Juli 1933 als Diagnose, welche &#x201E;Unfruchtbarmachung&#x201C; &#x2013; sprich: Zwangssterilisation bzw. Zwangskastration &#x2013; zur Folge hatte. Bei systematischen Massent&#xF6;tungen (&#x2192; Aktion T4, Aktion 14f13 und Aktion Brandt) war Schizophrenie mit ein Kriterium f&#xFC;r die euphemistisch Euthanasie genannte Ermordung. Zwischen 220.000 und 269.500 Menschen mit Schizophrenie wurden sterilisiert oder get&#xF6;tet. Das sind 73 bis 100&#xA0;% aller zwischen 1939 und 1945 in Deutschland an Schizophrenie Erkrankten. Die Ermordung psychiatrischer Patienten war und ist das gr&#xF6;&#xDF;te Verbrechen in der Geschichte der Psychiatrie.</p>
<p>In der Schweiz, gerade auch in Z&#xFC;rich unter der &#xC4;gide von Eugen Bleuler und seinem Sohn Manfred, wurden als schizophren Diagnostizierte zwangssterilisiert.</p>

<p>Ein m&#xF6;glichst fr&#xFC;her Beginn einer konsequenten Therapie hat die Prognose verbessert. Vereinfachend l&#xE4;sst sich f&#xFC;r Psychosen allgemein sagen, dass sich bei etwa einem Drittel der Patienten die Psychose komplett zur&#xFC;ckbildet, sowohl bei behandelten als auch bei unbehandelten Patienten. Bei einem weiteren Drittel bleiben Residualsymptome (siehe oben), oder es kommt zu erneuten akuten Sch&#xFC;ben. Im verbleibenden Drittel chronifiziert der Verlauf und f&#xFC;hrt zu schweren psychosozialen Einschr&#xE4;nkungen, die eine dauerhafte Betreuung notwendig machen. F&#xFC;r die Schizophrenie im engeren Sinne gibt es wenig gute Studien zur Prognose; die durchgef&#xFC;hrten Untersuchungen haben oft das Problem, dass w&#xE4;hrend des Untersuchungszeitraums ein gro&#xDF;er Teil der Patienten verschwand oder starb; dieser Fortfall wurde nicht eingerechnet, was die Prognose besser erscheinen l&#xE4;sst, als sie vermutlich ist.</p>

<p>Zu den literarischen Werken, in denen Schizophrenie dargestellt wird, z&#xE4;hlen u.&#xA0;a. Georg B&#xFC;chners Novelle <i>Lenz</i> (1835) und sein Dramenfragment <i>Woyzeck</i> (1836&#x2013;1837), Hannah Greens Buch <i>Ich hab dir nie einen Rosengarten versprochen</i> (1964), Unica Z&#xFC;rns Roman <i>Der Mann im Jasmin</i> (1977), Heinar Kipphardts Schauspiel <i>M&#xE4;rz, ein K&#xFC;nstlerleben</i> (1980), Dorothea Bucks autobiographischer Roman <i>Auf der Spur des Morgensterns &#x2013; Psychose als Selbstfindung</i> (1990), Ruth Whites Roman <i>Helle Sonne, dunkler Schatten</i> (2000), Renate Kl&#xF6;ppels Roman <i>Die Schattenseite des Mondes</i> (2004) sowie Henri Loevenbrucks Roman <i>Das Kopernikus-Syndrom (Le Syndrome Copernic)</i> (2008).</p>
<p>Auch im Spielfilm ist Schizophrenie gelegentlich ein zentrales Thema, z.&#xA0;B. in <i>Wie in einem Spiegel</i> (1961), <i>Identikit</i> (1974), <i>Ich hab&#x2019; dir nie einen Rosengarten versprochen (1977)</i> nach dem oben erw&#xE4;hnten Buch, <i>Clean, Shaven</i> (1993), Angel Baby (1995), <i>Shine &#x2013; Der Weg ins Licht</i> (1996) &#xFC;ber das Leben des Pianisten David Helfgott, <i>Benny und Joon</i> (1993), <i>Fight Club</i> (1999), Forever Lulu (2000), <i>Das weisse Rauschen</i> (2002), <i>A Beautiful Mind</i> (2001), <i>Donnie Darko</i> (2001), <i>Der Solist</i> (2009) <i>Take Shelter</i> (2011) sowie Hirngespinster (2014). Die Schizophrenie wird auch in der US-Serie <i>Perception</i> (2012) behandelt, in der Dr. Daniel Pierce, ein Collegeprofessor f&#xFC;r Neuromedizin, durch seine Schizophrenie dem FBI hilft, schwierige F&#xE4;lle zu l&#xF6;sen.</p>

<ul>
<li>Karl Leonhard</li>
<li>Recovery-Modell</li>
<li>Schizoanalyse</li>
<li>Schlaftherapie</li>
</ul>

<p><b>Erfahrungsberichte und Ratgeber:</b></p>
<ul>
<li>Roman Preist: <i>Mein Leben in zwei Welten. Innenansichten einer Schizophrenie.</i> dtv, M&#xFC;nchen 2008, .</li>
<li>Hannah Green: <i>Ich hab dir nie einen Rosengarten versprochen. Bericht einer Heilung.</i> Radius, Stuttgart 1973. (Neuausgabe 2012, )</li>
<li>Josi Rom: <i>Identit&#xE4;tsgrenzen des Ich. Einblicke in innere Welten schizophrenie- und borderlinekranker Menschen.</i> Vandenhoeck &amp; Ruprecht, G&#xF6;ttingen 2007, .</li>
<li>Josef B&#xE4;uml: <i>Psychosen aus dem schizophrenen Formenkreis. Ein Ratgeber f&#xFC;r Patienten und Angeh&#xF6;rige.</i> 2. Auflage. Springer, Heidelberg 2008, .</li>
</ul>
<p><b>Fachb&#xFC;cher:</b></p>
<ul>
<li>Yrj&#xF6; O. Alanen: <i>Schizophrenie. Entstehung, Erscheinungsformen und die bed&#xFC;rfnisangepasste Behandlung.</i> Klett-Cotta, Stuttgart 2001, .</li>
<li>Gaetano Benedetti: <i>Todeslandschaften der Seele: Psychopathologie, Psychodynamik und Psychotherapie der Schizophrenie.</i> G&#xF6;ttingen 1983, .</li>
<li>Christian Scharfetter: <i>Schizophrene Menschen. Diagnostik, Psychopathologie, Forschungsans&#xE4;tze.</i> 5. Auflage. Beltz-PVU, Stuttgart 1999, .</li>
<li>Luc Ciompi, Christian M&#xFC;ller: <i>Lebensweg und Alter der Schizophrenen. Lebensweg und Alter der Schizophrenen.</i> Springer, Berlin 1976, .</li>
<li>Asmus Finzen: <i>Schizophrenie. Die Krankheit verstehen.</i> Psychiatrie Verlag, Bonn 2008, .</li>
<li>Irving I. Gottesman: <i>Schizophrenie. Ursachen, Diagnosen und Verlaufsformen.</i> Spektrum Akademischer Verlag, Heidelberg u.&#xA0;a. 1993, .</li>
<li>Heinz H&#xE4;fner: <i>Schizophrenie. Erkennen, Verstehen, Behandeln.</i> Beck, M&#xFC;nchen 2010, .</li>
<li>Michael Huppertz: <i>Schizophrene Krisen.</i> Huber, Bern 2000, .</li>
<li>Reinhart Lempp: <i>Vom Verlust der F&#xE4;higkeit, sich selbst zu betrachten. Eine entwicklungspsychologische Erkl&#xE4;rung der Schizophrenie und des Autismus.</i> Huber, Bern 1992, .</li>
<li>Arnold Retzer: <i>Systemische Familientherapie der Psychosen.</i> Hogrefe, G&#xF6;ttingen 2004, .</li>
<li>Gisela Roggendorf, Katja Rief: <i>Schizophrenie &#x2013; ein Denkausbruch mit Folgen.</i> Roggendorf, Bielefeld 2006, .</li>
<li>Thomas Becker, Josef B&#xE4;uml, Gabriele Pitschel-Walz, Wolfgang Weig (Hrsg.): <i>Rehabilitation bei schizophrenen Erkrankungen. Konzepte, Interventionen, Perspektiven.</i> Deutscher &#xC4;rzte-Verlag, K&#xF6;ln 2007, .</li>
</ul>
<p><b>Fachzeitschriften:</b></p>
<ul>

<li><i>Schizophrenia Bulletin</i></li>
<li><i>Schizophrenia Research</i></li>

</ul>
<p><b>Geschichtliches</b>:</p>
<ul>
<li>Karl Ludwig Kahlbaum: <i>Die Katatonie oder das Spannungsirresein. Eine klinische Form psychischer Krankheit.</i> A. Hirschwald, Berlin 1874.</li>
<li>Eugen Bleuler: <i>Dementia praecox oder Gruppe der Schizophrenien.</i> Deuticke, Leipzig/ Wien 1911.</li>
<li>Brigitta Bernet: <i>Schizophrenie. Entstehung und Entwicklung eines psychiatrischen Krankheitsbilds um 1900.</i> Chronos, Z&#xFC;rich 2013, .</li>
</ul>




<ul>

<li> (PDF) Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften (AWMF).</li>
<li> (PDF) Deutsche Gesellschaft f&#xFC;r Psychiatrie, Psychotherapie und Nervenheilkunde (DGPPN).</li>
<li> (PDF) Fr&#xFC;herkennungs- und Therapiezentrum der Uniklinik K&#xF6;ln.</li>
<li> Psychiatrienetz, K&#xF6;ln.</li>
<li> 3sat Mediathek, Sendung vom 27. Oktober 2011.</li>
<li>. In: <i>Scholarpedia.</i> (englisch, inkl. Literaturangaben)</li>
</ul>

<ol class="references">

















































































</ol>









<p><i>Source - Wikipedia</i></p>