<h1>Induzierte wahnhafte St&#xF6;rung</h1>
<p>Eine <b>induzierte wahnhafte St&#xF6;rung</b>, auch <i>Folie &#xE0; deux</i> [] (frz. &#x201E;Geistesst&#xF6;rung zu zweit&#x201C;), &#x201E;gemeinsame psychotische St&#xF6;rung&#x201C; (), &#x201E;psychotische Infektion&#x201C; oder &#x201E;symbiontischer Wahn&#x201C;, ist die ganze oder teilweise &#xDC;bernahme einer Wahnsymptomatik durch einen nahestehenden, prim&#xE4;r nicht wahnkranken Partner. Nach einer Trennung verschwindet der Wahn meist bei der vormals gesunden Person. Eine soziale Isolation wird als wichtiger Risikofaktor f&#xFC;r das Auftreten der St&#xF6;rung gesehen.</p>
<p>Neuere Studien weisen allerdings darauf hin, dass die gegenw&#xE4;rtigen Klassifikationskriterien unzureichend sein k&#xF6;nnten, um alle Erscheinungsbilder einer <i>Folie &#xE0; deux</i> zu erfassen; dass das Spektrum der &#xFC;bertragbaren Symptome wesentlich gr&#xF6;&#xDF;er ist; dass die &#x201E;vormals gesunde&#x201C; Person tats&#xE4;chlich sehr gef&#xE4;hrdet ist, eine psychiatrische Erkrankung zu entwickeln oder bereits an einer signifikanten St&#xF6;rung zu leiden; und dass eine Trennung der Partner in einer gro&#xDF;en Zahl der F&#xE4;lle nicht ausreicht, die St&#xF6;rung zu beheben. W&#xE4;hrend in 90&#xA0;% aller F&#xE4;lle nur ein Partner betroffen ist, sind auch F&#xE4;lle mit drei oder mehr erkrankten Personen bekannt. Bei zahlreichen Betroffenen spricht man auch von <i>folie &#xE0; plusieurs</i> oder <i>folie &#xE0; beaucoups (frz. &#x201E;Geistesst&#xF6;rung mehrerer Personen&#x201C;</i> oder <i>&#x201E;Geistesst&#xF6;rung vieler Personen&#x201C;).</i></p>
<p>Die &#x201E;induzierte wahnhafte St&#xF6;rung&#x201C; ist differenzialdiagnostisch vom &#x201E;konformen Wahn&#x201C; (sich zusammenf&#xFC;gender Wahn) zu unterscheiden, der eine gemeinsame Weiterentwicklung der jeweiligen Wahnsymptomatik bei zwei prim&#xE4;r Erkrankten bezeichnet.</p>




<p>Der Begriff <i>Folie &#xE0; deux</i> wurde von Ernest-Charles Las&#xE8;gue und  gepr&#xE4;gt. Sie beschrieben dieses Ph&#xE4;nomen in einem 1877 gemeinsam ver&#xF6;ffentlichten Artikel als Wechselbeziehung zwischen den &#x201E;Psychopathologien verwandter Personen&#x201C;. Beschreibungen des Ph&#xE4;nomens gab es allerdings vereinzelt bereits ab dem 17. Jahrhundert. In deutschsprachiger Literatur waren f&#xFC;r das Ph&#xE4;nomen im 19. Jahrhundert die Begriffe <i>infekti&#xF6;ses Irresein</i> und <i>induziertes Irresein</i> im Gebrauch. Die g&#xFC;ltigen Klassifikationen DSM-IV und ICD-10 benutzen die Begriffe <i>shared</i> paranoid disorder und <i>induced psychotic disorder</i>, beschreiben die St&#xF6;rung aber weitgehend &#xFC;bereinstimmend.</p>

<p>Im Film <i>Intruders</i> von Juan Carlos Fresnadillo (2011) wird das Krankheitsbild zur Aufl&#xF6;sung der Geschichte herangezogen.</p>
<p>Im Film <i>Die Unzertrennlichen</i> kopiert der eine Zwilling das gest&#xF6;rte, von Drogensucht und Depressionen gepr&#xE4;gte Verhalten des Anderen, um ein Zwillingsphantasma (was dem einen passiert, passiert auch dem anderen) aufrechtzuerhalten.</p>
<p>Episode 19, Staffel 5, der Serie Akte X &#x2013; Die unheimlichen F&#xE4;lle des FBI (1998), tr&#xE4;gt im englischen Original den Titel <i>Folie &#xE0; deux</i> und handelt von einem Mann, der in seinem Chef ein Monster sieht und auch Fox Mulder von seiner Vision &#xFC;berzeugen kann.</p>
<p><i>Folie &#xE0; trois</i> (frz. &#x201E;Geistesst&#xF6;rung zu dritt&#x201C;) ist die f&#xFC;nfte Folge der neunzehnteiligen Minisitcom <i>DIE SNOBS &#x2013; Sie k&#xF6;nnen auch ohne Dich</i>, in welcher die drei Hauptcharaktere zusammen halluzinogene Pilze einnehmen und sich daraufhin im Vietnamkrieg w&#xE4;hnen.</p>
<p>Im Jahr 2008 kam es in Gro&#xDF;britannien zu einem Kriminalfall, bei welchem laut sp&#xE4;terer gerichtlicher Feststellung eine induzierte wahnhafte St&#xF6;rung tatrelevant war (siehe &#x2192; Ursula und Sabina Eriksson).</p>

<ul>
<li>C. Scharfetter: <i>Allgemeine Psychopathologie.</i> Thieme, 2002.</li>
<li>Dilling u. a.: <i>Internationale Klassifikation psychischer St&#xF6;rungen.</i> ICD-10 Kapitel V (F). Klinisch-diagnostische Leitlinien. Huber 2004.</li>
<li>Sa&#xDF; u. a.: <i>Diagnostische Kriterien.</i> (DSM-IV-TR). Hogrefe-Verlag, 2003.</li>
</ul>

<ul>
<li><i>&#x201E;Folie a deux hallucinatoire&#x201C;--a new case of induced hallucinatory psychosis. A new entity?</i> In: <i>Orv Hetil.</i> 1999, . (ungarisch)</li>
<li><i>Pathodynamics of symbiotic psychoses.</i> In: <i>Psychiatr Clin (Basel).</i> 1977, .</li>
<li><i>Folie &#xE0; deux and dementia.</i> In: <i>Aust N Z J Psychiatry.</i> 1990, .</li>
<li><i>Psychopathological concepts of induced insanity exemplified by folie a deux.</i> In: <i>Fortschr Neurol Psychiatr.</i> 1996, .</li>
<li><i>Folie &#xE0; deux in schizophrenia--&#x201E;psychogenesis&#x201C; revisited.</i> In: <i>Seishin Shinkeigaku Zasshi.</i> 2004, . (japanisch)</li>
</ul>

<ol class="references">






</ol>







<p><i>Source - Wikipedia</i></p>