<h1>Stockholm-Syndrom</h1><p>Unter dem <b>Stockholm-Syndrom</b> versteht man ein psychologisches Ph&#xE4;nomen, bei dem Opfer von Geiselnahmen ein positives emotionales Verh&#xE4;ltnis zu ihren Entf&#xFC;hrern aufbauen. Dies kann dazu f&#xFC;hren, dass das Opfer mit den T&#xE4;tern sympathisiert und mit ihnen kooperiert.</p>





<p>Der Begriff des Stockholm-Syndroms, das kein Syndrom im eigentlichen Sinne darstellt, ist auf die Geiselnahme am Norrmalmstorg vom 23. bis 28. August 1973 in Schweden zur&#xFC;ckzuf&#xFC;hren. Damals wurde <i>Kreditbanken</i>, eine Bank am Norrmalmstorg, im Zentrum der schwedischen Hauptstadt Stockholm, &#xFC;berfallen. Vier der Angestellten wurden als Geiseln genommen. Es folgten mehr als f&#xFC;nf Tage, in denen die Medien erstmals auch die Angst der Geiseln bei einer Geiselnahme illustrierten. Dabei zeigte sich, dass die Geiseln eine gr&#xF6;&#xDF;ere Angst vor der Polizei als vor ihren Geiselnehmern entwickelten.</p>
<p>Trotz ihrer Angst empfanden die Geiseln auch nach Beendigung der Geiselnahme keinen Hass auf die Geiselnehmer. Sie waren ihnen sogar daf&#xFC;r dankbar, freigelassen worden zu sein. Zudem baten die Geiseln um Gnade f&#xFC;r die T&#xE4;ter und besuchten sie im Gef&#xE4;ngnis.</p>
<p>F&#xE4;lschlicherweise wird das Stockholm-Syndrom manchmal auch als <i>Helsinki-Syndrom</i> bezeichnet (z.&#xA0;B. in den Filmen <i>Stirb langsam</i>, <i>Knockin&#x2019; on Heaven&#x2019;s Door</i>).</p>

<p>Das Syndrom mag unverst&#xE4;ndlich erscheinen. Die Forschungsliteratur nennt zahlreiche m&#xF6;gliche Ursachen f&#xFC;r das Stockholm-Syndrom:</p>
<ul>
<li>In erster Linie manifestiert sich die Wahrnehmungsverzerrung, die zum Stockholm-Syndrom f&#xFC;hrt, darin, dass die subjektive Wahrnehmung der Geisel nur einen Teil der Gesamtsituation erfassen kann. Das Opfer erlebt eine Zur&#xFC;ckhaltung der Einsatzkr&#xE4;fte vor Ort, es f&#xFC;hlt sich mit zunehmender Dauer der Entf&#xFC;hrung allein gelassen. Dagegen wird das Agieren der Geiselnehmer &#xFC;berproportional wahrgenommen, schon kleinste Zugest&#xE4;ndnisse (das Anbieten von Nahrung, auf die Toilette gehen lassen oder Lockern von Fesselungen) werden als gro&#xDF;e Erleichterungen empfunden. Das Opfer erlebt eine Situation, in der es ausschlie&#xDF;lich &#x201E;Gutes&#x201C; von den Geiselnehmern erf&#xE4;hrt. Es kommt zu der f&#xFC;r Au&#xDF;enstehende subjektiv nicht nachvollziehbaren Folge, dass ein Opfer mehr Sympathie f&#xFC;r seine Peiniger empfindet als f&#xFC;r die rettenden Einsatzkr&#xE4;fte.</li>
<li>T&#xE4;ter werden sich Opfern gegen&#xFC;ber oftmals wohlwollend verhalten, weil sie die Opfer als Verm&#xF6;genswerte ansehen oder um eine Eskalation der Situation zu vermeiden. Hieraus kann eine emotionale Bindung und Dankbarkeit von Opfern gegen&#xFC;ber T&#xE4;tern entstehen.</li>
<li>Der maximale Kontrollverlust bei einer Geiselnahme ist nur schwer zu verkraften. Ertr&#xE4;glicher wird dies, wenn sich das Opfer einredet, es sei zum Teil auch sein Wille, beispielsweise, da es sich mit den Motiven der Entf&#xFC;hrer identifiziert.</li>
</ul>

<p>Die Post-purchase rationalisation wird auch als Buyer&apos;s Stockholm Syndrome (zu Deutsch: <i>K&#xE4;ufer-Stockholm-Syndrom</i>) bezeichnet, weil eine schlechte Kaufentscheidung im Nachhinein und unbewusst als richtig empfunden wird.</p>

<ul>
<li>Identifikation mit dem Aggressor</li>
<li>Patty Hearst</li>
</ul>

<ul>
<li>Robert Harnischmacher, Josef M&#xFC;ther: <i>Das Stockholm-Syndrom: zur psychischen Reaktion von Geiseln und Geiselnehmern</i>. In: <i>Archiv f&#xFC;r Kriminologie</i> 180 (1987), 1&#x2013;2, S.&#xA0;1&#x2013;12.</li>
<li>Rolf K&#xF6;thke: <i>Das Stockholm-Syndrom: eine besondere Betrachtung des Verh&#xE4;ltnisses von Geiselnehmer und Geisel</i>. In: <i>Praxis der Rechtspsychologie</i> 9 (1999), 1, S.&#xA0;78&#x2013;85.</li>
<li>Arnold Wieczorek: <i>Das so genannte Stockholm-Syndrom: zur Psychologie eines polizeilich vielbeachteten Ph&#xE4;nomens</i>. In: <i>Kriminalistik</i> 57 (2003), 7, S.&#xA0;429&#x2013;436.</li>
<li>James F. Campbell, <i>Hostage: Terror and Triumph</i>, Greenwood Press 1992, .</li>
</ul>

<ul>
<li> (PDF-Datei; 159&#xA0;kB)</li>
</ul>







<p><i>Source - Wikipedia</i></p>