<h1>Selektiver Mutismus</h1>
<p><b>Selektiver Mutismus</b> (ehemals: <i>Elektiver Mutismus</i>; englisch <i>selective</i>: &#x201E;ausw&#xE4;hlend, punktuell&#x201C;, <i>elective</i>: &#x201E;wahlweise&#x201C;, lateinisch <i>mutus</i>: &#x201E;stumm&#x201C;) bezeichnet in der Kinder- und Jugendpsychiatrie eine emotional bedingte psychische St&#xF6;rung, bei der die sprachliche Kommunikation stark beeintr&#xE4;chtigt ist. Selektiver Mutismus ist durch selektives Sprechen mit bestimmten Personen oder in definierten Situationen gekennzeichnet. Im Unterschied zum &#x201E;Mutismus&#x201C; ist die Verstummung nicht vollst&#xE4;ndig.</p>
<p>Artikulation, Sprachverst&#xE4;ndnis und -ausdruck der Betroffenen liegen hingegen in der Regel im Normbereich, allenfalls sind sie leicht entwicklungsverz&#xF6;gert.</p>
<p>Nach heutigem Erkenntnisstand erscheint die Begrifflichkeit des &#x201E;selektiven Mutismus&#x201C; als passendere Beschreibung, da das Verstummen keinesfalls frei gew&#xE4;hlt wird und damit also nicht im Wortsinne &#x201E;elektiv&#x201C; ist.</p>




<p>Selektiver Mutismus ist keine Sprachst&#xF6;rung im herk&#xF6;mmlichen Sinne, sondern ein zeitlich begrenzter, angstbedingter Sprechabbruch in bestimmten sozialen Situationen oder in Anwesenheit unbewusst ausgew&#xE4;hlter Personen. Dies kann so weit f&#xFC;hren, dass betroffene Kinder ausschlie&#xDF;lich mit bestimmten Personen, meist aus dem engeren famili&#xE4;ren Umkreis, sprechen.</p>
<p>Da das Kind trotz eigentlich intakten Sprachverm&#xF6;gens nicht mehr in der Lage ist, sich lautsprachlich mitzuteilen, wird Mutismus zu den &#x201E;sekund&#xE4;ren Sprachst&#xF6;rungen&#x201C; gez&#xE4;hlt.</p>

<p>Das Schweigen bedeutet eine gro&#xDF;e Belastung f&#xFC;r alle Betroffenen und Kontaktpersonen. Die betroffenen Kinder und Jugendlichen geraten schnell ins Abseits und k&#xF6;nnen zu Au&#xDF;enseitern werden.</p>
<p>Da der Betroffene nicht generell sprachlos ist, f&#xFC;hlen sich Kommunikationspartner, die auf das selektive Schweigen sto&#xDF;en, oft provoziert und hilflos, reagieren entt&#xE4;uscht oder ver&#xE4;rgert.</p>
<p>Im Rahmen der Schule entsteht f&#xFC;r Lehrer schnell ein Widerspruch zwischen erw&#xFC;nschten p&#xE4;dagogischen Haltungen wie Akzeptanz und Geduld und den institutionell begr&#xFC;ndeten Anspr&#xFC;chen wie zeitgerechte Stoffvermittlung und Leistungsbeurteilung. Fehleinsch&#xE4;tzungen der wirklichen schulischen Leistungsf&#xE4;higkeit sind h&#xE4;ufig.</p>

<p>Bei einer sehr engen Definition des selektiven Mutismus kann von einer Rate von 0,8&#xA0;% bei Kindern zwischen f&#xFC;nf und neun Jahren ausgegangen werden. Andere Autoren sprechen von bis zu 1 bis 2&#xA0;% der Gesamtpopulation. Obwohl einer kleinen Untersuchung zufolge die typische Geschlechterverteilung immer wieder mit 2:1 f&#xFC;r M&#xE4;dchen zu Jungen angegeben wird, gilt der selektive Mutismus allgemein als einzige &#x201E;Sprachst&#xF6;rung&#x201C;, bei der M&#xE4;dchen ebenso h&#xE4;ufig betroffen sind wie Jungen.</p>
<p>Beim selektiven Mutismus handelt es sich um eine relativ hartn&#xE4;ckige St&#xF6;rung, deren Dauer sich oft bis ins sp&#xE4;te Schulalter, teilweise auch bis ins Erwachsenenalter, zieht. Obwohl das Schweigen offensichtlich auch ohne Therapie &#xFC;berwindbar ist, weitet sich die Gefahr f&#xFC;r eine Besch&#xE4;digung des Selbstkonzepts und sprachlicher Inkompetenzgef&#xFC;hle ohne eine Therapie aus.</p>
<p>Circa 30 bis 50&#xA0;% der mutistischen Kinder und Jugendlichen zeigen in einem Katamneseintervall von 5 bis 10 Jahren ein normales Sprechverhalten und eine vergleichsweise gute psychosoziale Anpassung. Die &#xFC;brigen Betroffenen weisen ein deutlich verbessertes, aber weiter gest&#xF6;rtes Sprechverhalten auf, das sich durch Sprechscheu, R&#xFC;ckzugstendenzen und Angst vor sozialen Kontakten auszeichnet.</p>
<p>Es kann heute grunds&#xE4;tzlich nicht mehr davon ausgegangen werden, dass es sich beim selektiven Mutismus um eine ausschlie&#xDF;lich psychogene St&#xF6;rung handelt. Empirische Untersuchungen legen vielmehr nahe, dass durch (a) eine Entwicklungsverz&#xF6;gerung, (b) pr&#xE4;morbide Pers&#xF6;nlichkeitsauff&#xE4;lligkeiten und (c) die allgemeine Familienpathologie die Voraussetzungen f&#xFC;r das mutistische Verhalten geschaffen werden; das Verstummen wird beim Hinzutreten &#xE4;u&#xDF;erer Belastungsereignisse ausgel&#xF6;st.</p>

<p>Die Diagnostik kann die Exploration der Eltern zu Symptomen und Details des Kommunikationsverhaltens sowie die Befragung von Lehrern und Erziehern, aber auch eine Verhaltensbeobachtung des Kindes und eine k&#xF6;rperlich-neurologische Untersuchung beinhalten.</p>
<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>In der ICD-10 der Weltgesundheitsorganisation wird der selektive Mutismus als deutlich emotional bedingte Selektivit&#xE4;t des Sprechens beschrieben, in dem das Kind in bestimmten Situationen spricht und in anderen, genau definierten Situationen, wiederum nicht. Dabei k&#xF6;nnen beim Kind &#xFC;blicherweise auch bestimmte Pers&#xF6;nlichkeitsmerkmale wie Sozialangst, R&#xFC;ckzug, besondere Empfindsamkeit oder Widerstand gefunden werden.</p>
<p><i>Leitsymptome nach ICD-10</i>:</p>
<ul>
<li>Selektivit&#xE4;t des Sprechens: In einigen sozialen Situationen spricht das Kind flie&#xDF;end, in anderen sozialen Situationen bleibt es jedoch stumm oder fast stumm</li>
<li> bez&#xFC;glich der sozialen Situationen, in denen gesprochen bzw. nicht gesprochen wird</li>
<li>H&#xE4;ufiges Einsetzen nonverbaler Kommunikation (Mimik, Gestik, schriftliche Aufzeichnungen) durch das Kind</li>
<li>Dauer der St&#xF6;rung &#xFC;ber mindestens einen Monat</li>
<li>Altersentsprechende Kompetenz im sprachlichen Ausdruck der situationsabh&#xE4;ngigen Sprache</li>
</ul>
<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>
<p><i>Leitsymptome nach DSM-IV</i>:</p>
<ul>
<li>Andauernde Unf&#xE4;higkeit, in bestimmten Situationen zu sprechen, wobei in anderen Situationen wiederum normale Sprechf&#xE4;higkeit besteht</li>
<li>Die St&#xF6;rung behindert die schulischen oder beruflichen Leistungen oder die soziale Kommunikation</li>
<li>Die St&#xF6;rung dauert mindestens einen Monat (und ist nicht auf den ersten Monat nach Schulbeginn beschr&#xE4;nkt)</li>
<li>Die Unf&#xE4;higkeit zu sprechen ist nicht durch fehlende Kenntnisse der gesprochenen Sprache bedingt oder dadurch, dass der Betroffene sich in dieser Sprache nicht wohl f&#xFC;hlt</li>
</ul>
<p>Zu diesen Symptomen beschreibt das DSM-IV weiter Merkmale und St&#xF6;rungen, die h&#xE4;ufig zus&#xE4;tzlich zum selektiven Mutismus bestehen. Hier werden Symptome wie &#xC4;ngstlichkeit, zwanghafte Verhaltensweisen, kontrollierende und oppositionelle Verhaltensweisen, aber auch geistige Behinderung,  sowie extreme psychosoziale Belastungsfaktoren genannt.</p>
<h3><span class="mw-headline" id="Differentialdiagnose">Differentialdiagnose</span></h3>
<p>Der selektive Mutismus muss bei seiner Diagnose von anderen Krankheitsbildern abgegrenzt werden, die in ihrer Ph&#xE4;nomenologie des dauerhaften Schweigens eine gewisse &#xC4;hnlichkeit haben.</p>
<p>So kann das sprech&#xE4;ngstliche Schweigen in bestimmten Publikumssituationen als bewusst eingesetzte Vermeidungsstrategie zumindest im Nachhinein bewusst gemacht und versprachlicht werden. Mutismus ist dagegen kein bewusster, willentlicher Akt; auch ein selbstreflexives Denken &#xFC;ber die Sinnhaftigkeit dieses Verhaltens ist beim selektiven Mutismus nicht m&#xF6;glich.</p>
<p>Als selektiver Mutismus gilt weiterhin nicht das z&#xF6;gerliche Sprechen scheuer Kinder gegen&#xFC;ber Unbekannten, das Verstummen aus Trotz oder als Trauerreaktion, das Stummbleiben aufgrund geringer Sprachkenntnisse, das Verstummen autistischer Kinder oder das Stummsein bei tiefgreifenden Pers&#xF6;nlichkeitsst&#xF6;rungen und das Schweigen infolge organisch bedingter Sprech- und Sprachst&#xF6;rungen. Die St&#xF6;rung darf auch nicht besser durch eine Kommunikationsst&#xF6;rung erkl&#xE4;rt werden k&#xF6;nnen und nicht ausschlie&#xDF;lich im Verlauf einer tiefgreifenden Entwicklungsst&#xF6;rung, Schizophrenie oder einer anderen psychotischen St&#xF6;rung auftreten.</p>

<p>Eine besonders h&#xE4;ufige Begleiterkrankung findet sich mit der sozialen Phobie. In 97&#xA0;% der F&#xE4;lle findet sich diese Angstst&#xF6;rung oder Vermeidungsverhalten.</p>
<p>Weitere Begleiterkrankungen sind:</p>
<ul>
<li>St&#xF6;rung des Sozialverhaltens mit oppositionellem Verhalten (F91.3; hier fordert eine passiv-aggressive Grundhaltung evtl. ein anderes therapeutisches Vorgehen)</li>
<li>Phobische St&#xF6;rungen (F40)</li>
<li>Sonstige Angstst&#xF6;rungen (F41)</li>
<li>Reaktionen auf schwere Belastungen und Anpassungsst&#xF6;rungen (F43)</li>
<li>Depressive Symptomatik (F3)</li>
<li>Regulationsst&#xF6;rung von Schlaf, Essen, Ausscheidungsfunktion</li>
</ul>

<p>&#xDC;bereinstimmend wird heute ein mehrdimensional angelegter Therapieansatz empfohlen, d. h., er sollte verschiedene Behandlungselemente umfassen. Neben der individuellen Behandlung sollte auch die Umgebung einbezogen werden. Psychoanalytisch orientierte Therapieformen und verhaltenstherapeutische Konzepte stehen bei der Behandlung des Mutismus im Vordergrund, da in den meisten F&#xE4;llen eine neurotische Ursache angenommen wird oder der Mutismus als erlerntes Verhalten interpretiert wird.</p>
<p>In der <i>psychotherapeutischen Behandlung</i> wird unter anderem auf eine Reduzierung der Ursachenfaktoren gedr&#xE4;ngt, weiter die Pers&#xF6;nlichkeitsentwicklung zu f&#xF6;rdern und Kommunikationsst&#xF6;rungen zu vermindern versucht. <i>Verhaltenstherapeutisch</i> lassen sich im Vergleich zum psychoanalytischen Vorgehen relativ schnelle Erfolge erzielen. Bei einem <i>familientherapeutischen Vorgehen</i> wird die Ursache des Mutismus sowohl im Verhalten der Eltern zueinander als auch in der Beziehung zwischen Kind und Eltern gesehen. Die <i>sprachheilp&#xE4;dagogische Behandlung</i> versucht, die allgemeine Freude am Sprechen zu f&#xF6;rdern und die Funktion der Sprache als hilfreiches kommunikatives Instrument in den Vordergrund zu stellen. In der <i>medizinisch-psychiatrischen Behandlung</i> wird h&#xE4;ufig versucht mit Hilfe einer medikament&#xF6;sen Therapie die Symptome positiv zu beeinflussen.</p>

<ul>
<li>Reiner Bahr: <i>Schweigende Kinder verstehen &#x2013; Kommunikation und Bew&#xE4;ltigung beim selektiven Mutismus.</i> Heidelberg 2006, .</li>
<li>Otto Dobslaff: <i>Mutismus in der Schule. Erscheinung und Therapie.</i> Spiess, Berlin 2005. .</li>
<li>Ornella Garbani Ballnik: <i>Schweigende Kinder. Formen des Mutismus in der p&#xE4;dagogischen und therapeutischen Praxis.</i> G&#xF6;ttingen 2009, .</li>
<li>Ornella Garbani Ballnik: <i>Unser Kind spricht nicht. Ratgeber f&#xFC;r Eltern schweigender Kinder.</i> G&#xF6;ttingen 2012, .</li>
<li>Ingrid Gregor: <i>Schweigen &#x2013; eine Fremdsprache? Nachdenken &#xFC;ber den mutistischen R&#xFC;ckzug.</i> In: <i>Der Sprachheilp&#xE4;dagoge.</i> Band 30/4, 1998.</li>
<li>Boris Hartmann: <i>Mutismus. Zur Theorie und Kasuistik des totalen und elektiven Mutismus.</i> Berlin 2007, .</li>
<li>Katja Subellok &amp; Anja Starke: <i>Selektiver Mutismus.</i> In: S. Niebuhr-Siebert &amp; U. Wiecha (Hrsg.): <i>Elternberatung bei kindlichen Sprach-, Sprech-, Stimm- und Schluckst&#xF6;rungen.</i> M&#xFC;nchen 2012, S. 212&#x2013;237, .</li>
</ul>

<ul>


</ul>

<ol class="references">










</ol>







<p><i>Source - Wikipedia</i></p>