<h1>Schizoide Pers&#xF6;nlichkeitsst&#xF6;rung</h1>

<p>Die <b>schizoide Pers&#xF6;nlichkeitsst&#xF6;rung</b> (<b>SPS</b>) zeichnet sich aus durch einen R&#xFC;ckzug von affektiven, sozialen und anderen Kontakten mit &#xFC;berm&#xE4;&#xDF;iger Vorliebe f&#xFC;r Phantasie, einzelg&#xE4;ngerisches Verhalten und eine in sich gekehrte Zur&#xFC;ckhaltung. Die Betroffenen verf&#xFC;gen nur &#xFC;ber ein begrenztes Verm&#xF6;gen, Gef&#xFC;hle auszudr&#xFC;cken und Freude zu zeigen.</p>
<p>Der Begriff <i>schizoid</i> (altgriechisch&#xA0; <i>sch&#xED;zein</i> &#x201A;spalten&#x2018;) wurde 1908 von Eugen Bleuler in Anlehnung an den der Schizophrenie und unter dem Eindruck einer ihr nahestehenden Erkrankung gepr&#xE4;gt. Er umfasste, gemessen am heutigen Verst&#xE4;ndnis, zun&#xE4;chst aber einen weit gr&#xF6;&#xDF;eren Formenkreis von Pers&#xF6;nlichkeitseigenschaften. Um 1920 entwickelte Ernst Kretschmer ihn dann weiter und betonte dabei vor allem das Spannungsverh&#xE4;ltnis zwischen innerem Erleben und &#xE4;u&#xDF;erem Auftreten. Am schizoiden Charakter waren f&#xFC;r ihn gerade das &#x201E;In-sich-hineinleben&#x201C; und die Widerspr&#xFC;chlichkeit typisch: Einerseits leicht verletzbar, launisch, nerv&#xF6;s und exzentrisch (<i>&#x201E;hyper&#xE4;sthetisch&#x201C;</i>), andererseits aber gleichzeitig auch unterk&#xFC;hlt, schroff, farblos und gleichg&#xFC;ltig (<i>&#x201E;an&#xE4;sthetisch&#x201C;</i>).</p>
<p>Ab 1980 jedoch begrenzte man die Definition der schizoiden Pers&#xF6;nlichkeitsst&#xF6;rung rein auf die <i>an&#xE4;sthetisch</i>en Eigenschaften, w&#xE4;hrend f&#xFC;r die <i>hyper&#xE4;sthetischen</i> Eigenschaften die schizotypische und &#xE4;ngstlich-vermeidende Pers&#xF6;nlichkeitsst&#xF6;rung eingef&#xFC;hrt wurden. Diese Zergliederung wurde oft kritisiert und eine R&#xFC;ckbesinnung auf Kretschmers ganzheitliches Konzept gefordert. Doch diese Trennung pr&#xE4;gt nach wie vor auch heute noch das medizinische Verst&#xE4;ndnis der SPS.</p>
<p>Die Einordnung der beschriebenen Merkmale als Pers&#xF6;nlichkeitsst&#xF6;rung begr&#xFC;ndet sich durch deren chronische, unflexible und unverh&#xE4;ltnism&#xE4;&#xDF;ig starke Auspr&#xE4;gung. Ein weiterer Grund ist, dass die SPS deutlich die Lebensqualit&#xE4;t mindern und sich noch nach 15 Jahren negativ auf das psychische Funktionsniveau auswirken kann.</p>




<p>Eine tiefgehende Kontaktst&#xF6;rung pr&#xE4;gt die betroffenen Personen. Ihre emotionale Beziehung zur Umwelt und anderen Menschen ist zentral gelockert, die spontane Erlebnisf&#xE4;higkeit und das unmittelbare Ansprechen der Gef&#xFC;hle stark gehemmt. Auffallend sind eine oft fehlende emotionale Authentizit&#xE4;t, die allgemeine Abflachung des Affekts sowie ein Defizit an erwartbaren emotionalen Reaktionen auf die Gef&#xFC;hlslagen der Mitmenschen. Tiefsitzendes Misstrauen h&#xE4;lt Betroffene anderen Menschen gegen&#xFC;ber auf Distanz.</p>
<p>W&#xE4;hrend einerseits der Wunsch nach inniger Gemeinsamkeit mit anderen oder einem Mitmenschen bestehen kann, sind andererseits Mitteilung und emotionaler Ausdruck blockiert, mit der Folge des Gef&#xFC;hls einer inneren Zerrissenheit. Einige dieser Menschen treten starr und h&#xF6;lzern auf, andere wiederum &#xFC;beraus freundlich und vertrauensw&#xFC;rdig. Unter Druck gesetzt, z.&#xA0;B. durch zu enges Zusammenleben, reagieren sie oft abrupt und befremdlich. Sie ziehen sich dann f&#xFC;r Au&#xDF;enstehende v&#xF6;llig unerwartet zur&#xFC;ck, schotten sich ab und meiden f&#xFC;r einige Zeit jegliche Kontakte. Sowohl perfekte Selbstkontrolle als auch pl&#xF6;tzliches Ausbrechen sind meist Seiten dieser Pers&#xF6;nlichkeiten.</p>
<p>In von au&#xDF;en induzierten Ver&#xE4;nderungen und neuen Dingen wird meist eine Gefahr gesehen, vor der es sich, vorzugsweise durch R&#xFC;ckzug oder Kontrolle, zu sch&#xFC;tzen gilt. Menschen mit einer schizoiden St&#xF6;rung bilden kompensatorisch daher oft ein hohes Ma&#xDF; intuitiver F&#xE4;higkeiten aus, mit denen sie sich sch&#xFC;tzen und zugleich &#xDC;berlegenheit und Kontrolle gewinnen wollen. Diese antrainierten F&#xE4;higkeiten helfen dem schizoiden Menschen bei der Alltagsbew&#xE4;ltigung, belasten engere soziale Kontakte jedoch schnell.</p>
<p>Nach au&#xDF;en hin zeigen schizoide Personen meist eine &#x201E;glatte&#x201C; Oberfl&#xE4;che ohne sichtbare emotionale Reaktivit&#xE4;t und erwidern selten Gesten oder Gesichtsausdr&#xFC;cke wie z. B. ein L&#xE4;cheln oder Nicken. Es f&#xE4;llt ihnen selbst auf direkte Provokation hin h&#xE4;ufig &#xE4;usserst schwer, Wut oder Feindseligkeit offen auszudr&#xFC;cken. Das l&#xE4;sst die Betroffenen oft gef&#xFC;hlsarm erscheinen, auch wenn dies gar nicht zutrifft und ihr innerer Gef&#xFC;hlszustand ein ganz anderer ist. Deshalb wirken sie in unangenehmen Situationen oft passiv und haben Probleme, ad&#xE4;quat auf wichtige Lebensereignisse zu reagieren.</p>
<p>Soweit die Voraussetzungen bestehen, entwickeln diese Pers&#xF6;nlichkeiten nicht selten ein hohes Ma&#xDF; an intellektueller Differenziertheit. Beruflich neigen schizoide Menschen verst&#xE4;rkt zu abstrakten T&#xE4;tigkeitsfeldern sowie T&#xE4;tigkeiten, die allein oder in konstanten Kleingruppen durchgef&#xFC;hrt werden, oder Dienstleistungsberufen, in denen die Interaktionsm&#xF6;glichkeiten zwischen Kunden und Anbieter begrenzt und durch soziale Normen zu einem erh&#xF6;hten Grade formalisiert sind. In der Schule liefern sie mitunter schlechte Leistungen, die ihren intellektuellen F&#xE4;higkeiten nicht entsprechen. Allerdings gibt es auch Betroffene, die hohe kompensatorische F&#xE4;higkeiten aufweisen und, nach Aussage einiger Autoren, gar Berufe w&#xE4;hlen, bei denen wenig formalisierte soziale Beziehungen eine gro&#xDF;e Rolle spielen, wobei auch hier von Seiten der Autoren das Fehlen einer &#x201E;emotionalen Authentizit&#xE4;t&#x201C; konstatiert wird.</p>
<p>In Teilen der Literatur findet sich mitunter au&#xDF;erdem der Versuch einer auf der Wahrnehmung Betroffener beruhenden Aufspaltung in zwei Subtypen: einen <i>klassischen</i> sowie alternativ den <i>hidden</i> oder <i>secret schizoid</i>. Der <i>secret schizoid</i> ist seiner Veranlagung zum Trotz nach au&#xDF;en hin scheinbar durchaus interessiert an zwischenmenschlichen Beziehungen, wodurch die schizoiden Charakterz&#xFC;ge im Umgang weitestgehend verdeckt und &#xFC;berspielt werden k&#xF6;nnen. Doch fallen auch bei diesen im geselligen Umgang rasch eine emotionale Unzug&#xE4;nglichkeit und teils inad&#xE4;quate Reaktionen als Wesenskern auf, obwohl formal ein perfekter und sogar eleganter Umgangsstil beherrscht werden kann.</p>

<p>Es wird von ein bis drei Prozent Betroffener in der Bev&#xF6;lkerung ausgegangen, das hei&#xDF;t, dass die St&#xF6;rung im Vergleich zu anderen Pers&#xF6;nlichkeitsst&#xF6;rungen relativ selten ist. Frauen und M&#xE4;nner sind gleich h&#xE4;ufig betroffen.</p>

<p>Nach vorherrschender Auffassung nimmt diese Pers&#xF6;nlichkeitsst&#xF6;rung in der fr&#xFC;hen Kindheit ihren Ausgang. Eine hochgradige angeborene Sensibilit&#xE4;t und Irritierbarkeit wird ebenso als Voraussetzung f&#xFC;r ihre Entstehung angesehen wie Formen starker emotionaler Vernachl&#xE4;ssigung, chaotischer sozialer Verh&#xE4;ltnisse oder auch Formen br&#xFC;sker m&#xFC;tterlicher F&#xFC;rsorge. In vielen F&#xE4;llen weist ein Elternteil psychische St&#xF6;rungen auf oder konnte sein Kind nicht verstehen. Dem S&#xE4;ugling und Kleinkind fehlt ausreichender Schutz zum Ausbilden der ersten selbstst&#xE4;ndigen Kontakte mit der n&#xE4;chsten Umgebung&#xA0;&#x2013; solche Versuche wurden entweder gar nicht beantwortet und konnten sich nicht weiterentwickeln, oder es wurde so stark auf sie reagiert, dass nicht die Freude an der Antwort, sondern die Be&#xE4;ngstigung durch sie als bleibende Erfahrung im Ged&#xE4;chtnis bleibt.</p>

<p>Prognose und Verlauf der SPS sind weitgehend unbekannt. Wichtigster Grund hierf&#xFC;r d&#xFC;rfte sein, dass diese Pers&#xF6;nlichkeitsst&#xF6;rung in den letzten Jahrzehnten kaum mehr beforscht wurde. Weitere Gr&#xFC;nde sind vermutlich, dass Menschen mit SPS sich selten behandeln lassen und ihre Bereitschaft gering ist, sich im Rahmen wissenschaftlicher Studien untersuchen zu lassen.</p>
<p>Allgemein l&#xE4;sst sich sagen, dass bei Pers&#xF6;nlichkeitst&#xF6;rungen nicht erwartet wird, das sich diese ohne Behandlung im Laufe der Zeit verbessern, weil es sich bei ihnen um &#xFC;berdauernde, lange vorhandene Verhaltensmuster handelt. Unter g&#xFC;nstigen Bedingungen jedoch, etwa wenn im Rahmen einer Therapie Vertrauen gefasst werden kann, k&#xF6;nnen sich die schizoiden Z&#xFC;ge unter Umst&#xE4;nden mildern, sodass Plastizit&#xE4;t und damit eine gewisse Ver&#xE4;nderung eintritt.</p>

<h3><span class="mw-headline" id="Nach_ICD">Nach ICD</span></h3>
<p>Mindestens vier der folgenden Eigenschaften oder Verhaltensweisen m&#xFC;ssen laut ICD-10 der WHO vorliegen:</p>
<ol>
<li>wenn &#xFC;berhaupt, dann bereiten nur wenige T&#xE4;tigkeiten Freude;</li>
<li>zeigt emotionale K&#xFC;hle, Distanziertheit oder abgeflachte Affektivit&#xE4;t;</li>
<li>reduzierte F&#xE4;higkeit, warme, z&#xE4;rtliche Gef&#xFC;hle f&#xFC;r andere oder &#xC4;rger auszudr&#xFC;cken;</li>
<li>erscheint gleichg&#xFC;ltig gegen&#xFC;ber Lob oder Kritik von anderen;</li>
<li>wenig Interesse an sexuellen Erfahrungen mit einem anderen Menschen (unter Ber&#xFC;cksichtigung des Alters);</li>
<li>fast immer Bevorzugung von Aktivit&#xE4;ten, die allein durchzuf&#xFC;hren sind;</li>
<li>&#xFC;berm&#xE4;&#xDF;ige Inanspruchnahme durch Phantasien und Introvertiertheit;</li>
<li>hat keine oder w&#xFC;nscht keine engen Freunde oder vertrauensvollen Beziehungen (oder h&#xF6;chstens eine);</li>
<li>deutlich mangelndes Gesp&#xFC;r f&#xFC;r geltende soziale Normen und Konventionen. Wenn sie nicht befolgt werden, geschieht das unabsichtlich.</li>
</ol>
<h3><span class="mw-headline" id="Nach_DSM">Nach DSM</span></h3>
<p>Im DSM-5 ist die SPS zusammen mit der schizotypischen und der paranoiden Pers&#xF6;nlichkeitsst&#xF6;rung im Cluster A als <i>schizophrenienahe Pers&#xF6;nlichkeitsst&#xF6;rung</i> eingeordnet.</p>
<p>Es handelt sich um ein tiefgreifendes Muster, das durch Distanziertheit in sozialen Beziehungen und eine eingeschr&#xE4;nkte Bandbreite des Gef&#xFC;hlsausdrucks im zwischenmenschlichen Bereich gekennzeichnet ist. Der Beginn liegt im fr&#xFC;hen Erwachsenenalter, und das Muster zeigt sich in verschiedenen Situationen. Mindestens vier der folgenden Kriterien m&#xFC;ssen erf&#xFC;llt sein:</p>
<ol>
<li>Hat weder den Wunsch nach engen Beziehungen noch Freude daran, einschlie&#xDF;lich der Tatsache, Teil einer Familie zu sein.</li>
<li>W&#xE4;hlt fast immer einzelg&#xE4;ngerische Unternehmungen.</li>
<li>Hat, wenn &#xFC;berhaupt, wenig Interesse an sexuellen Erfahrungen mit einem anderen Menschen.</li>
<li>Wenn &#xFC;berhaupt, dann bereiten nur wenige T&#xE4;tigkeiten Freude.</li>
<li>Hat keine engen Freunde oder Vertraute, au&#xDF;er Verwandten ersten Grades.</li>
<li>Erscheint gleichg&#xFC;ltig gegen&#xFC;ber Lob und Kritik von Seiten anderer.</li>
<li>Zeigt emotionale K&#xE4;lte, Distanziertheit oder eingeschr&#xE4;nkte Affektivit&#xE4;t.</li>
</ol>
<p>Tritt nicht ausschlie&#xDF;lich im Verlauf einer Schizophrenie, einer bipolaren St&#xF6;rung oder depressiven St&#xF6;rung mit psychotischen Merkmalen, einer anderen psychotischen St&#xF6;rung oder einer Autismus-Spektrum-St&#xF6;rung auf und ist nicht Folge der physiologischen Wirkungen eines medizinischen Krankheitsfaktors. Falls die Kriterien vor dem Beginn einer Schizophrenie erf&#xFC;llt waren, ist &#x201E;pr&#xE4;morbid&#x201C; hinzuzuf&#xFC;gen, z. B. &#x201E;Schizoide Pers&#xF6;nlichkeitsst&#xF6;rung (pr&#xE4;morbid)&#x201C;.</p>

<p>Die Behandlung erfolgt durch Psychotherapie, wobei es Personen mit schizoider Pers&#xF6;nlichkeitsst&#xF6;rung h&#xE4;ufig schwerf&#xE4;llt, eine engere Beziehung zu dem Therapeuten einzugehen. Hierbei kommen sowohl verhaltenstherapeutische Ver&#xE4;nderungsstrategien als auch psychodynamische Verfahren zum Einsatz.</p>
<p>Eine erg&#xE4;nzende Psychopharmakotherapie ist indiziert, wenn die Symptomatik eine schwere Depression, &#xC4;ngste, Depersonalisation oder besonders schwere, psychosenahe Episoden umfasst. Eine urs&#xE4;chliche Behandlung mit Medikamenten ist jedoch nicht bekannt.</p>

<ul>
<li>Schizoider Charakter nach Lowen</li>
<li>Negativsymptome</li>
<li>Hebephrenie</li>
</ul>

<ul>
<li>Peter Fiedler, Sabine C. Herpertz: <i>Pers&#xF6;nlichkeitsst&#xF6;rungen</i>. 7. Auflage, Beltz Verlag 2016, .</li>
<li>Dirk Nordmann: <i>Schizoid: Wenn N&#xE4;he zum Problem wird &#x2013; Eine Erfahrung</i>. Verlag der Ideen, Volkach 2014, .</li>
<li>Fritz Riemann: <i>Grundformen der Angst: Eine tiefenpsychologische Studie.</i> Reinhardt, M&#xFC;nchen 2011, .</li>
<li>Francois Lelord: <i></i> In: <i>Der ganz normale Wahnsinn: Vom Umgang mit schwierigen Menschen</i>. Aufbau Taschenbuch, Berlin 2008, .</li>
<li>Harry Guntrip: <i>Schizoid Phenomena, Object-Relations and the Self</i>. International Universities Press, 2001, .</li>
<li>Simone Hoffner: <i></i> Dissertation. Universit&#xE4;t Heidelberg, 1999.</li>
<li>Jeffrey Seinfeld: <i>The Empty Core: An Object Relations Approach to Psychotherapy of the Schizoid Personality</i>. Jason Aronson, 1991, .</li>
</ul>

<ul>

<li><i></i> und <i></i> auf geistundgegenwart.de.</li>

</ul>

<ol class="references">











</ol>








<p><i>Source - Wikipedia</i></p>