<h1>Schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung</h1>

<p>Die <b>schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung</b> oder <b>schizotype St&#xF6;rung</b> zeichnet sich durch ein tiefgreifendes Verhaltensdefizit im zwischenmenschlichen und psychosozialen Bereich aus. Das &#xE4;u&#xDF;ert sich in Verhaltenseigent&#xFC;mlichkeiten, mangelnder F&#xE4;higkeit zu engen pers&#xF6;nlichen Beziehungen und Verzerrungen in Denken und Wahrnehmung. Das Auftreten ist oft schrullig und exzentrisch.</p>
<p>Im ICD-10 wird diese St&#xF6;rung den &#x201E;schizophrenen und wahnhaften St&#xF6;rungen&#x201C; (F20-F29) zugeordnet. Im DSM-5 ist sie zusammen mit der schizoiden und der paranoiden Pers&#xF6;nlichkeitsst&#xF6;rung im Cluster A als <i>schizophrenienahe Pers&#xF6;nlichkeitsst&#xF6;rung</i> eingeordnet.</p>
<p>Die St&#xF6;rung ist insgesamt noch wenig erforscht. Es wird von 0,5&#x2013;3&#xA0;% Betroffenen in der Bev&#xF6;lkerung ausgegangen. Manche Autoren gehen davon aus, dass diese St&#xF6;rung, vor allem in ihrer hochgradigen Auspr&#xE4;gung, sogar nur 0,05&#x2013;0,1&#xA0;% der Bev&#xF6;lkerung ausmacht.</p>
<p>Der Begriff &#x201E;<i>schizotypisch</i>&#x201C; war urspr&#xFC;nglich als Abk&#xFC;rzung f&#xFC;r <i>&#x201E;schizophrener Ph&#xE4;notypus&#x201C;</i> gedacht. Er wurde 1956 von S&#xE1;ndor Rad&#xF3; gepr&#xE4;gt und bezog sich auf Personen, die seiner Meinung nach ein genetisches Bindeglied zur Schizophrenie gemeinsam h&#xE4;tten, aber kein psychotisches Verhalten zeigten. Paul Meehl baute diese Idee dann in seinen Arbeiten zum schizophrenen Spektrum weiter aus.</p>




<p>Die schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung ist durch einen oftmals unfreiwilligen sozialen R&#xFC;ckzug gekennzeichnet. Nur selten kn&#xFC;pfen Schizotypische soziale Kontakte und es f&#xE4;llt ihnen schwer, diese aufrechtzuerhalten, da ihr Misstrauen gegen Menschen gro&#xDF; ist. Auch durch l&#xE4;ngeres Zusammensein wird dieses nicht abgebaut, sondern eher st&#xE4;rker. Nicht selten steigert sich dies zu einem reizbaren und aggressiven Verhalten. Mitmenschen f&#xE4;llt ihr unzug&#xE4;ngliches, gem&#xFC;tsarm und gleichg&#xFC;ltig wirkendes Verhalten auf.</p>
<p>Als typisch wird ein unkonventionelles Verhalten, welches sich in einem skurrilen und grotesken bis ungepflegten &#xE4;u&#xDF;eren Erscheinungsbild oder einer idiosynkratischen Sprache &#xE4;u&#xDF;ert, beschrieben. Auch bei kreativen Arbeiten heben sie sich gelegentlich von der Allgemeinheit durch au&#xDF;ergew&#xF6;hnliche Kunstwerke ab, die ihrer hohen Sensibilit&#xE4;t zu verdanken sind. Hochgradig Schizotypische sind jedoch selten k&#xFC;nstlerisch begabt, sondern denken und handeln eher technisch-funktionell und abstrakt.</p>
<p>Das &#xFC;bersensible Naturell von Schizotypischen verursacht eine Reiz&#xFC;berflutung. Deshalb bauen sie h&#xE4;ufig einen &#x201E;seelischen Schutzwall&#x201C; auf, welcher aber auch den Ausdruck von Gef&#xFC;hlen verhindert. In Krisensituationen f&#xE4;llt ihnen logisches Denken schwer und sie haben Probleme, unwichtige von wichtigen Informationen zu unterscheiden.</p>

<p>Es wird eine multikausale Entstehungsgeschichte vermutet. Als m&#xF6;gliche Ursachen werden u. a. genannt:</p>
<ul>
<li>Genetische Disposition: Schizotypische Pers&#xF6;nlichkeiten findet man h&#xE4;ufig in Familien, in denen es F&#xE4;lle von Schizophrenie gibt. Es wird daher von einer gemeinsamen genetischen Disposition f&#xFC;r beide Krankheiten ausgegangen.</li>
<li>Fr&#xFC;hkindliche Traumatisierungen: Menschen mit einer schizotypischen Pers&#xF6;nlichkeitsst&#xF6;rung berichten h&#xE4;ufig &#xFC;ber Erfahrungen von sexuellem Missbrauch und k&#xF6;rperlicher Misshandlung. Auch eine schwere Geburt kommt als traumatische Erfahrung in Betracht.</li>
<li>Fr&#xFC;hkindliche Vernachl&#xE4;ssigung: Viele schizotypische Personen konnten in ihrer Kindheit keine enge Verbindung zu ihren Eltern aufbauen, sei es, weil sie (oder einer von ihnen) ihrer Verantwortung nicht gerecht wurden, sei es, weil sie (oder einer von ihnen) ebenfalls psychisch krank sind. Auch Hospitalismus kommt als Ursache in Betracht.</li>
</ul>

<h3><span class="mw-headline" id="Nach_DSM">Nach DSM</span></h3>
<p>Laut DSM-5 handelt es sich bei der <i>schizotypischen Pers&#xF6;nlichkeitsst&#xF6;rung</i> um um ein tiefgreifendes Muster sozialer und zwischenmenschlicher Defizite, das durch mangelnde F&#xE4;higkeit zu engen Beziehungen oder akutes Unbehagen darin gekennzeichnet ist. Weiterhin treten Verzerrungen der Wahrnehmung oder des Denkens und eigent&#xFC;mliches Verhalten auf. Die St&#xF6;rung beginnt im fr&#xFC;hen Erwachsenenalter und zeigt sich in verschiedenen Situationen. Wenigstens f&#xFC;nf der folgenden Kriterien m&#xFC;ssen erf&#xFC;llt sein:</p>
<ol>
<li>Beziehungsideen (jedoch kein Beziehungswahn),</li>
<li>seltsame &#xDC;berzeugungen oder magische Denkinhalte, die das Verhalten beeinflussen und nicht mit den Normen der jeweiligen subkulturellen Gruppen &#xFC;bereinstimmen (z. B. Aberglaube, Glaube an Hellseherei, Telepathie oder an den &#x201E;sechsten Sinn&#x201C;; bei Kindern und Heranwachsenden bizarre Fantasien und Besch&#xE4;ftigungen),</li>
<li>ungew&#xF6;hnliche Wahrnehmungserfahrungen einschlie&#xDF;lich k&#xF6;rperbezogener Illusionen,</li>
<li>seltsame Denk- und Sprechweise (z. B. vage, umst&#xE4;ndlich, metaphorisch, &#xFC;bergenau, stereotyp),</li>
<li>Argwohn oder paranoide Vorstellungen,</li>
<li>inad&#xE4;quater oder eingeschr&#xE4;nkter Affekt,</li>
<li>Verhalten oder &#xE4;u&#xDF;ere Erscheinung sind seltsam, exzentrisch oder merkw&#xFC;rdig,</li>
<li>Mangel an engen Freunden oder Vertrauten au&#xDF;er Verwandten ersten Grades,</li>
<li>ausgepr&#xE4;gte soziale Angst, die nicht in zunehmender Vertrautheit abnimmt und die eher mit paranoiden Bef&#xFC;rchtungen als mit negativer Selbstbeurteilung zusammenh&#xE4;ngt.</li>
</ol>
<p>Tritt nicht ausschlie&#xDF;lich im Verlauf einer Schizophrenie, einer bipolaren St&#xF6;rung oder depressiven St&#xF6;rung mit psychotischen Merkmalen, einer anderen psychotischen St&#xF6;rung oder einer Autismus-Spektrum-St&#xF6;rung auf.</p>
<h3><span class="mw-headline" id="Nach_ICD">Nach ICD</span></h3>
<p>Im ICD-10 ist die schizotype St&#xF6;rung unter F21 verzeichnet. Es handelt sich um eine St&#xF6;rung mit exzentrischem Verhalten und Anomalien des Denkens und der Stimmung, die schizophren wirkt, obwohl nie eindeutige und charakteristische Symptome aufgetreten sind. Es gibt kein beherrschendes oder typisches Merkmal; jedes der folgenden kann vorhanden sein:</p>
<ol>
<li>Inad&#xE4;quater oder eingeschr&#xE4;nkter Affekt (der Patient erscheint kalt und unnahbar).</li>
<li>Seltsame(s), exzentrische(s) und eigent&#xFC;mliche(s) Verhalten und Erscheinung.</li>
<li>Wenig soziale Bez&#xFC;ge und Tendenz zu sozialem R&#xFC;ckzug.</li>
<li>Seltsame Glaubensinhalte und magisches Denken, die das Verhalten beeinflussen und im Widerspruch zu (sub)kulturellen Normen stehen.</li>
<li>Misstrauen oder paranoide Ideen.</li>
<li>Zwanghaftes Gr&#xFC;beln ohne inneren Widerstand, oft mit dysmorphophoben, sexuellen oder aggressiven Inhalten.</li>
<li>Ungew&#xF6;hnliche Wahrnehmungsinhalte mit K&#xF6;rpergef&#xFC;hlsst&#xF6;rungen oder anderen Illusionen, mit Depersonalisations- oder Derealisationserleben.</li>
<li>Denken und Sprechen vage, umst&#xE4;ndlich, metaphorisch, gek&#xFC;nstelt, stereotyp oder anders seltsam, ohne ausgepr&#xE4;gte Zerfahrenheit.</li>
<li>Gelegentlich vor&#xFC;bergehende quasi-psychotische Episoden mit intensiven Illusionen, akustischen und anderen Halluzinationen und wahn&#xE4;hnlichen Ideen; diese Episoden treten im Allgemeinen ohne &#xE4;u&#xDF;ere Veranlassung auf.</li>
</ol>
<p>Die St&#xF6;rung zeigt einen chronischen Verlauf mit unterschiedlicher Intensit&#xE4;t. Gelegentlich entwickelt sich eine eindeutige Schizophrenie. Es l&#xE4;sst sich kein exakter Beginn feststellen; Entwicklung und Verlauf entsprechen gew&#xF6;hnlich einer Pers&#xF6;nlichkeitsst&#xF6;rung. Sie findet sich h&#xE4;ufiger bei Personen mit manifest schizophren Erkrankten in mt an, dass sie einen Teil des genetischen Spektrums der Schizophrenie verk&#xF6;rpert.</p>

<p>Ein gro&#xDF;es Problem bei der Diagnose ist die &#xDC;berlappung mit anderen Krankheiten.</p>
<p>Schizotypische Personen haben die gleichen zwischenmenschlichen Probleme wie schizoide Personen, allerdings mit dem Unterschied, dass Schizotypische unter der sozialen Isoliertheit leiden, w&#xE4;hrend Schizoide anscheinend keinen Wert auf zwischenmenschliche Kontakte legen. Zudem zeigen Schizoide in der Regel nicht solche Auff&#xE4;lligkeiten wie magisches Denken, bizarre &#xDC;berzeugungen und seltsame Sprechweisen. Schizophrene St&#xF6;rungen k&#xF6;nnen &#xE4;hnliche Symptome aufweisen, aber mit st&#xE4;rkerer Auspr&#xE4;gung in Form von Wahnvorstellungen und Halluzinationen. Dabei ist zu beachten, dass bis zu 25&#xA0;% aller schizotypischen Personen tats&#xE4;chlich zus&#xE4;tzlich eine Psychose entwickeln.</p>
<p>Der gr&#xF6;&#xDF;te Unterschied zur Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung ist die fehlende Impulsivit&#xE4;t und Stimmungslabilit&#xE4;t. Auch sind Borderliner eher extravertiert und kontaktfreudig, wenngleich ihre Beziehungen selten stabil sind. Narzisstische Pers&#xF6;nlichkeiten weisen ein ausgepr&#xE4;gteres Selbstbewusstsein auf, jedenfalls nach au&#xDF;en hin, und sind viel eher in der Lage, Kontakte herzustellen, wenngleich diese h&#xE4;ufig eine egoistische Auspr&#xE4;gung haben.</p>
<p>Bei sozialer Phobie und &#xE4;ngstlich-vermeidender Pers&#xF6;nlichkeitsst&#xF6;rung ist es die Angst vor dem Werturteil der anderen, die den Betroffenen den Kontakt erschwert. Schizotypische hingegen sorgen sich eher darum, dass Andere sie ausnutzen oder ihnen schaden wollen. Auch die Abgrenzung von dem in der Kindheit beginnenden Asperger-Syndrom ist nicht einfach und wird zumeist anhand neurobiologischer Diagnoseverfahren gekl&#xE4;rt.</p>

<p>Schizotypische Personen suchen aus Eigeninitiative selten eine Behandlung auf. Oft str&#xE4;uben sie sich anfangs sogar dagegen. Sie lassen sich meist nur dann auf eine Therapie ein, wenn sie dazu &#xFC;berredet oder gezwungen werden oder wenn sie zus&#xE4;tzliche Probleme entwickeln, wie Depressionen oder Sucht.</p>
<p>Im Falle einer medikament&#xF6;sen Behandlung greift man grunds&#xE4;tzlich immer zu Medikamenten aus der Gruppe der sogenannten atypischen Neuroleptika zur&#xFC;ck wie z.&#xA0;B.: Risperidon, Aripiprazol, Olanzapin und Quetiapin. Diese Medikamente gelten laut aktuellem Stand der Wissenschaft (August 2013) als das Modernste, was zur Behandlung einer Schizotypischen Pers&#xF6;nlichkeitsst&#xF6;rung momentan zur Verf&#xFC;gung steht, trotzdem muss erw&#xE4;hnt werden, dass selbst diese modernen Medikamente nicht bei jedem Patienten wirken und es durchaus zu einigen Nebenwirkungen kommen kann.</p>
<p>Des Weiteren werden bei akuten Angst und Panik-Attacken Beruhigungsmittel aus der Gruppe der Benzodiazepine verwendet, wie z.&#xA0;B. Alprazolam oder Dikaliumclorazepat. Diese sind jedoch aufgrund des Suchtpotentials nur f&#xFC;r den kurzfristigen Einsatz gedacht.</p>
<p>Ebenfalls ist es in den meisten F&#xE4;llen erforderlich, fr&#xFC;hestm&#xF6;glich eine umfassende und langfristige psychotherapeutische Behandlung durch hochqualifizierte Psychologen/Psychotherapeuten zu beginnen. Zumindest in &#xD6;sterreich werden die Kosten daf&#xFC;r von den Krankenkassen oder anderen &#xF6;ffentlichen Leistungstr&#xE4;gern (zum gr&#xF6;&#xDF;ten Teil) &#xFC;bernommen.</p>

<p>Der Psychiater Hans F&#xF6;rstl ist nach Studien zu K&#xF6;nig Ludwig II. mit der These an die &#xD6;ffentlichkeit gegangen, dass die zu Ludwigs Zeit als &#x201E;Paranoia&#x201C; diagnostizierte Disposition des Bayerischen K&#xF6;nigs nach modernen Kriterien eindeutig als &#x201E;schizotype St&#xF6;rung&#x201C; einzustufen sei.</p>

<ul>
<li>Burghard Andresen, Reinhard Ma&#xDF; (Hrsg.): <i>Schizotypie: Psychometrische Entwicklungen und biopsychologische Forschungsans&#xE4;tze</i>. Hogrefe, G&#xF6;ttingen u. a. 2001, .</li>
<li>Kurt-Heinrich Weshavel: <i>Schizotypische Pers&#xF6;nlichkeitsst&#xF6;rung, Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung, soziale Phobie. Mit vergleichender Gegen&#xFC;berstellung</i>. Selbstverlag, M&#xFC;nster 2003, .</li>
</ul>

<ul>
<li>Prof. Volker Faust auf <i>psychosoziale-gesundheit.net</i>: </li>
</ul>

<ol class="references">






</ol>








<p><i>Source - Wikipedia</i></p>