<h1>Trastorno antisocial de la personalidad</h1>
<p>El <b>trastorno de personalidad antisocial</b> (TPA), a veces llamado <b>sociopat&#xED;a</b>, es una patolog&#xED;a psiqui&#xE1;trica. Las personas que la padecen no pueden adaptarse a las normas sociales, como son las leyes y los derechos individuales. Si bien puede ser detectada a partir de los 18 a&#xF1;os de edad, se estima que los s&#xED;ntomas y caracter&#xED;sticas vienen desarroll&#xE1;ndose desde la adolescencia. Antes de los 15 a&#xF1;os debe detectarse una sintomatolog&#xED;a similar pero no tan acentuada, se trata del <b>trastorno disocial de la personalidad</b>.</p>
<p>Las personas que padecen este trastorno sufren un mal de &#xED;ndole psiqui&#xE1;trico, un grave cuadro de personalidad antisocial que les hace rehuir las normas preestablecidas; no saben y no pueden moldearse a ellas. A pesar de que saben que est&#xE1;n haciendo un mal, act&#xFA;an por impulso, cometiendo incluso delitos graves. Es com&#xFA;n que se confunda este trastorno con otras patolog&#xED;as parecidas, como podr&#xED;an ser la conducta criminal, el comportamiento antisocial o la psicopat&#xED;a. Pero son trastornos, aunque relacionados, de diferentes caracter&#xED;sticas, con otros tratamientos y consecuencias.</p>




<p>De acuerdo con estudios de la conducta antisocial, se ha estipulado la dificultad de identificar este trastorno. Reconsiderando as&#xED; la falta de atenci&#xF3;n por medio de agentes externos (ya sea educadores, familiares, etc.) en estas conductas se han dejado pasar por alto muchas de sus caracter&#xED;sticas para lograr una identificaci&#xF3;n de este trastorno en el individuo.</p>
<p>Para poder lograr la identificaci&#xF3;n de este trastorno existen factores con los que se tendr&#xE1; que trabajar. Comenzando con la comparaci&#xF3;n de la conducta normal, ya que estas conductas antisociales suelen surgir eventualmente en el desarrollo normal (incluyendo la variaci&#xF3;n de sexo), matizando los altos &#xED;ndices de conducta antisocial en ni&#xF1;os y adolescentes que conllevan un desarrollo o patr&#xF3;n de cambio normal en su vida. Un ejemplo de este argumento est&#xE1; presente en los estudios que hicieron Achenbach y Edelbrock (1981) quienes observaron altos &#xED;ndices (desde un 20-50 por 100) de conductas antisociales espec&#xED;ficas en ni&#xF1;os de 4 a 16 a&#xF1;os, tales como: destrucci&#xF3;n y desobediencia en el hogar. Por otro lado estos indicios son relativamente variantes, ya que por su significado hist&#xF3;rico-cultural y geogr&#xE1;fico no pueden ser un eje de generalizaci&#xF3;n, no obstante la comparecencia de estos rasgos de conductas s&#xED; es com&#xFA;n en las etapas de desarrollo normal. La diversidad de sexo es tambi&#xE9;n un factor que influye en las conductas antisociales como etapa del desarrollo (Kazdin, Alan E. &amp; Buela-Casal, Gualberto, 1994).</p>
<p>En conjunto, para la identificaci&#xF3;n de las conductas antisociales hay que tener presente las normas de conducta en el desarrollo normal, rechazando la certeza en que por peleas y/o distracciones se destine un cuadro cl&#xED;nico en ese individuo, sin antes tomar en cuenta su edad y sexo.</p>

<p>Por medio del marco de evidencias de las conductas patentizadas en el individuo, se puede catalogar la magnitud en la persona. Seg&#xFA;n Kazdin &amp; Buela-Casal en su estudio, se encuentran evidencias primordiales que sirven de gu&#xED;a para poder identificar alg&#xFA;n trastorno cl&#xED;nico en la personalidad del individuo, una de estas es la frecuencia e intensidad de conductas. Tambi&#xE9;n, en las acciones antisociales hay conductas de &#x201C;baja frecuencia y alta intensidad&#x201D; (Kazdin, Alan E. &amp; Buela-Casal, Gualberto, 1994), determinadas por el alto alcance del producto de tal conducta que la frecuencia de la conducta durante el desarrollo normal en el individuo (ej.: ni&#xF1;o).</p>
<p>Otra de las caracter&#xED;sticas que se observa es la repetici&#xF3;n, la longanimidad y magnitud de la conducta en el individuo, siendo (seg&#xFA;n los estudios realizados por los autores mencionados) una gu&#xED;a para poder definir niveles de la conducta antisocial. Como ejemplo tenemos la conducta de aislamiento, esta conducta puede que no llame la atenci&#xF3;n a externos, pero su tiempo, es decir, su extensi&#xF3;n junto con el comportamiento antes indicado, s&#xED; conlleva un alto valor.</p>
<p>Por tanto, en estos estudios, las caracter&#xED;sticas presentes son combinadas con el proceso de determinaci&#xF3;n en &#xED;ndices cl&#xED;nicos de la conducta antisocial. Quiere decir (seg&#xFA;n estudios), que los ni&#xF1;os que presenten todos estos manifiestos como: gravedad en la conducta, frecuencia y variantes, no son justificados como para alg&#xFA;n tratamiento cl&#xED;nico, ya que por su desarrollo de identificaci&#xF3;n de la conducta est&#xE1; en combinaci&#xF3;n con su desarrollo normal.</p>

<p>Se estima que este trastorno es causado por una variedad de factores. Muchos son de &#xED;ndole gen&#xE9;tico, pero tambi&#xE9;n tiene mucha importancia el entorno de la persona, especialmente el de los familiares directos, en su posterior desarrollo. Los investigadores tambi&#xE9;n consideran que existen factores biol&#xF3;gicos que pueden contribuir en su progreso. La manifestaci&#xF3;n de procesos qu&#xED;micos anormales en el sistema nervioso y posibles da&#xF1;os en las partes del cerebro que ata&#xF1;en a la toma de decisiones pueden llegar a despertar un comportamiento impulsivo y agresivo. Otra de las causas de TPA puede ser el abuso de estupefacientes.</p>

<p>Si bien la sociopat&#xED;a es m&#xE1;s com&#xFA;n entre los hombres que en las mujeres, no existen barreras de ninguna clase para padecerlo. Pero para ser diagnosticado, la persona debe tener al menos 18 a&#xF1;os de edad, aunque por lo menos desde los 15 a&#xF1;os ya puede presentar algunos s&#xED;ntomas para que el trastorno sea dictaminado con precisi&#xF3;n.</p>
<p>Entre las caracter&#xED;sticas m&#xE1;s comunes del TPA se encuentran la ausencia de empat&#xED;a y remordimiento, tambi&#xE9;n una visi&#xF3;n de la autoestima distorsionada, una constante b&#xFA;squeda de nuevas sensaciones (que pueden llegar a extremos ins&#xF3;litos), la deshumanizaci&#xF3;n de la v&#xED;ctima o la falta de preocupaci&#xF3;n a las consecuencias. El egocentrismo, la megaloman&#xED;a, la falta de responsabilidad, la extroversi&#xF3;n, el exceso de hedonismo, altos niveles de impulsividad, o la motivaci&#xF3;n por experimentar sensaciones de control y poder tambi&#xE9;n son muy comunes. Este tipo de trastorno no se relaciona con ataques de p&#xE1;nico o con esquizofrenia.</p>
<p>Dentro de los s&#xED;ntomas comunes que pueden prevalecer en la conducta antisocial, se encuentra el s&#xED;ndrome de aislamiento. Este s&#xED;ndrome es tambi&#xE9;n nombrado como huida o evitaci&#xF3;n, este s&#xED;ndrome es caracterizado por su peculiaridad de aislamiento, pero se manifiesta como una tendencia a evadir o evitar relaciones y/o contacto con las exigencias sociales; esta conducta consta de lo reservado y lo introvertido que puede ser un individuo dentro de la misma sociedad y quienes les rodean.</p>
<p>Seg&#xFA;n los estudios realizados, estos individuos sufren la cr&#xED;tica, el rechazo, o desprecio de la sociedad, por tanto por medio de esa incomodidad utilizan un m&#xE9;todo de defensa para evitar esas dificultades, precisamente enfrentan problemas para las relaciones interpersonales. Como es descrito en estos estudios de la conducta, estos individuos enfrentan una lucha constante para salir de s&#xED; mismos y expandirse a las relaciones sociales. Esta conducta no solamente se caracteriza de una negaci&#xF3;n total a las relaciones interpersonales de los individuos, sino que por su constante lucha de salir de s&#xED; mismos, ellos realmente tienen un deseo de poder lograr dichas relaciones, estas relaciones solo se dan con personas con las que ellos sientan empat&#xED;a. Esta lucha entre el deseo y el temor ocasionan en estos individuos una frustraci&#xF3;n hasta sentirse fracasados. Por tanto, esta frustraci&#xF3;n puede traer consigo el refugio en la fantas&#xED;a como la introversi&#xF3;n.</p>
<p>Seg&#xFA;n Quintana, Guillermo (1996) utiliza a Millon como recurso a la identificaci&#xF3;n de los diferentes tipos de evitaci&#xF3;n en la conducta. Asimismo, Quintana (1996) parte con la premisa que de acuerdo a Millon hay dos clases principales de evitaci&#xF3;n, ellas son: la evitaci&#xF3;n social activa y la evitaci&#xF3;n social pasiva. La activa se define por el temor de ser rechazado y ser&#xE1; alto el &#xED;ndice de evitaci&#xF3;n, esto es por la desconfianza en s&#xED; mismo, o sea un aislamiento forzado por inseguridad; la pasiva es descrita por incapacidades emocionales; por tanto, el mecanismo de defensa de estos individuos es aferrarse a un mundo de fantas&#xED;as y a su propia fantas&#xED;a interpersonal.</p>

<p>Durante la etapa de desarrollo las tendencias que pueden reflejarse tienden ser de evitaci&#xF3;n o aislamiento, y no extensas. Cuando estas etapas de conductas dejan de ser parte del desarrollo, la situaci&#xF3;n se agrava cuando estas conductas afectan al manejo y funcionamiento del ni&#xF1;o, como resultados se muestran en otros (padres, maestros, etc.) en esta situaci&#xF3;n amerita la participaci&#xF3;n de evaluaciones cl&#xED;nicas. Por consiguiente, se encuentran ciertas y primarios factores de los trastornos de conducta que redundar&#xE1;n como influyentes a la conducta social en ni&#xF1;os y adolescentes.</p>
<p>Tales factores principales son: el contexto familiar, las condiciones ambientales y medios tecnol&#xF3;gicos como factores que pueden ser de influencia a un alto &#xED;ndice en la conducta antisocial. Comenzando con el contexto familiar en los ni&#xF1;os, seg&#xFA;n los estudios, la conducta antisocial est&#xE1; relacionada con el comportamiento de los padres de este ni&#xF1;o o joven. Este comportamiento puede estar sujeto a alguna conducta delictiva y alcoholismo del padre como tambi&#xE9;n la infidelidad y/o conflictos personales entre la relaci&#xF3;n. Como segundo argumento las condiciones ambientales o contexto en el hogar de ese ni&#xF1;o son papel de riesgo para una conducta antisocial mayor en el trastorno, esto se le incluir&#xE1; las relaciones que tienen ellos con sus padres. Como &#xFA;ltimo factor se tiene a los medios tecnol&#xF3;gicos como factores de riesgos en el ni&#xF1;o.</p>

<p>Las personas con trastorno de personalidad antisocial no logran admitir que est&#xE1;n frente a un problema que debe ser tratado (egosinton&#xED;a). Es por ello que es fundamental que exista un est&#xED;mulo externo que les permita aceptar dicha condici&#xF3;n. Puede venir desde la propia familia como tambi&#xE9;n desde la justicia, que le ordene un tratamiento en vistas de los problemas que le puede acarrear.</p>
<p>Este trastorno puede agravarse, en algunos casos, especialmente cuando la persona a tratar tiene como h&#xE1;bito el consumo de drogas. Muchos tipos de terapia pueden colaborar a sobrellevar de mejor modo la enfermedad. La terapia grupal puede ser clave para hacer entender a la persona que puede interactuar con los dem&#xE1;s sin necesidad de violencia o desprecio. La terapia de comportamiento cognitivo y la terapia de modificaci&#xF3;n pueden contribuir a alterar los patrones problem&#xE1;ticos de pensamiento que el tratado posee y a estimular los comportamientos positivos en sociedad.</p>
<p>Dentro de la &#xF3;rbita psiqui&#xE1;trica, los medicamentos se usan para combatir s&#xED;ntomas espec&#xED;ficos, como la agresividad y la irritabilidad. Los f&#xE1;rmacos conocidos como &#x201C;antipsic&#xF3;ticos&#x201D; han demostrado tener &#xE9;xito en el tratamiento del trastorno. Si bien se presupone que el TPA es una enfermedad cr&#xF3;nica, algunos s&#xED;ntomas -especialmente el comportamiento criminal- pueden ir disminuyendo con lentitud con el paso del tiempo y un tratamiento adecuado.</p>

<ul>
<li>Psicopat&#xED;a</li>
<li>Trastorno de personalidad</li>
</ul>



<ul>



</ul>
<dl>
<dt>Bibliograf&#xED;a complementaria</dt>
</dl>
<ul>
<li>Simone Einzmann, &#xAB;Trastorno antisocial de la personalidad&#xBB;, <i>Mente y Cerebro</i>, 43, 2010, p&#xE1;gs. 34-40.</li>
</ul>






<p><i>Source - Wikipedia</i></p>