<h1>Reacci&#xF3;n de estr&#xE9;s agudo</h1>
<p><b>Reacci&#xF3;n de estr&#xE9;s agudo</b> (tambi&#xE9;n conocido como <b>desorden de estr&#xE9;s agudo</b>, <b>choque psicol&#xF3;gico</b>, <b>choque emocional</b>, <b>choque mental</b>, o simplemente <b>choque</b>) es una condici&#xF3;n psicol&#xF3;gica que surge en respuesta de un evento traum&#xE1;tico o aterrador. No se debe confundir con la deficiencia circulatoria del choque, o el concepto de .</p>
<p>La &#xAB;respuesta aguda de estr&#xE9;s&#xBB; fue descrito por primera vez por Walter Cannon en la d&#xE9;cada de 1920 como una teor&#xED;a que declaraba que los animales reaccionan a las amenazas con una descarga general del sistema nervioso simp&#xE1;tico. La respuesta fue reconocida m&#xE1;s tarde como la primera etapa de un s&#xED;ndrome de adaptaci&#xF3;n general, que regula las respuestas de estr&#xE9;s entre los vertebrados y otros organismos.</p>




<p>Los s&#xED;ntomas comunes que experimentan las personas con desorden de estr&#xE9;s agudo son: adormecimiento, desprendimiento, mutismo; desrealizaci&#xF3;n, despersonalizaci&#xF3;n o amnesia disociativa; Por lo que contin&#xFA;an reviviendo el evento traum&#xE1;tico en forma de pensamientos, sue&#xF1;os y regresiones; evadiendo as&#xED; cualquier est&#xED;mulo que les recuerde el evento. Durante este tiempo, tienen s&#xED;ntomas de ansiedad y un deterioro significativo en al menos una &#xE1;rea esencial del funcionamiento. Los s&#xED;ntomas duran un m&#xED;nimo de 2 d&#xED;as y un m&#xE1;ximo de 4 semanas, y ocurren dentro de las 4 semanas despu&#xE9;s del evento.</p>

<p>El trastorno por estr&#xE9;s agudo (abreviado TEA) es el resultado de un evento traum&#xE1;tico en el cual la persona experimenta o es testigo de un evento que causa a la v&#xED;ctima/testigo una experiencia extrema, inquietante, o temor inesperado, estr&#xE9;s o dolor, que implica o amenaza con lesiones graves, lesiones percibidas o la muerte de s&#xED; mismos o de otra persona. Un estudio del personal de rescate despu&#xE9;s de la exposici&#xF3;n a un evento traum&#xE1;tico no demostr&#xF3; ninguna diferencia de g&#xE9;nero en la reacci&#xF3;n de estr&#xE9;s agudo. La reacci&#xF3;n de estr&#xE9;s agudo es una variaci&#xF3;n del trastorno por estr&#xE9;s postraum&#xE1;tico (TEPT).</p>
<p>La aparici&#xF3;n de una respuesta al estr&#xE9;s se asocia con acciones fisiol&#xF3;gicas espec&#xED;ficas en el sistema nervioso simp&#xE1;tico, tanto directa como indirectamente a trav&#xE9;s de la liberaci&#xF3;n de adrenalina y en menor grado noradrenalina de la m&#xE9;dula de la gl&#xE1;ndula suprarrenal. Estas hormonas de la catecolamina facilitan reacciones f&#xED;sicas inmediatas mediante la activaci&#xF3;n de aumentos en la frecuencia card&#xED;aca y respiratoria, y constricci&#xF3;n de los vasos sangu&#xED;neos. Un exceso de catecolaminas en el sitio del neuroreceptor facilita la dependencia en conductas espont&#xE1;neas o intuitivas frecuentemente relacionadas con el combate o escape.</p>
<p>Normalmente, cuando una persona est&#xE1; en un estado sereno, en un estado sin est&#xED;mulos, el &#xAB;disparo&#xBB; de neuronas en el locus ceruleus es m&#xED;nima. Un est&#xED;mulo nuevo, una vez percibido, es retransmitido desde la  del cerebro a trav&#xE9;s del t&#xE1;lamo del tronco del enc&#xE9;falo. La ruta de se&#xF1;alizaci&#xF3;n aumenta la tasa de actividad noradren&#xE9;rgica en el locus ceruleus, y la persona se coloca en estado de alerta y es m&#xE1;s atento al medio ambiente.</p>
<p>Si un est&#xED;mulo se percibe como una amenaza, una descarga m&#xE1;s intensa y prolongada del locus ceruleus activa la divisi&#xF3;n simp&#xE1;tica del sistema nervioso aut&#xF3;nomo. La activaci&#xF3;n del sistema nervioso simp&#xE1;tico conduce a la liberaci&#xF3;n de noradrenalina de las terminaciones nerviosas que act&#xFA;an en el coraz&#xF3;n, vasos sangu&#xED;neos, centros respiratorios y otros sitios. Los cambios fisiol&#xF3;gicos subsiguientes constituyen una parte importante de la respuesta al estr&#xE9;s agudo. Otro factor importante en la respuesta al estr&#xE9;s agudo es el Eje hipotal&#xE1;mico-hipofisario-adrenal.</p>

<p>Debe existir una conexi&#xF3;n temporal clara entre el impacto de un estresor excepcional y la aparici&#xF3;n de los s&#xED;ntomas; el inicio suele ocurrir dentro de los minutos o d&#xED;as posteriores al factor estresante, pero puede ocurrir hasta un mes despu&#xE9;s. Adem&#xE1;s, los s&#xED;ntomas muestran un panorama mixto y generalmente cambiante; el estado inicial de &#xAB;aturdido&#xBB;, depresi&#xF3;n, ansiedad, rabia, desesperaci&#xF3;n, hiperactividad y retirada pueden ser observables, pero ning&#xFA;n s&#xED;ntoma prevalece durante mucho tiempo; los s&#xED;ntomas suelen concluir r&#xE1;pidamente en aquellos casos donde es posible eliminar el ambiente estresante; en casos donde la tensi&#xF3;n contin&#xFA;a o no puede invertirse por su propia naturaleza, los s&#xED;ntomas generalmente comienzan a disminuir despu&#xE9;s de 24 &#x2013; 48 horas y son generalmente m&#xED;nimos despu&#xE9;s de 3 d&#xED;as.</p>
<p>Si los s&#xED;ntomas duran m&#xE1;s de un mes, entonces el paciente podr&#xED;a ser diagnosticado con TEPT.</p>

<p>Este trastorno se puede resolver con el tiempo o pueden convertirse en un trastorno m&#xE1;s severo como TEPT. Sin embargo, de acuerdo a los resultados de Creamer, O&apos;Donnell y Pattison en un estudio de 363 pacientes se sugiere que un diagn&#xF3;stico de trastorno por estr&#xE9;s agudo solamente hab&#xED;a limitado la validez predictiva para DEPT. Creamer y sus compa&#xF1;eros descubrieron que incitar y revivir la experiencia del evento era mejor para predecir el DEPT. Puede utilizar medicamento por un corto periodo de tiempo (hasta cuatro semanas).<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Se han realizado estudios para evaluar la eficacia de la psicoterapia y asesoramiento para personas con DEA. Se encontr&#xF3; que la Terapia cognitiva-conductual, que incluye la exposici&#xF3;n y reestructuraci&#xF3;n cognitiva, es eficaz en la prevenci&#xF3;n de DEPT en pacientes diagnosticados con DEA, con resultados cl&#xED;nicamente significativos con 6 meses de seguimiento. Una combinaci&#xF3;n de relajaci&#xF3;n, reestructuraci&#xF3;n cognitiva, exposici&#xF3;n imaginal y la exposici&#xF3;n en vivo fue m&#xE1;s eficaz que el apoyo de consejer&#xED;a. El cuidado basado en programas de reducci&#xF3;n de estr&#xE9;s tambi&#xE9;n parece ser efectivo para el manejo del estr&#xE9;s.</p>








<p><i>Source - Wikipedia</i></p>