<h1>Perfeccionismo</h1><p>En Psicolog&#xED;a, el <b>perfeccionismo</b> consiste en la creencia de que se puede <i>y se debe</i> alcanzar la perfecci&#xF3;n. En su modalidad patol&#xF3;gica es convicci&#xF3;n de que cualquier cosa por debajo de un ideal de perfecci&#xF3;n es inaceptable.</p>




<p>El perfeccionismo puede encauzar hacia el buen &#xE9;xito y proporcionar motivaci&#xF3;n para perseverar ante el desaliento y los obst&#xE1;culos. Roedell (1984) sostiene que &quot;en una forma positiva, el perfeccionismo puede proporcionar la energ&#xED;a motriz que conduce a grandes logros. La atenci&#xF3;n meticulosa a los detalles necesaria para la investigaci&#xF3;n cient&#xED;fica, el compromiso que empuja a los compositores a continuar trabajando hasta que la m&#xFA;sica refleja los sonidos gloriosos que suenan en la imaginaci&#xF3;n, y la persistencia que mantiene a los grandes artistas ante sus caballetes hasta que su creaci&#xF3;n encaja con su concepci&#xF3;n, todo resulta del perfeccionismo.&quot;</p>
<p>Slaney descubri&#xF3; que los niveles de procrastinaci&#xF3;n (postergaci&#xF3;n de actividades) de los perfeccionistas adaptados eran m&#xE1;s bajos que los preponderantes en los no perfeccionistas. Los deportistas de &#xE9;lite, cient&#xED;ficos y artistas frecuentemente muestran signos de perfeccionismo. En la <i>infancia</i> el perfeccionismo se relaciona con la superdotaci&#xF3;n.</p>

<p>En su modalidad patol&#xF3;gica, el perfeccionismo puede ser muy da&#xF1;ino. Puede manifestarse mediante procrastinaci&#xF3;n, cuando se emplea para posponer tareas (&quot;No puedo empezar el trabajo hasta que sepa la manera &apos;correcta&apos; de hacerlo&quot;), y autodesprecio cuando se usa para excusar mal rendimiento o para procurar comprensi&#xF3;n y refuerzo de otras personas (&quot;No puedo creer que no sepa alcanzar mis objetivos.&#xBF;c&#xF3;mo puedo ser incapaz de hacer esto?&quot;).</p>
<p>En el &#xE1;mbito laboral, a menudo el perfeccionismo deviene en baja productividad, dado que se pierden tiempo y energ&#xED;a en detalles irrelevantes de las tareas o actividades diarias. Esto puede conducir a depresi&#xF3;n, antipat&#xED;a de los compa&#xF1;eros y mayor riesgo de accidentes. Adderholt-Elliot describe cinco caracter&#xED;sticas de estudiantes y profesores perfeccionistas que conducen a bajo rendimiento:</p>
<ol>
<li>Procrastinaci&#xF3;n.</li>
<li>Miedo al fracaso.</li>
<li>Pensamiento polarizado <b>todo o nada</b> (v&#xE9;ase distorsiones cognitivas).</li>
<li>Perfeccionismo paralizante.</li>
<li>Adicci&#xF3;n al trabajo.</li>
</ol>
<p>En relaciones personales, por ambas partes, expectativas irreales pueden inducir a gran insatisfacci&#xF3;n. Para intentar alcanzar sus objetivos, a menudo los perfeccionistas sacrifican actividades sociales y familiares.</p>
<p>Los perfeccionistas pueden sufrir ansiedad y baja autoestima. El perfeccionismo es un factor de riesgo propiciante de desorden obsesivo-compulsivo y depresi&#xF3;n.</p>
<p>Los terapeutas intentan abordar el pensamiento negativo inherente al perfeccionismo, en particular el relativo a <i>todo o nada,</i> por el cual se piensa que un resultado es <b>o perfecto o in&#xFA;til</b>. Alientan a sus pacientes a fijarse objetivos realistas y a afrontar su miedo al fracaso.</p>

<p>Como la mayor parte de los rasgos de personalidad, el perfeccionismo es de car&#xE1;cter familiar. Probablemente tiene un componente gen&#xE9;tico. Los padres que combinan car&#xE1;cter autoritario con amor condicional pueden contribuir a perfeccionismo en sus hijos.</p>
<p>El perfeccionismo puede ser un legado evolutivo. Los hom&#xED;nidos que estaban motivados para una mejora prolongada e incremental (perfeccionismo) creaban herramientas mejores. Esto les proporcionaba ventajas para la supervivencia.</p>

<ul>
<li>Belleza matem&#xE1;tica</li>

<li>Ideal (filosof&#xED;a)</li>
<li>Obsesi&#xF3;n (sentimiento)</li>
</ul>



<ul>
<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>
<li> (BBC article)</li>
<li> BBC Science and Nature</li>

</ul>






<p><i>Source - Wikipedia</i></p>