<h1>S&#xED;ndrome de abstinencia del alcohol</h1>
<p>El <b>s&#xED;ndrome de abstinencia del alcohol</b> es un conjunto de s&#xED;ntomas observados cuando un individuo reduce o detiene el consumo de alcohol despu&#xE9;s de un prolongado periodo de ingesta. El abuso del alcohol conduce a la tolerancia, dependencia f&#xED;sica, y a un posterior s&#xED;ndrome de abstinencia. El s&#xED;ndrome de abstinencia es principalmente debido a que el sistema nervioso central se mantiene en un estado de hiperexcitabilidad. A diferencia de la mayor&#xED;a de los otros s&#xED;ndromes de abstinencia provocados por otras drogas, en el caso del alcohol, &#xE9;ste puede llegar a ser fatal. El s&#xED;ndrome puede incluir una serie de s&#xED;ntomas neurol&#xF3;gicos, con del&#xED;rium tr&#xE9;mens lo que puede conducir a una excitotoxicidad.</p>




<p>Los sedantes hipn&#xF3;ticos como el alcohol son conocidos por su propensi&#xF3;n a inducir dependencia f&#xED;sica. La abstinencia del alcohol ocurre como resultado de adaptaciones neuronales causadas por la exposici&#xF3;n cr&#xF3;nica al alcohol. El s&#xED;ndrome de abstinencia ocurre cuando decaen los niveles de alcohol en sangre, lo cual puede ser aliviado volviendo a introducir el alcohol o alg&#xFA;n agente de tolerancia cruzada. La abstinencia del alcohol est&#xE1; caracterizada por la excitabilidad neuropsiqui&#xE1;trica y alteraciones auton&#xF3;micas similares a otras drogas sedantes hipn&#xF3;ticas. La dependencia de otros sedantes hipn&#xF3;ticos incrementa la severidad del s&#xED;ndrome de abstinencia.</p>

<p>La severidad del s&#xED;ndrome de abstinencia puede variar desde leves como por ejemplo peque&#xF1;os trastornos del sue&#xF1;o y ansiedad hasta niveles severos en donde la vida puede llegar a correr riesgo debido a s&#xED;ntomas como delirio, particularmente alucinaciones y en muchos casos convulsiones. La severidad del s&#xED;ndrome depende de varios factores tales como la edad, factores gen&#xE9;ticos y lo m&#xE1;s importante, el nivel de alcoholismo en el que se encontraba previamente el paciente (considerando la ingesta y el per&#xED;odo), lo que es medido tambi&#xE9;n por el n&#xFA;mero previo de desintoxicaciones. </p>


<h3><span class="mw-headline" id="S.C3.ADndrome_de_abstinencia_prolongado">S&#xED;ndrome de abstinencia prolongado</span></h3>

<p>El consumo cr&#xF3;nico de alcohol causa cambios en la qu&#xED;mica del cerebro especialmente en el sistema GABA&#xE9;rgico. Ocurren diferentes adaptaciones tales como cambios en la expresi&#xF3;n g&#xE9;nica y una regulaci&#xF3;n a la baja de los receptores GABA. Durante la fase aguda de la abstinencia, tambi&#xE9;n hay cambios como una regulaci&#xF3;n por incremento de los alfa4 que contiene receptores GABA y una regulaci&#xF3;n a la baja de alfa1 y alfa3 que contienen receptores GABA. Los cambios neuroqu&#xED;micos que ocurren durante la abstinencia del alcohol pueden ser minimizados con medicamentos que se usan durante la desintoxicaci&#xF3;n. Con la abstinencia del alcohol y otras drogas de tolerancia cruzada estos cambios en la neuroqu&#xED;mica gradualmente retornan a la normalidad.  Como resultado de la intoxicaci&#xF3;n repetida con alcohol tambi&#xE9;n ocurren adaptaciones en el sistema NMDA y estas est&#xE1;n involucradas en la hiperexcitabilidad del sistema nervioso central durante el s&#xED;ndrome de abstinencia del alcohol. Los niveles de homociste&#xED;na &#x2013;que ya est&#xE1;n elevados durante el consumo cr&#xF3;nico de alcohol&#x2013; se incrementan a&#xFA;n m&#xE1;s durante la abstinencia y puede resultar en excito-neurotoxicidad. Durante la abstinencia temprana pueden suceder anormalidades en el electrocardiograma, en particular un incremento en el intervalo QT, as&#xED; como anormalidades en el electroencefalograma. Puede ocurrir una disfunci&#xF3;n del eje hipotal&#xE1;mico-hipofisario-adrenal y un incremento de la hormona liberadora de hormona adrenocorticotropa durante tanto la abstinencia aguda o la prolongada del alcohol y esto contribuye a los s&#xED;ntoma de abstinencia tanto agudos como prolongados. Los s&#xED;ntomas de anhedonia y disforia pueden ser debidos a la hipoactividad de la dopamina y pueden perdurar en una abstinencia prolongada.</p>

<h3><span class="mw-headline" id="Prevenci.C3.B3n_del_da.C3.B1o_cerebral">Prevenci&#xF3;n del da&#xF1;o cerebral</span></h3>
<p>Se han dado casos de da&#xF1;os permanentes en el cerebro, causados por una prolongada ingesta de alcohol continuada.</p>
<h3><span class="mw-headline" id="Substancias_que_perjudican_la_recuperaci.C3.B3n">Substancias que perjudican la recuperaci&#xF3;n</span></h3>

<ul>
<li>S&#xED;ndrome de abstinencia de las benzodiazepinas</li>
</ul>








<p><i>Source - Wikipedia</i></p>