<h1>Agorafobia</h1>

<p>La <b>agorafobia</b> es un trastorno de ansiedad que consiste en el miedo a las situaciones cuya evitaci&#xF3;n es dif&#xED;cil o embarazosa, o donde no se puede recibir ayuda en caso de sufrir una crisis de p&#xE1;nico. Un ataque de p&#xE1;nico o crisis de ansiedad consiste en un cuadro cl&#xED;nico caracterizado por el aumento de la frecuencia card&#xED;aca, elevaci&#xF3;n de la presi&#xF3;n sangu&#xED;nea, respiraci&#xF3;n agitada, sudor, sensaci&#xF3;n de ahogo, mareo, temblores y despersonalizaci&#xF3;n.</p>




<p>La agorafobia est&#xE1; especialmente relacionada con el temor intenso a los espacios abiertos o p&#xFA;blicos en los que pueden presentarse aglomeraciones. La palabra procede de los t&#xE9;rminos griegos &quot;&#xE1;gora&quot;, &quot;plaza&quot;, y &quot;phobos&quot;, &quot;miedo&quot;, est&#xE1; estrechamente relacionada con el trastorno de p&#xE1;nico, y no es raro que ambos trastornos sean com&#xF3;rbidos es decir que ambos trastornos se manifiesten e interactuen, ejemplos de los miedos que experimenta el agoraf&#xF3;bico est&#xE1;n el de vivir una crisis, a desmayarse, a sufrir un infarto, a perder el control, a hacer el rid&#xED;culo, entre otros.</p>
<blockquote style="" class="citado">
<p>La agorafobia es miedo al miedo. Los agoraf&#xF3;bicos temen las situaciones que puedan generarles sensaciones de ansiedad, miedo a la propia activaci&#xF3;n fisiol&#xF3;gica y a los pensamientos sobre las consecuencias de experimentarlas, como la idea de morir.</p>
</blockquote>

<p>El trastorno se genera probablemente por alguna experiencia negativa por parte de la persona, quien al evitar las situaciones parecidas est&#xE1; desarrollando un mecanismo de aprendizaje que hace permanecer el problema. Entre los factores de riesgo se pueden incluir episodios relacionados con intensos niveles de p&#xE1;nico o experimentar eventos estresantes, incluido el abuso sexual o f&#xED;sico durante la infancia. El tratamiento cognitivo-conductual de la agorafobia es el m&#xE1;s exitoso entre los utilizados y se basa en someter al paciente a una exposici&#xF3;n gradual a las situaciones que t&#xED;picamente le provocan la ansiedad.</p>
<p>La agorafobia suele incluir o desarrollar en la persona afectada otras fobias m&#xE1;s espec&#xED;ficas, tales como estar o quedarse solo/a (), fobia a los lugares cerrados (claustrofobia), a las alturas (acrofobia), al agua (), a estar rodeado de gente (), a las enfermedades (hipocondr&#xED;a), al d&#xED;a o a la noche (nictofobia), al tiempo/clima () o al sexo ().</p>

<p>El agoraf&#xF3;bico tiende a evitar situaciones potencialmente ansi&#xF3;genas, como lo pueden ser salir de casa, usar transportes p&#xFA;blicos, ir de compras, comer en restaurantes, entrar al cine, hacer deporte, viajar, estar en lugares p&#xFA;blicos o &#xE1;reas amplias, etc. Estas situaciones pueden representar un grave problema en la vida del agoraf&#xF3;bico, pudiendo llevar a la persona afectada a casi no salir de su casa con el fin de tratar de evitar la gran cantidad de ansiedad causada por el p&#xE1;nico.</p>
<p>Este trastorno tiene un mayor porcentaje de pacientes mujeres que hombres. Entre un 1% y un 5% de la poblaci&#xF3;n espa&#xF1;ola ha desarrollado un episodio psicol&#xF3;gico relacionado con la agorafobia durante su vida.</p>
<p>Al igual que otras fobias, el tratamiento m&#xE1;s habitual es de tipo conductual o cognitivo-conductual.</p>

<p>La gran mayor&#xED;a de las personas agoraf&#xF3;bicas experimentan una serie de emociones desencadenadas por la respuesta de ansiedad al ser sometidas o expuestas al est&#xED;mulo causante. El afectado siente intensas sensaciones fisiol&#xF3;gicas que aparecen s&#xFA;bitamente o como venidas de la nada, aumentando gradualmente y apareciendo una tras otra o varias combinaciones a la vez, seg&#xFA;n la persona entre en un estado emocional agudo.</p>
<p>Estas sensaciones generalmente son:</p>
<ul>
<li>taquicardia.</li>
<li>r&#xE1;fagas de calor/fr&#xED;o.</li>
<li>calor, sudor, sofoco.</li>
<li>temblores.</li>
<li>ahogo o falta de aire; hiperventilaci&#xF3;n.</li>
<li>mareo y v&#xE9;rtigo.</li>
<li>sensaci&#xF3;n de irrealidad.</li>
<li>dolor u opresi&#xF3;n en pecho.</li>
<li>astenia: fatiga o cansancio.</li>
<li>n&#xE1;useas, dificultad para tragar, sensaciones extra&#xF1;as en el est&#xF3;mago (como mariposas en el est&#xF3;mago).</li>
<li>visi&#xF3;n borrosa o sensaci&#xF3;n de ver luces.</li>
<li>pinchazos, calambres, entumecimiento, tensi&#xF3;n, piernas d&#xE9;biles, p&#xE9;rdida de sensibilidad, palidez.</li>
<li>sensaci&#xF3;n de orinar o evacuar, entre otros.</li>
</ul>
<p>Cada persona experimenta toda una serie de respuestas fisiol&#xF3;gicas en cada uno de sus ataques de p&#xE1;nico, y lo que hace es buscar ayuda de la manera posible e inmediata para salir de tal situaci&#xF3;n, para disminuir o cortar las emociones y que a su vez le mantenga a salvo.</p>
<p>No obstante con los s&#xED;ntomas, a todo esto aparecen autom&#xE1;ticamente &quot;pensamientos negativos o catastr&#xF3;ficos&quot; que por obvias razones, hace que aumente la respuesta fisiol&#xF3;gica, convirtiendo su ansiedad en un verdadero p&#xE1;nico, volviendo as&#xED; un caos la estabilidad emocional del afectado, ya que se siente extremadamente fuera de control y asegura que su estado f&#xED;sico-emocional no terminar&#xE1; y culminar&#xE1; en algo catastr&#xF3;fico (morir posiblemente).</p>
<p>Es importante resaltar que los pensamientos negativos o catastr&#xF3;ficos aparecen autom&#xE1;ticamente y como venidos de la nada, a&#xFA;n cuando la persona se esfuerce en no tenerlos, lo que a su vez aumenta la respuesta fisiol&#xF3;gica. Dependiendo de la sensaci&#xF3;n m&#xE1;s aguda que se experimente, es el pensamiento que su sistema nervioso aut&#xF3;nomo (cerebro) dar&#xE1;; donde frecuentemente aparece el miedo a:</p>
<ul>
<li><b>Tener un ataque al coraz&#xF3;n:</b> Aunque es el miedo m&#xE1;s com&#xFA;n, es la reacci&#xF3;n m&#xE1;s corriente provocado por el p&#xE1;nico. Quienes sienten esto, generalmente aparece en su cerebro la creencia de que van a morir de un infarto.</li>
</ul>
<p>Para que suceda un infarto o accidente card&#xED;aco, se necesitan caracter&#xED;sticas muy espec&#xED;ficas, como: lesiones graves en el coraz&#xF3;n o arterias cincundantes, exceso de &#xE1;cidos grasos en la sangre, sobrepeso, vida sedentaria, consumo excesivo de alcohol, tabaco u otras drogas, antecedentes gen&#xE9;ticos, edad avanzada. Debe quedar claro que el estr&#xE9;s por s&#xED; solo no causa accidentes card&#xED;acos, aunque se est&#xE9; en el peor de los ataques de p&#xE1;nico y reuniendo algunas de las caracter&#xED;sticas antes mencionadas la posibilidad es muy baja.</p>
<p>Lo que sucede en realidad es que aparece una subida brusca en la frecuencia card&#xED;aca para enviar m&#xE1;s ox&#xED;geno a los tejidos y m&#xFA;sculos del cuerpo, ya que nuestro organismo se prepara para correr o luchar. Por lo tanto, m&#xE1;s que provocar un accidente card&#xED;aco, lo que hace las subidas bruscas en la frecuencia card&#xED;aca es fortalecer el coraz&#xF3;n. As&#xED;, la pr&#xF3;xima vez que se note esta sensaci&#xF3;n se debe pensar que se ha iniciado un entrenamiento de nuestro coraz&#xF3;n.</p>
<ul>
<li><b>Ahogarse o asfixiarse:</b> La &#xFA;nica forma de que una persona muera asfixiada es que no llegue ox&#xED;geno a los pulmones, y lo que sucede en un ataque de p&#xE1;nico es completamente opuesto a la asfixia; el nivel de ox&#xED;geno es superior a lo normal. En este caso se est&#xE1; en un estado antagonista a la asfixia.</li>
</ul>
<p>Como parte de la respuesta de ansiedad, nuestro organismo acelera el ritmo respiratorio, haciendo la respiraci&#xF3;n m&#xE1;s profunda y r&#xE1;pida. La explicaci&#xF3;n ya se conoce: se necesita m&#xE1;s ox&#xED;geno en el cuerpo para luchar o correr. Sin embargo, si no se realiza una de estas actividades caemos en un estado de &quot;hiperventilaci&#xF3;n&quot;. En nuestro organismo hay m&#xE1;s ox&#xED;geno del que se necesita, y parad&#xF3;jicamente uno de los efectos que esto produce es la sensaci&#xF3;n de asfixia o falta de aire. En este caso se emplean las t&#xE9;cnicas de relajaci&#xF3;n y respiraci&#xF3;n.</p>
<ul>
<li><b>Desmayarse:</b> Este miedo es muy habitual para quienes notan sensaciones de mareo, v&#xE9;rtigo, debilidad o piernas flojas. Su temor es el de un inminente desvanecimiento o p&#xE9;rdida de la conciencia en pleno ataque de p&#xE1;nico.</li>
</ul>
<p>Fisiol&#xF3;gicamente, los desmayos son producidos por una bajada brusca de la presi&#xF3;n arterial. Si de pronto se desacelera el ritmo card&#xED;aco, la sangre no llega con suficiente fuerza a nuestro cerebro; entonces se produce un desmayo. Sin embargo, cuando se est&#xE1; en un ataque de p&#xE1;nico, ocurre todo lo contrario: el coraz&#xF3;n late con mayor fuerza y aumenta la presi&#xF3;n, con lo cual es muy dif&#xED;cil desmayarse en ese estado.</p>
<p>Algunas personas que tienen este miedo, quiz&#xE1;s hayan pasado por alg&#xFA;n desmayo real. Si su caso es uno de estos, es interesante que compare c&#xF3;mo un desmayo es un alejamiento progresivo de la realidad, como caer en un sue&#xF1;o profundo, mientras que en el p&#xE1;nico es todo lo contrario; el cuerpo se encuentra &#xAB;ultraacelerado&#xBB; y lo que nunca ocurrir&#xE1; es desmayarse; si la adrenalina vaga libremente por las venas.</p>
<ul>
<li><b>Perder el control o volverse loco:</b> Esta creencia aparece como resultado de notar anomal&#xED;as en la visi&#xF3;n, como &quot;ver lucecitas&quot;, sensaci&#xF3;n de irrealidad, o pensamientos acelerados de querer escapar.</li>
</ul>
<p>Cuando se est&#xE1; en pleno ataque de p&#xE1;nico, el organismo se prepara para correr o luchar; as&#xED; activa todo nuestro cuerpo para una mejor reacci&#xF3;n ante el peligro y sobrevivir. En este caso aumenta el campo visual dilatando nuestras pupilas para un mejor alcance visual de nuestro enemigo. Como esto no sucede, la luz ambiental es demasiada para las pupilas dilatadas, dando a su vez la peculiaridad de ver esas &quot;lucecitas&quot; vagas.</p>
<p>Por otro lado, cuando se cree que se va a perder la raz&#xF3;n pensado cosas como &quot;me siento mal&quot;, &quot;&#xBF;d&#xF3;nde estoy?&quot;, &quot;aqu&#xED; no hay salida&quot;, &quot;algo me va a dar&quot;, &quot;&#xBF;si hago el rid&#xED;culo?&quot;, &quot;tengo que salir&quot;, &quot;&#xBF;y si corro?&quot;, &quot;pedir&#xE9; ayuda &#xA1;ya!&quot;, &quot;voy a tener...&quot;, etc. A partir de ese momento la persona piensa que se est&#xE1; volviendo loca, que ser&#xE1; un enfermo mental, o quiz&#xE1;s un esquizofr&#xE9;nico.</p>
<p>Otras personas creen que har&#xE1;n conductas extravagantes, rid&#xED;culas o violentas que pongan en peligro la integridad f&#xED;sica de otras personas o de s&#xED; mismos, como: gritar, tirarse al suelo, patalear, golpear, agredir o suicidarse. Esta sensaci&#xF3;n aparece por la percepci&#xF3;n de descontrol que se tiene al estar en pleno ataque de p&#xE1;nico.</p>
<p>Lo peor que puede pasar en esta situaci&#xF3;n es que la persona escape a un lugar seguro, &quot;poni&#xE9;ndose a salvo&quot;, y esto es algo que suele hacer voluntaria y conscientemente. En el pr&#xF3;ximo ataque de p&#xE1;nico, no hay de que preocuparse, los m&#xFA;sculos har&#xE1;n lo que solo se decida hacer.</p>
<ul>
<li><b>Miedo al miedo:</b> Cuando se han sufrido otros ataques de p&#xE1;nico, la persona desarrolla otro miedo: el miedo a sufrir otro ataque.</li>
</ul>
<p>El verdadero miedo es que el ataque siga y siga y no pare; otras personas temen que el pr&#xF3;ximo ataque no tenga fin. En este caso, es un buen momento para emplear la terapia cognitiva-conductual; el p&#xE1;nico es fruto de malas experiencias, de aprendizajes inadecuados. El sistema nervioso aut&#xF3;nomo (cerebro) est&#xE1; dise&#xF1;ado para trabajar a alta intensidad pero en cortos periodos de tiempo. Cuando el sistema simp&#xE1;tico se activa, tambi&#xE9;n lo hace el parasimp&#xE1;tico, que lo controla y lo frena. Un ataque de p&#xE1;nico, a&#xFA;n sin t&#xE9;cnicas de control, solo durar&#xE1; unos minutos.</p>
<p>As&#xED; que cuando se crea que nunca se superar&#xE1; el problema o que se quedar&#xE1; estancado en el cl&#xED;max del p&#xE1;nico, recuerde que es muy poco probable que esto suceda.</p>

<p>Lo primero a resaltar es que la ansiedad, pero sobre todo el p&#xE1;nico, solo aparece en ciertas condiciones, provocado por situaciones, est&#xED;mulos ambientales o corporales muy espec&#xED;ficos; siendo que las principales situaciones que existen en una persona agoraf&#xF3;bica son las siguientes:</p>
<p><b>1- Ataque de p&#xE1;nico en una situaci&#xF3;n agoraf&#xF3;bica</b>. Este es un ataque de modo previsible provocado por el est&#xED;mulo externo (lugar), ya que la persona ha tenido ataques en la misma situaci&#xF3;n y cree que hay muchas posibilidades de sufrirlo nuevamente, lo cual hace que aumente su temor, y al final termina teniendo el ataque. Generalmente la persona estimula su miedo inconscientemente, sugestion&#xE1;ndose al momento de estar en tal situaci&#xF3;n, por la que se ve obligado a huir del lugar.</p>
<p><b>2- Ataque de p&#xE1;nico previsible en una situaci&#xF3;n segura</b>. Este ataque surge a ra&#xED;z de estar muy activado emocionalmente, ya sea por alegr&#xED;a, estr&#xE9;s, tristeza, enfado o preocupaci&#xF3;n, sin importar si se est&#xE1; en una situaci&#xF3;n donde la persona se sienta segura. El miedo aumenta al sentir que no se puede tener un control repentino para cortar las emociones y regresar a la normalidad.</p>
<p><b>3- Ataque de p&#xE1;nico imprevisible en una situaci&#xF3;n segura</b>. En este caso, el p&#xE1;nico sucede cuando la persona se encuentra en un sitio catalogado por ella misma como &#x201C;seguro&#x201D; o de &#x201C;antip&#xE1;nico&#x201D; y su est&#xED;mulo disparador es interno. De pronto y sin previo aviso el cuerpo toma ciertas funciones fisiol&#xF3;gicas o cambios corporales vitales que hacen que la persona los malinterprete con pensamientos catastr&#xF3;ficos (autovigilancia), produciendo una gran cantidad de ansiedad y al final termina con el ataque. Estos cambios se producen ya sea por el ambiente (calor/fr&#xED;o), por esfuerzo f&#xED;sico o ejercicio, digesti&#xF3;n, cansancio o enfermedad.</p>
<p><b>4- Ataque de p&#xE1;nico por anticipaci&#xF3;n.</b> Aqu&#xED; la persona asegura que sufrir&#xE1; un ataque si es expuesta al est&#xED;mulo disparador de ansiedad, lo cual hace que sufra el ataque a&#xFA;n sin antes haber sido expuesta al est&#xED;mulo. Esto sucede debido a que la persona siente ansiedad momentos antes de su exposici&#xF3;n, por lo que se anticipa a ella momentos antes de enfrentarse, su ansiedad es tal, que culmina en lo que intenta evitar, p&#xE1;nico.</p>

<p>El tratamiento no es m&#xE1;s que un enfrentamiento cara a cara con el problema y consta de 3 pasos b&#xE1;sicamente. Aqu&#xED; se reeduca al paciente con teor&#xED;a y conocimientos sobre el tema central, se hacen exposiciones interoceptivas (in vitro) y exposiciones reales (in vivo). En pocas palabras, hacer esta terapia cognitiva es como jugar a ser cient&#xED;fico, se observa la realidad, se recopilan datos de lo que se conoce, se analiza, se crea una hip&#xF3;tesis, se experimenta y por &#xFA;ltimo se obtiene una ley.</p>
<p>Esto quiere decir que la terapia consta de un an&#xE1;lisis completo estudiando el origen de la ansiedad, c&#xF3;mo surge, para qu&#xE9; sirve, cu&#xE1;les son sus componentes, c&#xF3;mo se manifiesta y en qu&#xE9; nos beneficia. Comprendiendo c&#xF3;mo la ansiedad funciona y c&#xF3;mo ahora est&#xE1; afectando la vida del paciente, este deduce la raz&#xF3;n del por qu&#xE9; su cuerpo reacciona de esa manera, y del por qu&#xE9; la mente le protege del supuesto peligro.</p>
<p>Con bases fijas de c&#xF3;mo surge la ansiedad, pero sobre todo el p&#xE1;nico; comienza la exposici&#xF3;n interoceptiva (in vitro), esto es provoc&#xE1;ndose voluntariamente situaciones que le generen ansiedad o p&#xE1;nico.</p>
<p>El objetivo de la exposici&#xF3;n &#x201C;in vitro&#x201D;, es que el paciente experimente est&#xED;mulos que desaten su ansiedad o p&#xE1;nico en situaciones donde &quot;supuestamente esta a salvo&quot;; para lograr comprender que sus pensamientos autom&#xE1;ticos son falsos, que no vendr&#xE1; una cat&#xE1;strofe como cre&#xED;a desde un principio, que no suceder&#xE1; alguna tragedia, y que podr&#xE1; enfrentar una situaci&#xF3;n real que implique reto o un comportamiento distinto. Tambi&#xE9;n aqu&#xED; se ense&#xF1;a al paciente a eliminar tensi&#xF3;n de su cuerpo, con ligeros ejercicios de respiraci&#xF3;n y relajaci&#xF3;n (com&#xFA;nmente).</p>
<p>Cuando el paciente est&#xE1; convencido de que puede al sentirse apto y seguro de s&#xED; mismo para enfrentar la realidad, comienza la exposici&#xF3;n &#x201C;in vivo&#x201D;, es decir, se enfrenta cara a cara a su temor, afrontando sus pensamientos y sus sensaciones en la situaci&#xF3;n temida, y comprobando a&#xFA;n m&#xE1;s que no hay peligro inminente que ponga en riesgo su vida, que no vendr&#xE1; la cat&#xE1;strofe que su mente hab&#xED;a creado.</p>
<p>Es importante que permanezca en tal situaci&#xF3;n tanto tiempo como el paciente lo necesite y lo soporte, para que poco a poco desaparezca el malestar y compruebe que las sensaciones son totalmente inocuas e innecesarias; y si se insiste m&#xE1;s, llegar&#xE1; un momento en que la situaci&#xF3;n no generara ning&#xFA;n tipo de ansiedad, y la terapia habr&#xE1; funcionado.</p>
<p>Los primeros ensayos, pero sobre todo las exposiciones &quot;in vivo&quot; ser&#xE1;n largas y duras. No se debe obligar al paciente a hacerlo por la fuerza o bajo amenaza. Si se desea ayudar, es mejor estimularlo con ideas positivas, haci&#xE9;ndole ver cu&#xE1;les ser&#xE1;n sus logros y beneficios obtenidos cuando finalice su exposici&#xF3;n &quot;in vivo&quot;. Por eso es importante que el paciente lo haga voluntariamente; de esta manera sentir&#xE1; mayor satisfacci&#xF3;n, alivio, desahogo y confianza, pero sobre todo capaz de hacerlo por s&#xED; mismo al sentirse una persona sana.</p>



<ul>
<li>Espada S&#xE1;nchez, Jos&#xE9; Pedro, &quot;La agorafobia&quot;, <i>Mente y Cerebro</i>, 37, 2009, p&#xE1;gs. 12-20.</li>
</ul>

<ul>
<li>Ataque de p&#xE1;nico</li>
<li>Trastorno de p&#xE1;nico</li>
<li>Trastornos de ansiedad</li>
<li>Terapia cognitiva-conductual</li>
</ul>

<ul>




</ul>






<p><i>Source - Wikipedia</i></p>