<h1>Amnesia</h1>

<p>La <b>amnesia</b> (del griego <i>&#x1F00;&#x3BC;&#x3BD;&#x3B7;&#x3C3;&#x3AF;&#x3B1;</i> amnesia, olvido) es un trastorno del funcionamiento de la memoria, durante el cual el individuo es incapaz de conservar o recuperar informaci&#xF3;n almacenada con anterioridad.</p>
<p>Sus causas son org&#xE1;nicas o funcionales. Las org&#xE1;nicas incluyen da&#xF1;o al cerebro, causado por enfermedades o traumas, o por uso de ciertas drogas (generalmente sedantes). Las funcionales son factores psicol&#xF3;gicos, como mecanismos de defensa. La amnesia hist&#xE9;rica post-traum&#xE1;tica es un ejemplo de este factor.</p>
<p>Puede ser tambi&#xE9;n espont&#xE1;nea, en el caso de la amnesia transitoria global (TGA por sus siglas en ingl&#xE9;s) se tiene mayor &#xED;ndice de casos en personas entre la edad media y de avanzada edad, particularmente varones, y usualmente dura menos de 24 horas.</p>




<h3><span class="mw-headline" id="Seg.C3.BAn_su_clasificaci.C3.B3n_Cronol.C3.B3gica">Seg&#xFA;n su clasificaci&#xF3;n Cronol&#xF3;gica</span></h3>
<ul>
<li><b>Amnesia anter&#xF3;grada</b>. Los nuevos eventos no son transferidos a la memoria a largo plazo, as&#xED; que el que la sufre no ser&#xE1; capaz de recordar nada que haya ocurrido despu&#xE9;s del inicio de este tipo de amnesia por m&#xE1;s que un peque&#xF1;o momento. El complemento de &#xE9;sta es la <i>amnesia retr&#xF3;grada</i></li>
</ul>
<ul>
<li><b>Amnesia retr&#xF3;grada</b>. No se recordar&#xE1;n eventos que hayan ocurrido antes del comienzo de la enfermedad.</li>
</ul>
<p>Estos t&#xE9;rminos son usados para categorizar s&#xED;ntomas, no para indicar una particular causa de etiolog&#xED;a.</p>
<p>Ambas categor&#xED;as de amnesia pueden ocurrir al mismo tiempo en el paciente, y son un resultado del da&#xF1;o a regiones del cerebro asociadas cercanamente con la memoria epis&#xF3;dica/declarativa: los l&#xF3;bulos temporales medios y especialmente el hipocampo.</p>
<h3><span class="mw-headline" id="Seg.C3.BAn_su_clasificaci.C3.B3n_Etiol.C3.B3gica">Seg&#xFA;n su clasificaci&#xF3;n Etiol&#xF3;gica</span></h3>
<ul>
<li><b></b>. Generalmente es causada por una lesi&#xF3;n en la cabeza que no penetra el cr&#xE1;neo. Es frecuentemente transitoria; la duraci&#xF3;n de la amnesia est&#xE1; relacionada con el grado de da&#xF1;o causado. Un trauma ligero, como un accidente automovil&#xED;stico que resulte en no m&#xE1;s que un ligero latigazo, puede causar al ocupante no recordar los eventos ocurridos justo antes del accidente, debido a una breve interrupci&#xF3;n en el mecanismo de transferencia de la memoria de corto a largo plazo. A este mecanismo se lo conoce como Consolidaci&#xF3;n de la memoria, y el mismo consta de cambios moleculares basados en s&#xED;ntesis de prote&#xED;nas que forman representaciones fijas en el cerebro. La persona que sufre amnesia postraum&#xE1;tica tambi&#xE9;n puede presentar un estado de coma que puede durar desde segundos hasta semanas, dependiendo la gravedad del trauma. Luego del estado de coma se presenta un periodo de confusi&#xF3;n. La persona presentar&#xE1; amnesia anter&#xF3;grada de los eventos ocurridos en el periodo de confusi&#xF3;n. Per&#xED;odo de amnesia entre la lesi&#xF3;n cerebral responsable de la p&#xE9;rdida de memoria.</li>
<li><b></b>. Es un trauma psicol&#xF3;gico causado por alguna depresi&#xF3;n generalmente por alg&#xFA;n ser u objeto.</li>
</ul>
<ul>
<li><b>Estado de Fuga</b> tambi&#xE9;n es conocido como <b>fuga disociativa</b>. Es causado por un trauma psicol&#xF3;gico y usualmente es temporal. El Manual Merck lo define como: &quot;uno o m&#xE1;s episodios de amnesia en el cual la inhabilidad de recordar algunos o todos los eventos pasados y tambi&#xE9;n la p&#xE9;rdida de identidad o la formaci&#xF3;n de una nueva identidad ocurren cuando de repente, e inesperadamente, se viaja con un prop&#xF3;sito fuera de casa&quot;.</li>
</ul>
<ul>
<li><b>Amnesia de la ni&#xF1;ez</b> (o amnesia infantil). Es la incapacidad com&#xFA;n de recordar eventos de nuestra ni&#xF1;ez. Mientras que Sigmund Freud se la atribu&#xED;a a una represi&#xF3;n sexual, otros han teorizado que es debido al desarrollo del lenguaje o a partes inmaduras del cerebro.</li>
</ul>
<ul>
<li><b>Amnesia global</b> es la p&#xE9;rdida total de la memoria. Puede deberse por un mecanismo de defensa el cual ocurre despu&#xE9;s de un evento traum&#xE1;tico. El desorden de estr&#xE9;s post-traum&#xE1;tico puede acarrear el regreso de recuerdos traum&#xE1;ticos no deseados espont&#xE1;neamente.</li>
</ul>
<ul>
<li><b>Amnesia post-hipn&#xF3;tica</b> acontece cuando eventos durante la hipnosis son olvidados, o donde eventos anteriores no pueden ser recordados.</li>
</ul>
<ul>
<li><b>Amnesia psicog&#xE9;nica</b>. Es el resultado de una causa psicol&#xF3;gica en oposici&#xF3;n al da&#xF1;o directo al cerebro generado por una lesi&#xF3;n en la cabeza, trauma f&#xED;sico o alguna enfermedad que se conoce como amnesia org&#xE1;nica.</li>
</ul>
<ul>
<li><b>Amnesia de fuente</b>. Es un desorden de la memoria en el cual alguien puede recordar cierta informaci&#xF3;n pero no sabe donde o como la obtuvieron.</li>
</ul>
<ul>
<li><b>S&#xED;ndrome de desconfianza en la memoria</b>. Es un t&#xE9;rmino inventado por el psic&#xF3;logo Gisli Gudjonsson para describir una situaci&#xF3;n donde la persona es incapaz de confiar en su propia memoria.</li>
<li><b>Amnesia Diencef&#xE1;lica Medial</b>. Amnesia que se ve en trastornos de la memoria que est&#xE1;n asociados con lesiones del dienc&#xE9;falo medial. Un ejemplo de estos trastornos lo es el S&#xED;ndrome de Korsakoff. Se han realizado autopsias a personas que padec&#xED;an el s&#xED;ndrome y las mismas han mostrado lesiones en el hipot&#xE1;lamo medial y el t&#xE1;lamo medial.</li>
<li><b>Amnesia Invocada:</b> la ingesta excesiva de alcohol en un plazo muy corto, puede causar un fen&#xF3;meno de bloqueo de la memoria similar a los s&#xED;ntomas de la amnesia.</li>
</ul>

<p>La amnesia es un tema muy usado en la ficci&#xF3;n.</p>
<ul>
<li>La amnesia anter&#xF3;grada se muestra en la pel&#xED;cula <i>Memento</i>.</li>
<li>la amnesia disociativa se muestra en la serie de anime Elfen Lied.</li>
<li>En el anime Dragon Ball el protagonista Son Goku tras caer en un acantilado pierde su naturaleza agresiva, no perdi&#xF3; los recuerdos por que en el momento del accidente el nada mas era un beb&#xE9;</li>
<li>La amnesia lacunar es representada en la pel&#xED;cula <i>Eternal Sunshine of the Spotless Mind</i>.</li>
<li>En la serie de televisi&#xF3;n <i>House M.D.</i>, aparece un caso de amnesia retr&#xF3;grada en el cap&#xED;tulo 15 de la cuarta temporada, en el cual <i>Gregory House</i> tras sufrir una contusi&#xF3;n en un accidente de autob&#xFA;s pierde cuatro horas de memoria.</li>
<li>En la tercera temporada de la serie Smallville, Lex Luthor acusa a su padre de haber saboteado el avi&#xF3;n en el que viajaba por su luna miel, el cual se estrell&#xF3; en una isla y que a consecuencia de ello, Lex perdi&#xF3; todo el recuerdo de <i>una semana de su vida</i> (el tiempo que naufrag&#xF3; en esa isla). Seg&#xFA;n Lex al ser &quot;rescatado&quot; por su padre, &#xE9;ste lo llev&#xF3; a un centro de rehabilitaci&#xF3;n mental en donde <i>le hicieron</i> perder totalmente el recuerdo de lo que pas&#xF3; en la isla, le hacen creer que tuvo una amnesia psicog&#xE9;nica o, m&#xE1;s bien, disociativa.</li>
<li>En la pel&#xED;cula Harry Potter y la c&#xE1;mara secreta, el personaje Gilderoy Lockhart sufre de fallo de memoria justo cuando iba usar un hechizo desmemorizador pero como la varita de Ron estaba rota, provoc&#xF3; que este mismo rebotara y cayeron las rocas las cuales separaron a Harry y Ron y ah&#xED; es donde perdi&#xF3; la memoria.</li>
<li>En la pel&#xED;cula Buscando a Nemo, el personaje Dory sufre fallo de memoria a corto plazo (Amnesia anter&#xF3;grada).</li>
<li>El cineasta David Lynch tambi&#xE9;n hace una magn&#xED;fica representaci&#xF3;n en <i>Mulholland Drive</i>, donde una mujer sufre de amnesia traum&#xE1;tica despu&#xE9;s de un accidente automovil&#xED;stico.</li>
<li>En &quot;&quot;, CeCe Jones mientras iba modelando en la pasarela junto a sus compa&#xF1;eras de baile, CeCe cay&#xF3; de la pasarela y perdi&#xF3; la memoria (amnesia anter&#xF3;grada).</li>
<li>En &quot;Patito Feo&quot; El personaje de Leandro D&#xED;az Rivarola, en el cap&#xED;tulo 82 de la segunda temporada, sufre de amnesia cuando iba viajando en una avioneta la cual se estrell&#xF3; en una selva donde esta mujer llamada Ana y ah&#xED; perdi&#xF3; la memoria. (Amnesia anter&#xF3;grada)</li>
<li>En &quot;LazyTown&quot;, En el episodio &quot; El traga memoria&quot; Sportacus mientras estaba jugando a practicar todos los deportes y acrobacias, paso por una m&#xE1;quina que puso Robie Rotten y eso hizo que este &#xFA;ltimo perdiera la memoria (amnesia anter&#xF3;grada).</li>
<li>En &quot; &quot; Justin Russo en el episodio de la primera temporada &#x201C;The Justin&#x2018;s little sister&#x201D; sufre de amnsia debido a que Alex, su hermana dese&#xF3; que ya no la compararan con este y ah&#xED; perdi&#xF3; la memoria. En la pel&#xED;cula ocurre de manera similar cuando Alex hace un hechizo en el desea que su madre ni su padre conozcan, esto hace que se olviden de ella y de sus hermanos. (Amnesia anter&#xF3;grada)</li>
<li>En la serie de anime &quot;Golden Time&quot;.</li>
</ul>
<p>En resumen, podemos definir la amnesia como una enfermedad cerebral que hace que las personas olviden datos previamente almacenados por el cerebro. Los tipos de amnesia pueden ser clasificados en funci&#xF3;n del rigor o los patrones de dicha p&#xE9;rdida de memoria, seg&#xFA;n sean de car&#xE1;cter anter&#xF3;grado, retr&#xF3;grado o disociativo.</p>
<p>En pel&#xED;culas es usualmente representado que un segundo golpe en la cabeza (similar al primero) cura la amnesia. Realmente una segunda contusi&#xF3;n puede acarrear catastr&#xF3;ficas consecuencias: s&#xED;ndrome conocido como de doble impacto y traer graves consecuencias.</p>






<p><i>Source - Wikipedia</i></p>