<h1>S&#xED;ndrome de Asperger</h1>
<p>El <b>s&#xED;ndrome de Asperger</b> (SA) o <b>trastorno de Asperger</b> es un conjunto de caracter&#xED;sticas mentales y conductuales que forma parte de los trastornos del espectro autista. Se encuadra dentro de los trastornos generalizados del desarrollo (CIE-10; Cap&#xED;tulo V; F84). La persona afectada muestra dificultades, de gravedad variable, en la interacci&#xF3;n social y en la comunicaci&#xF3;n, as&#xED; como actividades e intereses en &#xE1;reas que suelen ser muy restringidas y en muchos casos estereotipias.</p>
<p>Se diferencia del autismo infantil temprano que describi&#xF3; Leo Kanner y de otras formas menos espec&#xED;ficas en que en el trastorno de Asperger no se observa retraso en el desarrollo del lenguaje, y no existe una perturbaci&#xF3;n cl&#xED;nicamente significativa en su adquisici&#xF3;n. No hay retardo, por ejemplo, en la edad en que aparecen las primeras palabras y frases, aunque pueden existir particularidades cualitativas (por ejemplo, gramaticales) que llamen la atenci&#xF3;n, as&#xED; como una preservaci&#xF3;n generalizada de la inteligencia.  Aunque la edad de aparici&#xF3;n y detecci&#xF3;n m&#xE1;s frecuente se sit&#xFA;a en la infancia temprana, muchas de las caracter&#xED;sticas del trastorno se hacen notorias en fases m&#xE1;s tard&#xED;as del desarrollo, cuando las habilidades de contacto social comienzan a desempe&#xF1;ar un papel m&#xE1;s central en la vida de la persona.</p>




<p>El t&#xE9;rmino fue utilizado por primera vez por Lorna Wing en 1981 en una revista de psiquiatr&#xED;a y psicolog&#xED;a, y lo denomin&#xF3; as&#xED; en reconocimiento del trabajo previo de Hans Asperger, psiquiatra y pediatra austr&#xED;aco que ya hab&#xED;a descrito el s&#xED;ndrome en 1943 (en su trabajo para la habilitaci&#xF3;n como profesor y que public&#xF3; un a&#xF1;o m&#xE1;s tarde), es decir, casi simult&#xE1;neamente con la descripci&#xF3;n del autismo infantil realizada por Leo Kanner. Asperger utiliz&#xF3; la expresi&#xF3;n &#xAB;psicopat&#xED;a autista&#xBB;, que se prestaba a confusiones por la asociaci&#xF3;n del t&#xE9;rmino &#xAB;psicopat&#xED;a&#xBB; con individuos de personalidad asocial. Seg&#xFA;n Wing, Asperger solo quiso usar la palabra &#xAB;psicopat&#xED;a&#xBB; en el sentido t&#xE9;cnico simple de &#xAB;personalidad patol&#xF3;gica&#xBB;. Sin embargo, los trabajos de Hans Asperger respecto del trastorno no se difundieron mucho y finalmente se extraviaron durante el incendio de su cl&#xED;nica, de modo que sus investigaciones permanecieron ignoradas por la comunidad psiqui&#xE1;trica, hasta que Lorna Wing las retom&#xF3;. El reconocimiento internacional del s&#xED;ndrome de Asperger como una entidad cl&#xED;nica se dio en la d&#xE9;cada de 1990, y se incorpor&#xF3; por primera vez en el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i>, en su cuarta edici&#xF3;n (<i>DSM-IV</i>, de 1994), es decir, cincuenta a&#xF1;os despu&#xE9;s de que Asperger publicara por primera vez sus consideraciones acerca del trastorno.</p>
<p>El s&#xED;ndrome de Asperger es un diagn&#xF3;stico relativamente nuevo en el campo del autismo. Seg&#xFA;n algunos autores, el propio Asperger, cuando era ni&#xF1;o, podr&#xED;a haber presentado algunas de las caracter&#xED;sticas del s&#xED;ndrome que lleva su nombre como, por ejemplo, la lejan&#xED;a y el talento en el lenguaje.  La descripci&#xF3;n que realiz&#xF3; Asperger en 1943 se bas&#xF3; en cuatro casos cl&#xED;nicos de ni&#xF1;os que fueron sus pacientes, que ten&#xED;an dificultades para integrarse socialmente. Estos ni&#xF1;os carec&#xED;an de habilidades de comunicaci&#xF3;n no verbal, no pod&#xED;an demostrar empat&#xED;a con sus compa&#xF1;eros y eran torpes f&#xED;sicamente. Asperger describi&#xF3; la &quot;psicopat&#xED;a autista&quot; diciendo que se caracterizaba sobre todo por un aislamiento social. Cincuenta a&#xF1;os m&#xE1;s tarde, se han propuesto de manera tentativa variadas estandarizaciones del s&#xED;ndrome de Asperger como una entidad diagn&#xF3;stica, muchas de las cuales difieren significativamente del trabajo original de Asperger.</p>
<p>A diferencia de la descripci&#xF3;n que el mismo Asperger hizo en su tiempo de la psicopat&#xED;a autista, en la que resalt&#xF3; su capacidad cognitiva superior, hoy se describe el s&#xED;ndrome de Asperger en personas que no presentan , y se considera que &#xE9;sta puede hallarse en la media o por encima de la media. En el contexto de la pol&#xED;tica de la eugenesia nazi, que tom&#xF3; la medida de esterilizar y asesinar a aquellas personas que eran socialmente diferentes y a quienes presentaban una discapacidad mental, Asperger defendi&#xF3; apasionadamente el valor de las personas autistas al escribir textos como el siguiente:</p>
<blockquote style="" class="citado">
<p>Estamos convencidos, por tanto, de que las personas autistas tienen su lugar en el organismo de la comunidad social. Cumplen bien su papel, quiz&#xE1;s mejor que lo que cualquier otro podr&#xED;a hacerlo, y estamos hablando de personas que en su infancia tuvieron las mayores dificultades y causaron indecibles preocupaciones a sus cuidadores.</p>
</blockquote>
<p>Asperger tambi&#xE9;n llam&#xF3; a sus j&#xF3;venes pacientes &quot;peque&#xF1;os profesores&quot;, y cre&#xED;a que algunos ser&#xED;an capaces, a&#xF1;os despu&#xE9;s, de alcanzar logros excepcionales y pensamientos originales. Su art&#xED;culo se public&#xF3; durante la guerra y en alem&#xE1;n, de modo que aun antes del incendio de su consultorio no lleg&#xF3; difundirse muy ampliamente en otros lugares del mundo sino hasta que Lorna Wing retom&#xF3; el t&#xE9;rmino.</p>
<p>El a&#xF1;o 2006 se declar&#xF3; el , por cumplirse en ese a&#xF1;o el centenario del nacimiento de Hans Asperger y el vigesimoquinto aniversario del momento en que la psiquiatra Lorna Wing dio a conocer internacionalmente el trastorno. A partir del a&#xF1;o 2007, el d&#xED;a 18 de febrero se celebra el , en recuerdo del nacimiento del autor.</p>

<p>Las estimaciones realizadas acerca de la prevalencia del trastorno son muy variables. Una revisi&#xF3;n de los estudios epidemiol&#xF3;gicos infantiles realizada en el a&#xF1;o 2003 encontr&#xF3; que las tasas de prevalencia oscilaban entre los 0,03 y los 4,84 casos por cada 1000 individuos. La proporci&#xF3;n de casos de autismo por cada caso de Asperger variaba desde 1,5:1 hasta 16:1. A partir de estos datos, se puede extraer una media geom&#xE9;trica de proporci&#xF3;n autismo/Asperger de 5:1. Combinando este dato con una estimaci&#xF3;n conservadora de la prevalencia del autismo (1,3 casos por cada 1000 individuos), puede deducirse de forma indirecta que la prevalencia del SA puede oscilar en torno a los 0,26 casos por cada 1000 individuos. Se estima que m&#xE1;s de la mitad de los casos alcanzan la edad adulta sin diagn&#xF3;stico.</p>
<p>Parte de la variabilidad que se observa en las distintas estimaciones se deriva de las diferencias existentes entre los diferentes criterios diagn&#xF3;sticos. Por ejemplo, un estudio relativamente reducido del a&#xF1;o 2007 realizado en Finlandia sobre una muestra de 5484 ni&#xF1;os de ocho a&#xF1;os hall&#xF3; que 2,9 de cada 1000 ni&#xF1;os cumpl&#xED;an los criterios establecidos por la CIE-10 para el diagn&#xF3;stico del Asperger; 2,7 de cada 1000 cumpl&#xED;an los criterios de Gillbert y Gillbert; 2,5 cumpl&#xED;an los del DSM-IV, y 1,6 cumpl&#xED;an los de Szatmari et al. Parece que los ni&#xF1;os muestran una mayor predisposici&#xF3;n que las ni&#xF1;as a padecer el s&#xED;ndrome; las estimaciones sobre esta proporci&#xF3;n var&#xED;an desde una raz&#xF3;n de 1,6:1 hasta una de 4:1, seg&#xFA;n los criterios de Gillberg y Gillberg.</p>
<p>El trastorno de ansiedad y el trastorno depresivo mayor son las dos enfermedades que m&#xE1;s com&#xFA;nmente se manifiestan a la vez. Se estima que en un 65&#xA0;% de los casos de Asperger, existe comorbilidad con estos dos trastornos. La depresi&#xF3;n es habitual en adolescentes y adultos, los ni&#xF1;os son m&#xE1;s proclives a presentar un trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad. Algunos estudios han asociado el SA con enfermedades m&#xE9;dicas como la aminoaciduria y la hiperlaxitud, pero se trata de casos aislados o de estudios poco extensos. Un trabajo realizado sobre varones con SA revel&#xF3; un porcentaje elevado de epilepsia, as&#xED; como de un trastorno de aprendizaje no verbal (51&#xA0;%). Tambi&#xE9;n se ha asociado el SA con los tics, el s&#xED;ndrome de Tourette y el trastorno bipolar. Adem&#xE1;s, las conductas repetitivas caracter&#xED;sticas del SA guardan muchas similitudes con la sintomatolog&#xED;a asociada al trastorno obsesivo-compulsivo y al . No obstante, muchos de estos estudios se basan en muestras cl&#xED;nicas, o carecen de mediciones estandarizadas. En cualquier caso, es relativamente frecuente la presencia de trastornos concomitantes.</p>

<h3><span class="mw-headline" id="Mecanismos_cerebrales_implicados">Mecanismos cerebrales implicados</span></h3>
<p>El s&#xED;ndrome de Asperger parece ser el resultado de la acci&#xF3;n de diversos factores del desarrollo que no tienen efectos localizados, sino que m&#xE1;s bien afectan a gran parte o a la totalidad de los sistemas de funcionamiento cerebral. A pesar de que a&#xFA;n se desconocen tanto los fundamentos espec&#xED;ficos del SA como los factores que lo hacen diferente del resto de trastornos del espectro autista, y de que no se ha puesto de manifiesto una sintomatolog&#xED;a com&#xFA;n a todos los casos de SA, sigue consider&#xE1;ndose la posibilidad de que los mecanismos responsables del SA difieran de los de otros trastornos del espectro autista.</p>
<p>Los estudios neuroanat&#xF3;micos y las asociaciones con los terat&#xF3;genos indican firmemente que existe una alteraci&#xF3;n del desarrollo cerebral que tiene lugar poco despu&#xE9;s de la concepci&#xF3;n. Una migraci&#xF3;n anormal de las c&#xE9;lulas embrionarias durante el desarrollo fetal puede afectar a la estructura final del cerebro, as&#xED; como a su conectividad. El resultado es una alteraci&#xF3;n en los circuitos neuronales que controlan el pensamiento y la conducta. Existen diversas teor&#xED;as que tratan de explicar el mecanismo por el que tienen lugar estos procesos, pero ninguna de ellas ha logrado ofrecer una explicaci&#xF3;n completa.</p>

<p>La teor&#xED;a de la baja conectividad hipotetiza un bajo nivel de funcionamiento de las conexiones neuronales de alto nivel y de su sincronizaci&#xF3;n, al mismo tiempo que tiene lugar un exceso de procesos de bajo nivel. Este mecanismo ser&#xED;a compatible con otras teor&#xED;as del procesamiento general, como la teor&#xED;a de la coherencia central d&#xE9;bil, que hipotetiza que la base de los trastornos del espectro autista consiste en un estilo cognitivo caracterizado por una capacidad limitada para prestar atenci&#xF3;n a la totalidad, y una tendencia a centrarse en los componentes m&#xE1;s espec&#xED;ficos de forma separada. Otra teor&#xED;a relacionada (sobre el rendimiento perceptual mejorado en casos de autismo) se centra m&#xE1;s en la superioridad de las operaciones perceptivas y localmente orientadas presente en individuos con autismo.</p>
<p>La teor&#xED;a del sistema de las neuronas espejo (SNE) hipotetiza que las alteraciones en el desarrollo del SNE dificultan los procesos naturales de imitaci&#xF3;n, lo que provoca el deterioro de la interacci&#xF3;n social caracter&#xED;stico del SA.  Por ejemplo, un estudio encontr&#xF3; que se produce un retraso en la activaci&#xF3;n del circuito central de la imitaci&#xF3;n en individuos con SA. Esta teor&#xED;a concuerda con las teor&#xED;as de la cognici&#xF3;n social, como la teor&#xED;a de la mente, que hipotetiza que las conductas autistas se derivan de un deterioro en la capacidad de realizar atribuciones de estados mentales a uno mismo y a los dem&#xE1;s, o la , que hipotetiza que los individuos con autismo pueden sistematizar las operaciones internas para responder ante sucesos de tipo interno, pero son menos eficaces a la hora de empatizar y responder a sucesos generados por otros.</p>
<p>Otros posibles mecanismos hacen referencia a una disfunci&#xF3;n en los circuitos serotonin&#xE9;rgicos o a una disfunci&#xF3;n cerebelar.</p>
<h3><span class="mw-headline" id="Patolog.C3.ADa">Patolog&#xED;a</span></h3>
<p>Seg&#xFA;n la definici&#xF3;n plasmada en las conclusiones del Segundo Congreso Internacional sobre el S&#xED;ndrome de Asperger, realizado en Sevilla en 2009, se trata de una  de aparici&#xF3;n temprana, que conlleva una alteraci&#xF3;n en el procesamiento de la informaci&#xF3;n.</p>
<p>La persona que lo presenta puede llegar a tener una inteligencia superior a la media, aunque en la gran mayor&#xED;a de los casos, el CI global del individuo suele ser normal, a diferencia del autismo de alto funcionamiento, y se observa una superioridad del CI verbal sobre el manipulativo. Ocasionalmente, los individuos con Asperger exhiben un manejo verbal at&#xED;pico o excepcional; no obstante, en aquellas tareas verbales para cuya realizaci&#xF3;n se requiere de un grado elevado de interacci&#xF3;n social, las puntuaciones verbales pueden llegar a descender.  Los sujetos diagnosticados con Asperger presentan ciertos estilos de procesamiento cognitivo alternativos muy particulares, y muestran en particular la capacidad de observar y se&#xF1;alar detalles que escapan a la mayor&#xED;a de las personas neurot&#xED;picas, y, con frecuencia, habilidades especiales en ciertas &#xE1;reas del procesamiento.</p>
<p>Las personas que no son autistas (neurot&#xED;picas) poseen un sofisticado sentido de reconocimiento de los estados emocionales ajenos (empat&#xED;a). La mayor&#xED;a es capaz de asociar informaci&#xF3;n acerca de los estados cognitivos y emocionales de otros bas&#xE1;ndose en pistas otorgadas por el entorno y el lenguaje corporal de la otra persona. Las personas con s&#xED;ndrome de Asperger no poseen esta habilidad, es decir, no son emp&#xE1;ticas; se puede decir que tienen una especie de &#xAB;ceguera emocional&#xBB;. Para las personas m&#xE1;s severamente afectadas puede resultar imposible incluso reconocer el significado de una sonrisa o, en el peor de los casos, simplemente no reconocer ning&#xFA;n otro gesto facial, corporal o cualquier otro matiz de comunicaci&#xF3;n no verbal. Del mismo modo, el control voluntario de la  puede estar comprometido. Es frecuente que las sonrisas &quot;voluntarias&quot; en las fotograf&#xED;as familiares sean una colecci&#xF3;n de muecas sin gracia. Por el contrario, las sonrisas espont&#xE1;neas suelen ser normales. Las personas con SA en general son incapaces de &quot;leer entre l&#xED;neas&quot;, es decir, se les escapan las implicaciones ocultas en lo que una persona le dice de forma directa y verbal, y poseen una discapacidad sem&#xE1;ntica que les impide procesar o generar mensajes con significados ambiguos o simult&#xE1;neos que son comunes en la conversaci&#xF3;n, y a veces son inconscientes de la existencia misma de esta dimensi&#xF3;n del lenguaje, si bien, con el tiempo, pueden llegar a entenderla.</p>
<p>Estas circunstancias conllevan numerosos problemas durante la infancia y la vida adulta. Cuando un maestro pregunta a un ni&#xF1;o con Asperger que ha olvidado su trabajo escolar &#xAB;&#xBF;Qu&#xE9; pasa, tu perro se comi&#xF3; tu tarea?&#xBB;, el ni&#xF1;o con Asperger permanecer&#xE1; silencioso tratando de decidir si debe explicar a su maestro que &#xE9;l no tiene perro y que, adem&#xE1;s, los perros no comen papel. Esto es, el ni&#xF1;o no comprende el sentido figurado de la pregunta, o no puede inferir lo que el maestro quiere decir a partir de su tono de voz, de su postura o de su expresi&#xF3;n facial. Ante tanta perplejidad, el ni&#xF1;o podr&#xED;a responder con una frase totalmente sin relaci&#xF3;n con lo que se est&#xE1; hablando (como por ejemplo, &#xAB;&#xBF;Sabe que mi padre se ha comprado un ordenador nuevo?&#xBB;). Ante esto, y ante la falta de detecci&#xF3;n del s&#xED;ndrome de Asperger, err&#xF3;neamente el maestro podr&#xED;a concluir que el ni&#xF1;o es arrogante, insubordinado o &#xAB;raro&#xBB;.</p>
<p>Es importante notar, sin embargo, que debido a que es un trastorno con un grado de gravedad variable, algunos pacientes se aproximan a un nivel de normalidad en sus habilidades de comprensi&#xF3;n e interpretaci&#xF3;n de las se&#xF1;ales no verbales. Encuentran particularmente abrumador el contacto ocular y, por lo tanto, con frecuencia lo evitan. Esta falta de contacto ocular puede llevar a mayores dificultades para interpretar emociones ajenas en la forma como lo interpretan los dem&#xE1;s.</p>
<p>Los pacientes afectados por el s&#xED;ndrome de Asperger suelen mostrar obsesiones por temas espec&#xED;ficos como, por ejemplo, la astronom&#xED;a, los dinosaurios, la construcci&#xF3;n de maquetas, los medios de transporte (por ejemplo, los trenes o aviones) o los ordenadores y llegan a dominar tempranamente su &#xE1;rea de inter&#xE9;s. Debido de este fen&#xF3;meno, Hans Asperger llam&#xF3; a sus j&#xF3;venes pacientes &quot;peque&#xF1;os profesores&quot;, debido a que pacientes de tan s&#xF3;lo trece a&#xF1;os de edad conoc&#xED;an su &#xE1;rea de inter&#xE9;s con la profesionalidad de un profesor universitario.</p>
<p>En t&#xE9;rminos generales, se sienten atra&#xED;dos por el orden y la clasificaci&#xF3;n de las cosas. Cuando estos intereses coinciden con una tarea &#xFA;til desde el &#xE1;mbito material o social, el individuo con Asperger puede lograr una vida ampliamente productiva. En la carrera por dominar su inter&#xE9;s, los individuos con Asperger a menudo manifiestan un razonamiento extremadamente refinado, una gran concentraci&#xF3;n, una actitud perfeccionista y una memoria tenaz.</p>
<p>Del mismo modo, el s&#xED;ndrome de Asperger tambi&#xE9;n puede causar problemas en la interacci&#xF3;n social con los padres, ya que los ni&#xF1;os no responden a los patrones habituales de socializaci&#xF3;n. Las dificultades para interpretar las sutiles pistas de la comunicaci&#xF3;n no verbal pueden llevar al paciente a conflictos frecuentes e incluso a ser ignorado en sus necesidades b&#xE1;sicas. El ni&#xF1;o o adolescente con s&#xED;ndrome de Asperger con frecuencia se siente confundido porque no puede comprender en qu&#xE9; se equivoc&#xF3; o por qu&#xE9; raz&#xF3;n es rechazado por los dem&#xE1;s. El resultado de dichos rechazos suele generar depresi&#xF3;n, ansiedad, nerviosismo, resentimientos, ira, ,  y agravamiento de comportamientos inapropiados, con el consecuente aislamiento social.</p>
<p>Los afectados en edad preadolescente y adolescente suelen ser v&#xED;ctimas de marginaci&#xF3;n y acoso escolar por parte de sus compa&#xF1;eros de estudios, por lo que esta circunstancia dificulta su integraci&#xF3;n social futura y su avance en los estudios.</p>

<p>Desde la primera descripci&#xF3;n del s&#xED;ndrome, Hans Asperger not&#xF3; la semejanza que exist&#xED;a entre los ni&#xF1;os afectados y sus padres. Desde entonces se ha reconocido el car&#xE1;cter gen&#xE9;tico de la condici&#xF3;n, aunque se desconocen los mecanismos b&#xE1;sicos. Aunque a&#xFA;n no se ha identificado ning&#xFA;n gen espec&#xED;fico responsable, se cree que hay m&#xFA;ltiples factores que desempe&#xF1;an un papel en la expresi&#xF3;n g&#xE9;nica del autismo, dada la variabilidad gen&#xE9;tica observada en los ni&#xF1;os con SA.  Se ha observado una alta incidencia de s&#xED;ntomas similares a los del SA, aunque m&#xE1;s atenuados, entre familiares de personas diagnosticadas con Asperger. Aqu&#xED; se incluir&#xED;an dificultades leves en la interacci&#xF3;n social, el lenguaje o la lectura. La mayor&#xED;a de las investigaciones sugieren que todos los trastornos del espectro autista comparten los mismos mecanismos gen&#xE9;ticos, pero en el caso del SA, este componente gen&#xE9;tico puede ser mayor. Probablemente existe un grupo com&#xFA;n de genes en los que determinados alelos predisponen a una vulnerabilidad individual para desarrollar el SA. Si este fuera el caso, cada combinaci&#xF3;n concreta de estos alelos podr&#xED;a determinar la gravedad de los s&#xED;ntomas en cada caso.</p>
<p>Se han asociado algunos casos de trastornos del espectro autista con una exposici&#xF3;n a agentes terat&#xF3;genos (agentes que provocan enfermedades cong&#xE9;nitas) durante las ocho primeras semanas de gestaci&#xF3;n. Aunque esto no excluye la posibilidad de que los trastornos del espectro autista puedan comenzar m&#xE1;s adelante, existen evidencias firmes de que el s&#xED;ndrome hace su aparici&#xF3;n en fases tempranas del desarrollo. Se ha hipotetizado la influencia de muchos factores ambientales tras el nacimiento, pero ninguna investigaci&#xF3;n cient&#xED;fica ha podido confirmar estas hip&#xF3;tesis.</p>
<p>Haciendo un an&#xE1;lisis de los datos recolectados hasta el momento es muy probable que se trate de una condici&#xF3;n polig&#xE9;nica, en la cual la posesi&#xF3;n de los alelos menos favorecidos de un conjunto de genes funcionalmente relacionados llevar&#xED;a a la expresi&#xF3;n del s&#xED;ndrome. Los genes probablemente involucrados est&#xE1;n asociados con la neurotransmisi&#xF3;n monoamin&#xE9;rgica en la regi&#xF3;n prefrontal y/o las prote&#xED;nas de &quot;andamiaje sin&#xE1;ptico&quot; asociadas a la constituci&#xF3;n de circuitos estables durante el proceso del desarrollo neural (como la neurexina). Justamente el car&#xE1;cter polig&#xE9;nico explicar&#xED;a tanto su variabilidad cl&#xED;nica (lo que se ha dado en llamar el &quot;espectro Asperger&quot;) como la comorbilidad frecuente con el trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad, el s&#xED;ndrome de Tourette, el trastorno obsesivo compulsivo y, probablemente, el trastorno bipolar.</p>

<p>El s&#xED;ndrome de Asperger es un trastorno generalizado del desarrollo, por lo que se caracteriza por la presencia de un conjunto de s&#xED;ntomas relacionados, m&#xE1;s que por la de un &#xFA;nico s&#xED;ntoma aislado. Entre sus caracter&#xED;sticas habituales se encuentra la presencia de un deterioro cualitativo en la interacci&#xF3;n social, as&#xED; como de patrones estereotipados y restringidos de comportamientos, actividades e intereses. No se observa un retraso cl&#xED;nicamente significativo en el desarrollo cognitivo, y tampoco se producen retrasos en la adquisici&#xF3;n del lenguaje. Tambi&#xE9;n resulta habitual la presencia de preocupaciones intensas acerca de alg&#xFA;n tema concreto, verborrea unidireccional, una restricci&#xF3;n de la prosodia o cierto grado de torpeza f&#xED;sica, pero estos s&#xED;ntomas no son requisitos indispensables para que pueda realizarse el diagn&#xF3;stico.</p>
<p>El s&#xED;ndrome de Asperger se manifiesta de diferente forma en cada individuo pero todos tienen en com&#xFA;n las dificultades para la interacci&#xF3;n social, alteraciones de los patrones de comunicaci&#xF3;n verbal y no-verbal, intereses restringidos, inflexibilidad cognitiva y comportamental, dificultades para la abstracci&#xF3;n de conceptos, coherencia central d&#xE9;bil en beneficio del procesamiento de los detalles, interpretaci&#xF3;n literal del lenguaje, dificultades en las funciones ejecutivas y de planificaci&#xF3;n, la interpretaci&#xF3;n de los sentimientos y emociones ajenos y propios.</p>
<p>Principales caracter&#xED;sticas:</p>
<ul>
<li>Interacci&#xF3;n social y afectividad:
<ul>
<li>Egocentrismo inusual, con muy poca preocupaci&#xF3;n por los dem&#xE1;s y falta la conciencia del punto de vista de los otros.</li>
<li>Falta de empat&#xED;a y poca sensibilidad hacia los dem&#xE1;s.</li>
<li>No sabe demostrar cu&#xE1;ndo le interesa una persona.</li>
<li>Relaciones sociales muy limitadas, en los ni&#xF1;os o adolescentes torpe interacci&#xF3;n con sus compa&#xF1;eros.</li>
<li>Ingenuidad y credulidad.</li>
</ul>
</li>
<li>Intereses restringidos y repetitivos:
<ul>
<li>Intereses e inquietudes muy acotados o circunscriptos que persigue obsesivamente pero en soledad, como por ejemplo, la recolecci&#xF3;n de datos o cifras obsesivamente sin ning&#xFA;n valor pr&#xE1;ctico o social.</li>
<li>El individuo con SA se convierte en un exc&#xE9;ntrico cuya vida se caracteriza por una rutina r&#xED;gida, sistem&#xE1;tica y cuyo mundo se podr&#xED;a reducir, por ejemplo, a los horarios de los trenes o la colecci&#xF3;n de sellos.</li>
</ul>
</li>
<li>Lenguaje y discurso:
<ul>
<li>Lenguaje formal, pomposo o pedante, con dificultades para captar un significado que no sea literal.</li>
<li>Problemas de comunicaci&#xF3;n con los dem&#xE1;s, poca preocupaci&#xF3;n por la respuesta del otro,</li>
<li>Falta de comunicaci&#xF3;n no verbal, impasividad, evitar mirar a los ojos del interlocutor.</li>
<li>Hablar con una voz extra&#xF1;a, mon&#xF3;tona o de volumen no usual.</li>
<li>Falta de conocimiento de los l&#xED;mites y de las normas sociales.</li>
</ul>
</li>
<li>Actos ritualizados:
<ul>
<li>Rutinas y rituales muy poco usuales que no soportan el menor cambio pues esto genera inmediatamente una ansiedad insoportable.</li>
</ul>
</li>
</ul>
<p>Cualquier desarrollo de un inter&#xE9;s, a diferencia del resto de la poblaci&#xF3;n, se disfruta exclusivamente en soledad. El s&#xED;ndrome puede llegar a distorsionar de tal manera las relaciones sociales de la persona con SA y sus compa&#xF1;eros o familia que &#xE9;stos pueden sentirse enfurecidos por estar frente a una persona insensible, centrada en s&#xED; misma y con una rigidez inflexible.</p>
<h3><span class="mw-headline" id="Interacci.C3.B3n_social_y_afectividad">Interacci&#xF3;n social y afectividad</span></h3>
<p>Posiblemente, el aspecto m&#xE1;s disfuncional del s&#xED;ndrome de Asperger sea la ausencia evidente de empat&#xED;a. Los individuos con SA experimentan dificultades en aspectos b&#xE1;sicos de la interacci&#xF3;n social, lo que puede incluir dificultades para forjar amistades, o para compartir satisfacciones o actividades gratificantes con otras personas (por ejemplo, mostrarle a otros un inter&#xE9;s propio en determinados objetos). Tambi&#xE9;n puede existir una ausencia de reciprocidad social o emocional, y un deterioro en la comunicaci&#xF3;n no verbal en &#xE1;reas como el contacto ocular, la expresi&#xF3;n facial, la postura o el gesto.</p>
<p>Supone una discapacidad para entender el mundo de lo social, que se manifiesta al nivel de comportamientos sociales inadecuados proporcion&#xE1;ndoles a ellos y sus familiares problemas en todos los &#xE1;mbitos.</p>
<p>Las personas con SA pueden no mostrarse tan retra&#xED;dos ante los dem&#xE1;s como har&#xED;an las personas con formas de autismo m&#xE1;s debilitantes; se aproximan a los dem&#xE1;s, aunque les resulte dif&#xED;cil. Por ejemplo, una persona con SA puede iniciar un discurso unidireccional y prolijo sobre su tema favorito, malinterpretando o no reconociendo correctamente las reacciones o los sentimientos de sus oyentes, como por ejemplo, la necesidad de privacidad o la prisa por irse. Estos fracasos a la hora de reaccionar de forma apropiada ante una interacci&#xF3;n social pueden ser interpretados como una falta de atenci&#xF3;n a los sentimientos de los dem&#xE1;s, dando una imagen de aparente insensibilidad. No obstante, no todas las personas con SA muestran conductas de aproximaci&#xF3;n hacia los dem&#xE1;s. Algunos de ellos pueden llegar a desarrollar un mutismo selectivo, restringiendo sus comunicaciones verbales a un grupo espec&#xED;fico de personas. Algunos pueden elegir hablar solamente a aquellas personas que les resultan agradables.</p>
<p>La capacidad cognitiva de los ni&#xF1;os con SA suelen permitirles comportarse de acuerdo a normas sociales en un contexto de laboratorio, donde pueden ser capaces de mostrar una comprensi&#xF3;n te&#xF3;rica de las emociones de otras personas. No obstante, suelen tener dificultades a la hora de trasladar estos conocimientos te&#xF3;ricos a situaciones de la vida real. Las personas con SA pueden analizar y convertir sus observaciones sobre la interacci&#xF3;n social en gu&#xED;as o pautas de actuaci&#xF3;n r&#xED;gidas, aplicando estas directrices de manera poco habilidosa (por ejemplo, forzando el contacto ocular), dando como resultado un comportamiento aparentemente r&#xED;gido o socialmente ingenuo. El hecho de acumular una historia de fracasos en intercambios de tipo social puede llevar a atenuar el deseo infantil de establecer relaciones de compa&#xF1;erismo.</p>
<p>Una caracter&#xED;stica resaltante de los individuos con s&#xED;ndrome de Asperger es su incapacidad para reconocer intuitivamente las se&#xF1;ales no verbales o paraling&#xFC;&#xED;sticas emitidas por otras personas, as&#xED; como para generar las equivalentes propias. Es por ello que el contacto y el comportamiento comunicacional de los que padecen el s&#xED;ndrome de Asperger puede parecer &quot;extra&#xF1;o&quot;, torpe, gracioso o arrogante, o bien, ser confundido con una variante leve del autismo infantil temprano (). Sin embargo, debido a que la inteligencia de la mayor&#xED;a de las personas con Asperger es normal, el resto de las personas, en general, no los percibe como autistas sino como personas con un comportamiento muy peculiar. Notoriamente, el s&#xED;ndrome de Asperger en ocasiones se da en concomitancia con una inteligencia superior a la normal, o con un talento superior en una o m&#xFA;ltiples &#xE1;reas espec&#xED;ficas, a modo de savantismo (Leonardo Da Vinci &#x2013;supuesto Asperger&#x2013;, por ejemplo, presentaba m&#xFA;ltiples caracter&#xED;sticas de este tipo de comportamiento, habiendo dedicado gran parte de su vida a una enorme cantidad de &#xE1;reas de inter&#xE9;s, en intervalos que parec&#xED;an obedecer a varios patrones de diagn&#xF3;stico del s&#xED;ndrome). Este trastorno, que se considera cong&#xE9;nito y no curable, puede ser detectado a partir del cuarto a&#xF1;o de vida.</p>
<p>Se ha investigado la hip&#xF3;tesis de que las personas con SA puedan tener una predisposici&#xF3;n a mostrar comportamientos violentos o criminales, pero los datos no apoyan esta suposici&#xF3;n.  Existen otros estudios que sugieren que, m&#xE1;s bien al contrario, los ni&#xF1;os con SA suelen desempe&#xF1;ar m&#xE1;s frecuentemente el papel de v&#xED;ctima de este tipo de comportamientos. Una revisi&#xF3;n llevada a cabo en el a&#xF1;o 2008 encontr&#xF3; que en un gran n&#xFA;mero de casos de criminales violentos diagnosticados con SA, coexist&#xED;an otros trastornos psiqui&#xE1;tricos como el trastorno esquizoafectivo.</p>
<p>Respecto del &#xE1;rea emocional y afectiva, Hans Asperger consider&#xF3; que sus sujetos de experimentaci&#xF3;n no eran cuantitativamente menos sensibles en cuanto a sus emociones, sino que m&#xE1;s bien se trataba de una diferencia cualitativa. La autora autista Temple Grandin manifest&#xF3; respecto de sus sentimientos: &#xAB;Mis emociones son m&#xE1;s simples que las de la mayor&#xED;a de las otras personas. No s&#xE9; lo que es una emoci&#xF3;n compleja en una relaci&#xF3;n interpersonal. Solo comprendo emociones sencillas como ira, miedo, alegr&#xED;a y tristeza&#xBB;.</p>
<h3><span class="mw-headline" id="Comportamientos_e_intereses_restringidos_y_repetitivos">Comportamientos e intereses restringidos y repetitivos</span></h3>
<p>Las personas con s&#xED;ndrome de Asperger suelen mostrar conductas, intereses y actividades restringidas y repetitivas, en ocasiones de forma anormalmente intensa o focalizada. Pueden verse atrapados en rutinas inflexibles, realizar movimientos repetitivos o estereotipados, o mostrar una gran preocupaci&#xF3;n o inter&#xE9;s por determinados componentes de algunos objetos. Una de las caracter&#xED;sticas m&#xE1;s llamativas del SA es la fijaci&#xF3;n por determinadas &#xE1;reas de inter&#xE9;s espec&#xED;ficas y muy concretas. Por ejemplo, pueden recopilar grandes cantidades de informaci&#xF3;n sobre un tema relativamente concreto, como los datos meteorol&#xF3;gicos o los nombres de las estrellas, sin que exista necesariamente una aut&#xE9;ntica comprensi&#xF3;n global del tema de inter&#xE9;s.  As&#xED;, un ni&#xF1;o puede presentar un inter&#xE9;s en memorizar n&#xFA;meros de serie de modelos de c&#xE1;maras fotogr&#xE1;ficas sin que exista en &#xE9;l un inter&#xE9;s por la fotograf&#xED;a. Este comportamiento suele manifestarse en la edad escolar, normalmente a los 5 o 6 a&#xF1;os seg&#xFA;n estudios realizados en Estados Unidos. Aunque estos intereses pueden variar, suelen hacerse m&#xE1;s inusuales y centralizados con el tiempo, de forma que a menudo pueden llegar a dominar las interacciones sociales hasta el punto de que la familia cercana del ni&#xF1;o acabe involucr&#xE1;ndose en ellos. Dado que resulta frecuente que los ni&#xF1;os desarrollen alg&#xFA;n tipo de inter&#xE9;s sobre un tema muy concreto, es posible que estos s&#xED;ntomas sean pasados por alto.</p>
<p>Las conductas motrices estereotipadas y repetitivas son una parte esencial del diagn&#xF3;stico de SA y otros trastornos del espectro autista. Aqu&#xED; se incluyen desde algunos movimientos con las manos, como aleteos o giros, hasta movimientos complejos que involucran a todo el cuerpo. Estos movimientos suelen parecer m&#xE1;s voluntarios o ritualizados que los tics, que por lo general son m&#xE1;s r&#xE1;pidos, menos r&#xED;tmicos, y a menudo, menos sim&#xE9;tricos.</p>
<p>De acuerdo con la prueba diagn&#xF3;stica denominada &#xAB;Evaluador de Asperger en Adultos&#xBB; (<i>Adult Asperger Assessment</i>), resulta habitual en los adultos con SA una falta de inter&#xE9;s en la ficci&#xF3;n, hall&#xE1;ndose una mayor preferencia por los aspectos de la realidad.</p>
<h3><span class="mw-headline" id="Lenguaje_y_discurso">Lenguaje y discurso</span></h3>
<p>Aunque las personas con s&#xED;ndrome de Asperger adquieren las habilidades ling&#xFC;&#xED;sticas sin que exista un retraso general significativo, y su discurso no suele presentar anormalidades significativas, su adquisici&#xF3;n y uso del lenguaje suelen presentar caracter&#xED;sticas at&#xED;picas. Algunas de estas anormalidades son: polifrasia, transiciones abruptas, interpretaciones literales, falta de comprensi&#xF3;n de matices, uso de met&#xE1;foras que s&#xF3;lo tienen significado para ellos mismos, d&#xE9;ficit en la percepci&#xF3;n auditiva, habla afectada (excesivamente pomposa o formal), discursos idiosincr&#xE1;ticos y alteraciones en el volumen, tono, entonaci&#xF3;n, prosodia y ritmo del habla. Tambi&#xE9;n se ha observado la presencia de ecolalias.</p>
<p>Los d&#xE9;ficit sociales est&#xE1;n presentes en los aspectos del lenguaje, las dificultades en el ritmo de la conversaci&#xF3;n y es frecuente la alteraci&#xF3;n de la prosodia (entonaci&#xF3;n, volumen, timbre de voz, etc.). Asimismo suelen estarlo los patrones de contacto ocular, gestual, etc.</p>
<p>Existen tres aspectos en los patrones de comunicaci&#xF3;n que tienen inter&#xE9;s cl&#xED;nico: prosodia pobre, habla tangencial y circunstancial, y una marcada locuacidad. Aunque la inflexi&#xF3;n y la entonaci&#xF3;n pueden ser menos r&#xED;gidas o mon&#xF3;tonas que en caso del autismo, las personas con SA a menudo adolecen de un rango limitado de entonaci&#xF3;n: el discurso puede ser inusualmente r&#xE1;pido, entrecortado o fuerte, pudiendo en ocasiones resultar incoherente. El estilo conversacional a menudo incluye mon&#xF3;logos acerca de temas que pueden llegar a aburrir al oyente; errores a la hora de proporcionar un contexto apropiado para los comentarios emitidos; o fallos a la hora de suprimir los pensamientos internos. Las personas con SA pueden no ser capaces de darse cuenta de si su interlocutor est&#xE1; interesado en el tema de conversaci&#xF3;n mantenido. Puede que nunca lleguen a exponer una conclusi&#xF3;n acerca del tema del que est&#xE1;n hablando, y los intentos del oyente para entrar en detalles sobre el contenido o la l&#xF3;gica del discurso, as&#xED; como para desviar la conversaci&#xF3;n hacia asuntos relacionados, suelen fracasar.</p>
<p>Los ni&#xF1;os con SA pueden tener un vocabulario muy sofisticado a una temprana edad, y han sido denominados coloquialmente como &#xAB;peque&#xF1;os profesores&#xBB;, pero pueden tener dificultades a la hora de comprender el lenguaje figurado, y tienden a utilizar un registro literal. Asimismo, los ni&#xF1;os con SA parecen mostrar una debilidad particular en aspectos del lenguaje no literales, como el humor, la iron&#xED;a o las bromas. Aunque estas personas suelen comprender las bases cognitivas del humor, parecen no ser conscientes de la utilidad del humor como una forma de compartir con otras personas un momento agradable. A pesar de la existencia de evidencias firmes que apoyan este deterioro generalizado en la comprensi&#xF3;n del humor, se han descrito casos de individuos con SA sin este tipo de problemas que parecen contradecir algunas teor&#xED;as psicol&#xF3;gicas explicativas del SA y el trastorno autista.</p>
<p>Tambi&#xE9;n es muy com&#xFA;n que estas personas utilicen en el lenguaje palabras consideradas &quot;extra&#xF1;as&quot; para las dem&#xE1;s personas, modismos extranjeros o tecnicismos en contraposici&#xF3;n al lenguaje coloquial.</p>
<h3><span class="mw-headline" id="Inteligencia">Inteligencia</span></h3>
<p>Mientras que en el autismo infantil temprano e incluso en el autismo altamente funcional la inteligencia se ve regularmente afectada (aunque no es as&#xED; en todos los casos), las personas con s&#xED;ndrome de Asperger presentan en su mayor&#xED;a una inteligencia normal. Entre los ni&#xF1;os con Asperger se observa ocasionalmente adem&#xE1;s . Con frecuencia, los ni&#xF1;os con Asperger tienen un perfil de inteligencia no homog&#xE9;nea. Con frecuencia muestran fortalezas las de temas verbales de las pruebas de inteligencia. Este criterio tambi&#xE9;n puede considerarse para la delimitaci&#xF3;n con el autismo de alto funcionamiento, donde las personas a menudo muestran un menor rendimiento ling&#xFC;&#xED;stico, siendo mejores sus resultados en las tareas manuales o de inteligencia de ejecuci&#xF3;n.</p>
<h4><span class="mw-headline" id="S.C3.ADndrome_de_Asperger_y_genialidad">S&#xED;ndrome de Asperger y genialidad</span></h4>
<p>Hans Asperger escribi&#xF3;: &#x201C;Al parecer, se requiere un chorrito de autismo para el &#xE9;xito en la ciencia o en el arte&#x201D;. La cuesti&#xF3;n de la relaci&#xF3;n entre el s&#xED;ndrome de Asperger y los rendimientos destacados ha ocupado al psiquiatra infantil irland&#xE9;s Michael Fitzgerald, que ha publicado desde 1999 una serie de art&#xED;culos y libros en los que estudia la presencia de signos de s&#xED;ndrome de Asperger en las biograf&#xED;as de personalidades famosas. Fitzgerald est&#xE1; convencido de que muchas de las caracter&#xED;sticas del s&#xED;ndrome de Asperger favorecen la creatividad y que ser&#xED;an caracter&#xED;sticas de este s&#xED;ndrome la capacidad de concentrarse de manera intensiva en un objeto y de cargar con los costos de una interminable fatiga en pro de un trabajo creativo. Otros investigadores como Christopher Gillberg y Oliver Sacks han realizado tambi&#xE9;n intentos de diagn&#xF3;stico p&#xF3;stumo. En torno a algunas personalidades como Isaac Newton , Albert Einstein , Alan Turing o Mozart han surgido verdaderas controversias. Finalmente otros investigadores se manifiestan fundamentalmente esc&#xE9;pticos frente a este tipo de intentos de diagn&#xF3;sticos, como por ejemplo  del Yale Child Study Center, quien ha se&#xF1;alado: &#xAB;Lamentablemente existe una suerte de industria casera dedicada a descubrir que cualquiera tiene Asperger&#xBB;. Adem&#xE1;s las habilidades especiales se dan solamente en &#xE1;reas muy restringidas.</p>
<h4><span class="mw-headline" id="Problemas_de_aprendizaje_y_concentraci.C3.B3n">Problemas de aprendizaje y concentraci&#xF3;n</span></h4>
<p>Por otra parte, algunos ni&#xF1;os con s&#xED;ndrome de Asperger se detectan cl&#xED;nicamente justamente porque no pueden dirigir a voluntad su atenci&#xF3;n y muestran un alto grado de desconcentraci&#xF3;n en las actividades que no han escogido voluntariamente, por ejemplo, en el contexto escolar. Por este motivo, incluso en el caso de inteligencia alta pueden existir dificultades de aprendizaje.</p>
<blockquote style="" class="citado">
<p>Esta <i>alteraci&#xF3;n de la atenci&#xF3;n activa</i> se encuentra casi regularmente en este tipo de ni&#xF1;os. Es decir, no se trata o no se trata solamente de la alteraci&#xF3;n de la concentraci&#xF3;n que se observa en muchos ni&#xF1;os neur&#xF3;patas, que desv&#xED;an la concentraci&#xF3;n de su meta de trabajo sobre todo por los est&#xED;mulos externos, por cualquier movimiento o inquietud en su entorno. M&#xE1;s bien se trata de que estos ni&#xF1;os desde un principio no est&#xE1;n en absoluto dispuestos a dirigir su atenci&#xF3;n de trabajo hacia aquello que el mundo exterior, en este caso la escuela, exige de ellos.</p>

</blockquote>
<p>Cuando est&#xE1;n presentes tales dificultades de concentraci&#xF3;n, el s&#xED;ndrome de Asperger puede incluso confundirse con el TDAH. Tambi&#xE9;n se evidencia tendencialmente como una dificultad de aprendizaje t&#xED;pica del s&#xED;ndrome de Asperger la coherencia central: la capacidad de distinguir entre lo relevante y lo irrelevante.</p>
<p>A diferencia del TDAH, las personas con s&#xED;ndrome de Asperger s&#xED; son capaces de prestar atenci&#xF3;n, no obstante, ellos suelen hacerlo s&#xF3;lo cuando el tema que se trata es de su inter&#xE9;s.</p>
<h3><span class="mw-headline" id="Actos_ritualizados">Actos ritualizados</span></h3>
<p>Las personas con Asperger a menudo dependen ps&#xED;quicamente de la organizaci&#xF3;n y dise&#xF1;o de su entorno y de su vida diaria de modo que se mantengan invariables. Los cambios repentinos pueden sobreexigirlos o ponerlos muy nerviosos ante alguna situaci&#xF3;n.  Esto se debe a que los cambios demandan un mayor grado de atenci&#xF3;n, lo que unido a la supuesta debilidad de las personas con Asperger de desestimar informaciones, tiene que llevar a una actividad cerebral elevada.</p>
<h3><span class="mw-headline" id="Procesos_de_percepci.C3.B3n_y_de_pensamiento_ritualizados">Procesos de percepci&#xF3;n y de pensamiento ritualizados</span></h3>
<p>Junto a los actos ritualizados, los esquematismos motores o el habla estereotipada y repetitiva, tambi&#xE9;n se cuentan aqu&#xED; los procesos del pensamiento y la percepci&#xF3;n. Estos consisten en la concentraci&#xF3;n en unos muy pocos intereses especiales, los que sin embargo se siguen con gran intensidad. Les es propio el mismo aspecto repetitivo que a las estereotipias de los movimientos corporales o la ritualizaci&#xF3;n de determinados cursos de acci&#xF3;n. La meta es aliviar al aparato neuronal a trav&#xE9;s de la reducci&#xF3;n de la complejidad y con ello operar de manera conveniente en la balanza energ&#xE9;tica del cerebro.  La intensiva ocupaci&#xF3;n e ideaci&#xF3;n sobre los intereses especiales conduce al desarrollo de <b>sobredotaciones</b> y capacidades <b>insulares</b> en temas aislados, los que pueden estar presentes en mayor o menor medida. Estas sobredotaciones no constituyen entonces capacidades que simplemente est&#xE1;n presentes de manera independiente de las acciones de la persona correspondiente, sino que son el resultado de una larga e intensiva ocupaci&#xF3;n con determinada &#xE1;rea tem&#xE1;tica. Aqu&#xED; se forman campos y redes neuronales de alta conectividad local, que sin embargo est&#xE1;n conectadas de manera muy d&#xE9;bil con otras &#xE1;reas del cerebro.</p>
<h3><span class="mw-headline" id="Otras_caracter.C3.ADsticas">Otras caracter&#xED;sticas</span></h3>
<p>Las personas con s&#xED;ndrome de Asperger pueden mostrar signos o s&#xED;ntomas que son independientes del diagn&#xF3;stico, pero que pueden afectarles tanto a s&#xED; mismos como a su familia. Aqu&#xED; se incluyen diferencias en el &#xE1;mbito de la percepci&#xF3;n, as&#xED; como el sue&#xF1;o.</p>
<p>A menudo, las personas con SA poseen una excelente percepci&#xF3;n visual y auditiva. Los ni&#xF1;os con trastorno del espectro autista suelen mostrar una percepci&#xF3;n mejorada de peque&#xF1;os cambios en patrones como composiciones de objetos o im&#xE1;genes bien conocidas. T&#xED;picamente, este fen&#xF3;meno es espec&#xED;fico del dominio, e involucra el procesamiento de caracter&#xED;sticas sutiles. En cambio, en comparaci&#xF3;n con personas con autismo de alto funcionamiento, las personas con SA presentan dificultades en algunas tareas que implican el uso de la percepci&#xF3;n visoespacial, percepci&#xF3;n auditiva o . Muchas otras personas con SA u otros trastornos del espectro autista informan de haber experimentado otro tipo de capacidades perceptivas inusuales. Pueden ser inusualmente sensibles o insensibles al sonido, la luz y otros est&#xED;mulos. Estas respuestas sensoriales se han encontrado en otros trastornos del desarrollo, y no est&#xE1;n limitados a los casos de trastornos del espectro autista. Existen datos que apoyan ligeramente la existencia de una respuesta aumentada en situaciones de escape o huida, as&#xED; como fallos en el proceso de habituaci&#xF3;n en casos de autismo. Hay m&#xE1;s evidencias que sustentan la existencia de una respuesta disminuida a est&#xED;mulos sensoriales, aunque algunos estudios no han encontrado diferencias significativas.</p>
<p>Los primeros trabajos de Hans Asperger y otras propuestas diagn&#xF3;sticas incluyen descripciones de cierta torpeza f&#xED;sica. Los ni&#xF1;os con SA pueden retrasarse a la hora de adquirir habilidades que requieran destrezas motrices, como montar en bicicleta o abrir un bote, y pueden parecer sentirse &#xAB;inc&#xF3;modos en su propia piel&#xBB;. Pueden tener dificultades de coordinaci&#xF3;n, o mostrar una marcha o postura extra&#xF1;as, mala caligraf&#xED;a, o problemas de integraci&#xF3;n visomotriz.  Tambi&#xE9;n pueden aparecer problemas con la propiocepci&#xF3;n, trastornos en la planificaci&#xF3;n de secuencias de acciones motorices (apraxia), problemas de equilibrio, marcha en t&#xE1;ndem, o dificultades en la oposici&#xF3;n de los pulgares. No existen pruebas que indiquen que estas caracter&#xED;sticas supongan una diferencia entre el SA y otras formas de autismo de alto funcionamiento.</p>
<p>Los ni&#xF1;os con SA suelen tener problemas de sue&#xF1;o, incluy&#xE9;ndose dificultades para quedarse dormidos, frecuentes despertares nocturnos, y despertares excesivamente tempranos (insomnio terminal).  El SA tambi&#xE9;n se ha asociado a altos niveles de alexitimia, que consiste en una dificultad para identificar y describir las emociones propias. Aunque se ha asociado el SA con una baja calidad del sue&#xF1;o y alexitimia, a&#xFA;n no se ha establecido de manera definitiva la existencia de una relaci&#xF3;n causal.</p>
<p>Al igual que ocurre con otras formas de trastorno del espectro autista, los padres de ni&#xF1;os con SA muestran altos niveles de estr&#xE9;s.</p>

<p>Los criterios est&#xE1;ndar de diagn&#xF3;stico requieren la presencia de un deterioro en la interacci&#xF3;n social y patrones repetitivos y estereotipados de comportamiento, actividades e intereses, sin retraso significativo en el lenguaje o el desarrollo cognitivo. A diferencia de la norma internacional, los criterios de los Estados Unidos tambi&#xE9;n requieren de un deterioro significativo en el funcionamiento del d&#xED;a a d&#xED;a. Otros conjuntos de criterios diagn&#xF3;sticos han sido propuestos por Szatmari et al. y por Gillberg y Gillberg.</p>
<p>Lo m&#xE1;s habitual es que el diagn&#xF3;stico tenga lugar entre los cuatro y los once a&#xF1;os. Una evaluaci&#xF3;n completa incluye un equipo multidisciplinario,   que observa a trav&#xE9;s de m&#xFA;ltiples ajustes, e incluye la evaluaci&#xF3;n neurol&#xF3;gica y gen&#xE9;tica, as&#xED; como pruebas para la cognici&#xF3;n, la funci&#xF3;n psicomotriz, las fortalezas y debilidades verbales y no verbales, el estilo de aprendizaje y las habilidades para la vida independiente. Los criterios de referencia a la hora de diagnosticar un trastorno del espectro autista combinan el juicio cl&#xED;nico con las pruebas ADI-R (Entrevista para el Diagn&#xF3;stico del Autismo Revisada), una entrevista semiestructurada dirigida a los padres; y ADOS (Escala de Observaci&#xF3;n para el Diagn&#xF3;stico del Autismo), una conversaci&#xF3;n y entrevista con el ni&#xF1;o basada en el juego.</p>
<p>Los diagn&#xF3;sticos err&#xF3;neos o tard&#xED;os pueden ser muy perjudiciales para los pacientes y sus familias, y un diagn&#xF3;stico inadecuado podr&#xED;a conducir a la prescripci&#xF3;n de ciertos medicamentos que podr&#xED;an empeorar los s&#xED;ntomas comportamentales.  Por ejemplo, muchos ni&#xF1;os con SA son inicialmente diagnosticados de forma err&#xF3;nea con Trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad (TDAH).</p>
<p>Debido a que los criterios diagn&#xF3;sticos est&#xE1;n dise&#xF1;ados para ni&#xF1;os, y a que los s&#xED;ntomas del SA van variando con la edad, el diagn&#xF3;stico en adultos presenta mayores dificultades. El diagn&#xF3;stico en adultos requiere un examen cl&#xED;nico minucioso y una meticulosa revisi&#xF3;n de la historia m&#xE9;dica, a partir de los datos obtenidos tanto del paciente como de sus allegados, y centr&#xE1;ndose en las conductas de la infancia. El diagn&#xF3;stico diferencial debe descartar otros trastornos del espectro autista, trastornos del espectro esquizofr&#xE9;nico, TDAH, trastorno obsesivo-compulsivo, trastorno depresivo mayor, , , s&#xED;ndrome de Tourette,  y trastorno bipolar. En casos l&#xED;mite puede haber problemas de infradiagn&#xF3;stico o sobrediagn&#xF3;stico, y el coste y la dificultad de la detecci&#xF3;n y la evaluaci&#xF3;n puede retrasar el diagn&#xF3;stico. En cambio, la creciente popularidad de los tratamientos farmacol&#xF3;gicos y el aumento de los beneficios asociados han conducido a que se puedan producir casos de sobrediagn&#xF3;stico de trastornos del espectro autista. Existen indicadores que sugieren que el SA se ha diagnosticado de manera m&#xE1;s frecuente en los &#xFA;ltimos a&#xF1;os, en parte en aquellos casos de diagn&#xF3;sticos residuales de ni&#xF1;os de inteligencia normal que no padecen autismo pero presentan dificultades sociales. Se ha se&#xF1;alado que el 2006 ha sido el a&#xF1;o en que m&#xE1;s ha aumentado el diagn&#xF3;stico psiqui&#xE1;trico entre los ni&#xF1;os de Silicon Valley, y tambi&#xE9;n podr&#xED;a existir cierta tendencia entre los adultos a autodiagnosticarse con el s&#xED;ndrome.</p>
<p>Han surgido dudas respecto de la validez externa de los diagn&#xF3;sticos de SA, y sobre si existen beneficios pr&#xE1;cticos en distinguir el SA del autismo de alto funcionamiento (AAF) o de otros trastornos generalizados del desarrollo no especificados. De este modo, un mismo ni&#xF1;o podr&#xED;a recibir un diagn&#xF3;stico diferente dependiendo de las herramientas de detecci&#xF3;n utilizadas. El debate acerca de la distinci&#xF3;n entre el SA y el AAF se debe en parte a un problema tautol&#xF3;gico: los trastornos se definen en funci&#xF3;n de la severidad del deterioro, por lo que se espera que los estudios confirmen la existencia de estas diferencias en funci&#xF3;n de la severidad.</p>
<p>El Cociente de Espectro Autista, publicado en 2001 por Simon Baron-Cohen, es una herramienta de diagn&#xF3;stico en forma de cuestionario que ayuda a determinar el grado en que un adulto presenta los rasgos t&#xED;picamente asociados al . En el caso de arrojar bajas puntuaciones, puede contemplarse la posibilidad de descartar el SA.</p>

<p>El tratamiento del s&#xED;ndrome de Asperger est&#xE1; orientado al manejo de la sintomatolog&#xED;a estresante, as&#xED; como a la ense&#xF1;anza de las habilidades sociales, comunicativas y profesionales apropiadas para la edad que no han sido adquiridas de forma natural durante el desarrollo, a trav&#xE9;s de una intervenci&#xF3;n ajustada a las necesidades concretas de cada caso, establecidas a partir de una evaluaci&#xF3;n multidisciplinar. Aunque se han hecho progresos, no abundan los datos que apoyen la eficacia de alguna intervenci&#xF3;n en concreto. </p>
<h3><span class="mw-headline" id="Terapias">Terapias</span></h3>
<p>El tratamiento de elecci&#xF3;n para el SA se basa en una combinaci&#xF3;n de terapias dirigidas a los s&#xED;ntomas centrales del trastorno, lo que incluye la pobreza de las capacidades de comunicaci&#xF3;n y las rutinas obsesivas o repetitivas. La mayor parte de los profesionales son de la opini&#xF3;n de que, cuanto antes tenga lugar la intervenci&#xF3;n, mejores resultados podr&#xE1;n obtenerse. No obstante, no existe un &#xFA;nico tratamiento espec&#xED;fico que pueda considerarse como el mejor en todos los casos. El tratamiento del SA es similar al de otros casos de trastornos del espectro autista de alto funcionamiento, pero se diferencia de estos en que su dise&#xF1;o tiene en cuenta las caracter&#xED;sticas espec&#xED;ficas que presentan las personas con SA, principalmente sus capacidades ling&#xFC;&#xED;sticas, su grado de competencia verbal y sus vulnerabilidades a nivel de comunicaci&#xF3;n no verbal. Un programa de tratamiento habitual suele incluir:</p>
<ul>
<li>Entrenamiento en habilidades sociales, para lograr establecer interacciones interpersonales m&#xE1;s efectivas.</li>
<li>Terapia cognitivo-conductual para mejorar el  relacionado con la ansiedad y las emociones incontroladas, como asimismo para canalizar los intereses obsesivos y la aparici&#xF3;n de las rutinas repetitivas.</li>
<li>Terapia farmacol&#xF3;gica para el tratamiento de los trastornos que puedan coexistir con el SA, como por ejemplo, el trastorno depresivo mayor o el trastorno de ansiedad.</li>
<li>Terapia ocupacional o terapia f&#xED;sica para el tratamiento de los d&#xE9;ficits en la  y en la coordinaci&#xF3;n motriz.</li>
<li>Intervenciones relacionadas con la comunicaci&#xF3;n social; una forma concreta de logopedia dirigida a la mejora de los aspectos pragm&#xE1;ticos presentes en la conversaci&#xF3;n habitual.</li>
<li>Entrenamiento y apoyo familiar, especialmente para aquellas t&#xE9;cnicas conductuales que se deber&#xE1;n desarrollar en el entorno dom&#xE9;stico.</li>
</ul>
<p>La mayor parte de las investigaciones realizadas con programas de intervenci&#xF3;n temprana conductuales, son estudios de casos de hasta cinco participantes, y suelen centrarse en el estudio de un n&#xFA;mero reducido de problemas de conducta, como la automutilaci&#xF3;n, la agresividad, las conductas de oposici&#xF3;n, las esterotipias o el lenguaje espont&#xE1;neo. A pesar de la popularidad del entrenamiento en habilidades sociales, no se ha podido comprobar de forma firme su efectividad. Con el objetivo de estudiar la eficacia de programas de entrenamiento para los padres de ni&#xF1;os con s&#xED;ndrome de Asperger, a fin de permitirles la adquisici&#xF3;n de competencias de manejo de las conductas problem&#xE1;ticas de sus hijos, se realiz&#xF3; un estudio controlado que compar&#xF3; dos formatos o modelos de intervenci&#xF3;n: o bien los padres asist&#xED;an a un taller de taller de un d&#xED;a, o recib&#xED;an seis lecciones individuales. Se consideraron principalmente variables como el n&#xFA;mero conductas problem&#xE1;ticas informadas, su intensidad y la evaluaci&#xF3;n que hac&#xED;an los padres de las competencias de interacci&#xF3;n social. Se realizaron mediciones antes del entrenamiento, tras cuatro semanas y al cabo de tres meses. El resultado observado fue que los padres sometidos a estos programas informaron de menos conductas problem&#xE1;ticas y una menor intensidad de las mismas, as&#xED; como tambi&#xE9;n notaron un incremento de las interacciones sociales de sus hijos. Estos resultados se mantuvieron a trav&#xE9;s de los formatos (en ambos modelos). Los investigadores concluyen que el entrenamiento de los padres puede ser una intervenci&#xF3;n muy efectiva en el tratamiento de los ni&#xF1;os con s&#xED;ndrome de Asperger y sus problemas conductuales. El entrenamiento profesional es importante para instruir en las normas de etiqueta del mundo laboral y en el comportamiento adecuado en el lugar de trabajo para los casos de adultos con SA.</p>
<h3><span class="mw-headline" id="Tratamiento_farmacol.C3.B3gico">Tratamiento farmacol&#xF3;gico</span></h3>
<p>No existe un f&#xE1;rmaco que trate directamente los s&#xED;ntomas del SA. Aunque las investigaciones al respecto de la eficacia del tratamiento farmacol&#xF3;gico del SA son escasas, es de gran importancia diagnosticar y tratar la comorbilidad asociada. Los problemas a la hora de identificar las emociones propias, o al interpretar los efectos de la conducta propia en los dem&#xE1;s, pueden hacer que a las personas con SA les resulte dif&#xED;cil entender por qu&#xE9; puede ser necesario someterse a un tratamiento de tipo farmacol&#xF3;gico. La medicaci&#xF3;n puede resultar efectiva, en combinaci&#xF3;n con intervenciones ambientales y comportamentales, a la hora de tratar s&#xED;ntomas concomitantes con el SA, como el trastorno de ansiedad, el trastorno depresivo mayor, la falta de atenci&#xF3;n o la agresividad. Los antipsic&#xF3;ticos at&#xED;picos, como la risperidona o la olanzapina, han demostrado ser eficaces reduciendo la sintomatolog&#xED;a asociada al SA; la risperidona puede reducir las conductas repetitivas o autol&#xED;ticas, as&#xED; como los accesos de agresividad e impulsividad, y puede suponer una mejora en los patrones de comportamiento y relaciones sociales. Los inhibidores selectivos de la recaptaci&#xF3;n de serotonina (ISRS), como la fluoxetina, la fluvoxamina y la sertralina se han mostrado eficaces para el tratamiento de los comportamientos e intereses repetitivos y restringidos.  </p>
<p>Se debe tener cuidado con el uso de f&#xE1;rmacos, ya que los efectos secundarios pueden ser m&#xE1;s frecuentes y m&#xE1;s dif&#xED;ciles de detectar en los casos de SA. Se ha se&#xF1;alado la posibilidad de desarrollar anormalidades en el metabolismo o en el sistema de conducci&#xF3;n el&#xE9;ctrica del coraz&#xF3;n, as&#xED; como un incremento en el riesgo de desarrollar diabetes mellitus tipo 2 con este tipo de medicaciones,  as&#xED; como severos efectos secundarios de tipo neurol&#xF3;gico a largo plazo. Los ISRS pueden provocar manifestaciones de activaci&#xF3;n conductual como impulsividad, agresividad y trastornos del sue&#xF1;o. La risperidona puede provocar  y fatiga, as&#xED; como un aumento del riesgo de aparici&#xF3;n de sintomatolog&#xED;a extrapiramidal, como inquietud y diston&#xED;as, as&#xED; como un incremento en los niveles de prolactina. La sedaci&#xF3;n y el aumento de peso son m&#xE1;s comunes con la olanzapina, que tambi&#xE9;n se ha asociado a la diabetes. Los efectos secundarios relacionados con la sedaci&#xF3;n en ni&#xF1;os en edad escolar pueden tener repercusiones en el aprendizaje. Las personas con SA pueden ser incapaces de identificar y comunicar a los dem&#xE1;s sus estados de &#xE1;nimo o emociones internas, o de tolerar algunos efectos secundarios que para la mayor parte de la gente no ser&#xED;an problem&#xE1;ticos.</p>

<p>Aunque los adultos con Asperger pueden tener problemas similares, no es normal que reciban el tratamiento que se ofrecer&#xED;a a los ni&#xF1;os. Las consecuencias finales de esta condici&#xF3;n dependen de la intensidad con que se manifiesta y del grado de aislamiento social en que se han desarrollado. Pueden encontrar dificultades buscando empleo o estudiando diplomaturas o licenciaturas debido a su poca habilidad para las entrevistas o su perfil resultante en los tests de personalidad. Tambi&#xE9;n pueden ser m&#xE1;s vulnerables a la pobreza en comparaci&#xF3;n a la poblaci&#xF3;n en general, debido a sus dificultades en encontrar y mantener el empleo, la falta de estudios, habilidades sociales limitadas y otros factores. Aunque, eso &#xFA;ltimo pudiera no ser as&#xED; debido a los ingresos m&#xED;nimos por discapacidad y poder con ello heredar con mayor facilidad el patrimonio familiar de miembros de hasta tercer grado, y la virtud de dichas personas de poseer una inteligencia por encima de los neurot&#xED;picos para evitar situaciones de pobreza. Si realmente consiguen empleo, pueden ser malentendidos, se pueden aprovechar de ellos, cobrar menos que compa&#xF1;eros sin Asperger, y ser el blanco de abusos, discriminaci&#xF3;n y <i>mobbing</i>. Su d&#xE9;ficit de comunicaci&#xF3;n puede hacer que la gente en el trabajo tenga dificultades en entender a la persona con Asperger, y pueden tener problemas con jefes y supervisores.  Tambi&#xE9;n pueden tener una escasa o nula capacidad para trabajar bajo presi&#xF3;n.</p>
<p>Las personas con Asperger pueden tener dificultades para mantener relaciones de pareja estables o casarse debido a sus limitadas habilidades sociales. De manera similar a los abusos escolares, la persona con Asperger es vulnerable a problemas en el vecindario, como conducta asocial y acoso de terceros hacia su persona.</p>
<p>En muchos adultos con el s&#xED;ndrome se pueden presentar actitudes no acordes con su edad cronol&#xF3;gica, lo cual f&#xE1;cilmente podr&#xED;a confundirse con el s&#xED;ndrome de Peter Pan y por ende ser catalogados como &#xAB;inmaduros&#xBB;.</p>
<p>Por otra parte, los adultos con Asperger con un compromiso socioemocional peque&#xF1;o se casan, obtienen t&#xED;tulos universitarios y mantienen empleos. <sup>[<i>cita&#xA0;requerida</i>]</sup> Su tendencia a utilizar la l&#xF3;gica a menudo hace que la gente con Asperger alcance un nivel muy alto en su campo de inter&#xE9;s (astronom&#xED;a, matem&#xE1;ticas, f&#xED;sica, qu&#xED;mica, medicina, literatura y m&#xFA;sica...).<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Adem&#xE1;s, en funci&#xF3;n de su maduraci&#xF3;n podr&#xE1;n tener problemas para realizar con normalidad tareas b&#xE1;sicas de autonom&#xED;a en casa o en la calle, y debido a eso necesiten ayuda de dependencia para poderlas realizar con normalidad.</p>
<p>En el a&#xF1;o 2005, Simon Baron-Cohen puso a punto el <i>Adult Asperger Assessment</i> (AAA), que podr&#xED;amos traducir por Evaluaci&#xF3;n de Asperger en Adultos. Se trata de un instrumento para el diagn&#xF3;stico del s&#xED;ndrome de Asperger que complementa los valores del  y del Cociente de Espectro Autista con una lista de 5 requisitos y 18 s&#xED;ntomas que valorar. Si el valor del Cociente de Empat&#xED;a es bajo, el valor del Cociente de Espectro Autista alto y se cumplen los 5 requisitos y un m&#xED;nimo de 10 de los s&#xED;ntomas, el sujeto evaluado manifiesta el fenotipo ampliado del autismo, y existe una gran probabilidad de que est&#xE9; afectado por el s&#xED;ndrome de Asperger.</p>

<p>Los alumnos con s&#xED;ndrome de Asperger requieren contextos inclusivos para adaptarse con cierto margen de eficacia a los procesos de aprendizaje. En muchas ocasiones el desconocimiento de los rasgos caracter&#xED;sticos de este s&#xED;ndrome llevan al profesorado a la confusi&#xF3;n con actitudes inadaptadas.</p>
<p>Gracias a las modificaciones legislativas podemos decir que en la actualidad hablamos de inclusi&#xF3;n en lugar de integraci&#xF3;n de estos alumnos en la escuelas, siendo entonces el sistema escolar el que atienda la diversidad de las aulas, y no el alumno el que se tenga que &quot;integrar/adaptar&quot; al sistema vigente. </p>
<p>Con la promulgaci&#xF3;n de la  (IDEA, por su sigla en ingl&#xE9;s) en 1975 y las leyes subsiguientes, todos los ni&#xF1;os con discapacidades tienen derecho a una educaci&#xF3;n p&#xFA;blica apropiada y gratuita. </p>
<p>Los ni&#xF1;os con todo tipo de discapacidades est&#xE1;n incluidos en el aula de educaci&#xF3;n general durante todo o buena parte del d&#xED;a, son ahora la norma en las escuelas p&#xFA;blicas. Dado el creciente n&#xFA;mero de ni&#xF1;os diagnosticados con s&#xED;ndrome de Asperger, el profesor tiene mucha probabilidad de tener un ni&#xF1;o con este trastorno en su escuela y, en alg&#xFA;n momento, en su clase.</p>
<p>Los ni&#xF1;os que padecen esta enfermedad no se unen al juego de sus iguales , no est&#xE1;n motivados a hacerlo, y puede reaccionar con p&#xE1;nico si son forzados. Toleran el contacto social si se juega bajo sus reglas. Presentan deficiencias que les impiden darse cuenta de reglas de conducta social impl&#xED;cita, es por ello que pueden emitir comentarios que resulten groseros y no busquen la mejor manera de dirigirse a las personas. </p>
<p>Si precisamente la discapacidad del ni&#xF1;o con SA radica en la dificultad para interactuar con todo el que le rodea, esto va a hacer que repercuta en su proceso de ense&#xF1;anza-aprendizaje y en su desarrollo como persona. Es muy importante captar esas dificultades de relaci&#xF3;n y comunicaci&#xF3;n de los ni&#xF1;os con SA, y detectarlas para poder actuar ante ellas. Si esto se hace desde la infancia, las perspectivas son m&#xE1;s positivas.</p>
<h3><span class="mw-headline" id="Detecci.C3.B3n_del_problema_en_escolares">Detecci&#xF3;n del problema en escolares</span></h3>
<p>Para detectar el problema, los maestros deben prestar especial atenci&#xF3;n a:</p>
<ul>
<li>La dificultad para afrontar situaciones sociales</li>
<li>La inmadurez en el control motor (escritura), de emociones y empat&#xED;a.</li>
<li>El aprendizaje at&#xED;pico: vasto conocimiento en &#xE1;reas concretas y problemas con el resto</li>
<li>El rechazo a la interacci&#xF3;n social y la falta de percepci&#xF3;n del lenguaje no verbal</li>
<li>La ansiedad ante el cambio de rutinas</li>
<li>Mayor vulnerabilidad ante el acoso escolar</li>
</ul>
<h3><span class="mw-headline" id="La_evaluaci.C3.B3n_educativa_en_ni.C3.B1os_con_SA">La evaluaci&#xF3;n educativa en ni&#xF1;os con SA</span></h3>
<p>Se deben tomar en cuenta los siguientes aspectos: </p>
<ul>
<li>No comparar con el resto de compa&#xF1;eros.</li>
<li>Considerar la evaluaci&#xF3;n continua, y siempre en positivo.</li>
<li>Dedicar el tiempo necesario para captar el ritmo del alumno e interactuar con &#xE9;l.</li>
<li>Evaluar la zona de desarrollo pr&#xF3;ximo.</li>
<li>Usar la creatividad, la comunicaci&#xF3;n no verbal.</li>
<li>Visual en vez de auditiva, diaria en vez de trimestral, observar sin examines, que evite los juicios y tenga pocas instrucciones, que contenga un ejemplo inicial.</li>
</ul>
<h3><span class="mw-headline" id="La_educaci.C3.B3n_infantil">La educaci&#xF3;n infantil</span></h3>
<p>Algunas estrategias educativas para la educaci&#xF3;n infantil: </p>
<ul>
<li>Estimular la relaci&#xF3;n con los compa&#xF1;eros para impulsarlos a compartir con actividades conjuntas, que fomenten el contacto.</li>
<li>Ense&#xF1;ar el uso funcional de los objetos creativamente y desarrollar el lenguaje y la variedad de c&#xF3;digos valorando sus intentos.</li>
<li>Establecer normas que favorezcan la flexibilidad mental a partir de las rutinas (debe haber constancia) y un contexto estructurado.</li>
<li>Anticipar las actividades-situaciones con horarios visuales.</li>
</ul>
<h3><span class="mw-headline" id="La_educaci.C3.B3n_primaria">La educaci&#xF3;n primaria</span></h3>
<p>Algunas posibles t&#xE1;cticas disciplinarias para la educaci&#xF3;n primaria:</p>
<ul>
<li>Establecer reglas de cumplimiento constante y rutinas para la ma&#xF1;ana y la tarde con &#x201C;tarjetas de actividad&#x201D;.</li>
<li>Asegurarse de que el ni&#xF1;o sepa lo que se espera de &#xE9;l, siempre en sentido positivo para persuadirle.</li>
<li>Compensar actividades desagradables con sus favoritas, a modo de recompensa. Es aconsejable que actividades no provechosas para el ni&#xF1;o tengan un tiempo fijo para realizarse.</li>
</ul>
<p>Por lo general, el efecto de la inclusi&#xF3;n de alumnos con SA es positivo dado que el contacto con sus pares hace que desarrollen sus habilidades sociales.</p>

<p>En el DSM IV, la Asociaci&#xF3;n Estadounidense de Psiquiatr&#xED;a (<i>American Psychiatric Association</i>) inclu&#xED;a al s&#xED;ndrome de Asperger como una entidad cl&#xED;nica propia. Actualmente se propone la inclusi&#xF3;n de este cuadro cl&#xED;nico dentro de los trastornos del espectro autista para la nueva versi&#xF3;n DSM-V, dado que un gran n&#xFA;mero de investigadores sostienen que el criterio del DSM IV no funciona en la pr&#xE1;ctica cl&#xED;nica &#x2014;Mayes (2001), Miller y Ozonoff (2000), Leekam, Libby, Wing, Gould y Gillberg (2000)&#x2014; y la mayor&#xED;a de los casos diagnosticados de Asperger se pueden englobar en el Trastorno del Espectro Autista &#x2014;Miller y Ozonoff (2000), Bennett (2008), Williams (2008)&#x2014;.  </p>
<p>Algunos adultos diagnosticados con s&#xED;ndrome de Asperger sostienen que &#xE9;ste no es una enfermedad, trastorno o s&#xED;ndrome en s&#xED;, sino simplemente una forma de ser y que sus condiciones proveen al individuo de ventajas y desventajas. Sin embargo, no existe entre las asociaciones de familiares o de autoayuda una posici&#xF3;n consensuada al respecto. As&#xED;, por ejemplo, la Federaci&#xF3;n Asperger de Espa&#xF1;a m&#xE1;s bien se adhiere a la definici&#xF3;n de los cat&#xE1;logos diagn&#xF3;sticos, postulando que el s&#xED;ndrome de Asperger es un trastorno severo del desarrollo, que conlleva una alteraci&#xF3;n neurobiol&#xF3;gicamente determinada en el procesamiento de la informaci&#xF3;n.</p>

<ul>
<li>Alexitimia</li>

<li>Cociente de Espectro Autista</li>
<li>Enso&#xF1;aci&#xF3;n excesiva</li>

<li>Trastorno esquizoide de la personalidad</li>
<li>Trastorno del espectro autista</li>
</ul>



<ul>




</ul>

<ul>

<li>En MedlinePlus hay m&#xE1;s informaci&#xF3;n sobre <b></b></li>



</ul>






<p><i>Source - Wikipedia</i></p>