<h1>Amnesia anter&#xF3;grada</h1><p>La <b>amnesia anter&#xF3;grada</b> es un tipo de amnesia, o p&#xE9;rdida de memoria, donde los nuevos acontecimientos no se guardan en la memoria a largo plazo, es decir, la persona afectada no es capaz de recordar algo si deja de prestarle atenci&#xF3;n unos segundos, pero no necesariamente la memoria a corto plazo.</p>




<p>Este trastorno neurol&#xF3;gico se produce por lesiones en determinadas partes del cerebro dedicadas a la memoria (como el hipocampo). Algunos medicamentos (como benzodiacepina, clonazepam, alprazolam entre otras) pueden provocar s&#xED;ntomas temporales de este tipo de amnesia. Tambi&#xE9;n consumir grandes cantidades de alcohol en un corto per&#xED;odo pueden producir una .</p>
<p>T&#xE9;cnicamente se usa el t&#xE9;rmino <i>amnesia anter&#xF3;grada</i> puesto que el problema no est&#xE1; en la memoria inmediata (corto plazo) sino en los recuerdos a largo plazo. Cabe recalcar que lo sucedido antes del accidente s&#xED; lo recuerda, es decir la memoria de largo plazo antes del accidente no est&#xE1; alterada pero s&#xED; la memoria de largo plazo a partir del accidente, es as&#xED; que se altera la memoria explicita (tipo verbal y simb&#xF3;lica).</p>

<ul>
<li>50 First Dates</li>
</ul>
<p>Henry Roth (Adam Sandler), un bi&#xF3;logo marino que vive en Haw&#xE1;i, conoce a Lucy Whitmore (Drew Barrymore), una profesora de Arte, en una cafeter&#xED;a una ma&#xF1;ana. Casualmente, entablan relaci&#xF3;n pero pronto se descubre que Lucy sufre de amnesia anter&#xF3;grada a consecuencia de un accidente sufrido un a&#xF1;o antes. El resultado es que no tiene ning&#xFA;n recuerdo de nada que haya pasado entre el d&#xED;a del accidente y el presente, porque Lucy es incapaz de convertir la memoria de corto plazo a largo plazo. Cada ma&#xF1;ana se despierta habiendo perdido toda la memoria del d&#xED;a anterior. Cree, inocentemente, que cada d&#xED;a es 13 de octubre de 2002. Su hermano y padre act&#xFA;an como si fuera ese d&#xED;a, el cumplea&#xF1;os del padre, para evitar que Lucy sufra y descubra el accidente.</p>
<ul>

</ul>
<p>Memento es la historia de Leonard, quien sufri&#xF3; un trauma cerebral que le caus&#xF3; amnesia anter&#xF3;grada. Leonard es incapaz de almacenar nuevos recuerdos, sin embargo, posee memoria procedimental y recuerda c&#xF3;mo realizar las acciones cotidianas. Para &quot;recordar&quot; los sucesos de su vida crea un sistema usando fotos instant&#xE1;neas para tener un registro de la gente con la cual se relaciona, d&#xF3;nde se hospeda y otros elementos b&#xE1;sicos para el desarrollo de su vida. Adem&#xE1;s de las fotograf&#xED;as, toma notas y se tat&#xFA;a pistas del asesino de su esposa, a veces demasiado ambiguas. Leonard busca vengarse del hombre que viol&#xF3; y asesin&#xF3; a su mujer, y que le provoc&#xF3; su enfermedad, a la vez que se siente culpable por no haber cre&#xED;do en Sammy, otro personaje que sufri&#xF3; su mismo problema. Los temas principales de la pel&#xED;cula son la naturaleza de la memoria, la identidad, el tiempo, el recuerdo inconexo, la realidad, la manipulaci&#xF3;n y la venganza.</p>

<ul>
<li>Amnesia retr&#xF3;grada</li>
</ul>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>