<h1>Autismo</h1>


<p>El <b>autismo</b> (del griego auto- <i>&#x3B1;&#x1F50;&#x3C4;&#x3CC;&#x3C2;</i> que act&#xFA;a sobre s&#xED; mismo o por s&#xED; mismo&apos; e -ismos &apos;proceso patol&#xF3;gico&apos; ) es un  caracterizado por alteraci&#xF3;n de la interacci&#xF3;n social, de la comunicaci&#xF3;n (tanto verbal como no verbal) y el comportamiento restringido y repetitivo. Los padres generalmente notan signos en los dos primeros a&#xF1;os de vida de su hijo. Estos generalmente se desarrollan gradualmente, pero algunos ni&#xF1;os con autismo alcanzan sus  a un ritmo normal y luego sufren .</p>
<p>El autismo es altamente heredable, pero la causa incluye tanto factores ambientales (contaminaci&#xF3;n, alimentaci&#xF3;n, etc.) como susceptibilidad gen&#xE9;tica. En casos raros, el autismo est&#xE1; fuertemente asociado con teratolog&#xED;a (agentes que causan defectos de nacimiento). Las controversias rodean a las otras causas ambientales propuestas; por ejemplo, las hip&#xF3;tesis de vacuna son biol&#xF3;gicamente implausibles y han sido refutadas por estudios cient&#xED;ficos. Los criterios de diagn&#xF3;stico requieren que los s&#xED;ntomas se hagan evidentes en la primera infancia, t&#xED;picamente antes de los tres a&#xF1;os. El autismo afecta el procesamiento de informaci&#xF3;n en el cerebro alterando c&#xF3;mo las c&#xE9;lulas nerviosas y sus sinapsis se conectan y organizan; c&#xF3;mo ocurre esto, no est&#xE1; bien esclarecido. Es uno de los tres trastornos del espectro autista (TEA); los otros dos son el s&#xED;ndrome de Asperger, que carece de retrasos en el desarrollo cognitivo y del lenguaje, y el trastorno generalizado del desarrollo no especificado (TGD-NE), que se diagnostica cuando no se cumplen la totalidad de los criterios para el autismo o el S&#xED;ndrome de Asperger.</p>
<p>Las intervenciones tempranas de conducta, cognici&#xF3;n y habla pueden ayudar a los ni&#xF1;os con autismo a ganar habilidades de autocuidado, sociales y comunicativas. A pesar de que no existe una cura conocida, existen casos de ni&#xF1;os que se han recuperado. No hay muchos ni&#xF1;os autistas que vivan de forma independiente despu&#xE9;s de alcanzar la edad adulta, aunque algunos llegan a tener &#xE9;xito. Se ha desarrollado una cultura autista, en la que algunos individuos buscan una cura y otros creen que el autismo deber&#xED;a aceptarse como una diferencia y no tratarse como un trastorno.</p>
<p>Para 2010, la tasa de autismo se estima en alrededor de 1-2 autistas por cada 1000 personas en todo el mundo y ocurre cuatro a cinco veces m&#xE1;s frecuente en ni&#xF1;os que en ni&#xF1;as. Para 2014, cerca del 1,5&#xA0;% de los ni&#xF1;os en los Estados Unidos (uno de cada 68) le diagnosticaron TEA, un aumento del 30&#xA0;% a partir de 1 de cada 88 en 2012.   La tasa de autismo entre adultos mayores de 18 a&#xF1;os en el Reino Unido es del 1,1&#xA0;%. El n&#xFA;mero de personas diagnosticadas ha aumentado dram&#xE1;ticamente desde la d&#xE9;cada de 1980, debido en parte a cambios en la pr&#xE1;ctica diagn&#xF3;stica y los incentivos financieros subsidiados por el gobierno para la identificaci&#xF3;n diagn&#xF3;stica; la cuesti&#xF3;n de si las tasas reales han aumentado sigue sin resolverse.</p>




<p>La palabra autismo fue utilizada por primera vez en 1912 por el psiquiatra suizo Eugene Bleuler, en un art&#xED;culo publicado en el <i>American Journal of Insanity</i>.</p>
<p>La clasificaci&#xF3;n m&#xE9;dica del autismo no ocurri&#xF3; hasta 1943, cuando el Dr. Leo Kanner, del Hospital Johns Hopkins, estudi&#xF3; a un grupo de once ni&#xF1;os e introdujo la caracterizaci&#xF3;n <i>autismo infantil temprano</i>. Al mismo tiempo un cient&#xED;fico austr&#xED;aco, el Dr. Hans Asperger, utiliz&#xF3; coincidentemente el t&#xE9;rmino <i>psicopat&#xED;a autista</i> en ni&#xF1;os que exhib&#xED;an caracter&#xED;sticas similares. El trabajo del Dr. Asperger, sin embargo, no fue reconocido hasta 1981 (por medio de Lorna Wing), debido principalmente a que fue escrito en alem&#xE1;n.</p>
<p>Las interpretaciones del comportamiento de los grupos observados por Kanner y Asperger fueron distintas. Kanner report&#xF3; que tres de los once ni&#xF1;os no hablaban y los dem&#xE1;s no utilizaban las capacidades ling&#xFC;&#xED;sticas que pose&#xED;an. Tambi&#xE9;n not&#xF3; un comportamiento auto-estimulatorio y &quot;extra&#xF1;os&quot; movimientos en aquellos ni&#xF1;os. Por su lado, Asperger not&#xF3;, m&#xE1;s bien, sus intereses intensos e inusuales, su repetitividad de rutinas y su apego a ciertos objetos, lo cual era muy diferente al autismo de alto rendimiento, ya que en el experimento de Asperger todos hablaban. Indic&#xF3; que algunos de estos ni&#xF1;os hablaban como &quot;peque&#xF1;os profesores&quot; acerca de su &#xE1;rea de inter&#xE9;s, y propuso la teor&#xED;a de que para tener &#xE9;xito en las ciencias y en el arte uno deb&#xED;a tener cierto nivel de autismo.</p>
<p>Aunque tanto Hans Asperger como Leo Kanner posiblemente observaron la misma condici&#xF3;n, sus diferentes interpretaciones llevaron a la formulaci&#xF3;n del s&#xED;ndrome de Asperger (t&#xE9;rmino utilizado por Lorna Wing en una publicaci&#xF3;n en 1981), lo que lo diferenciaba al <i>autismo de Kanner</i>.</p>
<p>El psicoanalista y psic&#xF3;logo austriaco, Bruno Bettelheim (Viena, Austria; 1903 &#x2013; Chicago, Estados Unidos; 1990) se interes&#xF3; por el autismo, desde una posici&#xF3;n que le separa de modo obvio de Kanner. Frente a la experiencia cl&#xED;nica y b&#xFA;squeda cient&#xED;fica y neurobiol&#xF3;gica de &#xE9;ste, Bettelheim adopt&#xF3; una postura m&#xE1;s doctrinaria, partiendo de los postulados psicoanal&#xED;ticos (como el supuesto rechazo inicial de los padres hacia el neonato como medio de autoprotecci&#xF3;n) y tratando tambi&#xE9;n de incorporar la epistemolog&#xED;a gen&#xE9;tica de Piaget. </p>
<p>Otra autora psicoanalista muy destacada e influenciada por Bettelheim, fue Frances Tustin Darlington, Inglaterra; 1913 - Londres, Inglaterra; 1994) que goz&#xF3; de una gran popularidad en todo el mundo y contin&#xFA;a teni&#xE9;ndola actualmente. En 1953 se traslad&#xF3; a Boston realizando una pr&#xE1;ctica en el James Jackson Putnam Center dirigido por Beata Rank y Marian Putnam, uno de los primeros centros de tratamiento para ni&#xF1;os con autismo. </p>
<p>La psiquiatra Lorna Wing (Gillingham, Inglaterra; 1928 - Kent, Inglaterra, 2014) con una hija con autismo, se involucr&#xF3; en la investigaci&#xF3;n de trastornos del comportamiento, particularmente en el espectro del autismo. Entr&#xF3; a formar parte, junto con otros padres, de la NAS (National Autistic Society, Inglaterra), en 1962, primera asociaci&#xF3;n nacional de autismo del mundo. </p>
<p>El psic&#xF3;logo estadounidense de origen alem&#xE1;n, Eric Schopler (F&#xFC;rth, Alemania; 1927 - Mebane, Estados Unidos; 2006) cuya investigaci&#xF3;n pionera en el autismo llev&#xF3; a la fundaci&#xF3;n del programa TEACCH, horrorizado por las ideas y la pr&#xE1;ctica de Bettelheim, entrenaba a los padres en el proceso educativo tanto como fuera posible. </p>
<p>El psic&#xF3;logo cl&#xED;nico Ole Ivar Lovaas (Lier, Noruega; 1932 - Lancaster, Estados Unidos 2010) fue considerado como uno de los padres de la terapia para el autismo, denominada an&#xE1;lisis de conducta aplicada o ACA, m&#xE1;s conocido por sus siglas en ingl&#xE9;s como ABA (applied behavior analysis). Fue muy criticado por el uso de t&#xE9;cnicas aversivas. </p>
<p>La psic&#xF3;loga evolutiva alemana Uta Frith (Rockenhausen, Alemania; 1941) trabaja en el Instituto de Neurociencia Cognitiva en la Universidad Collegede Londres. Ella ha sido pionera en gran parte de la investigaci&#xF3;n actual sobre el autismo.</p>

<p>Las causas del autismo se desconocen en una generalidad de los casos, pero muchos investigadores creen que es el resultado de alg&#xFA;n factor ambiental y alguna causa extra uterina que interact&#xFA;an con una susceptibilidad gen&#xE9;tica.</p>
<h3><span class="mw-headline" id="Bases_neurobiol.C3.B3gicas">Bases neurobiol&#xF3;gicas</span></h3>
<p>La evidencia cient&#xED;fica sugiere que en la mayor&#xED;a de los casos el autismo es un desorden heredable. De hecho, es uno de los des&#xF3;rdenes neurol&#xF3;gicos con mayor influencia gen&#xE9;tica que existen. Es tan heredable como la personalidad o el cociente intelectual.</p>
<p>Los estudios en gemelos id&#xE9;nticos han encontrado que si uno de los gemelos es autista, la probabilidad de que el otro tambi&#xE9;n lo sea es de un 60&#xA0;%, pero de alrededor de 92&#xA0;% si se considera un espectro m&#xE1;s amplio. Incluso hay un estudio que encontr&#xF3; una concordancia de 95,7&#xA0;% en gemelos id&#xE9;nticos. La probabilidad en el caso de mellizos o hermanos que no son gemelos es de un 2 a 4&#xA0;% para el autismo cl&#xE1;sico y de un 10 a 20&#xA0;% para un espectro amplio. No se han encontrado diferencias significativas entre los resultados de estudios de mellizos y los de hermanos. Sin embargo, no se ha demostrado que las diferencias gen&#xE9;ticas observadas, aunque resultan en una neurolog&#xED;a at&#xED;pica y un comportamiento considerado anormal, sean el origen patol&#xF3;gico.</p>
<p>Se han encontrado dos genes relacionados con el autismo que tambi&#xE9;n est&#xE1;n relacionados con la epilepsia, el SNC1A causante del s&#xED;ndrome de Dravet y el PCDH19 que provoca el s&#xED;ndrome EFMR tambi&#xE9;n llamado Juberg Hellman. Tambi&#xE9;n se han encontrado deleciones de p&#xE9;rdida de PCDH 10 que han sido relacionadas directamente con trastornos del espectro autista &quot;<i>autism spectrum disorders</i>&quot; (ASD).</p>
<p>Recientemente se ha descubierto otro gen m&#xE1;s implicado en el desarrollo del autismo y la asociaci&#xF3;n entre la epilepsia y el autismo, ya se conocen dos genes, en 2001 se encontr&#xF3; el SNC1A, en 2009 se descubri&#xF3; la relaci&#xF3;n con el PCDH19 y en abril de 2011 se ha encontrado el SYN1 en una familia canadiense.</p>
<p>Otras investigaciones han descubierto que la hormona oxitocina podr&#xED;a jugar un papel relevante en la aparici&#xF3;n del autismo. En el cerebro, la hormona oxitocina parece estar involucrada en el reconocimiento y establecimiento de relaciones sociales y podr&#xED;a estar involucrada en la formaci&#xF3;n de relaciones de confianza y generosidad. </p>
<p>Otros estudios sugieren que las personas autistas tienen diferencias en la producci&#xF3;n de serotonina y otros neurotransmisores en el cerebro. A pesar de que estos hallazgos requieren m&#xE1;s estudios.</p>
<h3><span class="mw-headline" id="Causas_estructurales">Causas estructurales</span></h3>
<p>Los estudios de personas con autismo han encontrado diferencias en algunas regiones del cerebro, incluyendo el cerebelo, la am&#xED;gdala, el hipocampo, el septo y los cuerpos mamilares. En particular, la am&#xED;gdala e hipocampo parecen estar densamente poblados de neuronas, las cuales son m&#xE1;s peque&#xF1;as de lo normal y tienen fibras nerviosas subdesarrolladas. Estas &#xFA;ltimas pueden interferir con las se&#xF1;ales nerviosas. Otra de las caracter&#xED;sticas encontradas son que el ni&#xF1;o diagnosticado con autismo puede presentar un subdesarrollo de &quot;las neuronas espejo&quot;; incluso algunos expertos afirman que carecen de ella. Dicha ausencia o subdesarrollo provoca un descenso metab&#xF3;lico y funcional en el l&#xF3;bulo frontal, provocando un descenso estructural particularmente en la zona donde se halla &quot;la teor&#xED;a de la mente&quot;. Tambi&#xE9;n se ha encontrado que el cerebro de una persona con autismo es m&#xE1;s grande y pesado que el cerebro promedio. Estas diferencias sugieren que el autismo coincide con un desarrollo at&#xED;pico del cerebro durante el desarrollo fetal, y habiendo diversos cambios tambi&#xE9;n en el cerebelo (en concreto en la vermis n&#xFA;mero 7). Sin embargo, cabe notar que muchos de estos estudios no se han duplicado y no explican una generalidad de los casos.</p>
<h3><span class="mw-headline" id="Factores_ambientales">Factores ambientales</span></h3>

<p>A pesar de que los estudios sobre gemelos indican que el autismo es sumamente heredable, parecen tambi&#xE9;n indicar que el nivel de funcionamiento de las personas con autismo pueden ser afectados por alg&#xFA;n factor ambiental, al menos en una porci&#xF3;n de los casos. Una posibilidad es que muchas personas diagnosticadas con autismo en realidad padecen de una condici&#xF3;n desconocida parecida al autismo causada por factores ambientales, o sea, una fenocopia. De hecho, algunos investigadores han postulado que no existe el &quot;autismo&quot; en s&#xED;, sino una gran cantidad de condiciones desconocidas que se manifiestan de una manera similar.</p>
<p>De todas formas, se han propuesto varios factores ambientales que podr&#xED;an afectar el desarrollo de una persona gen&#xE9;ticamente predispuesta al autismo:</p>
<h4><span class="mw-headline" id="El_debate_sobre_las_vacunas">El debate sobre las vacunas</span></h4>

<p>La relaci&#xF3;n entre el autismo y las vacunas fue propuesta inicialmente por Andrew Wakefield, un ex cirujano brit&#xE1;nico e investigador m&#xE9;dico. Andrew Wakefield plante&#xF3; la existencia de un v&#xED;nculo entre la vacuna triple viral<sup>[<i>cita&#xA0;requerida</i>]</sup> (contra el sarampi&#xF3;n, las parotiditis y la rub&#xE9;ola), el autismo y la enfermedad intestinal en 1998. Cuatro a&#xF1;os despu&#xE9;s de la publicaci&#xF3;n del documento, los resultados de otros investigadores a&#xFA;n no hab&#xED;an podido reproducir las conclusiones de Wakefield o confirmar su hip&#xF3;tesis de una relaci&#xF3;n entre trastornos de la infancia gastrointestinales y el autismo. Una investigaci&#xF3;n en 2004 realizada por el periodista Brian Deer del Sunday Times revel&#xF3; intereses financieros por parte de Wakefield y la mayor&#xED;a de sus colaboradores en desacreditar la vacuna. El Consejo M&#xE9;dico General Brit&#xE1;nico(GMC) realiz&#xF3; una investigaci&#xF3;n sobre las denuncias de mala conducta contra Wakefield y dos colegas anteriores. En 2010, fue encontrado culpable de fraude y se le prohibi&#xF3; volver a ejercer la medicina.</p>
<h4><span class="mw-headline" id="Factores_obst.C3.A9tricos">Factores obst&#xE9;tricos</span></h4>
<p>Hay un buen n&#xFA;mero de estudios que muestran una correlaci&#xF3;n importante entre las complicaciones  y el autismo. Algunos investigadores opinan que esto podr&#xED;a ser indicativo de una predisposici&#xF3;n gen&#xE9;tica nada m&#xE1;s. Otra posibilidad es que las complicaciones obst&#xE9;tricas simplemente amplifiquen los s&#xED;ntomas del autismo.</p>
<h4><span class="mw-headline" id="Estr.C3.A9s">Estr&#xE9;s</span></h4>
<p>Se sabe que las reacciones al estr&#xE9;s en las personas con autismo son m&#xE1;s pronunciadas en ciertos casos. Sin embargo, factores psicog&#xE9;nicos como base de la etiolog&#xED;a del autismo casi no se han estudiado desde los a&#xF1;os 70, dado los nuevos enfoques que han surgido hacia la investigaci&#xF3;n de causas gen&#xE9;ticas.</p>
<h4><span class="mw-headline" id=".C3.81cido_f.C3.B3lico">&#xC1;cido f&#xF3;lico</span></h4>
<p>La suplementaci&#xF3;n con &#xE1;cido f&#xF3;lico ha aumentado considerablemente en las &#xFA;ltimas d&#xE9;cadas, particularmente por parte de mujeres embarazadas. Se ha postulado que &#xE8;ste podr&#xED;a ser un factor de generaci&#xF2;n de autismo, dado que el &#xE1;cido f&#xF3;lico afecta la producci&#xF3;n de c&#xE9;lulas, incluidas las neuronas. Sin embargo, la comunidad cient&#xED;fica todav&#xED;a no ha tratado este tema.</p>
<h4><span class="mw-headline" id="Crianza">Crianza</span></h4>
<p>Entre los a&#xF1;os 50 y los 70 se cre&#xED;a que los h&#xE1;bitos de los padres eran corresponsables del autismo, en particular, debido a la falta de apego, cari&#xF1;o y atenci&#xF3;n por parte de madre-padre denominados &quot;madre-padre nevera&quot; (<i>refrigerator mother-father</i>). Estas teor&#xED;as han sido refutadas por investigadores de todo el mundo en las &#xFA;ltimas d&#xE9;cadas. El grupo de estudio para los trastornos del espectro autista del Instituto de Salud Carlos III del Ministerio de Sanidad califica estas teor&#xED;as como uno de los mayores errores en la historia de la neuropsiquiatr&#xED;a infantil.</p>
<p>Ciertas investigaciones relacionaron la privaci&#xF3;n institucional profunda en un orfanato con la aparici&#xF3;n de un n&#xFA;mero desproporcionado de ni&#xF1;os con algunos rasgos cuasi-autistas (aunque sin las caracter&#xED;sticas fisiol&#xF3;gicas). Se postula que este fen&#xF3;meno es una <i>fenocopia</i> del autismo. A diferencia de los ni&#xF1;os con autismo, la sintomatolog&#xED;a de estos ni&#xF1;os, con rasgos provocados por la privaci&#xF3;n extrema, remite cuando viven en un entorno normalizado. Una privaci&#xF3;n institucional extrema, por otro lado, puede agravar el grado de afectaci&#xF3;n de un ni&#xF1;o autista y empeorar tr&#xE1;gicamente su pron&#xF3;stico.</p>
<p>Las investigaciones de Spitz y toda la teor&#xED;a del Apego de John Bowlby, basadas en la potencia de salud mental que proporciona el apego al beb&#xE9;, demuestran hasta qu&#xE9; punto puede beneficiar a los ni&#xF1;os autistas un entorno de apego seguro, amor y respeto.</p>
<h3><span class="mw-headline" id="Causas_conocidas">Causas conocidas</span></h3>
<p>En una minor&#xED;a de los casos, des&#xF3;rdenes tales como el s&#xED;ndrome del X fr&#xE1;gil, s&#xED;ndrome deleci&#xF3;n 22q13, s&#xED;ndrome de Rett, esclerosis tuberosa, fenilcetonuria no tratada, rub&#xE9;ola cong&#xE9;nita, s&#xED;ndrome de Prader-Willi o trastorno desintegrativo de la infancia causan comportamiento autista, y podr&#xED;an diagnosticarse err&#xF3;neamente como &quot;autismo&quot;. Aunque personas con esquizofrenia pueden mostrar comportamiento similar al autismo, sus s&#xED;ntomas usualmente no aparecen hasta tarde en la adolescencia o temprano en la etapa adulta. La mayor&#xED;a de las personas con esquizofrenia tambi&#xE9;n tienen alucinaciones y delirios, las cuales no se encuentran en el autismo.</p>
<p>A finales del decenio de los 90, en el laboratorio de la Universidad de California en San Diego se investig&#xF3; sobre la posible conexi&#xF3;n entre autismo y neuronas espejos, una clase reci&#xE9;n descubierta de neuronas espejo.</p>
<p>La probada participaci&#xF3;n de esas neuronas en facultades como la empat&#xED;a y la percepci&#xF3;n de las intenciones ajenas sustenta una hip&#xF3;tesis de que algunos s&#xED;ntomas del autismo obedezcan a una disfunci&#xF3;n del sistema neuronal especular. Diversas investigaciones confirman la tesis.</p>
<p>Las neuronas espejo realizan las mismas funciones que parecen desarboladas en el autismo. Si el sistema especular interviene de veras en la interpretaci&#xF3;n de intenciones complejas, una rotura de esos circuitos explicar&#xED;a el d&#xE9;ficit m&#xE1;s llamativo del autismo: la carencia de facultades sociales. Los dem&#xE1;s signos distintivos de la enfermedad-ausencia de empat&#xED;a, lenguaje e imitaci&#xF3;n deficiente, entre otros, coinciden con los que cabr&#xED;a esperar en caso de disfunci&#xF3;n de las neuronas espejo.</p>
<p>Las personas afectadas de autismo muestran menoscabada la actividad de sus neuronas espejo en el giro frontal inferior, una parte de la corteza premotora del cerebro; quiz&#xE1;s ello explique su incapacidad para captar las intenciones de los dem&#xE1;s. Las disfunciones de las neuronas espejo en la &#xED;nsula y la corteza cingulada anterior podr&#xED;an responsabilizarse de s&#xED;ntomas afines, como ausencia de empat&#xED;a, los d&#xE9;ficit en el giro angular dar&#xED;an origen a dificultades en el lenguaje. Los autistas presentan tambi&#xE9;n alteraciones estructurales en el cerebelo y el tronco cerebral.</p>
<h3><span class="mw-headline" id="Conexi.C3.B3n_intestino-cerebro">Conexi&#xF3;n intestino-cerebro</span></h3>
<p>Existe un intenso debate en la comunidad cient&#xED;fica sobre la conexi&#xF3;n intestino-cerebro. Varios estudios sugieren una relaci&#xF3;n entre la sensibilidad al gluten no cel&#xED;aca y trastornos neuropsiqui&#xE1;tricos, entre los que figura el autismo.</p>
<p>La investigaci&#xF3;n sobre el efecto de la dieta y la nutrici&#xF3;n en el autismo se ha incrementado en las &#xFA;ltimas dos d&#xE9;cadas, sobre todo en los s&#xED;ntomas de hiperactividad y atenci&#xF3;n. Se ha planteado la hip&#xF3;tesis de que algunos s&#xED;ntomas de los trastornos del espectro autista pueden ser causados por los p&#xE9;ptidos opioides formados a partir de la descomposici&#xF3;n incompleta de los alimentos que contienen gluten y case&#xED;na, que atraviesan la membrana intestinal debido a un aumento de la permeabilidad intestinal, pasan al torrente sangu&#xED;neo y cruzan la barrera hematoencef&#xE1;lica. El exceso resultante de los opioides se cree que conduce a los comportamientos observados en el autismo y que la eliminaci&#xF3;n de estas sustancias de la dieta podr&#xED;a determinar un cambio en los comportamientos autistas.</p>
<p>El hallazgo de anticuerpos del tipo IgG contra ant&#xED;genos alimentarios se considera una evidencia indirecta del aumento de la permeabilidad intestinal. Los ni&#xF1;os con autismo tienen, en comparaci&#xF3;n con los controles sanos, niveles significativamente m&#xE1;s altos de anticuerpos antigliadina del tipo IgG (pero no del tipo IgA), especialmente aqu&#xE9;llos con s&#xED;ntomas gastrointestinales. Tambi&#xE9;n se ha reportado un aumento de los anticuerpos dirigidos a varios otros al&#xE9;rgenos alimentarios, incluidos la case&#xED;na y la leche entera.</p>
<p>La eficacia de la dieta sin gluten y sin case&#xED;na en la mejora de la conducta autista a&#xFA;n no est&#xE1; definitivamente demostrada y son necesarios nuevos estudios a gran escala, aleatorizados y de buena calidad. Los estudios realizados hasta la fecha indican que s&#xF3;lo una parte de ni&#xF1;os diagnosticados con trastornos del espectro autista se beneficia de la eliminaci&#xF3;n del gluten de la dieta. En general, seg&#xFA;n las observaciones de los padres, la dieta produce una mayor mejora de los comportamientos autistas, los s&#xED;ntomas fisiol&#xF3;gicos y las habilidades sociales en los ni&#xF1;os con s&#xED;ntomas gastrointestinales, diagn&#xF3;sticos de alergia alimentaria o sospecha de sensibilidad alimentaria; y en aquellos en los que la supresi&#xF3;n del gluten y la case&#xED;na es estricta, con errores poco frecuentes tanto bajo la supervisi&#xF3;n paterna como en el resto de situaciones.</p>
<h3><span class="mw-headline" id="Teor.C3.ADas">Teor&#xED;as</span></h3>
<p>Muchos modelos se han propuesto para explicar qu&#xE9; es o qu&#xE9; causa el comportamiento autista.</p>
<ul>
<li><b>Carencia de teor&#xED;a de mente</b></li>
</ul>
<p>Propuesta tambi&#xE9;n por Simon Baron-Cohen, Esta teor&#xED;a sostiene que las personas autistas son &quot;mentalmente ciegas&quot;, es decir, que carecen de una <i>teor&#xED;a de mente</i> (que no pueden descifrar el estado mental de otros) y, en resumen, que no pueden codificar ni decodificar el lenguaje ni las relaciones interpersonales. La presencia de <i>teor&#xED;a de mente</i> se mide por medio de pruebas, siendo la m&#xE1;s t&#xED;pica la <i>prueba de Sally-Anne (ver)</i></p>
<p>Baron-Cohen, Leslie y Frith establecieron la hip&#xF3;tesis de que las personas con autismo no tienen una teor&#xED;a de la mente, esto es, la capacidad de inferir los estados mentales de otras personas (sus pensamientos, creencias, deseos, intenciones) y de usar esta informaci&#xF3;n para lo que dicen, encontrar sentido a sus comportamientos y predecir lo que har&#xED;an a continuaci&#xF3;n. Se realiz&#xF3; un experimento con ni&#xF1;os sin trastornos, con S&#xED;ndrome de Down y con autismo.</p>
<p>Baron-Cohen, Leslie y Frith encontraron que el 80% de su muestra de ni&#xF1;os con autismo contestaron incorrectamente. No fueron capaces de atribuir una falsa creencia a Sally (Sally cree que la canica est&#xE1; en el cesto, aunque el ni&#xF1;o sabe que la canica est&#xE1; en la caja, pues vieron que Anne hizo ese cambio).</p>
<p>La teor&#xED;a de la mente define la incapacidad que presentan las personas con autismo para tener en cuenta el estado mental de los otros. La respuesta err&#xF3;nea del ni&#xF1;o con autismo se produce porque s&#xF3;lo se basa en lo que ha visto y no puede imaginar lo que el otro est&#xE1; pensando. Esta teor&#xED;a explica la tr&#xED;ada de alteraciones sociales, de comunicaci&#xF3;n y de imaginaci&#xF3;n, pero no explica por qu&#xE9; un 20% de ni&#xF1;os con autismo supera la tarea, ni tampoco puede explicar otros aspectos como son: repertorio restringido de intereses, deseo obsesivo de invarianza, etc. Si una persona estuviera ciega ante la existencia de estados mentales, el mundo social le parecer&#xED;a ca&#xF3;tico, confuso y, por tanto, puede ser que incluso le infundiera miedo (Baron-Cohen en Riviere y Martos, 1997). Hay que tener en cuenta que una caracter&#xED;stica de las personas con TEA es la dificultad que tienen de predecir los cambios que ocurren en el medio social; muchas veces tienen conductas extra&#xF1;as debido a sus dificultades para leer la mente.</p>
<ul>
<li><b>Falta de coherencia central</b></li>
</ul>
<p>Esta teor&#xED;a, propuesta por Uta Frith, sugiere que los ni&#xF1;os autistas son buenos para prestar atenci&#xF3;n a los detalles, pero no para integrar informaci&#xF3;n de una serie de fuentes. Se cree que esta caracter&#xED;stica puede proveer ventajas en el procesamiento r&#xE1;pido de informaci&#xF3;n, y tal vez se deba a deficiencias en la conectividad de diferentes partes del cerebro.</p>
<ul>
<li><b>Una construcci&#xF3;n social</b></li>
</ul>
<p>Esta es la teor&#xED;a de que el autismo no es un trastorno sino una construcci&#xF3;n social, es decir, que su estatus de anormalidad est&#xE1; basado en convenciones sociales acerca de lo que constituye comportamiento normal y anormal. El autismo se define seg&#xFA;n comportamientos observados o &quot;s&#xED;ntomas&quot; y no bas&#xE1;ndose en accidentes sufridos, pat&#xF3;genos, o da&#xF1;os fisiol&#xF3;gicos espec&#xED;ficos (al menos no en la generalidad de los casos caracterizados como &quot;autismo&quot;).</p>
<p>Las diferencias neurol&#xF3;gicas y de comportamiento del autismo podr&#xED;an describirse entonces como la forma de ser de la persona. Cabe notar que la dificultad para encontrar un individuo con ventajas en muchos casos, y la esperanza de vida normal de los autistas, parecen respaldar estas ideas.</p>

<p>Los s&#xED;ntomas son la falta de interacci&#xF3;n social (muestran dificultad para relacionarse con otros ni&#xF1;os de la misma edad, poco o nulo contacto visual, evitan el contacto f&#xED;sico, no responden al ser llamados por su nombre, no tienen lenguaje y si lo tienen presenta alteraciones), las estereotipias (movimientos repetitivos), poca tolerancia a la frustraci&#xF3;n, risas o llantos sin motivo aparente, presentan hiperactividad o son muy pasivos, no hay juego simb&#xF3;lico, carecen de juego creativo. La mayor&#xED;a de estos s&#xED;ntomas pueden aparecer al a&#xF1;o y medio de edad, comenzando con retrocesos en el desarrollo del ni&#xF1;o.</p>
<p>Una caracter&#xED;stica que se reporta com&#xFA;nmente, pero que no es necesaria para un diagn&#xF3;stico, es la de d&#xE9;ficits sensoriales o . Por ejemplo, a una persona autista puede molestarle un ruido que para una persona no autista pasa inadvertido. En muchos casos la molestia puede ser extrema, hasta el punto de llevar a comportamientos violentos. Por otro lado, un autista puede tener una gran tolerancia al dolor. Algunos aseguran que no se percatan del hambre o de otras necesidades biol&#xF3;gicas.</p>
<p>En algunos casos (no se conocen cifras exactas), puede haber un comportamiento auto-da&#xF1;ino, por ejemplo, el de golpearse la cabeza contra una pared. Otros comportamientos t&#xED;picamente descritos son los de dar vueltas constantemente y aletear con las manos.</p>
<p>Otros des&#xF3;rdenes, incluyendo el s&#xED;ndrome de Tourette, impedimentos en el aprendizaje y el trastorno de d&#xE9;ficit de atenci&#xF3;n, a menudo concurren con el autismo. Debido a razones a&#xFA;n desconocidas, alrededor del 20% al 30% de las personas con autismo tambi&#xE9;n tienen ataques epil&#xE9;pticos durante la adolescencia. En un estudio retrospectivo de 2008, se encontr&#xF3; una prevalencia de enfermedad cel&#xED;aca tres veces superior entre ni&#xF1;os autistas en comparaci&#xF3;n con la poblaci&#xF3;n pedi&#xE1;trica general, por lo que los investigadores sugirieron que todos los ni&#xF1;os con trastornos del espectro autista deber&#xED;an ser evaluados en busca de una enfermedad cel&#xED;aca subyacente, independientemente de la presencia o no de problemas gastrointestinales.</p>
<p>Algunos autistas consideran que el autismo les da ciertas ventajas. &#xC9;ste es el caso del Premio Nobel de Econom&#xED;a Vernon Smith, quien dice que el autismo es una &quot;ventaja selectiva&quot;, ya que le proporciona la habilidad para hiperconcentrarse (una habilidad tambi&#xE9;n apuntada por personas con TDAH).</p>
<p>La creencia com&#xFA;n de que los autistas no tienen sentimientos no tiene una base real. De hecho los autistas parecen ser bastante sensibles en muchos sentidos. La dificultad se presenta en la expresi&#xF3;n de los sentimientos, que se interpreta como una falta de los mismos.</p>
<p>Los autistas suelen referirse a sus caracter&#xED;sticas obsesivas como &quot;perseverancias&quot;, y en algunos casos las consideran ventajosas. Algunos autistas cambian sus &quot;perseverancias&quot; con regularidad y otros tienen una sola &quot;perseverancia&quot; principal de por vida..</p>
<p>Entre algunas caracter&#xED;sticas de las ya mencionadas los ni&#xF1;os autistas poseen lenguaje nulo, limitado o lo ten&#xED;a y dej&#xF3; de hablar, repiten lo mismo que oyen (frases o palabras). En algunas ocasiones parece sordo, tienen una gran obsesi&#xF3;n por los objetos, por ejemplo, le gusta traer en la mano un mont&#xF3;n de legos sin raz&#xF3;n alguna, no poseen inter&#xE9;s por juguetes, evitan alg&#xFA;n contacto f&#xED;sico o de contacto visual, caminan en puntitas, se a&#xED;slan, aleteo en las manos, son hiperactivos, no responde cuando se les llama, son hipersensibles a los sonidos, se enfadan mucho y tienen rabietas sin raz&#xF3;n alguna, giran o se mecen, no pueden estar quietos en un solo lugar.</p>

<p>El DSM-IV(APA 1994) indica que para un diagn&#xF3;stico de autismo es necesario que se den una serie de caracter&#xED;sticas englobadas en tres grupos. El primero de ellos hace referencia a alteraciones en las relaciones sociales; el segundo se refiere a alteraciones en la comunicaci&#xF3;n, y el tercero alude a una serie de patrones de comportamiento, intereses y actividades restringidos, restrictivos y estereotipados. El DSM-5 cambi&#xF3; la manera de codificar el trastorno, pasando a integrarse dentro del denominado Trastorno del espectro autista junto a otros s&#xED;ndromes que anteriormente se consideraban como entidades diagn&#xF3;sticas independientes, como el S&#xED;ndrome de Asperger.</p>
<h3><span class="mw-headline" id="Aspectos_cognoscitivos">Aspectos cognoscitivos</span></h3>
<p>Alrededor del 75% de los pacientes diagnosticados de autismo presentan alg&#xFA;n grado de retraso mental. Se da la circunstancia de que a medida que aumenta el grado de retraso mental, aumenta tambi&#xE9;n la prevalencia del autismo. Puede decirse que resulta dif&#xED;cil establecer los l&#xED;mites entre el autismo y el retraso mental en aquellos casos en los que la deficiencia mental es muy severa. No obstante, uno de los problemas de esta determinaci&#xF3;n es que se basa en una medici&#xF3;n del cociente intelectual (CI) que no es factible ni fiable en ciertas circunstancias. Tambi&#xE9;n se ha propuesto que puede haber individuos sumamente autistas que sin embargo son muy inteligentes y por lo tanto, capaces de eludir un diagn&#xF3;stico de autismo. Esto hace que sea imposible hacer una determinaci&#xF3;n exacta y generalizada acerca de las caracter&#xED;sticas cognitivas del fenotipo autista.</p>
<p>Sin embargo, se sabe que los ni&#xF1;os superdotados tienen caracter&#xED;sticas que se asemejan a las del autismo, tales como la introversi&#xF3;n y la propensi&#xF3;n a las alergias. Se ha documentado tambi&#xE9;n el hecho de que los ni&#xF1;os autistas, en promedio, tienen una cantidad desproporcionada de familiares cercanos que son ingenieros o cient&#xED;ficos. Todo esto se suma a la especulaci&#xF3;n controvertida de que figuras hist&#xF3;ricas como Albert Einstein e Isaac Newton, al igual que figuras contempor&#xE1;neas como Bill Gates, tengan posiblemente s&#xED;ndrome de Asperger. Observaciones de esta naturaleza han llevado a la escritora autista Temple Grandin, entre otros, a especular que ser genio en s&#xED; &quot;puede ser una anormalidad&quot;.</p>
<p>Hay quienes proponen que el fenotipo autista es independiente de la inteligencia. Es decir, se pueden encontrar autistas con cualquier nivel de inteligencia. Aquellos con inteligencia por debajo de lo normal ser&#xED;an los que tienden a ser diagnosticados. Aquellos con inteligencia normal o superior ser&#xED;an los que ganan notoriedad, seg&#xFA;n este punto de vista.</p>
<p>Rimland (1978) encontr&#xF3; que el 10% de los autistas tienen &quot;talentos extraordinarios&quot; en campos espec&#xED;ficos (comparado con un 0,5% de la poblaci&#xF3;n general). Brown y Pilvang (2000) han propuesto el concepto del &quot;ni&#xF1;o que esconde conocimiento&quot; y han demostrado por medio de cambios en las pruebas de inteligencia que los ni&#xF1;os autistas tienen un potencial que se esconde detr&#xE1;s de su comportamiento. Argumentan tambi&#xE9;n que la falta de optimismo que promueve gran parte de la literatura cient&#xED;fica sobre el tema puede empeorar la situaci&#xF3;n del individuo autista. Dawson (2005), una investigadora autista, ha realizado comparaciones cognitivas entre individuos autistas y no autistas; encontr&#xF3; que su rendimiento relativo en las pruebas de Wechsler y RPM son inversos. Un estudio de la Universidad Estatal de Ohio encontr&#xF3; que los autistas tienen mejor rendimiento en pruebas de memoria falsa. Happe (2001) hizo pruebas a hermanos y padres de ni&#xF1;os autistas y propuso que el autismo puede incluir un &quot;estilo cognitivo&quot; (coherencia central d&#xE9;bil) que confiere ventajas en el procesamiento de informaci&#xF3;n.</p>
<p>En la actualidad los neuropsic&#xF3;logos cl&#xED;nicos est&#xE1;n llevando a cabo terapias cognitivas y evaluaciones e investigaciones sobre la implicaci&#xF3;n del l&#xF3;bulo frontal en el autismo, planteando unas posibilidades terap&#xE9;uticas muy interesantes. Por tanto, el tratamiento neuropsicol&#xF3;gico se plantea como necesario, siempre y cuando se pueda obtener efectividad.</p>
<h3><span class="mw-headline" id="Alto_y_bajo_funcionamiento">Alto y bajo funcionamiento</span></h3>
<p>Un criterio com&#xFA;n para la distinci&#xF3;n entre autismo de alto y de bajo funcionamiento es un cociente intelectual de m&#xE1;s de 70-80 para aquellos que se dice que son de alto funcionamiento, y de menos de 70-80 para aquellos que se dice que son de bajo funcionamiento. Este criterio tiene varios problemas:</p>
<ul>
<li>Se cree que las pruebas de cociente intelectual son inadecuadas para medir la inteligencia de una persona autista, ya que est&#xE1;n dise&#xF1;adas para personas t&#xED;picas. Es decir, estas pruebas asumen que existe inter&#xE9;s, entendimiento, conocimientos ling&#xFC;&#xED;sticos, motivaci&#xF3;n, habilidad motriz, etc. Se conocen casos de personas autistas cuyo cociente intelectual cambia dr&#xE1;sticamente dentro de un periodo relativamente corto, lo cual probablemente no indica un cambio real en el nivel de inteligencia.</li>
</ul>
<ul>
<li>La percepci&#xF3;n de &quot;bajo funcionamiento&quot; por lo general se refiere a carencia de habla, incapacidad para cuidarse de s&#xED; mismo, falta de interacci&#xF3;n social, etc. Esto no siempre coincide con el criterio del cociente intelectual. Existen personas autistas que carecen de habla (aunque se pueden comunicar por escrito) con un cociente intelectual alto. Por otro lado, autistas con un cociente intelectual bajo podr&#xED;an poseer la capacidad del habla.</li>
</ul>
<ul>
<li>Los autistas var&#xED;an extremadamente en sus capacidades. Una misma persona puede mostrar caracter&#xED;sticas de &quot;alto funcionamiento&quot; y otras de &quot;bajo funcionamiento.&quot; Por lo tanto estas etiquetas son uni-dimensionales y su descriptividad deficiente.</li>
</ul>
<ul>
<li>Las personas autistas que son de &quot;bajo funcionamiento&quot; en alg&#xFA;n &#xE1;rea pueden desarrollarse y volverse de &quot;alto funcionamiento&quot; en esa misma &#xE1;rea. Alguien diagnosticado autista puede volverse indistinguible de alguien diagnosticado con S&#xED;ndrome de Asperger.</li>
</ul>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<dl>
<dt>Autismo infantil y retraso mental</dt>
</dl>
<p>El autismo infantil produce alteraciones intelectuales que a menudo son muy dif&#xED;les de diferenciar del retraso mental. Sus principales caracter&#xED;sticas son:</p>
<ul>
<li>Ausencia de interacci&#xF3;n social</li>
<li>Alteraciones profundas en el lenguaje, no acorde con las capacidades intelectuales</li>
<li>Insistencia en comportamientos estereotipados</li>
<li>Aparece antes de los 30 meses de edad</li>
<li>Resistencia al cambio</li>
<li>Incapacidad para anticipar el peligro</li>
</ul>
<p>Su cociente intelectual suele ser bajo, correlacion&#xE1;ndose en forma directa con los defectos ling&#xFC;&#xED;sticos. En pruebas psicom&#xE9;tricas, el perfil de inteligencia del ni&#xF1;o autista (al contrario del menor con retraso mental) con frecuencia muestra:</p>
<ul>
<li>Disociaci&#xF3;n entre los CI verbal y no verbal, con una superioridad por parte de las habilidades no verbales</li>
<li>El desarrollo del lenguaje no sigue las etapas normales</li>
<li>Regresiones espont&#xE1;neas en el proceso de desarrollo comunicativo</li>
<li>Disociaciones claras entre la forma y el contenido del lenguaje y su uso en forma inapropiada</li>
</ul>
<p>Los menores que padecen retraso mental suelen exhibir un retraso en el desarrollo ling&#xFC;&#xED;stico, pero siguen las mismas etapas del ni&#xF1;o normal. El autismo infantil y el retraso mental llegan a estar relacionados y, de hecho, se ha considerado que aproximadamente tres cuartas partes de ni&#xF1;os autistas funcionan como adultos con retraso mental.</p>

<p>No existe por ahora un tratamiento que cure el autismo. La idea de que puede curarse se basa en la premisa del autismo como enfermedad. Tratamientos tales como ABA, basados en terapias conductistas tienen aceptaci&#xF3;n en ciertos c&#xED;rculos, ya que algunos ni&#xF1;os con autismo de alto funcionamiento, al ser sometidos a estos tratamientos aparentan &quot;curarse&quot;. Empero, ABA experimenta fuerte rechazo por parte de la comunidad autista, debido al uso de aversivos, lo cual es considerado inmoral, y por el hecho de que se basa en la idea del autismo como una enfermedad que puede ser curada, en vez de una discapacidad de origen neurobiol&#xF3;gico, como es el consenso en la comunidad cient&#xED;fica actual. </p>
<p>Existen una serie de tratamientos no probados que son populares entre los padres de ni&#xF1;os autistas. Tal es el caso de tratamientos biol&#xF3;gicos y terapias de diversos tipos; algunos padres consideraron que el tratamiento con quelantes ha mejorado significativamente sus ni&#xF1;os autistas. Al d&#xED;a de hoy sin embargo, s&#xF3;lo los tratamientos psicol&#xF3;gicos conductuales presentan fuerte evidencia a su favor.</p>
<p>La educaci&#xF3;n como el veh&#xED;culo para el tratamiento de las personas con autismo. Es necesario crear programas educativos adaptados a las necesidades individuales de cada persona con autismo. Cabe destacar el trabajo que se est&#xE1; realizando con algunas personas con autismo en el campo de la  (PCP).</p>
<p>Autismo Europa en el a&#xF1;o 2000, edit&#xF3; un documento con el nombre Descripci&#xF3;n del autismo, donde se&#xF1;alaba que la edad adulta es el per&#xED;odo m&#xE1;s largo de la vida y el plan de tratamiento debe considerar el acceso a una variedad de recursos, que van desde la atenci&#xF3;n residencial y los hogares de grupo, hasta un apoyo personalizado en la comunidad; y alternativas ocupacionales, desde centros estructurados de d&#xED;a, empleo especial con apoyo, hasta la plena integraci&#xF3;n laboral.</p>
<p>El grupo de expertos del Instituto de Salud Carlos III (Ministerio de Sanidad espa&#xF1;ol) public&#xF3; en 2006 una Gu&#xED;a de buena pr&#xE1;ctica para el tratamiento de los trastornos del espectro autista, que revisa la evidencia cient&#xED;fica de los diferentes abordajes terap&#xE9;uticos y farmacol&#xF3;gicos.</p>
<p>&#xDA;ltimamente se trabaja en consensuar propuestas que permitan valorar, evaluar y medir el impacto de los apoyos proporcionados por las organizaciones en la calidad de vida de las personas con autismo. </p>
<p>La fisioterapia se ha propuesto como una medida terap&#xE9;utica m&#xE1;s dentro del amplio grupo de terapias centradas en las personas, con posibilidades de aportar algunas mejoras en los ni&#xF1;os con esta condici&#xF3;n.</p>
<h3><span class="mw-headline" id="Integraci.C3.B3n_Sensorial">Integraci&#xF3;n Sensorial</span></h3>

<p>Las experiencias sensoriales est&#xE1;n presentes en nuestras ocupaciones y actividades diarias  En algunas poblaciones estas experiencias resultan problem&#xE1;ticas y afectan la participaci&#xF3;n en diferentes acciones, tareas, actividades y ocupaciones. De este modo, los problemas sensoriales en los individuos con diagn&#xF3;stico de autismo est&#xE1;n ampliamente reportados en la literatura        Las dificultades sensoriales en individuos con autismo han sido confirmadas por diferentes tipos de estudios incluyendo cuestionarios, estudios neurofisiol&#xF3;gicos y reportes biogr&#xE1;ficos proporcionados por personas con diagn&#xF3;stico de autismo Aunque esto parece una novedad fue Kanner qui&#xE9;n en 1943 originalmente describi&#xF3; no solo la fascinaci&#xF3;n y el placer que los ni&#xF1;os con diagn&#xF3;stico de autismo experimentan en relaci&#xF3;n a ciertos est&#xED;mulos sensoriales como el reflejo de la luz en los espejos sino tambi&#xE9;n signos asociados a estr&#xE9;s; como por ejemplo el cubrirse los o&#xED;dos en presencia de ciertos sonidos.</p>
<p>Anna Jean Ayres, PhD, OTR, (January 18, 1920 &#x2013; December 16, 1988) fue la Terapeuta Ocupacional que desarroll&#xF3; la teor&#xED;a e intervenci&#xF3;n en Integraci&#xF3;n Sensorial en los EEUU. Los problemas sensoriales m&#xE1;s com&#xFA;nmente reportados en individuos con diagn&#xF3;stico de autismo incluyen hypo-repuesta, hyper-respuesta, patr&#xF3;n de respuesta mixto y problemas de praxis debidos a d&#xE9;ficits en el procesamiento e integraci&#xF3;n de diferentes sensaciones. Sin embargo, otras caracterizaciones tambi&#xE9;n han sido reportadas. Por ejemplo, Baranek y sus colaboradores reportaron patrones de hipo-responsividad (hipo), hyper-responsividad (hiper), intereses, repeticiones y comportamientos de b&#xFA;squeda (IRCB) y percepci&#xF3;n superior  Las evaluaciones especializadas en integraci&#xF3;n sensorial son llevadas a cabo por Terapeutas Ocupacionales con educaci&#xF3;n de post graduaci&#xF3;n en este abordaje en m&#xE1;s de 22 pa&#xED;ses en el mundo. Una formaci&#xF3;n internacional en esta teor&#xED;a y marco de intervenci&#xF3;n ha sido desarrollada por instructores por medio de la University of Southern California (USC) y la Western Psychological Services (WPS). Criterios de formaci&#xF3;n espec&#xED;fica han sido establecidos y se implementan en varios pa&#xED;ses del mundo.</p>
<p>Tests estandarizados, cuestionarios a los padres y maestros, observaciones cl&#xED;nicas estructuradas y no estructuradas son com&#xFA;nmente utilizadas en toda evaluaci&#xF3;n de Terapia Ocupacional con un &#xE9;nfasis en Integraci&#xF3;n Sensorial. Una medici&#xF3;n de fidelidad durante la intervenci&#xF3;n ha sido desarrollada lo que permite unificar criterios en como se administra la intervenci&#xF3;n en diferentes centros de atenci&#xF3;n y cl&#xED;nicas en el mundo.</p>
<p>Otros profesionales como terapeutas f&#xED;sicos y terapeutas de lenguaje reciben formaci&#xF3;n impartida por Terapeutas Ocupacionales para la utilizaci&#xF3;n de algunos principios espec&#xED;ficos de intervenci&#xF3;n para el logro de objetivos dentro del marco de su accionar disciplinar y profesional. La evaluaci&#xF3;n de integraci&#xF3;n sensorial es conducida s&#xF3;lo por Terapeutas Ocupacionales. Esto ocurre en ambientes altamente especializados donde el ni&#xF1;o tiene acceso a diferentes situaciones de juego, medici&#xF3;n, observaci&#xF3;n y registro formal de comportamientos espec&#xED;ficos. El arreglo particular de la sala de intervenci&#xF3;n y diferentes equipos terap&#xE9;uticos son utilizados por Terapistas Ocupacionales para la observaci&#xF3;n y la manipulaci&#xF3;n de diferentes aspectos de la informaci&#xF3;n sensorial incluyendo intensidad, frecuencia, duraci&#xF3;n, tipo, novedad y complejidad. Al mismo tiempo, diferentes tipos de respuestas de adaptaci&#xF3;n son cuidadosamente registrados. Diferentes respuestas de adaptaci&#xF3;n y la habilidad del ni&#xF1;o para procesar e integrar informaci&#xF3;n sensorial se complementan con otras fuentes de informaci&#xF3;n para elaborar un reporte profesional de evaluaci&#xF3;n que incluye una descripci&#xF3;n espec&#xED;fica de diferentes aspectos y su relaci&#xF3;n al motivo de consulta o problema funcional y de participaci&#xF3;n del ni&#xF1;o. De este modo, aspectos de la situaci&#xF3;n de juego, organizaci&#xF3;n del comportamiento, procesamiento sensorial, praxis, aspectos posturales y motores, habilidad para relacionarse con el espacio, los materiales y juguetes, as&#xED; como tambi&#xE9;n los diferentes aspectos de comportamientos sociales, emocionales y de comunicaci&#xF3;n son com&#xFA;nmente reportados en la evaluaci&#xF3;n de Terapia Ocupacional con un &#xE9;nfasis en Integraci&#xF3;n Sensorial. La evaluaci&#xF3;n y la intervenci&#xF3;n ocurren en el marco de una relaci&#xF3;n terap&#xE9;utica, profesional y de juego por un Terapista Ocupacional con formaci&#xF3;n universitaria, formaci&#xF3;n de post-grado espec&#xED;fica en el abordaje de integraci&#xF3;n sensorial y con una membres&#xED;a a su asociaci&#xF3;n profesional regional y/o nacional.</p>
<p>El DSM 5 en los EEUU publicado por la Asociaci&#xF3;n Americana de Psiquiatr&#xED;a  ha reconocido la existencia de los problemas sensoriales como parte del diagn&#xF3;stico de autismo. Esto ha causado un renovado inter&#xE9;s en Integraci&#xF3;n Sensorial dentro de Terapia Ocupacional. Terapia Ocupacional con Integraci&#xF3;n Sensorial (OT/SI) ha demostrado evidencia cient&#xED;fica de efectividad y eficacia en pruebas controladas aleatorizadas, el nivel m&#xE1;s alto de evidencia cient&#xED;fica   Mejor&#xED;as en varias &#xE1;reas incluyendo aspectos motores, del comportamiento, lenguaje, juego y actividades de la vida diaria as&#xED; como tambi&#xE9;n objetivos espec&#xED;ficos establecidos con los familiares han resultado positivos cuando la intervenci&#xF3;n est&#xE1; implementada por Terapeutas Ocupacionales con formaci&#xF3;n adecuada en Integraci&#xF3;n Sensorial.</p>
<h3><span class="mw-headline" id="Psicoan.C3.A1lisis">Psicoan&#xE1;lisis</span></h3>
<p>Durante d&#xE9;cadas, el psicoan&#xE1;lisis (principalmente, en Norteam&#xE9;rica) trat&#xF3; de explicar el trastorno autista partiendo de la premisa de que era causado por el estilo de crianza de los padres. Esto hizo que se crearan centros en los que se apartaba a los ni&#xF1;os autistas de sus padres , y adem&#xE1;s, se provocaban serios problemas de autoinculpaci&#xF3;n en los padres y las madres. Adem&#xE1;s, el t&#xE9;rmino de autismo, as&#xED; caracterizado, se volv&#xED;a difuso, sin l&#xED;mites claros, de manera que se abus&#xF3; de &#xE9;l en el diagn&#xF3;stico, convirti&#xE9;ndose casi en una moda.</p>
<p>Despu&#xE9;s de haber privilegiado este origen ps&#xED;quico puro, el psicoan&#xE1;lisis trat&#xF3; de integrar los datos de la neurofisiolog&#xED;a y de la gen&#xE9;tica y, desde principios de 1970, Frances Tustin &quot; afirm&#xF3; que pod&#xED;a haber una disposici&#xF3;n gen&#xE9;tica en los ni&#xF1;os que se vuelven autistas. De hecho, Bruno Bettelheim&quot;, Margaret Mahler&quot;, Frances Tustin, Donald Meltzer, sin dejar de interrogar el sentido que puede tomar el autismo en la relaci&#xF3;n pariente-ni&#xF1;o, dejaron m&#xE1;s abierta la cuesti&#xF3;n del origen de este tipo de trastornos. Se habla entonces m&#xE1;s bien de &quot;estados aut&#xED;sticos&quot;, dejando lugar el nombre al adjetivo en la expresi&#xF3;n. Esto impone un enfoque plurifactorial en lo tocante a su psicog&#xE9;nesis, aunque un acceso ps&#xED;quico a este tipo de trastornos permanece esencial.</p>
<p>De entre los psicoanalistas que se dedicaron al autismo, destaca el citado Bruno Bettelheim, que aun&#xF3; las teor&#xED;as psicodin&#xE1;micas con la epistemolog&#xED;a piagetiana. En los centros que dirigi&#xF3;, cre&#xF3; ambientes saludables y confortables para sus pacientes. Sin embargo, la falta de criterios diagn&#xF3;sticos cre&#xF3; cierta sospecha en los ambientes de la &#xE9;poca. No obstante, recibi&#xF3; subvenciones. M&#xE1;s tarde se demostr&#xF3; que hab&#xED;a aceptado en sus centros a ni&#xF1;os normales, con el fin de hacer creer que sus m&#xE9;todos lograban la recuperaci&#xF3;n de los autistas .</p>
<p>Despu&#xE9;s de los a&#xF1;os 60, y sobre todo a partir de los 80 y 90, las investigaciones cient&#xED;ficas han evidenciado la base neurol&#xF3;gica y hereditaria del autismo, reemplazando los presupuestos psicoanal&#xED;ticos por tesis basadas en datos experimentales, y no en meras especulaciones. La tesis de la culpabilidad de los padres ha sido definitivamente desechada .</p>
<p>As&#xED;, el Grupo de estudio para los trastornos del espectro autista del Instituto de Salud Carlos III (Ministerio de Sanidad espa&#xF1;ol), en su <i>Gu&#xED;a de Buena Pr&#xE1;ctica para el Tratamiento de los Trastornos del Espectro Autista</i>, desaconseja la terapia psicodin&#xE1;mica como tratamiento de los TEA y destaca que el planteamiento psicoanal&#xED;tico del autismo ha constituido uno de los mayores errores en la historia de la neuropsiquiatr&#xED;a infantil.</p>
<p>Del mismo modo, las dem&#xE1;s gu&#xED;as de buena praxis, tanto en el &#xE1;mbito anglosaj&#xF3;n como fuera de &#xE9;l, desaconsejan las terapias psicodin&#xE1;micas.         Sin embargo, tanto el da&#xF1;o causado a las familias  como el retraso que caus&#xF3; en la investigaci&#xF3;n cient&#xED;fica sobre el autismo no puede ya ser reparado.</p>

<p>El pron&#xF3;stico del autismo es aparentemente impredecible. Algunos ni&#xF1;os se desarrollan a niveles en los cuales su autismo no es com&#xFA;nmente perceptible, sin raz&#xF3;n aparente. Otros desarrollan habilidades funcionales despu&#xE9;s de un tratamiento intenso con terapia ABA. Algunos padres reportan mejor&#xED;as despu&#xE9;s de utilizar tratamientos biol&#xF3;gicos (no probados). Por otro lado, muchos individuos autistas requieren ser cuidados de por vida y otros nunca desarrollan lenguaje oral. La terapia parece no tener efecto alguno en ciertos casos. Mientras que algunos autistas adultos parecen mejorar en su funcionamiento al pasar el tiempo, otros reportan que se vuelven &quot;m&#xE1;s autistas&quot;.</p>
<p>La ansiedad y la depresi&#xF3;n se presentan con frecuencia en adolescentes y adultos autistas. Se sabe que la respuesta al estr&#xE9;s es m&#xE1;s pronunciada en muchos autistas, lo cual podr&#xED;a ser una causa. Pero dados los d&#xE9;ficits sociales de los autistas, tambi&#xE9;n es posible que la ansiedad y depresi&#xF3;n se deban a instancias de adversidad social.</p>
<p>Las diferencias cerebrales de un individuo realmente autista son tan pronunciadas que es improbable que se puedan eliminar por medio del uso de f&#xE1;rmacos o terapia, por intensiva que sea. Aunque su comportamiento externo sea parecido al de las personas no autistas, internamente la persona autista seguir&#xE1; siendo neurol&#xF3;gicamente diferente a los dem&#xE1;s.</p>
<p>En una minor&#xED;a de casos la persona autista puede sacar ventaja de su condici&#xF3;n y lograr &#xE9;xito en su &#xE1;rea de inter&#xE9;s. Un ejemplo es el caso de la Dra. Temple Grandin, considerada autista desde una temprana edad, quien ahora es Profesora Asociada de la Universidad de Colorado, experta en equipo de manejo de ganado, y autora de varios libros acerca del autismo, incluyendo el popular &quot;Thinking in Pictures&quot; (<i>Pensando en Im&#xE1;genes</i>).</p>
<h3><span class="mw-headline" id="Integraci.C3.B3n_a_escuelas_regulares">Integraci&#xF3;n a escuelas regulares</span></h3>
<p>Los ni&#xF1;os con autismo se pueden integrar a escuelas regulares, siempre y cuando cuenten con los apoyos que requieren para aprender y desarrollarse en la escuela. Cada ni&#xF1;o es &#xFA;nico con sus fortalezas, gustos y retos. Es decir que tampoco los ni&#xF1;os con autismo son iguales entre s&#xED;, por lo que en la escuela se debe formar un equipo de trabajo junto con la familia y si es necesario especialistas externos. Este equipo se encarga de definir los objetivos para el alumno, as&#xED; como la forma en que van a trabajar con &#xE9;l. Es muy importante tomar en cuenta las fortalezas del ni&#xF1;o al dise&#xF1;ar su programa.</p>
<p>Es as&#xED; mismo de vital importancia crear conciencia en los colegios y escuelas acerca del autismo y sus variantes (como el s&#xED;ndrome de Asperger por ejemplo) a fin de erradicar el acoso escolar o <i>bullying</i> del cual pueden ser v&#xED;ctimas a causa de la ignorancia.</p>

<p>A partir de la popularizaci&#xF3;n de Internet, muchas personas con autismo, t&#xED;picamente adultos, comenzaron a formar comunidades en l&#xED;nea y a expresar sus puntos de vista acerca del autismo. Fue as&#xED; que se crearon las bases para un nuevo tipo de identidad pol&#xED;tica: el movimiento de los derechos de personas con autismo.</p>
<p>La posici&#xF3;n que el movimiento de los derechos del autista considera fundamental es que el autismo no es una enfermedad o desorden en s&#xED;, sino una forma de ser; es decir, una neurolog&#xED;a at&#xED;pica que merece respeto. La comunidad autista ha inventado una serie de t&#xE9;rminos para contrastar con los t&#xE9;rminos en uso com&#xFA;n por el p&#xFA;blico, por ejemplo, &quot;neurot&#xED;pico&quot; en lugar de &quot;normal&quot;, &quot;neurodiversidad&quot; en lugar de enfermedad o desorden, y &quot;neurodivergente&quot; en lugar de &quot;anormal&quot;.</p>
<p>El movimiento ha sido criticado fuertemente por algunos padres de ni&#xF1;os autistas, principalmente Kit Weintraub y Lenny Schaffer, quienes han acusado a los activistas autistas de no ser autistas en realidad, entre otras cosas. Cabe notar que algunos padres de ni&#xF1;os autistas s&#xED; apoyan al movimiento.</p>
<p>En t&#xE9;rminos generales, lo que busca el movimiento es lo siguiente:  </p>
<ul>
<li>Protestar los esfuerzos que existen para curar, institucionalizar o drogar a personas autistas en contra de su voluntad.</li>
<li>Prevenir la eliminaci&#xF3;n del genotipo autista por medio de abortos una vez que pruebas gen&#xE9;ticas prenatales se hagan disponibles.</li>
<li>Demandar tolerancia para la neurolog&#xED;a at&#xED;pica del autismo.</li>
<li>Educar al p&#xFA;blico acerca de los estereotipos del autismo que consideran insultantes o simplemente incorrectos.</li>
<li>Protestar la actitud com&#xFA;n en el sentido de que las personas autistas son inferiores.</li>
<li>Protestar la actitud de que ser autista es &quot;malo&quot;.</li>
<li>Que no s&#xF3;lo se enfaticen los aspectos negativos del autismo.</li>
<li>Eliminar el uso peyorativo del t&#xE9;rmino &quot;autista&quot;.</li>
</ul>
<p>Miembros del movimiento lo han comparado a la lucha de activistas homosexuales, quienes lograron en 1973 la remoci&#xF3;n de la homosexualidad, que en ese tiempo se consideraba una enfermedad mental, del DSM.</p>
<p>Los activistas m&#xE1;s renombrados del movimiento son:</p>
<ul>
<li>, autor del controvertido y muy citado ensayo <i>Don&apos;t Mourn for Us</i> (<i>No Sufran por Nosotros</i>) donde argumenta que el autismo no es una tragedia para el autista sino que simplemente lo perciben as&#xED; los familiares del autista. Jim Sinclar tambi&#xE9;n fund&#xF3; .</li>
<li>, activista autista e investigadora del autismo. Michelle Dawson ha criticado la terapia ABA por medio de una campa&#xF1;a de cartas enviadas al parlamento de Canad&#xE1;.</li>
<li>, una autista que carece de habla, pero aun as&#xED; ha argumentado en favor de un punto de vista pro-neurodiversidad en un ensayo titulado <i>A Place for All</i> (<i>Un Lugar Para Todos</i>). Jasmine O&apos;Neill tambi&#xE9;n es la autora de un libro muy popular en la comunidad autista titulado <i>Through the Eyes of Aliens</i> (<i>A Trav&#xE9;s de los Ojos de Extra&#xF1;os</i>).</li>
<li>Amanda Baggs, otra activista autista que pr&#xE1;cticamente carece de habla. Amanda Baggs es una de las responsables principales del sitio web  donde ha publicado varios art&#xED;culos sobre el tema. Fue institucionalizada en la adolescencia y ha tenido muchos de los s&#xED;ntomas del autismo considerados severos.</li>
</ul>
<p>En Espa&#xF1;a, el 18 de noviembre de 2014, con el respaldo de todos los grupos parlamentarios, se aprob&#xF3; una proposici&#xF3;n no de ley en la que se instaba al Gobierno a estudiar, en el ambito de sus competencias, la elaboraci&#xF3;n y desarrollo de una Estrategia Espanola en Trastornos del Espectro del Autismo. </p>

<ul>
<li>Trastornos del espectro autista</li>
<li>Cociente de Espectro Autista</li>
<li>PDA (s&#xED;ndrome)</li>
<li>Comunicador para Autistas</li>
<li>Jim Simons</li>
<li>Perro de asistencia</li>
<li>S&#xED;ndrome de Prader-Willi</li>
<li>EFMR (Epilepsia en ni&#xF1;as con retraso mental y/o autismo)</li>
</ul>



<ul>
<li>Nils Brose, &#xAB;Autismo&#xBB;, <i>Mente y Cerebro</i>, 38, 2009, p&#xE1;gs. 36-41.</li>


<li>American Psychiatric Association. (2013). Diagnostic and statistical manual of mental disorders (5th ed.). Washington, DC: Author.</li>
<li>Pfeiffer, B. A., Koenig, K., Kinnealey, M., Sheppard, M., &amp; Henderson, L. (2011). Effectiveness of Sensory Integration Interventions in Children With Autism Spectrum Disorders: A Pilot Study. The American Journal of Occupational Therapy&#x202F;: Official Publication of the American Occupational Therapy Association, 65(1), 76&#x2013;85.</li>
<li>Schaaf, R. C., Benevides, T., Mailloux, Z., Faller, P., Hunt, J., van Hooydonk, E., . . . Kelly, D. (2014). An intervention for sensory difficulties in children with autism: a randomized trial. J Autism Dev Disord, 44(7), 1493-1506. doi: 10.1007/s10803-013-1983-8</li>
</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>

<li>En MedlinePlus hay m&#xE1;s informaci&#xF3;n sobre <b></b></li>
<li>: Portal de noticias, recursos sobre TGD, Autismo, Asperger</li>

<li>: Art&#xED;culo inicialmente tomado del NINDS. Toda la informaci&#xF3;n preparada por el NINDS es de dominio p&#xFA;blico y se puede reproducir libremente.</li>

<li>. En Anales de Pediatr&#xED;a (Barcelona) - Descripci&#xF3;n de la mejor&#xED;a cl&#xED;nica de los s&#xED;ntomas de autismo con la dieta sin gluten en un ni&#xF1;o 4 a&#xF1;os.</li>
</ul>






<p><i>Source - Wikipedia</i></p>