<h1>Anorexia nerviosa</h1>


<p>La <b>anorexia</b> o <b>anorexia nerviosa</b> es, junto con la bulimia, un conjunto de enfermedades mentales y uno de los principales trastornos alimenticios, tambi&#xE9;n llamados trastornos psicog&#xE9;nicos de la alimentaci&#xF3;n (TPA). Lo que distingue a la anorexia nerviosa es el rechazo de la comida por parte del enfermo y el miedo obsesivo a engordar, que puede conducirle a un estado de inanici&#xF3;n. Es decir, una situaci&#xF3;n de gran debilidad ocasionada por una ingesta insuficiente de nutrientes esenciales. En casos graves puede desarrollar desnutrici&#xF3;n, hambre, amenorrea y extenuaci&#xF3;n.</p>
<p>Sus or&#xED;genes nosol&#xF3;gicos son muy antiguos, se conocen casos descritos desde el per&#xED;odo helen&#xED;stico, relacionados con el ayuno religioso. Participan en su evoluci&#xF3;n las funciones psicol&#xF3;gicas, los trastornos neuroendocrinos, hormonales y metab&#xF3;licos. Los posibles tratamientos est&#xE1;n todav&#xED;a en estudio, los tratamientos farmacol&#xF3;gicos actuales pueden dar solo un modesto beneficio al paciente.</p>
<p>La anorexia nerviosa es una enfermedad, y no debe ser confundida con el s&#xED;ntoma llamado anorexia. El t&#xE9;rmino <b>anorexia</b> proviene del griego <i>a</i>-/<i>an</i>- (negaci&#xF3;n) + <i>&#xF3;rexis</i> (apetito, hambre; deseo) y se emplea, en general, para describir la inapetencia o falta de apetito;   este s&#xED;ntoma puede ocurrir en circunstancias muy diversas, tales como estados febriles, enfermedades generales y digestivas o simplemente en situaciones transitorias de la vida cotidiana. La anorexia por lo tanto es un s&#xED;ntoma que puede aparecer en muchas enfermedades y no una enfermedad en s&#xED; misma. </p>
<p>La <b>anorexia nerviosa</b> por el contrario, no es un s&#xED;ntoma, sino una enfermedad espec&#xED;fica caracterizada por una p&#xE9;rdida auto inducida de peso acompa&#xF1;ada por una distorsi&#xF3;n de la imagen corporal, cuya presencia es indicativa de un estado patol&#xF3;gico diferente del individuo, y puede tener consecuencias muy graves para la salud de quien la sufre. </p>





<p>La anorexia nerviosa se considera una enfermedad del &quot;mundo industrializado&quot;, a pesar de que los primeros casos descritos se remontan a antes de Cristo, durante la &#xE9;poca helen&#xED;stica, relacionados con la inanici&#xF3;n voluntaria por motivos religiosos.</p>
<h3><span class="mw-headline" id="En_la_Edad_Media">En la Edad Media</span></h3>

<p>En la Edad Media, una &#xE9;poca en que los valores religiosos estaban muy arraigados en las personas, la anorexia era vista como una meta espiritual a alcanzar, de hecho, se habl&#xF3; de la &quot;santa anorexia&quot; y &quot;el ayuno asc&#xE9;tico&quot; en un per&#xED;odo hist&#xF3;rico en el cual se persegu&#xED;a con frecuencia la b&#xFA;squeda de las virtudes espirituales mediante la mortificaci&#xF3;n del cuerpo.</p>
<p>Las v&#xED;ctimas ilustres de la enfermedad eran en ese momento mujeres santas, convertidas m&#xE1;s tarde. Buscando un &quot;matrimonio con Cristo&quot; se negaban la comida, entre estas mujeres estaban santa Catalina de Siena y la beata &#xC1;ngela de Foligno. </p>
<h3><span class="mw-headline" id="En_tiempos_modernos">En tiempos modernos</span></h3>
<p>Aunque fue el m&#xE9;dico genov&#xE9;s Simone Porta el primero que en el a&#xF1;o 1500 comenz&#xF3; a estudiar y describir el cuadro cl&#xED;nico de la anorexia nerviosa, tradicionalmente se considera que su descubrimiento se produce en el a&#xF1;o 1689. Es entonces cuando fue publicado por el m&#xE9;dico brit&#xE1;nico Richard Morton el primer informe de dos pacientes que, en ausencia de enfermedad manifiesta, se negaban a comer. Morton llam&#xF3; a este trastorno &quot;consumici&#xF3;n nerviosa&quot;:</p>
<blockquote style="" class="citado">
<p>El hijo del reverendo Steele, en torno a los diecis&#xE9;is a&#xF1;os de edad, cay&#xF3; gradualmente en una total falta de apetito, y posteriormente atrofia universal, anhelando poco, poco siempre por m&#xE1;s, por dos a&#xF1;os, sin que hubiera fiebre, tos u otros s&#xED;ntomas de cualquier otra enfermedad de los pulmones u otras v&#xED;sceras, incluso sin diabetes o diarrea u otras se&#xF1;ales de evacuaci&#xF3;n coliacional o no naturales. As&#xED; que juzgo este consumo como nervioso, como una cosa que tiene sus ra&#xED;ces en el h&#xE1;bito de su cuerpo y se derivan de una perturbaci&#xF3;n de su sistema de nervioso.</p>

</blockquote>

<p>En 1860, Louis-Victor Marc&#xE9; describi&#xF3; por primera vez un &quot;desorden del est&#xF3;mago&quot;, con un predominio en el sexo femenino, un concepto que fue recuperado e identificado casi simult&#xE1;neamente en 1870 por Charles Las&#xE8;gue como <i>anorexia hist&#xE9;rica</i> en Par&#xED;s, utilizando esta expresi&#xF3;n para resaltar el origen ps&#xED;quico de las alteraci&#xF3;n alimentaria y William Gull como <i>anorexia nerviosa</i> en Londres, utilizando este t&#xE9;rmino por primera vez en una conferencia en Oxford y describi&#xE9;ndola como una enfermedad de origen psicol&#xF3;gico. Fue el mismo Lasegue el que proporcion&#xF3; la primera descripci&#xF3;n detallada del n&#xFA;cleo psicopatol&#xF3;gico central del disturbio, por lo que a &#xE9;l se debe el m&#xE9;rito de haber prestado atenci&#xF3;n al origen no org&#xE1;nico de este trastorno y haber considerado el importante rol que tiene la familia en el desarrollo de la anorexia.</p>
<p>Entre los a&#xF1;os 1889 y 1911 se puede encontrar en la obra de neur&#xF3;logos como Jean-Martin Charcot y Gilles de la Tourette. Durante el a&#xF1;o 1903, el psic&#xF3;logo franc&#xE9;s Pierre Janet Marie F&#xE9;lix, en su ensayo &quot;Les Obsessions et la Psychasth&#xE9;nie &quot;, describi&#xF3; las caracter&#xED;sticas de la enfermedad al dar otra definici&#xF3;n: psicastenia. El psic&#xF3;logo pens&#xF3; que era debido a la negativa por parte de la mujer de su sexualidad.</p>
<p>En 1914, el fisi&#xF3;logo  sugiri&#xF3; la hip&#xF3;tesis de la insuficiencia pituitaria grave (es decir, una insuficiencia de la hip&#xF3;fisis) como la base de la patolog&#xED;a, estableciendo as&#xED; para los a&#xF1;os sucesivos un enfoque endocrinol&#xF3;gico a la anorexia nerviosa. La categor&#xED;a de diagn&#xF3;stico de anorexia nerviosa apareci&#xF3; en el <i>DSM</i> (<i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i>) desde su segunda edici&#xF3;n (DSM-II), 1968, y desde entonces la enfermedad sigue presente en el DSM a trav&#xE9;s de todas las ediciones y revisiones hasta el actual DSM-IV-TR.</p>
<p>Incluso Sigmund Freud fue capaz de estudiar la enfermedad, que seg&#xFA;n su pensamiento, la anorexia nerviosa se relaciona con una forma de melancol&#xED;a en la cual no corresponde a una evoluci&#xF3;n sexual, o que la persona no ha desarrollado su propia identidad sexual realizada.</p>

<p>La anorexia y trastornos de la alimentaci&#xF3;n en general, son una verdadera emergencia de salud en los pa&#xED;ses occidentales industrializados y, seg&#xFA;n muchos autores, est&#xE1;n en continuo aumento. De hecho, los diversos estudios no est&#xE1;n de acuerdo: si algunos de ellos tienden a poner de relieve un aumento alarmante de los casos, mientras que otros hacen hincapi&#xE9; en las tendencias contin&#xFA;an, sin ninguna variaci&#xF3;n. Otro estudio de tipo metaanal&#xED;tico, que ha examinado la evoluci&#xF3;n hist&#xF3;rica de la enfermedad en el pasado (1995), demostr&#xF3; que en los a&#xF1;os noventa, el porcentaje de la poblaci&#xF3;n afectada se ha mantenido constante.</p>
<p>De acuerdo con los datos obtenidos a partir de la literatura la prevalencia (n&#xFA;mero total de casos en la poblaci&#xF3;n) de la anorexia fue de alrededor de 0,3&#xA0;% en 2003, mientras que la incidencia (n&#xFA;mero de nuevos casos en la poblaci&#xF3;n durante un per&#xED;odo determinado de tiempo) es ocho casos por cada 100&#xA0;000 personas por a&#xF1;o. El porcentaje se actualiza a 0.42&#xA0;% en 2006 a partir de estudios en Italia. M&#xE1;s tarde, en 2007, la prevalencia podr&#xED;a haber aumentado ligeramente, alcanzando alrededor del 0,5&#xA0;% o incluso habr&#xED;a superado el 2&#xA0;%.</p>
<p>En cuanto a la edad de inicio, est&#xE1; entre los 12 y 25 a&#xF1;os (a pesar de que en los &#xFA;ltimos a&#xF1;os se produjeron varios casos superiores a los 30 a&#xF1;os ), con el momento m&#xE1;s cr&#xED;tico entre 15 y 19 a&#xF1;os.  ) Otros estudios han encontrado picos de incidencia a los 14 y 18 a&#xF1;os de edad. Por tanto, la enfermedad afecta principalmente a los adolescentes, aunque &#xFA;ltimamente se est&#xE1;n registrando cada vez m&#xE1;s casos en adultos e incluso entre personas ancianas.</p>
<p>Otra caracter&#xED;stica t&#xED;pica de la anorexia es que es un disturbio t&#xED;picamente femenino: De hecho, aproximadamente el 90&#xA0;% de los casos se desarrolla en mujeres. 
Sin embargo, el problema no se trata solo de mujeres. Aunque los estudios sobre el sexo masculino son menores, se estim&#xF3; que aparece el n&#xFA;mero total de pacientes que resulta estar presente desde el 5&#xA0;% hasta el 10&#xA0;% de los casos de adolescentes y hombres adultos.
La proporci&#xF3;n hombre-mujer, seg&#xFA;n una investigaci&#xF3;n es de 1:10; otros estudios han encontrado una menor diferencia entre los sexos, llegando incluso a 1:8. El porcentaje de hombres con anorexia parece estar aumentando, pero esto puede del simple hecho de que hoy en d&#xED;a un mayor n&#xFA;mero de hombres recurren a un m&#xE9;dico para el tratamiento de este trastorno. En el sexo masculino se manifiesta otro problema relacionado con la imagen del cuerpo (ver anorexia inversa o vigorexia), para los que el ideal no es que aparezca delgado, sino lo m&#xE1;s musculoso posible. (En este caso se habla de dismorfia muscular, que ha sido considerada como un fenotipo de la anorexia. Aunque los estudios en el pasado han sido pocos, se ha encontrado en los hombres anor&#xE9;xicos una disminuci&#xF3;n en el deseo sexual. Al igual que en el pasado la enfermedad era considerada casi exclusivamente femenina <sup>[<i>cita&#xA0;requerida</i>]</sup>, el inter&#xE9;s acad&#xE9;mico sobre la incidencia de la anorexia en el mundo de los hombres solo se ha desarrollado recientemente <sup>[<i>cita&#xA0;requerida</i>]</sup>, y esto asegura que se ha difundido los estereotipos comunes, en el cual anorexia se ve como una &quot;enfermedad de la mujer&quot; <sup>[<i>cita&#xA0;requerida</i>]</sup>, o de la asociaci&#xF3;n de su manifestaci&#xF3;n a condiciones tales como el afeminamiento, la bisexualidad o la homosexualidad <sup>[<i>cita&#xA0;requerida</i>]</sup>. Varios estudios muestran que la enfermedad se produce independientemente de la orientaci&#xF3;n sexual del sujeto (80&#xA0;% de los anor&#xE9;xicos ser&#xED;a varones heterosexuales). Hay muchas caracter&#xED;sticas comunes entre los sexos, como el .</p>

<p>Un estudio llevado a cabo en una recolecta de varias publicaciones de diversas nacionalidades, tanto occidentales como orientales, mostr&#xF3; que la anorexia nerviosa es m&#xE1;s frecuente en los pa&#xED;ses desarrollados industrialmente, que conduce a la definici&#xF3;n de &quot;s&#xED;ndrome cultural&quot;.</p>
<p>Lista de algunos datos recogidos en algunos pa&#xED;ses del mundo:</p>
<table class="wikitable" style="width:79%; text-align:center;">
<tr>
<th>Pa&#xED;s</th>
<th>Incidencia</th>
</tr>
<tr bgcolor="#EFEFEF">
<td bgcolor="lightpink"> Noruega</td>
<td>5,7&#xA0;%</td>
</tr>
<tr>
<td bgcolor="lightpink">Inglaterra</td>
<td>0,1&#xA0;% en 1995; 0,5&#xA0;% diez a&#xF1;os despu&#xE9;s</td>
</tr>
<tr>
<td bgcolor="lightpink">Jap&#xF3;n</td>
<td>4,79&#xA0;% pero llega al 17,10&#xA0;% si se tiene en cuenta solo a las mujeres en el grupo etario</td>
</tr>
<tr>
<td bgcolor="lightpink"> M&#xE9;xico</td>
<td>0&#xA0;%</td>
</tr>
<tr>
<td bgcolor="lightpink"> Rumania</td>
<td>0,6&#xA0;%</td>
</tr>
<tr>
<td bgcolor="lightpink"> Tanzania</td>
<td>1,9&#xA0;%</td>
</tr>
</table>
<p>Es importante destacar aqu&#xED; que la anorexia es un s&#xED;ndrome relacionado al bienestar, como lo demuestra su ausencia en los pa&#xED;ses m&#xE1;s pobres de &#xC1;frica, Asia y Am&#xE9;rica Latina, y su aparici&#xF3;n en los inmigrantes de pa&#xED;ses pobres a pa&#xED;ses con mejor econom&#xED;a. Sigue siendo significativa la influencia del modelo occidental, lo que aumenta la difusi&#xF3;n de la anorexia nerviosa en el mundo. </p>
<h3><span class="mw-headline" id="En_Argentina">En Argentina</span></h3>
<p>En la d&#xE9;cada de 2000, en Argentina se estima que una de cada 10 adolescentes argentinas sufre alguna patolog&#xED;a alimentaria. Argentina ostenta un alto consumo de anorex&#xED;genos, siendo el segundo consumidor a nivel mundial.</p>
<h3><span class="mw-headline" id="En_Italia">En Italia</span></h3>
<p>En la d&#xE9;cada de 2000, en Italia la anorexia nerviosa tiene una prevalencia que oscila entre el 0,2&#xA0;% y el 0,8&#xA0;%, mientras que en el pasado eran m&#xE1;s pesimistas datos recogidos en una muestra de m&#xE1;s de 500 personas, llegando al 1,3&#xA0;%.</p>
<h3><span class="mw-headline" id="En_M.C3.A9xico">En M&#xE9;xico</span></h3>
<p>En la &#xFA;ltima d&#xE9;cada M&#xE9;xico ha tenido un aumento de casos de anorexia, siendo que 9 de cada 10 casos corresponden a mujeres que van de los 12 a 17 a&#xF1;os de edad. </p>

<p>Los criterios est&#xE1;ndar recomendados por el manual psiqui&#xE1;trico para un correcto diagn&#xF3;stico de la anorexia nerviosa son:</p>
<ol>
<li>Una delgadez extrema (no constitucional, sino voluntaria), con rechazo a mantener el peso por encima de un umbral m&#xED;nimo considerado normal. Anor&#xE9;xico es un sujeto con peso por debajo del 85&#xA0;% del esperado seg&#xFA;n la edad, la altura y/o el &#xED;ndice de masa corporal (IMC) menos de 17,5;</li>
<li>Un fuerte temor a aumentar de peso, incluso en presencia de insuficiencia ponderal evidente;</li>
<li>Una preocupaci&#xF3;n extrema por el peso y la apariencia f&#xED;sica, que incluye tanto una alteraci&#xF3;n de la experiencia corporal, se le da demasiada importancia al peso a expensas de la autoestima, e incluso la negativa a admitir la gravedad de sus condiciones fisiol&#xF3;gicas, el no estar conforme con su cuerpo (el factor de riesgo es m&#xE1;s alto);</li>
<li>En pacientes de sexo femenino, amenorrea (suspensi&#xF3;n del ciclo menstrual) durante al menos tres ciclos consecutivos despu&#xE9;s de la menarquia.</li>
</ol>
<p>El estr&#xE9;s psicol&#xF3;gico puede expresarse a trav&#xE9;s de la ansiedad o la depresi&#xF3;n, pero en cualquier caso pone en cuesti&#xF3;n las relaciones y modelos culturales.</p>
<p>Se est&#xE1;n realizando estudios para entender cu&#xE1;les son los efectos de estos trastornos en los familiares de los afectados por la anorexia nerviosa.</p>
<h3><span class="mw-headline" id="Manifestaciones_menores">Manifestaciones menores</span></h3>
<p>Otras manifestaciones son:</p>
<ul>
<li>disminuci&#xF3;n de la densidad mineral &#xF3;sea que conduce a la osteopenia, y su forma m&#xE1;s grave, osteoporosis, presentan entre un 20&#xA0;% hasta la mitad de todas las personas;</li>
<li>disminuci&#xF3;n del deseo sexual (derivando en la disfunci&#xF3;n er&#xE9;ctil en los hombres), debido a la deficiencia de la testosterona;</li>
<li>exceso de cortisol o s&#xED;ndrome de Cushing</li>
<li>deficiencia de zinc, cuya administraci&#xF3;n se ofrece como terapia nutricional adicional (en dosis de 14&#xA0;mg por d&#xED;a);</li>

<li>caries dentales;</li>
<li>disminuci&#xF3;n de la capacidad de concentraci&#xF3;n bajo estr&#xE9;s, especialmente en los casos de larga duraci&#xF3;n, mientras que en condiciones normales no se notan alteraciones.</li>
<li>hipoglucemia, que resulta de una secreci&#xF3;n anormal de la hormona p&#xE9;ptido glucag&#xF3;n;</li>
<li>pancreatitis cr&#xF3;nica y su forma aguda est&#xE1;n relacionados con la anorexia y la malnutrici&#xF3;n en general, aunque no est&#xE1; claro c&#xF3;mo surge la patolog&#xED;a;</li>
<li>disminuci&#xF3;n en el n&#xFA;mero de leucocitos en la sangre, debido a la disminuci&#xF3;n de IGF-I.</li>
</ul>
<h3><span class="mw-headline" id="Manifestaciones_psiqui.C3.A1tricas">Manifestaciones psiqui&#xE1;tricas</span></h3>
<p>Teniendo en cuenta sus caracter&#xED;sticas, se hace imposible cuantificar el porcentaje preciso de los s&#xED;ntomas psiqui&#xE1;tricos que se encuentran en personas que sufren de anorexia nerviosa. Muchos estudios sobre el tema han sido realizados por una lista de los diferentes eventos posibles:</p>
<ul>
<li>Depresi&#xF3;n, dependiendo del estudio su incidencia var&#xED;a de 25&#xA0;% de los casos y es actualmente casi tanto como el 80&#xA0;%, que puede persistir incluso despu&#xE9;s de la recuperaci&#xF3;n de la enfermedad. Algunos autores argumentan que la depresi&#xF3;n y el ayuno prolongado llevan a eventos id&#xE9;nticos, lo que sugiere la p&#xE9;rdida de peso por s&#xED; sola y no la presencia del estado depresivo.</li>
</ul>
<ul>
<li>Ansiedad, cuya convivencia es dif&#xED;cil de entender, los estudios demuestran un <i></i> alto (es decir, una diferencia notable entre el m&#xED;nimo y m&#xE1;ximo) del 20-65&#xA0;%, pero la cifra es mayor si se eval&#xFA;a la condici&#xF3;n pre-inicial del estado morboso (90&#xA0;%).</li>
</ul>
<ul>
<li>Trastorno de la personalidad. En el caso del trastorno de anorexia nerviosa se refiere a la categor&#xED;a C (incluye trastornos de la personalidad evitante, dependiente y trastorno obsesivo-compulsivo), detectado principalmente en el tipo de alimentaci&#xF3;n compulsiva. Otros autores difieren ligeramente de la declaraci&#xF3;n, incluyendo en forma de compulsiva grupo B (incluye trastornos de personalidad antisocial, l&#xED;mite, histri&#xF3;nico y narcisista).</li>
</ul>
<ul>
<li>Trastorno obsesivo-compulsivo. Seg&#xFA;n algunos autores, este evento ser&#xED;a una subespecie de los trastornos alimentarios. Los investigadores, gracias a un metaan&#xE1;lisis de todos los estudios realizados, se han pronunciado se&#xF1;alando c&#xF3;mo los resultados son heterog&#xE9;neos, lo que lleva en muchos casos a los cambios en la evoluci&#xF3;n de la enfermedad y con frecuencia el deterioro de la misma.</li>
</ul>
<p>Con respecto a la expresi&#xF3;n de la ira y la agresi&#xF3;n dirigida hacia los dem&#xE1;s, la ausencia de tal factor es realmente una caracter&#xED;stica que distingue a la anorexia nerviosa de la bulimia nerviosa.</p>
<h3><span class="mw-headline" id="Manifestaciones_dermatol.C3.B3gicas">Manifestaciones dermatol&#xF3;gicas</span></h3>
<p>Hay muchos eventos en dermatolog&#xED;a en la anorexia nerviosa, que ocasionalmente afectan a las manos de la persona, aunque ninguno de ellos es caracter&#xED;stico de la enfermedad. Entre ellos se encuentran:</p>
<ul>
<li>xerosis, la ausencia anormal de humedad en la piel;</li>
<li>gingivitis, inflamaci&#xF3;n de los tejidos gingivales;</li>
<li>fragilidad y la consiguiente lesi&#xF3;n de la u&#xF1;a;</li>
<li>acn&#xE9;, que puede ser curado al momento, con una combinaci&#xF3;n de acetato de ciproterona y etinilestradiol;</li>
<li>, inflamaci&#xF3;n del labio.</li>
<li>&#xAB;El signo de Russell&#xBB;, una forma de formaci&#xF3;n de callo numular en el dorso de la mano, causada por frotamiento repetido con los incisivos superiores durante la introducci&#xF3;n de los dedos en la boca, para la inducci&#xF3;n del v&#xF3;mito.</li>
</ul>
<h3><span class="mw-headline" id="Manifestaciones_card.C3.ADacas">Manifestaciones card&#xED;acas</span></h3>
<p>Bas&#xE1;ndose en un estudio profundo, utilizando muchos de los resultados obtenidos hasta ese momento, para entender lo que ocurri&#xF3; se debi&#xF3; a un paro card&#xED;aco que llev&#xF3; a la muerte a varias personas con anorexia sin poder comprender cu&#xE1;l fue la raz&#xF3;n. En el mismo estudio meta-anal&#xED;tico se destac&#xF3; que las manifestaciones son halladas principalmente a nivel cardiol&#xF3;gico son:</p>
<ul>
<li>bradicardia, que se manifiesta m&#xE1;s f&#xE1;cilmente cuando hay una p&#xE9;rdida considerable de peso</li>
</ul>
<ul>
<li>alteraci&#xF3;n (arritmias card&#xED;acas a nivel ventricular) y la prolongaci&#xF3;n de intervalo de la onda QT. </li>
</ul>
<h3><span class="mw-headline" id="Factores_de_riesgo">Factores de riesgo</span></h3>
<p>Las personas con trastornos gastrointestinales, principalmente enfermedad cel&#xED;aca, presentan un mayor riesgo de desarrollar anorexia nerviosa, tanto en los casos no reconocidos ni tratados como en los casos diagnosticados.   V&#xE9;ase apartado Causas biol&#xF3;gicas.</p>

<p>Es posible identificar dos subtipos de anorexia nerviosa, en funci&#xF3;n de si el paciente tiene o no purgado de eliminaci&#xF3;n que vaya m&#xE1;s all&#xE1; de la basura normal de los alimentos (tales como v&#xF3;mitos auto inducidos, uso excesivo de laxantes, diur&#xE9;ticos o enemas):</p>
<ul>
<li>Restrictiva: si el paciente intenta disminuir de peso realizando dieta y practicando ejercicio f&#xED;sico. No existen v&#xF3;mitos autoprovocados ni consumo de medicamentos para acelerar la acci&#xF3;n de la dieta.</li>
</ul>
<ul>
<li>con alimentaci&#xF3;n compulsiva / auto-liberadora si se manifiestan tales comportamientos. Adem&#xE1;s de la dieta y el ejercicio, las personas afectadas por esta modalidad se autoprovocan el v&#xF3;mito, generalmente intentan ocultarlo para que nadie lo sepa. Es frecuente que esta pr&#xE1;ctica se difunda a amigas o se copie de series de televisi&#xF3;n. Adem&#xE1;s consumen diversos medicamentos que supuestamente pueden ayudar en la disminuci&#xF3;n de peso.</li>
</ul>
<p>Se llev&#xF3; a cabo un estudio dividido 10 a&#xF1;os para entender cu&#xE1;les son las diferencias a nivel socio-demogr&#xE1;fico entre los dos tipos de anorexia. Este estudio encontr&#xF3; que:</p>
<ul>
<li>las ni&#xF1;as afectadas por la restrictiva tienen una mejor relaci&#xF3;n con su familia y especialmente con su madre;</li>
<li>las personas que la sufrieron de forma compulsiva fueron v&#xED;ctimas, con m&#xE1;s frecuencia que los pacientes con la forma restrictiva, de abuso f&#xED;sico o sexual frecuentemente por parte del padre;</li>
<li>en ambas formas se encontr&#xF3; un alto porcentaje de caso de abuso de alcohol por parte del padre;</li>
<li>aquellos que manifiestan la forma compulsiva tienen una mayor tendencia a abusar del alcohol y con un mayor deseo de suicidio.</li>
</ul>
<p>Otros resultados se refieren a los  de los ni&#xF1;os que sufren de anorexia, y los trastornos mentales est&#xE1;n relacionados con la madre, la frecuencia es mucho mayor en las familias con ni&#xF1;os que sufren de anorexia restrictiva.</p>
<p>Se ha descrito en la literatura tambi&#xE9;n otra forma de la anorexia nerviosa, que difiere de las dos anteriores, cuyo nombre, &quot;la anorexia cr&#xF3;nica Meyer,&quot; se deriva de la acad&#xE9;mico-Adolf Ernst Meyer. La diferencia sustancial es que este &#xFA;ltimo solo aparece en la infancia y es de tipo cr&#xF3;nico, para el resultado en un punto de retardo y un enredo hip&#xF3;xico del cuerpo.</p>

<p>Para asegurarse de que una persona est&#xE1; sufriendo de anorexia nerviosa pero no hay pruebas espec&#xED;ficas, se elaboran cuestionarios, &#xED;ndices, detectores, que compila la persona:</p>
<ul>
<li><i>Eating Attitudes Test</i> (EAT-26), un cuestionario de 26 preguntas, para el control de disturbios debido a la dieta, bulimia y preocupaci&#xF3;n por los alimentos;</li>
</ul>
<ul>
<li><i>Eating Attitudes Test</i>, (EDS3) para estudiar los s&#xED;ntomas que acompa&#xF1;an a la anorexia: preocupaci&#xF3;n, la imagen corporal, miedo a aumentar de peso, ansiedad debido a la alimentaci&#xF3;n;</li>
</ul>
<ul>
<li><i>Eating Disorders Symptom Impact Scale</i> (EDSIS), de reciente creaci&#xF3;n, se examina la nutrici&#xF3;n, el comportamiento de la persona y el aislamiento social.</li>
</ul>
<p>Las preguntas de la prueba deben ser respondidas con la frecuencia con que ocurre tal evento:</p>
<table class="wikitable">
<tr>
<th>N&#xFA;mero</th>
<th>Aplicaciones del EAT 26</th>
</tr>
<tr>
<td>1</td>
<td>Miedo a ganar peso</td>
</tr>
<tr>
<td>2</td>
<td>Cuando tienes hambre evitas comer</td>
</tr>
<tr>
<td>3</td>
<td>Preocupa pensar en los alimentos</td>
</tr>
<tr>
<td>4</td>
<td>A veces comes sin parar</td>
</tr>
<tr>
<td>5</td>
<td>Haces peque&#xF1;os trozos de alimento</td>
</tr>
<tr>
<td>6</td>
<td>Revisas las calor&#xED;as que ingieres</td>
</tr>
<tr>
<td>7</td>
<td>Evitas los alimentos ricos en hidratos de carbono</td>
</tr>
<tr>
<td>8</td>
<td>Los otros desean que ingieras m&#xE1;s alimento</td>
</tr>
<tr>
<td>9</td>
<td>Vomitas despu&#xE9;s de comer</td>
</tr>
<tr>
<td>10</td>
<td>Despu&#xE9;s de comer sientes sentimientos de culpa</td>
</tr>
<tr>
<td>11</td>
<td>Quieres ser m&#xE1;s delgado</td>
</tr>
<tr>
<td>12</td>
<td>Durante el ejercicio piensas en las calor&#xED;as quemadas</td>
</tr>
<tr>
<td>13</td>
<td>Para otros les apareces de bajo peso</td>
</tr>
<tr>
<td>14</td>
<td>Te preocupa pensar en la grasa en el organismo</td>
</tr>
<tr>
<td>15</td>
<td>Durante la comida empleas mucho tiempo terminarla</td>
</tr>
<tr>
<td>16</td>
<td>Evitas los alimentos con az&#xFA;car</td>
</tr>
<tr>
<td>17</td>
<td>Comes alimentos que se consideran diet&#xE9;ticos</td>
</tr>
<tr>
<td>18</td>
<td>La comida controla tu propia vida</td>
</tr>
<tr>
<td>19</td>
<td>Sabes c&#xF3;mo controlar su hambre</td>
</tr>
<tr>
<td>20</td>
<td>Los otros insisten el comer</td>
</tr>
<tr>
<td>21</td>
<td>La comida te ocupa mucho tiempo y pensamiento</td>
</tr>
<tr>
<td>22</td>
<td>Despu&#xE9;s de haber engullido alimentos ricos en calor&#xED;as te sientes inc&#xF3;modo</td>
</tr>
<tr>
<td>23</td>
<td>Sigues dietas espec&#xED;ficas</td>
</tr>
<tr>
<td>24</td>
<td>Amas sentir el est&#xF3;mago vac&#xED;o</td>
</tr>
<tr>
<td>25</td>
<td>Despu&#xE9;s de haber ingerido la comida estimulas v&#xF3;mitos</td>
</tr>
<tr>
<td>26</td>
<td>Deseas probar alimentos muy elaborados y diferentes a los habituales</td>
</tr>
</table>

<p>Existen otros trastornos de la alimentaci&#xF3;n conectados:</p>
<ul>
<li>Ortorexia, o la ortorexia nerviosa, lo que va en contra de la pregunta 26 del cuestionario (EAT26). En este caso, buscar los alimentos m&#xE1;s sanos y sencillos, a menudo crudos.</li>
<li>Anorexia inversa, tambi&#xE9;n llamada vigorexia o dismorfia muscular, donde tratamos de aumentar la masa muscular. Incluso en este caso, es en presencia de una perturbaci&#xF3;n de la imagen de su propio cuerpo.</li>
<li>S&#xED;ndrome de alimentaci&#xF3;n nocturna, donde la anorexia nerviosa es solo una de las etapas del s&#xED;ndrome, que termina en la ma&#xF1;ana, seguido de hiperfagia e insomnio.</li>
<li>Enfermedad cel&#xED;aca no reconocida ni diagnosticada.</li>
<li>Hipertiroidismo, una enfermedad en la cual el individuo adelgaza incluso ingiriendo m&#xE1;s de lo normal.</li>
<li>Esquizofrenia, en el que se produce la <i>sito fobia</i> (negativa patol&#xF3;gica del alimento).</li>
</ul>
<h3><span class="mw-headline" id="Diferencias_con_la_bulimia_nerviosa">Diferencias con la bulimia nerviosa</span></h3>
<p>Hay muchas diferencias con la bulimia nerviosa:</p>
<table class="wikitable">
<tr>
<th>Diferencia</th>
<th>Anorexia nerviosa</th>
<th>Bulimia nerviosa</th>
</tr>
<tr>
<td colspan="1">Peso</td>
<td bgcolor="lightgreen">El peso se mantiene bajo de manera consistente, inferior a la media de IMC</td>
<td bgcolor="lightblue">El peso se mantiene sobre la norma, no se notan diferencias significativas</td>
</tr>
<tr>
<td colspan="1">D&#xE9;cada de incidencia superior (cuando bajo nivel de disturbio)</td>
<td bgcolor="lightgreen">Se produce en la primera juventud de la persona</td>
<td bgcolor="lightblue">Aparece en la edad adulta</td>
</tr>
<tr>
<td colspan="1">Petici&#xF3;n de ayuda</td>
<td bgcolor="lightgreen">La persona enferma casi nunca pide ayuda</td>
<td bgcolor="lightblue">Muy frecuentemente la persona pide ser ayudada</td>
</tr>
<tr>
<td colspan="1">Relaci&#xF3;n con la menarquia (El primer sangrado de la mujer durante la menstruaci&#xF3;n)</td>
<td bgcolor="lightgreen">A veces, la causa est&#xE1; relacionada con la anticipaci&#xF3;n de sangrado</td>
<td bgcolor="lightblue">No tiene ninguna relaci&#xF3;n con el sangrado</td>
</tr>
<tr>
<td colspan="1">Difusi&#xF3;n en el sujeto masculino</td>
<td bgcolor="lightgreen">Aunque la incidencia sea mucho menor, la enfermedad tambi&#xE9;n afecta a los hombres</td>
<td bgcolor="lightblue">La incidencia es casi exclusivamente femenina</td>
</tr>
<tr>
<td colspan="1">Tipolog&#xED;a</td>
<td bgcolor="lightgreen">Puede ser aguda o cr&#xF3;nica, pero no cambia en el transcurso</td>
<td bgcolor="lightblue">Resulta ser una especie de fluctuaci&#xF3;n</td>
</tr>
<tr>
<td colspan="1">Enfermedades previas</td>
<td bgcolor="lightgreen">El enfermedad es de origen primitivo (no deriva de ninguna otra)</td>
<td bgcolor="lightblue">Inicia con un episodio de anorexia nerviosa deviniendo en una posible evoluci&#xF3;n</td>
</tr>
<tr>
<td colspan="1">Disturbios mentales asociados (ambos muestran un estado depresivo)</td>
<td bgcolor="lightgreen">Estado de ansiedad</td>
<td bgcolor="lightblue">Intenci&#xF3;n de hacer da&#xF1;o</td>
</tr>
<tr>
<td colspan="1">Pron&#xF3;stico</td>
<td bgcolor="lightgreen">Positivo solo si se toman las medidas</td>
<td bgcolor="lightblue">Bueno en m&#xE1;s de la mitad de los casos, responde bien al tratamiento</td>
</tr>
</table>

<ul>
<li>S&#xED;ndrome de realimentaci&#xF3;n, un grupo de trastornos metab&#xF3;licos que afectan a las personas que presentan dificultades para salir de un estado de desnutrici&#xF3;n, se describe tambi&#xE9;n durante el tratamiento de la anorexia.</li>
<li>S&#xED;ndrome de Boerhaave, una ruptura del es&#xF3;fago, que resulta de la excesivo v&#xF3;mito, y las formas agudas de neumot&#xF3;rax.</li>
<li>Pelagra, enfermedad potencialmente mortal.</li>
</ul>

<p>Las causas de la anorexia nerviosa no est&#xE1;n del todo claras. Hay algunas razones que predisponen de naturaleza, puede ser de origen biol&#xF3;gico, social como psicol&#xF3;gico, a los cuales se superponen los factores desencadenantes que conducen al desarrollo de la enfermedad. Existen multitud de teor&#xED;as que intentan explicar su aparici&#xF3;n, la mayor parte de las mismas inciden en los aspectos psicol&#xF3;gicos como los principalmente implicados. Sin embargo, los des&#xF3;rdenes alimentarios tambi&#xE9;n podr&#xED;an tener causas f&#xED;sicas de origen bioqu&#xED;mico y la disfunci&#xF3;n serotonin&#xE9;rgica parece jugar alg&#xFA;n papel. El hecho de que la anorexia nerviosa tienda a presentarse en determinadas familias sugiere que la susceptibilidad a este desorden podr&#xED;a ser heredada. Se ha sugerido que la causa de la anorexia nerviosa no debe buscarse en un &#xFA;nico factor, sino en una combinaci&#xF3;n de ciertos rasgos de la personalidad, patrones emocionales y de pensamiento, factores biol&#xF3;gicos, familiares y sociales. </p>
<p>Resumiendo, se puede afirmar que parece existir una predisposici&#xF3;n gen&#xE9;tica y son m&#xE1;s susceptibles las adolescentes del sexo femenino con ciertas caracter&#xED;sticas de la personalidad (personas perfeccionistas, inseguras, estrictas, constantes, autoexigentes). Desempe&#xF1;an un papel no totalmente aclarado las circunstancias familiares y socioculturales. No puede descartarse la implicaci&#xF3;n de un factor endocrinol&#xF3;gico o bioqu&#xED;mico no totalmente conocido.</p>
<h3><span class="mw-headline" id="Causas_biol.C3.B3gicas">Causas biol&#xF3;gicas</span></h3>
<p>Las hormonas gastrointestinales desempe&#xF1;an un rol importante en la regulaci&#xF3;n neuroendocrina de la ingesta de alimentos y en el sentido de la saciedad. La grelina es una hormona que estimula el apetito: si no funciona correctamente puede ser una causa, as&#xED; como tambi&#xE9;n de la obesidad y de la anorexia nerviosa.</p>
<p>Estudios recientes muestran la influencia que los neurop&#xE9;ptidos de la tiroides y la disminuci&#xF3;n de la leptina, una hormona que controla el peso corporal, tienen sobre la incidencia de la anorexia. Por el contrario, otros estudios muestran que la anorexia nerviosa est&#xE1; asociada con la osteoporosis en los 38-50&#xA0;% de los casos.</p>
<p>Se ha documentado la asociaci&#xF3;n entre la enfermedad cel&#xED;aca y algunos casos de anorexia nerviosa. En algunos pacientes, la anorexia nerviosa se desarrolla antes de ser diagnosticados de enfermedad cel&#xED;aca, por lo que algunos autores apuntan la necesidad de realizar una evaluaci&#xF3;n para detectar la posible presencia de una enfermedad cel&#xED;aca no reconocida en todas las personas con trastornos alimentarios. Actualmente, el 90% o m&#xE1;s de los casos de enfermedad cel&#xED;aca en los ni&#xF1;os permanece sin reconocer ni diagnosticar, debido principalmente a que esta enfermedad cursa en la mayor&#xED;a de los casos con s&#xED;ntomas muy variados que pueden afectar a cualquier &#xF3;rgano, sin s&#xED;ntomas digestivos e incluso sin ning&#xFA;n tipo de s&#xED;ntoma en absoluto. La anorexia, entendida como la falta de apetito y la dificultad para comer debida a una sensaci&#xF3;n an&#xF3;mala de plenitud, de &quot;tripa llena&quot;, es uno de los posibles s&#xED;ntomas digestivos que pueden desarrollarse como consecuencia de una enfermedad cel&#xED;aca sin diagnosticar ni tratar; otros s&#xED;ntomas digestivos que pueden aparecer en algunos cel&#xED;acos sin tratamiento incluyen v&#xF3;mitos, dolor abdominal, diarrea, estre&#xF1;imiento, reflujo, gases o distensic&#xF3;n abdominal, que pueden estar presentes por temporadas con mayor o menor intensidad, con per&#xED;odos de completa remisi&#xF3;n e irse alternando en un mismo paciente. En otros casos, la anorexia nerviosa aparece despu&#xE9;s del diagn&#xF3;stico de la enfermedad cel&#xED;aca,  por lo que algunos autores sugieren la necesidad de hacer un seguimiento de los pacientes cel&#xED;acos para detectar precozmente la aparici&#xF3;n de s&#xED;ntomas relacionados con el desarrollo de una anorexia nerviosa, especialmente en el caso de las mujeres.</p>
<p>En general, todas las personas con enfermedades gastrointestinales presentan un mayor riesgo de desarrollar trastornos alimentarios, principalmente restricciones en la alimentaci&#xF3;n. La presencia continuada de s&#xED;ntomas digestivos sin un diagn&#xF3;stico ni un tratamiento efectivos o que los m&#xE9;dicos no saben explicar ni manejar, y que el paciente relaciona con la ingesta de alimentos, puede hacer que este acabe desarrollando ansiedad y aversi&#xF3;n a la comida, lo cual puede provocar la aparici&#xF3;n de alteraciones en las conductas alimentarias. En los pacientes que reciben un diagn&#xF3;stico y necesitan llevar una dieta para poder aliviar sus s&#xED;ntomas digestivos, pueden darse dos situaciones que a su vez pueden desembocar en la aparici&#xF3;n de trastornos alimentarios. Por un lado, determinados pacientes no tienen conciencia de la importancia de seguir estrictamente la dieta y siguen consumiendo por diversos motivos los alimentos que desencadenan sus s&#xED;ntomas, como por ejemplo para perder peso, tal como se ha documentado en algunos pacientes con enfermedad cel&#xED;aca, s&#xED;ndrome del intestino irritable o enfermedad inflamatoria intestinal. Por otro lado, los pacientes que s&#xED; est&#xE1;n concienciados de la necesidad de seguir correctamente la dieta estricta pueden acabar desarrollando ansiedad como consecuencia de reca&#xED;das derivadas de contaminaciones accidentales y la preocupaci&#xF3;n por la existencia de contaminaciones cruzadas, especialmente en situaciones en las que no pueden supervisar la correcta manipulaci&#xF3;n y preparaci&#xF3;n de sus alimentos.</p>
<h3><span class="mw-headline" id="Causas_sociales">Causas sociales</span></h3>
<p>Entre los factores que predisponen, es importante el hecho de tener un miembro de la familia que est&#xE9; sufriendo o ha sufrido un trastorno alimenticio. Otra causa que puede llevar al desarrollo de este tipo de problemas es el crecer en una familia donde existe una seria dificultad en la comunicaci&#xF3;n interpersonal y la expresi&#xF3;n de las emociones, en cuyo caso, la anorexia puede tener el significado de una &quot;comunicaci&#xF3;n sin palabras&quot; para la familia (con varios aspectos de la protesta, de solicitud de atenci&#xF3;n, de manifestaci&#xF3;n de dificultades individuales o el sistema familiar en su conjunto).</p>
<p>En otros casos, el trastorno puede depender de problemas de autoestima significativos, posiblemente relacionados con la retroalimentaci&#xF3;n negativa y repetido por el sistema social, la familia o los amigos. Los trastornos alimenticios tambi&#xE9;n pueden ocurrir como resultado de los delirios afectivos marcados, o problemas de relaci&#xF3;n graves en la pareja.</p>
<p>Otros factores de riesgo incluyen la pertenencia a ciertos grupos sociales en los que es importante el tema del control de peso (p. ej los bailarina/as, gimnasta/s, ciclista/s y otros deportes profesionales), que viven en un &#xE1;rea urbana de un pa&#xED;s occidental, donde se enfatiza la delgadez como un valor social positivo, y el hecho de sufrir un trastorno de personalidad. Un papel importante es el desempe&#xF1;ado por los medios de comunicaci&#xF3;n, mostrando a las mujeres m&#xE1;s j&#xF3;venes c&#xE1;nones de belleza que no se corresponden con su f&#xED;sico.</p>
<h3><span class="mw-headline" id="Causas_psicol.C3.B3gicas">Causas psicol&#xF3;gicas</span></h3>
<p>Se ha afirmado que la mayor&#xED;a de los pacientes presentan una personalidad previa a la aparici&#xF3;n la enfermedad, que predispone a ella, caracterizada por tendencia al perfeccionismo, baja autoestima y personalidad obsesiva. Por otra parte, la imagen que una persona tenga de s&#xED; misma puede ser un factor de riesgo si &#xE9;sta es negativa. Rosa M. Raich dice en uno de sus libros: &quot;El sentirse gordo es una de las causas m&#xE1;s frecuentes que inciden en la aparici&#xF3;n de trastornos alimentarios, y en realidad no es necesario que la persona presente un sobrepeso real, tan solo es necesario que piense que lo es y que esto le afecte&quot;.</p>
<h3><span class="mw-headline" id="Causas_psiqui.C3.A1tricas">Causas psiqui&#xE1;tricas</span></h3>
<p>En la literatura cient&#xED;fica se sugiere que en el origen de la anorexia nerviosa hay una comorbilidad psiqui&#xE1;trica positiva previa o un pariente con trastornos en la esfera obsesivo-compulsiva, y esta comorbilidad explica la estructura obsesiva compulsiva presente sobre todo en uno de las dos las formas de la enfermedad.</p>
<h3><span class="mw-headline" id="Causas_gen.C3.A9ticas">Causas gen&#xE9;ticas</span></h3>

<p>En los &#xFA;ltimos a&#xF1;os la atenci&#xF3;n se ha centrado en la gen&#xE9;tica y en este sentido, los investigadores est&#xE1;n tratando de determinar las posibles causas de la enfermedad. Los estudios se han centrado en la 5-HT (2A) (un subtipo de  de serotonina), cuya funci&#xF3;n puede resultar durante la etapa de la pubertad. Tal operaci&#xF3;n anormal se cree que es una posible causa de la anorexia, pero los resultados son contradictorios.</p>
<h4><span class="mw-headline" id="Familiaridad">Familiaridad</span></h4>
<p>Ya en el pasado, se asumi&#xF3; una forma de familiaridad de la enfermedad, hip&#xF3;tesis despu&#xE9;s confirmada por estudios posteriores, que muestran una mayor participaci&#xF3;n en los gemelos monocig&#xF3;ticos. Los estudios m&#xE1;s recientes sobre heredabilidad, muestran que los s&#xED;ntomas de la enfermedad tienen cada uno un diferente grado de difusi&#xF3;n. (por <i>heredabilidad</i> se entiende la probabilidad de que una persona para desarrollar una determinada enfermedad causada por un gen defectuoso heredado. ) &#xDA;ltimamente, gracias a tales estudios, es un requisito previo para la participaci&#xF3;n alteraci&#xF3;n de los cromosomas 1, 2 y 13, con lugares espec&#xED;ficos.</p>

<p>El  de la anorexia tiene como objetivo lograr el techo m&#xED;nimo de 90&#xA0;% del peso corporal en comparaci&#xF3;n con el ideal. El tratamiento, dada la diversidad de causas, es m&#xFA;ltiple: psicol&#xF3;gica, nutricional y farmacol&#xF3;gica.</p>
<h3><span class="mw-headline" id="Terapia_nutricional">Terapia nutricional</span></h3>
<p>Es necesario introducir en el cuerpo 1500-1800 kcal por d&#xED;a. Para reducir la p&#xE9;rdida &#xF3;sea usando vitamina D y calcio.</p>
<h3><span class="mw-headline" id="Terapia_farmacol.C3.B3gica">Terapia farmacol&#xF3;gica</span></h3>
<p>Se han probado muchos f&#xE1;rmacos, con el fin de obtener el m&#xE1;s adecuado para tratamiento de la enfermedad: en la d&#xE9;cada de 1970 se intent&#xF3; el uso de clorpromazina, un antipsic&#xF3;tico para el tratamiento de la esquizofrenia. Fue utilizado m&#xE1;s adelante como la naltrexona, y en sus l&#xED;neas, seguido de varios otros experimentos con analg&#xE9;sicos derivados del opio, como el tramadol, pero con resultados inciertos.</p>
<p>Por consiguiente, los estudios se dirigen hacia los antipsic&#xF3;ticos at&#xED;picos tales como la risperidona y la olanzapina, que todav&#xED;a se utiliza con cierto &#xE9;xito, aunque se desaconseja encarecidamente el uso de tales ingredientes activos en la presencia de demencia, debido a la posible aparici&#xF3;n de accidentes cerebrovasculares.</p>
<p>De acuerdo con las directrices de 2007, para la tratamiento se utilizan corticosteroides, como la prednisolona (a un ritmo de 15-30&#xA0; al d&#xED;a), o en sustituci&#xF3;n, la dexametasona (con menos de altas dosis: 2-4&#xA0;mg por d&#xED;a).</p>
<p>Se discute el uso de inhibidores selectivos de la recaptaci&#xF3;n de serotonina, m&#xE1;s conocida con el nombre de ISRS, se usan antidepresivos conocidos. Estos f&#xE1;rmacos deben ser excluidos de los pacientes con convulsiones, y el <i>Committee on Safety of Medicines</i> (Comit&#xE9; de Seguridad de Medicamentos) ha advertido de que hay pruebas de que los sujetos menores de edad han tra&#xED;do menos beneficios respecto al aumento de la gravedad de las situaciones de autoagresi&#xF3;n. El uso de estos f&#xE1;rmacos no ha dado los resultados deseados (como en el caso de la fluoxetina)</p>
<p>Tambi&#xE9;n se utilizan otros antidepresivos, la clase de antidepresivos tric&#xED;clicos, como la amitriptilina, objeto de estudio llevados a cabo por el m&#xE9;todo de doble ciego (se le da a algunos pacientes, el f&#xE1;rmaco excepto el placebo, sin ellos saber para tomar la droga o sustancia inocua). La dosis administrada fue en un caso de 175&#xA0;mg por d&#xED;a, y 160&#xA0;mg por d&#xED;a en otro, pero los resultados han demostrado ser modestos. Las pruebas se est&#xE1;n realizando en otros principios activos, como la mirtazapina, pero el n&#xFA;mero de personas que participa en los estudios a&#xFA;n no es suficiente para obtener algunos datos (aunque se notaron las mejoras en los participantes).</p>
<p>La terapia farmacol&#xF3;gica para la anorexia nerviosa est&#xE1;n en constante evoluci&#xF3;n, pero a&#xFA;n no est&#xE1; claro cu&#xE1;l es el tratamiento de elecci&#xF3;n.</p>
<h3><span class="mw-headline" id="Terapia_psicol.C3.B3gica">Terapia psicol&#xF3;gica</span></h3>
<p>En los &#xFA;ltimos a&#xF1;os se le ha dado mucha importancia, en el plano de la intervenci&#xF3;n, incluso a las formas de acci&#xF3;n eficaz apoyo psicol&#xF3;gico-cl&#xED;nico y la psicoterapia han demostrado ser de ayuda psicol&#xF3;gica y sobre todo la psicoterapeuta, que tienen como objetivo investigar y revisar el conflicto emocional y relacionados que dan lugar a la denegaci&#xF3;n de alimentos. La psicoterapia puede ser individual, familiar y de grupo. La terapia familiar, a menudo deseada por los miembros del grupo familiar, ponen en entredicho todo el sistema relacional del grupo familiar, que se cree que tienen un papel patog&#xE9;nico importante y patoplastico en el nacimiento, evoluci&#xF3;n y mantenimiento de la enfermedad, esta forma de intervenci&#xF3;n cl&#xED;nica generalmente lleva a obtener buenos resultados. En los &#xFA;ltimos a&#xF1;os estas formas de terapia tambi&#xE9;n se jugaban con la contribuci&#xF3;n de los grupos de autoayuda, en los que existe la figura del &quot;terapeuta&quot; en el sentido cl&#xE1;sico, donde el m&#xE9;dico asume, en vez de sanar pacientes, el papel de &quot;facilitador&quot;, que alienta a los miembros del grupo con el di&#xE1;logo y el di&#xE1;logo de las dificultades pr&#xE1;cticas y emocionales. As&#xED;, los pacientes se convierten en &quot;co-terapeutas&quot; de s&#xED; mismos.</p>
<p>Como parte de la evaluaci&#xF3;n de las intervenciones psicoterap&#xE9;uticas, se est&#xE1; tratando de comprender la percepci&#xF3;n de los pacientes sobre las distintas formas de intervenci&#xF3;n psicol&#xF3;gica se llev&#xF3; a cabo, es un elemento importante, teniendo en cuenta la ambivalencia de la enfermedad: de las respuestas de los pacientes indican que se prefieren las reuniones psicoterapia individual (por mucho, el tratamiento preferido), y el trabajo cl&#xED;nico se centraron en la correcci&#xF3;n de los h&#xE1;bitos alimenticios.</p>
<h4><span class="mw-headline" id="Hospitalizaci.C3.B3n">Hospitalizaci&#xF3;n</span></h4>
<p>En los casos en que la vida puede estar en peligro, como en la extrema delgadez con consecuencias cl&#xED;nicas significativas, puede ser necesaria la hospitalizaci&#xF3;n, aunque est&#xE9; ausente la voluntad o la conciencia de la enfermedad de la persona involucrada. Este tipo de vivienda se llama  (tratamiento m&#xE9;dico obligatorio). Esto es muy recomendable esto cuando la persona ha perdido mucho peso (por debajo del 30&#xA0;% de su peso corporal ideal, respecto a su edad, complexi&#xF3;n y talla), y contin&#xFA;a perdiendo peso a pesar del tratamiento o se presentan complicaciones m&#xE9;dicas, como insuficiencia cardiaca, alteraciones en los niveles de sodio, cloro y potasio en sangre, depresi&#xF3;n o intento de suicidio. </p>

<p>A menudo las personas que sufren de anorexia nerviosa se niegan cualquier tipo de ayuda y terapia. En el campo de la medicina no existe el dilema de la &#xE9;tica m&#xE9;dica y el tratamiento agresivo, de la posibilidad del cuidado que el paciente de rechazar cualquier oferta, por lo que es una intervenci&#xF3;n factible solo cuando se pierde la propia capacidad de razonar. En el caso de la anorexia nerviosa hay diferentes escuelas de pensamiento, que se reflejan en las siguientes ubicaciones:</p>
<ul>
<li>Por una parte, indica la imposibilidad de un enfoque eficaz, de una colaboraci&#xF3;n de la persona que padezca la enfermedad, debido a la constricci&#xF3;n en s&#xED; misma lo que conduce a un deseo de desobediencia;</li>
</ul>
<ul>
<li>por el otro est&#xE1;n los que dicen que los resultados se ver&#xED;an solo en lo inmediato y en el largo plazo deber&#xED;a morir para volver a situaciones cr&#xED;ticas.</li>
</ul>
<p>Con el fin de entender si una persona que padezca la enfermedad puede decidir por s&#xED; misma si, en los Estados Unidos se ha estudiado en un cuestionario, denominado MacCAT-T, que todav&#xED;a se considera una valiosa herramienta. Tal examen no se limita a la comprensi&#xF3;n objetiva por parte del paciente de la enfermedad, sino que va m&#xE1;s all&#xE1; de preguntar si el entrevistado comprende si se ha enfermado. Cuando el interesado sea un menor la cr&#xED;tica aumenta.</p>
<p>Se han hecho estudios para comprender si el tratamiento es eficaz coercitivo, y se&#xF1;al&#xF3; que en la pr&#xE1;ctica se utiliza muy poco y solo cuando hay tres factores:</p>
<ul>
<li>antecedentes de reca&#xED;da;</li>
<li>complejidad (por manifestaciones psiqui&#xE1;tricas asociadas);</li>
<li>peligro de vida (presencia del s&#xED;ndrome de realimentaci&#xF3;n y el IMC muy bajo).</li>
</ul>

<p>Hay un programa de control alem&#xE1;n, denominado &quot;PriMa&quot;, efectuado sobre ni&#xF1;as de 12 a&#xF1;os o mayores. Este programa se lleva a cabo durante el a&#xF1;o escolar por los profesores. A partir de un estudio de m&#xE1;s de 60 escuelas, a los tres meses ya se tienen repercusiones positivas, tanto en la conciencia de s&#xED; mismo como en el papel que los alimentos deben asumir. La literatura posterior revela que los cuestionarios utilizados para comprender las mejoras de la gente era m&#xE1;s cortas de lo necesario, y sugiere la necesidad de expansi&#xF3;n en m&#xFA;ltiples niveles (ambas preguntas, sino tambi&#xE9;n al proceso que se utiliza) para entender el impacto real en los j&#xF3;venes, que siguen siendo positivas.</p>

<h3><span class="mw-headline" id="General">General</span></h3>
<p>Aunque entre todos los trastornos de la alimentaci&#xF3;n es el que se registra la m&#xE1;s alta de mortalidad, la anorexia rara vez conduce a la muerte, los casos de muerte tambi&#xE9;n se registran por suicidio, y llegar a un m&#xE1;ximo del 5%, aunque dividido por d&#xE9;cada.</p>
<p>La mayor&#xED;a de las mujeres, despu&#xE9;s de cinco a&#xF1;os de la atenci&#xF3;n cl&#xED;nica, fueron capaces de superar el estado de la enfermedad cr&#xF3;nica, viniendo despu&#xE9;s de la recuperaci&#xF3;n completa. Cuando el estado de la anorexia ha desaparecido por completo la persona tienen una buena oportunidad de ser capaz de llevar a cabo una vida normal y superar otros trastornos psiqui&#xE1;tricos. a menudo, sin embargo, la reinserci&#xF3;n social, profesional y de relaci&#xF3;n no es f&#xE1;cil, y que hab&#xED;an pasado graves de anorexia nerviosa que pueden arriesgar fen&#xF3;menos de estigmatizaci&#xF3;n social. El  var&#xED;a dependiendo de la edad de la persona implicada, y en la mayor&#xED;a de las personas adultas es peor.</p>
<h3><span class="mw-headline" id="Psicol.C3.B3gica-psiqui.C3.A1trica">Psicol&#xF3;gica-psiqui&#xE1;trica</span></h3>
<p>En cuanto a los resultados que se tienen los trastornos m&#xE1;s marcados de la personalidad (grupo C), a una distancia de 6 a&#xF1;os despu&#xE9;s del final del tratamiento y tambi&#xE9;n pr&#xF3;ximos 10 a&#xF1;os, los estudios muestran resultados positivos en cuanto al peso, as&#xED; como tambi&#xE9;n a los trastornos f&#xED;sicos (tales como hirsutismo) y diversos trastornos relacionados con las manifestaciones psicol&#xF3;gicas-psiqui&#xE1;tricas: En tales casos, los resultados realmente muy positivos se acercan al 40%.</p>
<h3><span class="mw-headline" id="Riesgos">Riesgos</span></h3>
<p>Durante el tratamiento de los riesgos m&#xE1;s altos se deben a la negativa del paciente a cooperar y la interrupci&#xF3;n voluntaria del tratamiento. Esto sugiere que se debe dividir la cura en dos partes: la primera vez a la recuperaci&#xF3;n del peso corporal normal, el segundo destinado a prevenir posibles reca&#xED;das.</p>
<p>Los estudios han identificado seis &quot;objetivos&quot; para reducir el riesgo de reca&#xED;da en la anorexia:</p>
<ol>
<li>adquirir una motivaci&#xF3;n intr&#xED;nseca en su deseo de cambiar;</li>
<li>evaluar la atenci&#xF3;n y la recuperaci&#xF3;n como un &quot;trabajo en curso&quot;;</li>
<li>percibir la importancia de la experiencia del tratamiento;</li>
<li>desarrollar relaciones de apoyo social;</li>
<li>tomar conciencia y tolerancia de sus emociones negativas, y ser capaz de gestionarlas;</li>
<li>ser capaz de ganar autoestima.</li>
</ol>
<h3><span class="mw-headline" id="Mortalidad_por_suicidio">Mortalidad por suicidio</span></h3>
<p>La &apos;&quot;ideaci&#xF3;n suicida&quot;, seguida o no del intento real de poner fin a la propia vida, es muy com&#xFA;n en los trastornos de la alimentaci&#xF3;n, la anorexia se sit&#xFA;a en segundo lugar, precedida solo por la bulimia nerviosa. Los intentos reales de suicidio, sin embargo, no son muy comunes en las personas con anorexia: estudios realizados a gran escala en el pasado han demostrado que la tasa es de poco m&#xE1;s del 1&#xA0;% de los casos.</p>
<p>En esta etapa de la enfermedad a varias personas siguen pensando en la muerte, imagin&#xE1;ndola frecuentemente, a menudo es un proceso relacionado con la fuerte depresi&#xF3;n que sigue el curso de largo. Entre las dos formas de anorexia, seg&#xFA;n estudios recientes, aquella menos propensa a actos de suicidio es restrictiva. Otros estudios enfatizan la particularidad de este fen&#xF3;meno, teniendo en cuenta que la mayor&#xED;a de las muertes (o la totalidad de estos, dependiendo del n&#xFA;mero de personas del cual se efect&#xFA;an los estudios), se deben a la enfermedad, y en especial, a la interrupci&#xF3;n del cuidado.</p>
<p>Incluso el estudio meta-anal&#xED;tico m&#xE1;s importante llevado a cabo sobre la incidencia del suicidio de la anorexia nerviosa, realizado por los italianos, confirma estas cifras, y a&#xF1;adi&#xF3; que la incidencia en la poblaci&#xF3;n no se ve afectada por la enfermedad es mucho menor.</p>

<ul>


</ul>





<h3><span class="mw-headline" id="General_2">General</span></h3>
<ul>




</ul>
<h3><span class="mw-headline" id="Espec.C3.ADfica">Espec&#xED;fica</span></h3>
<ul>


</ul>
<ul>

<li>Manual de Psicopatolog&#xED;a y Psiquiatr&#xED;a, 2.&#xAA; edici&#xF3;n, Dra. Elisa Norma Cortese, Universidad Abierta Interamericana, Argentina, Buenos Aires.</li>
<li>Para la parte hist&#xF3;rica:
<ul>
<li>(en ingl&#xE9;s) </li>
<li>(en ingl&#xE9;s) Rudolph M. Bell; ep&#xED;logo de William N. Davis, <i>Holy anorexia</i>, Chicago, London, 1985. : <i>La santa anoressia. Digiuno e misticismo dal Medioevo a oggi</i>, Roma-Bari, GLF editori Laterza, 1.&#xAA; ed. 1987.  Ed. economica 1998.  2.&#xAA; ed. 2002. </li>
</ul>
</li>
<li>Para los factores de riesgo neonatales: (en ingl&#xE9;s) </li>
<li>Sobre el tema del tratamiento forzado: (en ingl&#xE9;s)  </li>
<li>Para la epidemiolog&#xED;a:   </li>
<li>Para los factores relacionados con el suicidio:   </li>
</ul>

<h3><span class="mw-headline" id="En_espa.C3.B1ol">En espa&#xF1;ol</span></h3>
<ul>
<li> en Medline Plus</li>
</ul>
<h3><span class="mw-headline" id="En_ingl.C3.A9s">En ingl&#xE9;s</span></h3>
<ul>


</ul>
<h3><span class="mw-headline" id="En_italiano">En italiano</span></h3>
<ul>
<li>Esta obra contiene una traducci&#xF3;n completa derivada de <i></i> de Wikipedia en italiano,&#xA0;concretamente de </li>
</ul>






<p><i>Source - Wikipedia</i></p>