<h1>Trastorno de adaptaci&#xF3;n</h1>
<p>Los <b>trastornos adaptativos</b> son cuadros categorizados en el DSM-5 dentro de los &quot;Trastornos relacionados con traumas y factores de estr&#xE9;s&quot; cuya caracter&#xED;stica esencial es una respuesta psicol&#xF3;gica a uno o varios estresantes identificables que comportan la aparici&#xF3;n de s&#xED;ntomas emocionales o de comportamiento cl&#xED;nicamente significativos. Los s&#xED;ntomas deben presentarse durante los 3 meses siguientes al inicio del estresante. La respuesta consiste en un acusado malestar, superior al esperable dada la naturaleza del estresante, o en un deterioro significativo de la actividad social, profesional o acad&#xE9;mica.</p>




<p>A. La aparici&#xF3;n de s&#xED;ntomas emocionales o comportamentales en respuesta a un estresante identificable tiene lugar dentro de los 3 meses siguientes a la presencia del estresante.</p>
<p>B. Estos s&#xED;ntomas o comportamientos se expresan, cl&#xED;nicamente del siguiente modo:</p>
<p>1. malestar mayor de lo esperable en respuesta al estresante 2. deterioro significativo de la actividad social o laboral (o acad&#xE9;mica)</p>
<p>C. La alteraci&#xF3;n relacionada con el estr&#xE9;s no cumple los criterios para otro trastorno espec&#xED;fico y no constituye una simple exacerbaci&#xF3;n de un trastorno preexistente.</p>
<p>D. Los s&#xED;ntomas no responden a una reacci&#xF3;n de duelo.</p>
<p>E. Una vez ha cesado el estresante (o sus consecuencias), los s&#xED;ntomas no persisten m&#xE1;s de 6 meses.</p>
<p>Nota: La persistencia de los s&#xED;ntomas m&#xE1;s all&#xE1; de los 6 meses obliga la necesidad de buscar otro diagn&#xF3;stico. Es necesario adem&#xE1;s descartar la presencia del fen&#xF3;meno normal de duelo.</p>

<p>Pueden ser diversos, tales como enfermedad m&#xE9;dica incapacitante y cr&#xF3;nica, dificultades econ&#xF3;micas y emocionales, divorcio, separaci&#xF3;n, problemas conyugales, dificultades en los negocios, vivir en un barrio con criminalidad elevada, cat&#xE1;strofes naturales, ir a la escuela, casarse, tener hijos, jubilarse, y un largo etc&#xE9;tera.</p>

<ul>
<li>Trastornos de personalidad, principalmente del tipo dependiente y borderline.</li>
<li>Presencia de antecedentes de otros trastornos ansiosos</li>
<li>Bajo nivel sociocultural y econ&#xF3;mico.</li>
<li>Severidad y n&#xFA;mero de estresores</li>
<li>Antecedentes de violencia infantil</li>
</ul>

<ul>
<li>Tipo depresivo: Predominan &#xE1;nimo depresivo, llanto o desesperanza.</li>
<li>Tipo ansioso: Predominan el nerviosismo, la preocupaci&#xF3;n o inquietud o en el caso de los ni&#xF1;os, el miedo a la separaci&#xF3;n de las figuras con mayor vinculaci&#xF3;n.</li>
<li>Tipo mixto con ansiedad y estado de &#xE1;nimo depresivo</li>
<li>Con trastorno del comportamiento: Manifestaci&#xF3;n predominante de alteraci&#xF3;n del comportamiento, en la que hay violaci&#xF3;n de derechos ajenos o de las normas y reglas sociales, apropiadas a la edad.</li>
<li>Con alteraci&#xF3;n mixta de las emociones y el comportamiento</li>
<li>No especificado: Reacciones desadaptativas a estresantes que no son clasificables en los otros subtipos.</li>
</ul>

<p>El malestar o el deterioro de la actividad asociado a los trastornos adaptativos se manifiesta frecuentemente a trav&#xE9;s de una disminuci&#xF3;n del rendimiento en el trabajo o en la escuela y con cambios temporales en las relaciones sociales. Los trastornos adaptativos est&#xE1;n asociados a intentos de suicidio, suicidio, consumo excesivo de sustancias y quejas som&#xE1;ticas. Determinados grupos de individuos se asocian con este trastorno (ni&#xF1;os, adolescentes, pacientes con patolog&#xED;a m&#xE9;dica y quir&#xFA;rgica).</p>

<p>El tratamiento se basa principalmente en la psicoterapia, acompa&#xF1;ada a veces de f&#xE1;rmacos en el tratamiento sintom&#xE1;tico de las complicaciones.</p>







<p><i>Source - Wikipedia</i></p>