<h1>Trastorno de la personalidad por evitaci&#xF3;n</h1>
<p>El <b>Trastorno de la personalidad por evitaci&#xF3;n</b> (TPE), o <b>trastorno de la personalidad ansiosa</b>, es un trastorno de la personalidad, reconocido en el Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales (DSM), cuya principal caracter&#xED;stica es un patr&#xF3;n generalizado de inhibici&#xF3;n social; sentimientos de inadecuaci&#xF3;n; hipersensibilidad a la evaluaci&#xF3;n negativa, rechazo o desaprobaci&#xF3;n; y evitaci&#xF3;n de la interacci&#xF3;n social, que comienzan en la adolescencia o al comienzo de la edad adulta y que se da en diversos contextos. El TPE est&#xE1; englobado en el DSM-IV en el grupo C (cl&#xFA;ster C) de los trastornos de personalidad (sujetos ansiosos o temerosos), junto al trastorno obsesivo-compulsivo de la personalidad, y el trastorno de la personalidad por dependencia.</p>
<p>Las personas con trastorno de personalidad por evitaci&#xF3;n se consideran socialmente ineptos, con escaso atractivo personal y evitan la interacci&#xF3;n social por temor a ser ridiculizados, humillados o rechazados, o simplemente desagradar.</p>
<p>Los sujetos con este trastorno tienen la creencia de que el resto de las personas los est&#xE1;n juzgando o criticando constantemente, por su aspecto, sus acciones, etc. Esto hace que estos sujetos &quot;eviten&quot; cualquier situaci&#xF3;n en las que puedan ser criticados, volvi&#xE9;ndose solitarios y reacios a relacionarse con otras personas, exceptuando su n&#xFA;cleo familiar y una o dos amistades seleccionadas cuidadosamente al tener garant&#xED;as de que no ser&#xE1;n rechazados.</p>
<p>Adem&#xE1;s suelen mostrarse desconfiados, pero esta desconfianza se debe m&#xE1;s al miedo a encontrarse en un compromiso o a ser considerado inferior a los dem&#xE1;s, que al miedo a que las dem&#xE1;s personas les hagan da&#xF1;o. Cuando conocen a una persona, eval&#xFA;an todos sus gestos y movimientos, interpret&#xE1;ndolos casi siempre de forma negativa con recelo; este comportamiento suspicaz y tenso puede provocar las burlas y risas de los dem&#xE1;s, lo que les confirma la idea que tienen sobre s&#xED; mismos.</p>
<p>Los comportamientos de evitaci&#xF3;n afectan negativamente en la actividad laboral, porque estas personas suelen eludir los tipos de situaciones que pueden ser necesarias para alcanzar las demandas b&#xE1;sicas de trabajo o para ascender.</p>
<p>Los ni&#xF1;os que han sufrido maltrato emocional y rechazo de sus compa&#xF1;eros de grupo (por ejemplo, en el bullying) tienen un mayor riesgo de desarrollar el trastorno.</p>
<p>El <b>Trastorno de personalidad por evitaci&#xF3;n</b> est&#xE1; estrechamente relacionado con los trastornos de ansiedad y en especial con la fobia social, por lo que podr&#xED;an ser conceptualizaciones alternativas del mismo trastorno.</p>




<ul>
<li><b>Trastorno de la personalidad ansiosa</b></li>
<li><b>Trastorno ansioso (con conducta de evitaci&#xF3;n) de la personalidad</b></li>
<li><b>Trastorno ansioso de la personalidad</b></li>
<li><b>Trastorno de evitaci&#xF3;n</b></li>
<li><b>Trastorno de evasi&#xF3;n</b></li>
<li><b>Trastorno por evitaci&#xF3;n</b></li>
<li><b>Personalidad evasiva</b></li>
<li><b>Personalidad evitativa</b></li>
<li><b>Personalidad elusiva</b></li>
</ul>

<p>Las personas con trastorno de personalidad por evitaci&#xF3;n est&#xE1;n tan preocupadas por sus supuestas limitaciones y carencias personales que s&#xF3;lo logran relacionarse con los dem&#xE1;s si tienen garant&#xED;as de no ser rechazados. La p&#xE9;rdida, el menosprecio o el rechazo son tan dolorosos, que prefieren estar solas antes que arriesgarse a tratar de conectar con los dem&#xE1;s.</p>
<p>El TPE se reconoce por los siguientes estilos comportamentales e interpersonales, de pensamiento o estilo cognitivo, afectivo y emocional:</p>
<ul>
<li>Extrema timidez o ansiedad en situaciones sociales, a pesar del fuerte deseo de intimar.</li>
<li>Estilo interpersonal: hipersensibilidad al rechazo/cr&#xED;tica/desaprobaci&#xF3;n. Aun cuando desean fuertemente acercarse a otros, guardan distancias y se aseguran de contar con aprobaci&#xF3;n incondicional antes de abrirse. Tienden a poner a prueba a los dem&#xE1;s para darse cuenta en qui&#xE9;n pueden confiar.</li>
<li>Estilo comportamental: tendencia al distanciamiento social, vergonzosos, t&#xED;midos, desconfiados y distantes. Comportamiento y discurso controlado. Se muestran solitarios, aprensivos y embarazosos.</li>
<li>Estilo cognitivo: perceptualmente vigilante, permanentemente escaneando el medioambiente buscando datos que puedan ser potenciales amenazas o aceptaciones.</li>
<li>Estilo afectivo-emocional: marcado por la verg&#xFC;enza y la aprensi&#xF3;n. Dado que la aceptaci&#xF3;n incondicional es relativamente rara, experimentan rutinariamente tristeza, soledad, angustia y alta tensi&#xF3;n. Cuando est&#xE1;n m&#xE1;s angustiados describen sentimientos de vac&#xED;o, desamparo, desolaci&#xF3;n y despersonalizaci&#xF3;n.</li>
<li>Aislamiento social autoimpuesto.</li>
<li>Graves dificultades para establecer relaciones interpersonales.</li>
<li>Evitan el contacto f&#xED;sico, ya que lo asocian con est&#xED;mulos desagradables o dolorosos.</li>
<li>Sentimientos de inadecuaci&#xF3;n o ineptitud. Sentimientos de autodesprecio e inferioridad.</li>
<li>Muy baja autoestima debida a la devaluaci&#xF3;n de sus resultados y el &#xE9;nfasis desmedido en sus defectos.</li>
<li>Desconfianza, temerosidad o suspicacia respecto a los dem&#xE1;s.</li>
<li>Labilidad emocional.</li>
<li>Distanciamiento emocional cuando intiman.</li>
<li>Muy auto conscientes de s&#xED; mismo.</li>
<li>Auto cr&#xED;ticos con sus problemas para relacionarse.</li>
<li>D&#xE9;ficit en habilidades sociales.</li>
<li>Problemas psicosociales derivados (dificultad en el funcionamiento social, acad&#xE9;mico o laboral).</li>
<li>Dificultad para iniciar relaciones amorosas, amistosas, &#xED;ntimas o sexuales.</li>
<li>Percepciones subjetivas de soledad, aunque otros pueden encontrar la relaci&#xF3;n con ellos significativa.</li>
<li>Quedan relativamente aislados socialmente y suelen carecer de una red de apoyo en las situaciones de crisis. En algunos casos suelen fantasear idealizando las relaciones con los dem&#xE1;s.</li>
<li>En algunos casos extremos, s&#xED;ntomas agoraf&#xF3;bicos.</li>
<li>Pueden aparecer ideaciones suicidas.</li>
<li>Tendencia a la fantas&#xED;a, la procrastinaci&#xF3;n, y la evitaci&#xF3;n &quot;cognitivo-afectiva&quot;, como una forma de escapismo de su realidad, y para interrumpir los pensamientos dolorosos. </li>
</ul>

<p>Beck propone que los afectados por TPE suelen haber tenido en el pasado alguna persona significativa que les criticaba y rechazaba. A partir de ello desarrollan sus esquemas m&#xE1;s t&#xED;picos que podemos agrupar en creencias acerca de s&#xED; mismos (ej. &#x201C;soy inadecuado&#x201D;) y creencias acerca de los dem&#xE1;s (ej. &#x201C;la gente me rechazar&#xE1;&#x201D;). Los esquemas de Beck equivalen al t&#xE9;rmino &#x201C;actitudes&#x201D;, es decir, creencias cargadas de emociones que nos predisponen a actuar en forma congruente con ellas.</p>
<p>De esos esquemas se derivan sus actitudes de:</p>
<ul>
<li><b>Supuestos subyacentes sobre las relaciones</b></li>
</ul>
<p>Piensan que no pueden gustar a nadie, pero que si ocultan su verdadera personalidad enga&#xF1;ar&#xE1;n a los dem&#xE1;s, al menos en parte o por un tiempo. Procuran que nadie se les acerque lo suficiente como para darse cuenta de que son diferentes, inadecuados, inferiores, sin val&#xED;a, incompetentes, aburridos, indignos, torpes, etc. Cu&#xE1;ndo logran establecer una relaci&#xF3;n con alguien, evitan cualquier confrontaci&#xF3;n y no son asertivos. Piensan que si desagradan en algo al otro, este pondr&#xE1; fin a dicha relaci&#xF3;n.</p>
<ul>
<li><b>Miedo al rechazo</b></li>
</ul>
<p>Muestran hipersensibilidad a la potencial repulsa, humillaci&#xF3;n o verg&#xFC;enza. La misma preocupaci&#xF3;n de no ser denigrados les hace muy parcos en palabras. Les supone un gran esfuerzo preguntar o hacer alguna petici&#xF3;n, especialmente ante desconocidos. Adem&#xE1;s, el lenguaje suele ser tenso, lleno de vacilaciones y sin que su contenido sea el m&#xE1;s apropiado para manifestar el prop&#xF3;sito. Creen que todos reaccionar&#xE1;n de la misma manera negativa que la figura que los rechazaba. Continuamente temen que descubran que son defectuosos y que los rechacen por ello. Temen no poder soportar la disforia que les producir&#xE1; ese rechazo y por eso evitan las relaciones y las situaciones sociales.</p>
<ul>
<li><b>Autocr&#xED;tica</b></li>
</ul>
<p>Tienen pensamientos autom&#xE1;ticos autodenigrantes, cada vez que se encuentran en situaciones sociales o cuando piensan en futuros encuentros. Estos pensamientos autom&#xE1;ticos, surgen de sus esquemas y no suelen someterlos a evaluaci&#xF3;n, porque los encuentran ver&#xED;dicos. Hacen tambi&#xE9;n predicciones negativas como: &#x201C;no les gustar&#xE9;&#x201D;, &#x201D;me criticar&#xE1;n&#x201D;, etc., que tambi&#xE9;n aceptan sin cuestion&#xE1;rselas ni ponerlas a prueba.</p>
<ul>
<li><b>Hipervigilancia y evaluaci&#xF3;n incorrecta de las reacciones de los dem&#xE1;s</b></li>
</ul>
<p>Interpretan reacciones neutras o positivas como negativas (por ej., si alguien los elogia, creen que ha sido para ridiculizarles o por l&#xE1;stima). Se muestran muy alertas; buscan y creen ver reacciones de rechazo, repulsa o mofa en cualquier persona que realice alg&#xFA;n comentario o gesto (chofer del autob&#xFA;s, dependienta del supermercado, etc.). Creen que &#x201C;si alguien me juzga negativamente, la cr&#xED;tica tiene que ser justa&#x201D;. Temen cualquier situaci&#xF3;n en que puedan ser evaluados, porque cualquier reacci&#xF3;n negativa, o incluso neutra, la toman como confirmaci&#xF3;n de su propia creencia de que son defectuosos y de que no gustan a nadie. Carecen de criterios personales para juzgarse en forma positiva. Se basan exclusivamente en c&#xF3;mo creen que les perciben los dem&#xE1;s. Este continuo velar en busca de indicios da&#xF1;inos hace que repare en ciertas manifestaciones ajenas que una persona, sin este rasgo tan exagerado, no las tendr&#xED;a en cuenta. Esta vigilancia en cierto modo les protege de aquellas personas de las que han recibido, o creen que pueden recibir, trato desde&#xF1;oso o bromista pero al mismo tiempo supone para estos sujetos timoratos un esfuerzo de atenci&#xF3;n que les distrae de otras ocupaciones.</p>
<ul>
<li><b>Exclusi&#xF3;n de los datos positivos</b></li>
</ul>
<p>Aunque se le presenten pruebas de que es aceptado o de que gusta, cree que el otro est&#xE1; equivocado o que le est&#xE1; enga&#xF1;ando.</p>
<ul>
<li><b>Evitaci&#xF3;n cognitiva, conductual y emocional</b></li>
</ul>
<p>La mayor&#xED;a, adem&#xE1;s de la evitaci&#xF3;n social, presenta tambi&#xE9;n evitaci&#xF3;n de cualquier pensamiento, emoci&#xF3;n o actividad, que le produzca incomodidad. Lo hacen de forma autom&#xE1;tica (no voluntaria ni consciente). Esa evitaci&#xF3;n, a veces se produce en forma sutil, por ej., distray&#xE9;ndose. La evitaci&#xF3;n queda reforzada y se convierte en un h&#xE1;bito, porque reduce el malestar a corto plazo. Generalmente, no tienen conciencia de que evitan la ansiedad y m&#xE1;s bien interpretan negativamente sus pautas de evitaci&#xF3;n creyendo que &#x201C;soy un perezoso&#x201D;, &#x201C;soy un inepto&#x201D;, etc.</p>
<ul>
<li><b>Ansiedad por la ansiedad</b></li>
</ul>
<p>Se siente culpable por estar ansioso ya que cree que &#x201C;no deber&#xED;a&#x201D; estarlo. Teme que si se permite sentirse ansioso, su ansiedad ir&#xE1; a m&#xE1;s hasta perder el control, y que nunca se recuperar&#xE1; (piensan algo as&#xED; como: &#x201C;no deber&#xED;a estar ansioso, y como lo estoy, es terrible, no puedo soportarlo y soy un inepto por ello&#x201D;).</p>
<ul>
<li><b>Excusas y racionalizaciones</b></li>
</ul>
<p>Su situaci&#xF3;n es egodist&#xF3;nica y, generalmente, saben qu&#xE9; tienen qu&#xE9; hacer para mejorar sus vidas. Pero el coste inmediato, en emociones negativas, les parece demasiado alto. Por tanto, se buscan numerosas excusas, como: &#x201C;no me va a gustar&#x201D;, &#x201D;lo har&#xE9; m&#xE1;s adelante&#x201D;, &#x201C;esta gente es demasiado superficial&#x201D;, etc. En el fondo, no se cree capaz de alcanzar sus metas.</p>
<ul>
<li><b>La fantas&#xED;a de la realizaci&#xF3;n de deseos</b></li>
</ul>
<p>Fantasean sobre su futuro. Piensan en que alg&#xFA;n d&#xED;a caer&#xE1; del cielo la relaci&#xF3;n perfecta o el empleo inmejorable, sin que ellos realicen el m&#xE1;s m&#xED;nimo esfuerzo. Tendencia continua a la procrastinaci&#xF3;n o h&#xE1;bito de postergar.</p>
<ul>
<li><b>Deseo de aceptaci&#xF3;n</b></li>
</ul>
<p>En contraposici&#xF3;n a su hipersensibilidad al rechazo, desean intensamente ser aceptados y tener relaciones interpersonales. De ah&#xED; el conflicto que suele existir entre estos dos rasgos: sentir pavor ante la eventualidad de un menosprecio y al mismo tiempo, ansiar aprobaci&#xF3;n y estima. Este dilema es nocivo para la armon&#xED;a y el desarrollo de la personalidad, ya que la extrema sensibilidad a la relaci&#xF3;n interpersonal lleva a la persona al aislamiento social y a sentir continuamente la falta de amistades &#xED;ntimas que satisfagan sus necesidades de afecto y comunicaci&#xF3;n personal.</p>
<p>(<i>Contiene material extra&#xED;do de:</i> )</p>
<h3><span class="mw-headline" id="Pensamientos_disfuncionales">Pensamientos disfuncionales</span></h3>
<p>En el manual de terapia cognitiva de los trastornos de personalidad, Aaron T. Beck, Arthur Freeman y sus colaboradores (1990) muestran una lista de creencias disfuncionales t&#xED;picas asociadas con cada trastorno espec&#xED;fico de la personalidad. Las creencias y actitudes racionalizan y refuerzan las im&#xE1;genes idealizadas y los apegos compulsivos y aversiones. Son analog&#xED;as de los &quot;deber&#xED;a&quot; y &quot;demandas neur&#xF3;ticas&quot; de Karen Horney. Creencias tales como:</p>
<ul>
<li>&quot;Yo soy socialmente inepto e indeseable en situaciones laborales o sociales&quot;.</li>
<li>&quot;Exponerme socialmente siendo inferior o incompetente es intolerable&quot;</li>
<li>&quot;Los dem&#xE1;s son potencialmente cr&#xED;ticos, indiferentes, degradantes o rechazadores&quot;.</li>
<li>&quot;No puedo tolerar sentimientos desagradables&quot;.</li>
<li>&quot;Si la gente se acerca a m&#xED;, van a descubrir m&#xED; &quot;verdadero&quot; yo y me rechazar&#xE1;n&quot;.</li>
<li>&quot;Debo evitar situaciones desagradables a toda costa&quot;.</li>
<li>&quot;Si yo siento o pienso algo desagradable, yo debo tratar de eliminarlo o distraerme, por ejemplo, pensar en otra cosa, tomar una copa, tomar un medicamento, o ver la televisi&#xF3;n&quot;.</li>
<li>&quot;Yo debo evitar situaciones en las que pueda ser el centro de atenci&#xF3;n, o tendr&#xED;a que procurar ser tan discreto como me sea posible&quot;</li>
<li>&quot;Los sentimientos desagradables se intensifican y escapan de mi control&quot;</li>
<li>&quot;Si otros me critican, deben tener raz&#xF3;n&quot;.</li>
<li>&quot;Es mejor no hacer nada, que intentar algo y fallar&quot;.</li>
<li>&quot;Mientras no piense en ning&#xFA;n problema, no tengo que hacer nada al respecto&quot;.</li>
<li>&quot;Mientras no haga caso a los problemas, &#xE9;stos desaparecer&#xE1;n con el tiempo&quot;.</li>
<li>&quot;Cualquier se&#xF1;al o signo de tensi&#xF3;n en una relaci&#xF3;n indica que la relaci&#xF3;n va mal, por lo tanto, yo deber&#xED;a cortarla&quot;.</li>
</ul>
<h3><span class="mw-headline" id="Creencias.2C_amenazas.2C_defensas_y_patrones_de_conducta">Creencias, amenazas, defensas y patrones de conducta</span></h3>
<p>Margarita Ortiz-Tallo expone una s&#xED;ntesis de las creencias, miedos, defensas, estrategias, afectos y patrones de conducta de un afectado:</p>
<ul>
<li><b>Concepci&#xF3;n de s&#xED; mismo</b>: Socialmente inadecuado, incompetente y vulnerable al desprestigio y rechazo.</li>
<li><b>Concepci&#xF3;n de los dem&#xE1;s</b>: Potencialmente cr&#xED;ticos y despectivos.</li>
<li><b>Creencias</b>:</li>
</ul>
<ol>
<li>Nucleares: &quot;No soy bueno&quot; &quot;Soy indigno&quot; &quot;No merezco ser amado&quot; &quot;No tolero sentimientos desagradables&quot;</li>
<li>Condicionales: &quot;Si los dem&#xE1;s descubrieran como soy en realidad, me rechazaran y eso ser&#xE1; horrible&quot; &quot;Si emprendo algo nuevo y no tengo &#xE9;xito, ser&#xE1; un espanto&quot;</li>
<li>Instrumentales: &quot;Lo mejor es mantenerse libre de compromisos arriesgados&quot; &quot;Si tengo sentimientos de desagrado, debo tratar de suprimirlos enseguida&quot;.</li>
</ol>
<ul>
<li><b>Amenaza</b>: Ser descubierto como un fraude, ser humillado o rechazado.</li>
<li><b>Estrategia Principal</b>: Evitaci&#xF3;n de las situaciones en las que pueda ser sometido cualquier tipo de evaluaci&#xF3;n. Evitaci&#xF3;n cognitiva de pensamientos ansi&#xF3;genos desagradables.</li>
<li><b>Otras estrategias&apos;</b>: &#x201C;esconderse tras una m&#xE1;scara de prepotencia&#x201D;.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
<li><b>Afecto</b>: Disforia. Combinaci&#xF3;n de tristeza y ansiedad. Tristeza por la ausencia de placeres o refuerzos que les gustar&#xED;a obtener de relaciones personales o laborales. Ansiedad ante el temor de tener que exponerse ante situaciones profesionales o sociales.</li>
<li><b>Patrones de Conducta</b>:</li>
</ul>
<ol>
<li>Hiperdesarrollados: Vulnerabilidad social, evitaci&#xF3;n, inhibici&#xF3;n.</li>
<li>Infradesarrollados: Autoafirmaci&#xF3;n, gregarismo.</li>
</ol>

<p>Se describe sucintamente la perspectiva dimensional del TPE en t&#xE9;rminos del Modelo de los Cinco Factores de Mc.Rae y Costa (1992), que presenta al trastorno en un perfil hipot&#xE9;tico:</p>
<ul>
<li>1) <b>alto neuroticismo</b>: afectos cr&#xF3;nicos negativos, que incluyen ansiedad, temores, tensi&#xF3;n, irritabilidad, angustia, desesperanza, verg&#xFC;enza; dificultad en la inhibici&#xF3;n de impulsos; creencias irracionales; expectativas irreales, etc.</li>
</ul>
<ul>
<li>2) <b>baja extraversi&#xF3;n</b>: aislamiento social, separaci&#xF3;n interpersonal, ausencia de red de soporte, afecto aplanado, falta de alegr&#xED;a por la vida, rechazo a asumir roles de liderazgo a&#xFA;n estando cualificado, inhibici&#xF3;n social y verg&#xFC;enza. Los s&#xED;ndromes m&#xE1;s com&#xFA;nmente asociados con TPE son la agorafobia, fobia social, fobia social generalizada, ansiedad generalizada (TAG), trastorno obsesivo-compulsivo (TOC), distimia, trastorno depresivo mayor, hipocondriasis, trastorno conversivo, trastorno disociativo y esquizofrenia.</li>
</ul>
<ul>
<li>3) <b>alta apertura a la experiencia</b>: preocupaci&#xF3;n con fantas&#xED;as y ensue&#xF1;os diurnos; ausencia de practicidad; pensamiento exc&#xE9;ntrico (ej: creencia en fen&#xF3;menos paranormales tales como los fantasmas, ovnis, reencarnaci&#xF3;n, etc.); identidad difusa y objetivos cambiantes; susceptibilidad a las pesadillas o estados alterados de conciencia; rebeli&#xF3;n social y disconformidad que puede interferir con su progreso social, laboral o vocacional.</li>
</ul>
<ul>
<li>4) <b>cordialidad</b>: credibilidad indiscriminada de los otros, excesivo candor o generosidad en detrimento de su inter&#xE9;s propio, poca habilidad para enfrentar a otros y pelear; ingenuidad, se toman ventajas de &#xE9;l f&#xE1;cilmente.</li>
</ul>
<ul>
<li>5) <b>escrupulosidad</b>: sobreexigencias, perfeccionismo, adicci&#xF3;n al trabajo con exclusi&#xF3;n de la familia, lo social o los intereses personales, compulsividad que incluye excesiva prolijidad, limpieza y atenci&#xF3;n al detalle; autodisciplina r&#xED;gida e inhabilidad para el relax y la espontaneidad; excesivamente escrupuloso en el comportamiento (rasgos de personalidad obsesiva).</li>
</ul>

<p>Se debe destacar que tienen tendencia a la evitaci&#xF3;n muchas m&#xE1;s personas de las que tienen un trastorno de personalidad por evitaci&#xF3;n. La diferencia radica en el grado de gravedad en que est&#xE1; afectado el funcionamiento de un individuo en su vida diaria. La evitaci&#xF3;n se puede considerar un <i>continuum</i> que va de lo sano a lo patol&#xF3;gico. La personalidad con tendencia a la evitaci&#xF3;n est&#xE1; en el extremo sano, en tanto que el trastorno de personalidad por evitaci&#xF3;n est&#xE1; en el extremo patol&#xF3;gico.</p>
<h3><span class="mw-headline" id="Caracter.C3.ADsticas_de_la_personalidad_con_tendencia_a_la_evitaci.C3.B3n">Caracter&#xED;sticas de la personalidad con tendencia a la evitaci&#xF3;n</span></h3>
<ol>
<li>Se sienten c&#xF3;modos con el h&#xE1;bito y la rutina.</li>
<li>Prefieren lo conocido a lo desconocido.</li>
<li>Relaci&#xF3;n estrecha con la familia y/o unos pocos amigos &#xED;ntimos que eligen cuidadosamente; tienden a ser caseros. Sus pocas amistades son duraderas y s&#xF3;lidas.</li>
<li>Sensibles y preocupados por lo que los dem&#xE1;s piensan de ellos. Tienden a ser autoconscientes y temerosos.</li>
<li>Muy discretos y precavidos en el trato con los dem&#xE1;s.</li>
<li>Tienden a mantenerse reservados, con una actitud de autocontenci&#xF3;n ante los dem&#xE1;s.</li>
<li>Tienden a ser observadores, curiosos y dedican mucho tiempo a los <i>hobbies</i> y aficiones.</li>
</ol>
<h3><span class="mw-headline" id="Caracter.C3.ADsticas_del_trastorno_de_personalidad_por_evitaci.C3.B3n">Caracter&#xED;sticas del trastorno de personalidad por evitaci&#xF3;n</span></h3>
<ol>
<li>Exageran las dificultades potenciales, los peligros f&#xED;sicos o riesgos involucrados en hacer algo trivial pero ajeno a sus rutinas habituales.</li>
<li>O no tienen amigos &#xED;ntimos o s&#xF3;lo tienen un par de amistades muy significativas para ambos, aparte de los familiares de primer grado; evitan las actividades que implican un contacto interpersonal significativo.</li>
<li>Incapaces de involucrarse en relaciones personales a menos que est&#xE9;n seguros de que ser&#xE1;n aceptados; muy reactivos a la cr&#xED;tica o la desaprobaci&#xF3;n.</li>
<li>Miedo a quedar en evidencia por sonrojarse, gritar o mostrar signos de ansiedad ante otras personas.</li>
<li>Retra&#xED;do en situaciones sociales por miedo a decir algo inadecuado o est&#xFA;pido, o por ser incapaz de contestar a una pregunta.</li>
<li>Poco constantes; les resulta dif&#xED;cil centrarse en tareas laborales o aficiones.</li>
</ol>

<p>La causa del trastorno de personalidad por evitaci&#xF3;n no est&#xE1; definida claramente; pueden influir en ella una combinaci&#xF3;n de factores sociales, gen&#xE9;ticos y biol&#xF3;gicos. El trastorno puede estar relacionado con factores temperamentales heredados. M&#xE1;s espec&#xED;ficamente, varios trastornos de ansiedad en la infancia y la adolescencia se han asociado con un temperamento caracterizado por la inhibici&#xF3;n (timidez, miedo, desconfianza, apocamiento).</p>
<h3><span class="mw-headline" id="Rechazo">Rechazo</span></h3>
<p>Muchas personas diagnosticadas con trastornos de la personalidad por evitaci&#xF3;n han padecido experiencias traum&#xE1;ticas tempranas de rechazo por parte de los progenitores. La necesidad de convivir con progenitores que los rechazan hace que estas personas sientan &apos;hambre&apos; de relaciones, pero su a&#xF1;oranza desemboca gradualmente en la creaci&#xF3;n de un caparaz&#xF3;n defensivo contra la cr&#xED;tica continuada de los progenitores.</p>
<p>Tambi&#xE9;n se ha asociado, como un factor desencadenante o agravante, haber sufrido experiencias traum&#xE1;ticas en la infancia o adolescencia con sus iguales, como episodios de bullying, maltrato psicol&#xF3;gico o rechazo social.</p>


<h3><span class="mw-headline" id="Criterios_diagn.C3.B3sticos_seg.C3.BAn_el_DSM-IV">Criterios diagn&#xF3;sticos seg&#xFA;n el DSM-IV</span></h3>
<ol>
<li>Evita trabajos o actividades que impliquen contacto interpersonal debido al miedo a las cr&#xED;ticas.</li>
<li>Es reacio a implicarse si no est&#xE1; seguro de que va a agradar.</li>
<li>Demuestra represi&#xF3;n en la intimidad por miedo a ser avergonzado o ridiculizado.</li>
<li>Est&#xE1; preocupado por la posibilidad de ser criticado o rechazado socialmente.</li>
<li>Est&#xE1; inhibido en las situaciones interpersonales novedosas debido a sentimientos de inferioridad.</li>
<li>Se ve a s&#xED; mismo socialmente inepto, personalmente poco interesante o inferior.</li>
<li>Es reacio a correr riesgos o a implicarse en nuevas actividades debido a que pueden ser comprometedoras.</li>
</ol>
<h3><span class="mw-headline" id="Propuesta_de_revisi.C3.B3n_en_el_DSM-5">Propuesta de revisi&#xF3;n en el DSM-5</span></h3>
<p>Para diagnosticar el trastorno de personalidad por evitaci&#xF3;n, los siguientes criterios deben cumplirse:</p>
<p><b>A</b>. <i>Deterioro significativo en el funcionamiento de la personalidad</i>:</p>
<ul>
<li>1. <b>Deficiencias significativas en el funcionamiento de uno mismo</b>:</li>
</ul>
<p>a. Identidad: Baja autoestima asociado a la auto-evaluaci&#xF3;n de verse como socialmente inepto, personalmente poco atractivo, o inferior, con sentimientos de verg&#xFC;enza excesiva e inadecuaci&#xF3;n.</p>
<p>b. Autodeterminaci&#xF3;n: normas poco realistas de comportamiento asociados con la renuncia a perseguir objetivos, asumir riesgos personales, o participar en nuevas actividades que implican el contacto interpersonal.</p>
<ul>
<li>2. <b>Deficiencias en el funcionamiento interpersonal</b>:</li>
</ul>
<p>a. Empat&#xED;a: Preocupaci&#xF3;n y sensibilidad a la cr&#xED;tica o el rechazo, asociado a la inferencia distorsionada de las perspectivas de otros como algo negativo.</p>
<p>b. Intimidad: La renuncia a involucrarse con las personas, salvo que est&#xE9; seguro de gustar; reciprocidad disminuida en las relaciones &#xED;ntimas debido al miedo a ser avergonzado o ridiculizado.</p>
<p><b>B</b>. <i>Rasgos patol&#xF3;gicos de la personalidad en los siguientes &#xE1;mbitos</i>:</p>
<ul>
<li>1. <b>Desapego, caracterizado por</b>:</li>
</ul>
<p>a. Retiro: reticencia en situaciones sociales, evitaci&#xF3;n del contacto y la actividad social; falta de iniciativa en el contacto social.</p>
<p>b. Evitaci&#xF3;n de la intimidad: Evitaci&#xF3;n de relaciones interpersonales &#xED;ntimas, rom&#xE1;nticas y sexuales.</p>
<p>c. Anhedonia: Incapacidad para disfrutar y participar en la vida; incapacidad de sentir placer o de interesarse en las cosas.</p>
<ul>
<li>2. <b>Afectividad negativa, caracterizada por</b>:</li>
</ul>
<p>a. Ansiedad: sentimientos intensos de nerviosismo, tensi&#xF3;n, o p&#xE1;nico, a menudo como reacci&#xF3;n a las situaciones sociales. Preocupaci&#xF3;n por los efectos negativos de experiencias pasadas desagradables y posibilidades futuras negativas. Sentimientos de miedo, aprensi&#xF3;n, o amenaza por la incertidumbre. Temor a sentirse avergonzados.</p>
<p><b>C</b>. <i>Las alteraciones en el funcionamiento de la personalidad y la expresi&#xF3;n de los rasgos de la personalidad del individuo son relativamente estables en el tiempo y consistentes a trav&#xE9;s de las situaciones</i>.</p>
<p><b>D</b>. <i>Las deficiencias en el funcionamiento de la personalidad y la expresi&#xF3;n del individuo rasgo de la personalidad no se explican mejor como propias del desarrollo normal del individuo o de su entorno socio-cultural.</i></p>
<p><b>E</b>. <i>Las deficiencias en el funcionamiento de la personalidad y la expresi&#xF3;n de los rasgos de personalidad no son debidas a los efectos fisiol&#xF3;gicos directos de una sustancia (por ejemplo, drogas, f&#xE1;rmacos) o a una enfermedad m&#xE9;dica (por ejemplo, un traumatismo craneal)</i>.</p>
<h3><span class="mw-headline" id="Criterios_diagn.C3.B3sticos_seg.C3.BAn_el_CIE-10">Criterios diagn&#xF3;sticos seg&#xFA;n el CIE-10</span></h3>
<p><b>F60.6</b> <b>Trastorno ansioso (con conducta de evitaci&#xF3;n) de la personalidad</b></p>
<p>Se trata de un trastorno de la personalidad caracterizado por:</p>
<ul>
<li>a) Sentimientos constantes y profundos de tensi&#xF3;n emocional y temor.</li>
<li>b) Preocupaci&#xF3;n por ser un fracasado, sin atractivo personal o por ser inferior a los dem&#xE1;s.</li>
<li>c) Preocupaci&#xF3;n excesiva por ser criticado o rechazado en sociedad.</li>
<li>d) Resistencia a entablar relaciones personales si no es con la seguridad de ser aceptado.</li>
<li>e) Restricci&#xF3;n del estilo de vida debido a la necesidad de tener una seguridad f&#xED;sica.</li>
<li>f) Evitaci&#xF3;n de actividades sociales o laborales que impliquen contactos personales &#xED;ntimos, por el miedo a la cr&#xED;tica, reprobaci&#xF3;n o rechazo.</li>
</ul>
<p>Puede presentarse tambi&#xE9;n una hipersensibilidad al rechazo y a la cr&#xED;tica.</p>
<h3><span class="mw-headline" id="Subtipos">Subtipos</span></h3>
<p>Theodore Millon ha propuesto 4 subtipos de personalidad relacionados con el TPE sobre la base de los diagn&#xF3;sticos oficiales:</p>
<ul>
<li>&quot;<b>Evitativos en conflicto</b>&quot;, incluyendo caracter&#xED;sticas negativistas y comportamiento pasivo-agresivo, con sentimientos ambivalentes hacia s&#xED; mismos y los dem&#xE1;s. Discordida y oposici&#xF3;n interna; temor a la dependencia y la independencia; dubitativos, inestables, confusos; atormentados, amargados, incapaces de resolver su angustia.</li>
<li>&quot;<b>Evitativos hipersensitivos</b>&quot;, con caracter&#xED;sticas paranoicas, pero en menor medida que en el trastorno de personalidad paranoide. Suspicaces, cautelosos, alternativamente sometidos por el p&#xE1;nico, aterrorizados, nerviosos, timoratos, petulantes, quisquillosos.</li>
<li>&quot;<b>Evitativos f&#xF3;bicos</b>&quot;, que incluye caracter&#xED;sticas del trastorno de la personalidad por dependencia. Generalmente aprensivos, anticipan y evitan todo aquello que temen. Escrupulosidad, y nerviosismo simbolizado por circunstancias o hechos repugnantes y horribles.</li>
<li>&quot;<b>Evitativos auto-desertores</b>&quot;, que incluye rasgos de personalidad depresiva-melanc&#xF3;lica. Autoconsciencia fragmentada. Reprimen im&#xE1;genes y recuerdos dolorosos. Desechan pensamientos e impulsos insoportables. Finalmente reniegan de s&#xED; mismos (suicidas). </li>
</ul>
<p>Te&#xF3;ricos anteriores han propuesto un trastorno de la personalidad mixta combinada con las caracter&#xED;sticas del trastorno l&#xED;mite de la personalidad, llamada &quot;personalidad mixta evitativa-l&#xED;mite&quot; (DPAV/DBP).</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>La investigaci&#xF3;n sugiere que las personas con trastorno de personalidad por evitaci&#xF3;n, al igual que los enfermos cr&#xF3;nicos del trastorno de ansiedad social (tambi&#xE9;n conocido como fobia social), excesivamente intentan controlar sus propias reacciones internas cuando est&#xE1;n involucrados en medio de una interacci&#xF3;n social.</p>
<p>Sin embargo, a diferencia de los f&#xF3;bicos sociales, que son conscientes de la irracionalidad de su fobia, pero incapaces de controlarla, las personas con trastorno de personalidad por evitaci&#xF3;n no son conscientes o rechazan la idea de que sus temores son excesivos y creen con plena convicci&#xF3;n que son personas inadecuadas, incompetentes, indignos de ser aceptados o amados, e incapaces de agradar.</p>
<p>La extrema tensi&#xF3;n creada por este monitoreo continuo de s&#xED; mismos y los dem&#xE1;s, puede explicar el discurso vacilante y taciturno que presentan muchas personas afectadas por el trastorno de personalidad por evitaci&#xF3;n; esta vigilancia permanente de ellos mismos y los otros dificulta la producci&#xF3;n de un discurso fluido y coherente.</p>
<p>Existe cierta coexistencia de TPE con otros trastornos, especialmente con los trastornos de ansiedad, aunque las estimaciones de comorbilidad var&#xED;a ampliamente debido a las diferencias (entre otros), de los instrumentos de diagn&#xF3;stico utilizados. Las investigaciones sugieren que aproximadamente entre el 10-50&#xA0;% de las personas que tienen trastorno de p&#xE1;nico con agorafobia cumplen el diagn&#xF3;sico para el TEP, as&#xED; como el 20-40% de las que tienen fobia social.</p>
<p>Algunos estudios reportan tasas de prevalencia de hasta un 45&#xA0;% entre las personas con trastorno de ansiedad generalizada y hasta el 56&#xA0;% de las personas con trastorno obsesivo-compulsivo. Tambi&#xE9;n hay un solapamiento significativo entre el trastorno de personalidad por evitaci&#xF3;n y trastornos del .</p>
<h3><span class="mw-headline" id="Correlaci.C3.B3n_con_la_personalidad_por_dependencia">Correlaci&#xF3;n con la personalidad por dependencia</span></h3>
<p>El trastorno por evitaci&#xF3;n se diagnostica a menudo junto con el trastorno de la personalidad por dependencia, ya que los sujetos con trastorno de la personalidad por evitaci&#xF3;n suelen acabar muy ligados y dependiendo de las personas de quien son amigos. Ambos trastornos est&#xE1;n caracterizados por sentimientos de inferioridad, carencia de autoestima, y la necesidad de reafirmaci&#xF3;n o aprobaci&#xF3;n. La diferencia est&#xE1;, en que en el trastorno por evitaci&#xF3;n, son tan sensibles a la humillaci&#xF3;n, que se a&#xED;slan hasta estar seguros de ser aceptados. En el trastorno por dependencia, los sujetos buscan, m&#xE1;s bien, mantener los contactos con aquellas personas m&#xE1;s importantes para ellos; y no se caracterizan tanto por la evitaci&#xF3;n. </p>
<h3><span class="mw-headline" id="Pol.C3.A9mica_sobre_su_relaci.C3.B3n_con_la_fobia_social">Pol&#xE9;mica sobre su relaci&#xF3;n con la fobia social</span></h3>
<p>En el DSM-5 se sigue manteniendo el TPE como entidad nosol&#xF3;gica independiente. Las diferencias en la definici&#xF3;n de TPE en relaci&#xF3;n a la de fobia social son casi m&#xED;nimas. El trastorno de personalidad por evitaci&#xF3;n y su relaci&#xF3;n con la fobia social es un concepto que todav&#xED;a crea pol&#xE9;mica en la Comunidad cient&#xED;fica. Algunos autores sugieren que son trastornos cualitativamente diferentes, mientras que otros afirman y defienden que las diferencias son cuantitativas y que la fobia social estar&#xED;a en el punto central de un largo continuo de miedos sociales, en el que en un extremo estar&#xED;a el TPE y en el otro la t&#xED;midez normal. Los diferentes estudios muestran una concurrencia de ambos trastornos entre el 22 y el 84% de las personas tratadas. En cualquier caso, el programa de tratamiento estandarizado para fobia social tambi&#xE9;n ser&#xED;a eficaz para el TPE.</p>
<p>En una encuesta nacional de salud mental en Estados Unidos, realizada en 2009, para comprobar la relaci&#xF3;n entre fobia social generaliza (FSG) del eje I y trastorno de personalidad por evitaci&#xF3;n (TPE), eje II, ambos trastornos mostraron un alto grado de coincidencias (16-57%), en funci&#xF3;n del n&#xFA;mero de situaciones sociales temidas. En general, los resultados sugieren que el TPE y FSG parecen estar altamente relacionados, pero con constructos potencialmente separables. En comparaci&#xF3;n a los individuos con &#xFA;nicamente FSG, los individuos con FSG y TPE com&#xF3;rbido mostraron una salud mental significativamente peor relacionada con la calidad de vida, con mayores temores, y una mayor probabilidad de tener otros trastornos psiqui&#xE1;tricos tales como la depresi&#xF3;n mayor.</p>
<p>En otro estudio realizado en 1992, se intent&#xF3; validar la distinci&#xF3;n entre la fobia social generalizada y el trastorno de personalidad por evitaci&#xF3;n, comparando nivel de ansiedad, habilidades sociales, cogniciones disfuncionales, deterioro en el funcionamiento, y la presencia de trastornos concurrentes entre ambos trastornos. Los resultados mostraron una alta comorbilidad de los 2 diagn&#xF3;sticos. Todos los sujetos que cumplieron los criterios de TPE tambi&#xE9;n cumpl&#xED;an con los criterios para FSG. TPE se asoci&#xF3; con mayor ansiedad social, mayor deterioro en el funcionamiento, y comorbilidad con otras psicopatolog&#xED;as, pero no hubo diferencias respecto a las habilidades sociales o la realizaci&#xF3;n de un discurso improvisado.</p>

<p>Se puede emplear distintas modalidades psicoterap&#xE9;uticas, tales como entrenamiento en habilidades sociales, terapia cognitiva, exposici&#xF3;n gradual para aumentar gradualmente el contacto social, terapia de grupo para la pr&#xE1;ctica de habilidades sociales, y, a veces, terapia farmacol&#xF3;gica, sobre todo aquellos psicof&#xE1;rmacos que tambi&#xE9;n son eficaces para la fobia social. Ha habido estudios aislados sin grupos de control que sugieren que puede ser &quot;posiblemente eficaz&quot; terapias tales como la cognitivo-conductual junto con desensibilizaci&#xF3;n sistem&#xE1;tica, ensayo conductual reforzado diferencialmente y modificaci&#xF3;n de la autoimagen; terapia racional-emotiva y terapia psicodin&#xE1;mica breve de apoyo y expresiva.</p>
<p>Una cuesti&#xF3;n clave en el abordaje de estos pacientes es lograr establecer confianza hacia el terapeuta (rapport), ya que las personas con trastorno de personalidad por evitaci&#xF3;n pueden evitar las sesiones de tratamiento por desconfianza o miedo al rechazo. El objetivo principal es el entrenamiento en habilidades sociales, para empezar as&#xED; a desafiar sus creencias disfuncionales sobre s&#xED; mismos y los dem&#xE1;s.</p>
<p>No est&#xE1; demostrado que el entrenamiento en habilidades sociales y la exposici&#xF3;n gradual modifiquen las conductas definitorias del trastorno, pero s&#xED; mejoran el funcionamiento social. Algunos estudios ponen en duda las modificaciones obtenidas en las conductas sintom&#xE1;ticas propias del trastorno y su mantenimiento a largo plazo. Sus f&#xE9;rreos esquemas afectivos, mentales y conductuales suponen que los patrones de evitaci&#xF3;n por lo general no cambien dram&#xE1;ticamente. </p>

<p>Seg&#xFA;n el DSM-IV-TR, el trastorno de personalidad por evitaci&#xF3;n se produce en aproximadamente el 0,5% al 1% de la poblaci&#xF3;n en general. Sin embargo, los datos de la encuesta &quot;2001-02 National Epidemiologic Survery on Alcohol and Related Conditions&quot; indica una tasa de prevalencia de la trastorno del 2,36% en la poblaci&#xF3;n general estadounidense y en el 10% de los pacientes psiqui&#xE1;tricos ambulatorios.</p>





<ul>



</ul>
<ul>

</ul>

<ul>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en ingl&#xE9;s, publicada por  bajo la Licencia de documentaci&#xF3;n libre de GNU y la Licencia Creative Commons Atribuci&#xF3;n-CompartirIgual 3.0 Unported.</li>
</ul>






<p><i>Source - Wikipedia</i></p>