<h1>Trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad</h1>


<p>El <b>trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad (TDAH)</b> es un s&#xED;ndrome conductual. Se trata de un trastorno del comportamiento caracterizado por distracci&#xF3;n moderada a grave, periodos de atenci&#xF3;n breve, inquietud motora, inestabilidad emocional y conductas impulsivas.</p>
<p>El TDAH es el trastorno del desarrollo neurol&#xF3;gico diagnosticado con mayor frecuencia en los ni&#xF1;os, de inicio siempre en la infancia, que persiste hasta la edad adulta en un elevado porcentaje de casos y suele ocasionar un impacto muy negativo sobre m&#xFA;ltiples &#xE1;reas de funcionamiento. Tiene una respuesta muy alta al tratamiento, aunque se acompa&#xF1;a de tasas elevadas de comorbilidad psiqui&#xE1;trica. Seg&#xFA;n el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM-IV): &#xAB;Habitualmente, los s&#xED;ntomas empeoran en las situaciones que exigen una atenci&#xF3;n o un esfuerzo mental sostenidos o que carecen de atractivo o novedad intr&#xED;nsecos (p. ej., escuchar al maestro en clase, hacer los deberes, escuchar o leer textos largos que no son de sus gustos, o trabajar en tareas mon&#xF3;tonas o repetitivas)&#xBB;.</p>
<p>Hist&#xF3;ricamente, este trastorno ha recibido distintas caracterizaciones e innumerables denominaciones, lo que dificulta las consultas de la literatura especializada (<i>ver cuadro</i>). Cabe agregar que la sigla inglesa <i><b>ADHD</b></i> (<i>attention-deficit hyperactivity disorder:</i> &#x2018;trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad&#x2019;) se usa ampliamente para referirse a este s&#xED;ndrome.</p>




<p>Se consideran 3 tipos de TDAH: predominantemente hiperactivo/impulsivo, predominantemente inatento y combinado.</p>

<p>La prevalencia mundial estimada del TDAH en ni&#xF1;os hasta los 18 a&#xF1;os de edad es del 5,29&#xA0;%. Se han demostrado diferencias entre diversas &#xE1;reas geogr&#xE1;ficas, grupos culturales y niveles socioecon&#xF3;micos. Representa entre el 20&#xA0;% y el 40&#xA0;% de las consultas en los servicios de psiquiatr&#xED;a infanto-juvenil. Los estudios de seguimiento a largo plazo han demostrado que entre el 60 y el 75&#xA0;% de los ni&#xF1;os con TDAH contin&#xFA;a presentando los s&#xED;ntomas durante la edad adulta. </p>
<p>La proporci&#xF3;n entre ni&#xF1;os y ni&#xF1;as con TDAH es de 4:1 y en los adultos de 1:1.</p>

<p>Se han demostrado factores de origen hereditario (es decir, no adquiridos en el curso de la vida del individuo) en un 80&#xA0;% de los casos. Diversos estudios demuestran que no hay una transmisi&#xF3;n familiar del trastorno (a trav&#xE9;s de patrones educativos). En contraste, cabe destacar que la contribuci&#xF3;n estimada de factores no hereditarios a todos los casos de TDAH es de un 20&#xA0;%. Para explicar esa minor&#xED;a de casos, se ha propuesto la intervenci&#xF3;n de causas multifactoriales que suponen tambi&#xE9;n factores gen&#xE9;ticos, aunque en combinaci&#xF3;n con factores ambientales. La influencia de causas cong&#xE9;nitas que podr&#xED;an actuar durante la gestaci&#xF3;n (es decir, no hereditarias, con participaci&#xF3;n de factores gen&#xE9;ticos o ambientales en proporciones variables), tales como la exposici&#xF3;n en &#xFA;tero a la nicotina, no se consideran tan importantes como hace unas d&#xE9;cadas. Es de notar que, incluso en casos que a primera vista se atribuyen a factores ambientales (como el reci&#xE9;n mencionado), la intervenci&#xF3;n del factor netamente gen&#xE9;tico ofrece una explicaci&#xF3;n plausible. En ese sentido, se ha establecido que los &#xED;ndices de tabaquismo entre mujeres con TDAH son varias veces mayores que en la poblaci&#xF3;n general, y, en virtud de ello, ellas son tambi&#xE9;n m&#xE1;s propensas a fumar durante el embarazo. Como corolario, la presencia del TDAH en el ni&#xF1;o por nacer remite nuevamente a factores gen&#xE9;ticos.</p>
<p>Se han realizado diversos estudios que mencionan los patrones similares en la historia del individuo con TDAH. En la <b>historia prenatal</b> se cita que las madres padecieron un estado de salud, en el cual estuvieron ingiriendo medicamentos, consumo de sustancias alcoh&#xF3;licas durante el embarazo. En la parte <b>perinatal</b> del embarazo, los beb&#xE9;s tuvieron complicaciones despu&#xE9;s del nacimiento, presentaron sufrimiento fetal (hipoxia, nacimiento con f&#xF3;rceps), las madres sufrieron de eclampsia, los partos duraron de 7 a 12 horas, y los beb&#xE9;s tuvieron un peso menor a 2&#xA0;kg por gestaci&#xF3;n menor a ocho meses. En la <b>historia postnatal</b>, los ni&#xF1;os son muy activos, bastante insistentes para pedir algo e inquietos al dormir.</p>
<p>Hay tambi&#xE9;n factores evolutivos importantes por mencionar; los ni&#xF1;os gatearon entre los 6 y 12 meses de edad, caminaron entre 12 y 18 meses de edad, pronunciaron las primeras palabras entre los 9 y 13 meses de edad y pronunciaron dos palabras juntas entre los 14 y 18 meses de edad.</p>
<p>Los ganglios basales y los l&#xF3;bulos frontales son dos estructuras afectadas en los ni&#xF1;os con d&#xE9;ficit de atenci&#xF3;n e hiperactividad. Los cient&#xED;ficos han encontrado cambios negativos en el l&#xF3;bulo frontal, &#xF3;rganos del cerebro que intervienen en el control de la conducta, en la soluci&#xF3;n de problemas y en la capacidad para mantener la atenci&#xF3;n. Esto explica la dificultad de los afectados para controlar el comportamiento, filtrar los est&#xED;mulos y permanecer atentos. Otra regi&#xF3;n comprometida corresponde a los ganglios basales, que son agrupaciones de neuronas (c&#xE9;lulas nerviosas) localizadas en la profundidad del cerebro y que trabajan de manera coordinada con el l&#xF3;bulo frontal.</p>
<p>Se piensa (no est&#xE1; contrastado) que una causa importante en la incrementaci&#xF3;n del n&#xFA;mero de ni&#xF1;os que padecen TDAH desde las &#xFA;ltimas tres d&#xE9;cadas, podr&#xED;a ser el consumo desmesurado del aditivo adictivo E-621, tambi&#xE9;n conocido como Glutamato Monos&#xF3;dico. Muchas veces, &#xE9;ste es camuflado tras nombres como: prote&#xED;na vegetal hidrolizada, suavizante natural de carnes, resaltador de sabor, extracto de levadura, saborizante natural, etc. Esta substancia neurot&#xF3;xica se encuentra com&#xFA;nmente en cualquier alimento procesado industrialmente, as&#xED; como cubitos de caldo, hamburguesas, snacks infantiles y salsas.</p>
<p>Se ha detectado que dos sustancias qu&#xED;micas que utilizan las neuronas para comunicarse entre s&#xED;, dopamina y noradrenalina, est&#xE1;n alteradas en los ni&#xF1;os con d&#xE9;ficit de atenci&#xF3;n e hiperactividad, pero no en sujetos sanos. As&#xED;, mientras tales compuestos abundan en los ganglios basales y en el l&#xF3;bulo frontal de personas normales, no est&#xE1;n disponibles en suficiente cantidad en los enfermos hiperactivos. Por tal motivo, el funcionamiento del cerebro es defectuoso y, sin tratamiento, el estado de anormalidad es permanente.</p>
<h3><span class="mw-headline" id="Gen.C3.A9tica">Gen&#xE9;tica</span></h3>
<p>Los estudios de concordancia gen&#xE9;tica para el diagn&#xF3;stico en gemelos revelaron tasas de concordancia de un 25 a 40&#xA0;% para gemelos dicig&#xF3;ticos (DC o &quot;mellizos&quot;) y de un 80&#xA0;% para gemelos monocig&#xF3;ticos (MC o &quot;id&#xE9;nticos&quot;). Los distintos estudios familiares le asignan al TDAH una heredabilidad de casi el 80&#xA0;%; esto lo ubica aproximadamente, en relaci&#xF3;n con este aspecto de la carga hereditaria, entre la esquizofrenia y la estatura. Se trata de un <i>trastorno de herencia polig&#xE9;nica&apos;</i>: de acuerdo con la evidencia, m&#xFA;ltiples genes contribuyen al fenotipo del TDAH. La base de datos del proyecto <i>Mendelian Inheritance in Man</i>, que cataloga todas las enfermedades de base gen&#xE9;tica conocidas, relaciona este trastorno con determinados <i>loci</i> del mapa gen&#xE9;tico correspondientes a los siguientes genes:</p>
<ul>
<li>: en el cromosoma 11p15.5 (gen que codifica el receptor dopamin&#xE9;rgico )</li>
<li>: en el cromosoma 4p16.1-p15.3 (gen que codifica el receptor dopamin&#xE9;rgico )</li>
<li>: en el cromosoma 5p15.3 (gen que codifica la prote&#xED;na transportadora de dopamina )</li>
</ul>
<p>Se han identificado, asimismo, varios <i>loci</i> asociados con una susceptibilidad para este trastorno, tales como los bautizados <i>ad hoc</i>:</p>
<ul>
<li>: en el cromosoma 16p13</li>
<li>: en el cromosoma 17p11</li>
<li>: en el cromosoma 6q12</li>
<li>: en el cromosoma 5p13</li>
</ul>
<p>En este mismo sentido, estudios en farmacogen&#xE9;tica han establecido, por ejemplo, una asociaci&#xF3;n entre la respuesta al metilfenidato en adultos con TDAH y un polimorfismo en SLC6A3 (DAT1). Actualmente, la contribuci&#xF3;n de la gen&#xE9;tica es objeto de estudio; se apunta al desarrollo de una prueba gen&#xE9;tica para el diagn&#xF3;stico del trastorno.</p>
<h3><span class="mw-headline" id="Fenotipo">Fenotipo</span></h3>
<p>Neuroqu&#xED;mica y neuroanatom&#xED;a: El cerebro de los individuos afectados muestra una actividad at&#xED;pica, lo cual se ha demostrado utilizando t&#xE9;cnicas de neuroimagen como tomograf&#xED;a PET y resonancia magn&#xE9;tica (estructural y funcional). Se observa un d&#xE9;ficit en la acci&#xF3;n reguladora (<i>inhibitoria</i>) de ciertos neurotransmisores (dopamina y norepinefrina), a nivel de la corteza prefrontal y estructuras inferiores (cuerpo estriado). El neurotransmisor serotonina tambi&#xE9;n estar&#xED;a implicado; sobre todo debido a su rol en el control de los impulsos, mediado por su acci&#xF3;n sobre el eje mesol&#xED;mbico-cortical.</p>
<p>Similarmente, se ha determinado que los pacientes con TDAH tiene problemas para intercambiar los niveles de actividad entre la red neuronal por defecto y la red neuronal orientada a tareas, no logrando disminuir la actividad de la primera al momento de requerirlo como si lo hacen individuos sanos.</p>
<p>En adultos con TDAH, se encontr&#xF3; una disminuci&#xF3;n del 8,1&#xA0;% en el metabolismo cerebral de la glucosa en relaci&#xF3;n a los controles, sobre todo a nivel de la corteza prefrontal y &#xE1;reas premotoras.</p>
<p>Se han realizado estudios utilizando resonancia magn&#xE9;tica funcional durante la realizaci&#xF3;n de pruebas que requieren un esfuerzo cognitivo del paciente. Se ha observado que, en los sujetos normales, se activa la corteza cingulada-dorsal-anterior; mientras que, frente a la misma exigencia, los que tienen TDAH activan zonas secundarias fronto-estriadas.</p>
<p>En cuanto a los hallazgos neuroanat&#xF3;micos, se han encontrado menor volumen cerebral en &#xE1;reas prefrontales y premotoras, as&#xED; como tambi&#xE9;n en el vermis cerebeloso en pacientes que tienen TDAH.</p>
<h3><span class="mw-headline" id="Factores_ambientales">Factores ambientales</span></h3>
<p>Ciertos factores ambientales pueden desempe&#xF1;ar un papel en el desarrollo del TDAH. El consumo de alcohol durante el embarazo puede causar trastornos fetales del espectro alcoh&#xF3;lico que pueden incluir TDAH o s&#xED;ntomas similares. La exposici&#xF3;n al humo del tabaco durante el embarazo puede interferir en el desarrollo del sistema nervioso central y aumentar el riesgo de desarrollar TDAH. No obstante, muchos ni&#xF1;os expuestos al tabaco no preseten TDAH o s&#xF3;lo tienen s&#xED;ntomas leves que no alcanzan el umbral para el diagn&#xF3;stico. Una combinaci&#xF3;n de una predisposici&#xF3;n gen&#xE9;tica con la exposici&#xF3;n al tabaco podr&#xED;a explicar por qu&#xE9; algunos ni&#xF1;os expuestos durante el embarazo pueden desarrollar TDAH y otros no. Los ni&#xF1;os expuestos al plomo (incluso a niveles bajos) o a los bifenilos policlorados, pueden desarrollar problemas que se asemejan al TDAH. El bajo peso al nacer, el parto prematuro y la adversidad en edades tempranas tambi&#xE9;n aumentan el riesgo, as&#xED; como ciertas infecciones durante el embarazo, el nacimiento y la primera infancia. Estas infecciones incluyen, entre otras, diversos virus (el sarampi&#xF3;n, la varicela, la rub&#xE9;ola, enterovirus 71) e infecciones bacterianas por estreptococos. Al menos el 30% de los ni&#xF1;os con una lesi&#xF3;n cerebral traum&#xE1;tica desarrolla posteriormente TDAH. y aproximadamente el 5% de los casos se debe a da&#xF1;o cerebral.</p>
<p>Algunas personas con enfermedad cel&#xED;aca o sensibilidad al gluten no cel&#xED;aca desarrollan ADHD, que por lo general mejora al retirar el gluten de la alimentaci&#xF3;n. Ambas enfermedades pueden no presentar s&#xED;ntomas digestivos.  Los s&#xED;ntomas neurol&#xF3;gicos o psiqui&#xE1;tricos pueden ser la primera manifestaci&#xF3;n de la presencia de una intolerancia al gluten.</p>
<p>Algunos ni&#xF1;os pueden reaccionar negativamente a ciertos colorantes o conservantes presentes en los alimentos. Es posible que ciertos colorantes alimentarios puedan actuar como un disparador en personas con predisposici&#xF3;n gen&#xE9;tica, pero la evidencia es d&#xE9;bil  Por esta raz&#xF3;n, el Reino Unido y la Uni&#xF3;n Europea han puesto en marcha medidas de regulaci&#xF3;n. Por el contrario, la Administraci&#xF3;n de Alimentos y Medicamentos (FDA, por sus siglas en ingl&#xE9;s) no ha iniciado ninguna actuaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Modelos_explicativos">Modelos explicativos</span></h3>
<p>Entre los m&#xFA;ltiples modelos explicativos del TDAH, dentro del enfoque te&#xF3;rico cognitivo los m&#xE1;s actuales son el de Russell Barkley y el de Thomas Brown.</p>
<p>Russell Barkley propone el modelo del <i>d&#xE9;ficit en la inhibici&#xF3;n conductual</i> en su libro <i>ADHD and the Nature of Self Control</i>, y se centra en la funci&#xF3;n ejecutiva denominada . Este modelo se ajusta mejor a la sintomatolog&#xED;a de los subtipos de TDAH predominantemente Hiperactivo y Combinado. Recientemente, y a trav&#xE9;s de la Fundaci&#xF3;n MAPFRE, Barkley ha cedido sus conferencias de forma gratuita.</p>
<p>Por su parte, Brown considera que el TDAH es un  que radica en una falta de coordinaci&#xF3;n conjunta de las FE (m&#xE1;s que poner el acento en una de ellas, como hace Barkley). Este modelo se centra m&#xE1;s en la atenci&#xF3;n, por lo que se ajusta mejor a la descripci&#xF3;n del TDAH subtipo Desatento.</p>
<h3><span class="mw-headline" id="Interpretaciones_psicosociales">Interpretaciones psicosociales</span></h3>
<p>Existe un cierto debate en la literatura m&#xE9;dica sobre si el TDAH es un trastorno biol&#xF3;gico o si se entiende mejor como una construcci&#xF3;n cultural.</p>
<p>, psicoanalista infantil espa&#xF1;ol y sobrino-nieto de Sigmund Freud, postula que &#xAB;El TDAH no existe, y por ende no es un trastorno neurol&#xF3;gico; sino que realmente es un invento de esta sociedad de la inmediatez en la que vivimos, y que nos lleva a la hipermedicalizaci&#xF3;n de ni&#xF1;os que son m&#xE1;s movidos.&#xBB;</p>
<p>Como argumento, Joseph Knobel Freud igualmente cita a , la persona que describi&#xF3; por primera vez el trastorno de d&#xE9;ficit de atenci&#xF3;n con hiperactividad, que le habr&#xED;a dicho a <i>Der Spiegel</i> meses antes de morir que &#xE9;ste era &#xAB;un excelente ejemplo de un trastorno inventado&#xBB; y que &#xAB;la predisposici&#xF3;n gen&#xE9;tica para el TDA est&#xE1; completamente sobrevalorada&#xBB;. <sup>[<i>cita&#xA0;requerida</i>]</sup>Eisenberg fue citado en la &#xFA;ltima entrevista antes de su muerte, expresando la frase se&#xF1;alada. <sup>[<i>cita&#xA0;requerida</i>]</sup>El comentario, que habr&#xED;a sido publicado en el semanario alem&#xE1;n <i>Der Spiegel</i> en 2012,<sup>[<i>cita&#xA0;requerida</i>]</sup> ha causado un gran revuelo entre la comunidad m&#xE9;dica<sup>[<i>cita&#xA0;requerida</i>]</sup> y los padres en general, debido a que en la actualidad muchos ni&#xF1;os son medicados para tratar este trastorno, en medio de las m&#xFA;ltiples cr&#xED;ticas hacia los efectos a corto y largo plazo de los f&#xE1;rmacos utilizados. Sin embargo esto fue desmentido indicando que en el art&#xED;culo Eisenberg solo comentaba acerca de que se sobrediagnostica este trastorno, por lo que en muchos casos se diagnosticaba TDAH cuando no lo hab&#xED;a.</p>
<p>En un art&#xED;culo publicado en la <i>British Journal of Psychiatry</i> en diciembre de 2013,  postul&#xF3; que el TDAH puede entenderse como un constructo social, es decir, una convenci&#xF3;n que se toma por hecho pero que no tiene una base natural. En este caso, el construccionista social sostiene que el TDAH se clasifica como trastorno debido a las convenciones sociales en cuanto a lo que se considera comportamiento normal y anormal. Es decir, aquellos que est&#xE1;n en la parte alta del espectro de inquietud e inatenci&#xF3;n son calificados como &quot;problem&#xE1;ticos&quot; y se les da una etiqueta m&#xE9;dica. La base neurobiol&#xF3;gica del TDAH no supone un desaf&#xED;o para el constructivista social, puesto que la diversidad neurol&#xF3;gica puede preverse en cualquier espectro de comportamiento. En cuanto a las desventajas del TDAH, indican que los comportamientos considerados diferentes de lo considerado &quot;normal&quot; tambi&#xE9;n pueden ser desfavorables.</p>
<p>En el a&#xF1;o 2005, Rohde <i>et al.</i> realizaron una revisi&#xF3;n computarizada sistem&#xE1;tica de la literatura sobre el TDAH en Brasil, para evaluar los datos cl&#xED;nicos y de investigaci&#xF3;n en una cultura diversa completa de un pa&#xED;s en desarrollo. Los resultados se compararon con los de los estudios en los pa&#xED;ses desarrollados. Encontraron que los hallazgos eran todos muy similares: las tasas de prevalencia, los patrones de trastornos asociados al TDAH en muestras cl&#xED;nicas, los datos gen&#xE9;ticos (transmisi&#xF3;n familiar del 39%), el papel de algunos genes implicados en los sistemas dopamin&#xE9;rgico y noradren&#xE9;rgico, y los datos sobre la eficacia del tratamiento con metilfenidato. El trabajo concluye que el TDAH no es una construcci&#xF3;n cultural, reforzando la importancia de la aplicaci&#xF3;n de metodolog&#xED;as de investigaci&#xF3;n similares en diferentes culturas para hacer hallazgos comparables.</p>

<ul>
<li>Una sensaci&#xF3;n de no lograr los prop&#xF3;sitos, de no alcanzar los objetivos.</li>
<li>Dificultades para organizarse.</li>
<li>Realizaci&#xF3;n simult&#xE1;nea de diversas tareas, comenzando una sin haber finalizado la anterior.</li>
<li>Tendencia a decir lo primero que pasa por la cabeza sin tener en cuenta la oportunidad o lo apropiado del comentario.</li>
<li>Una b&#xFA;squeda habitual de est&#xED;mulos nuevos.</li>
<li>Facilidad para distraerse, problemas para mantener la atenci&#xF3;n a lo largo del tiempo.</li>
<li>A menudo es una persona creativa, con gran iniciativa.</li>
<li>Problemas para desenvolverse a trav&#xE9;s de los cauces establecidos, siguiendo el procedimiento &#x201C;adecuado&#x201D;.</li>
<li>Impaciencia; dificultad para esperar.</li>
<li>Impulsividad verbal o en acci&#xF3;n.</li>
<li>Tendencia a preocuparse innecesariamente de forma interminable.</li>
<li>Sensaci&#xF3;n de inseguridad.</li>
<li>Cambios en el estado de &#xE1;nimo y en las actitudes.</li>
<li>Inquietud.</li>
<li>Tendencia a caer en adicciones (aspecto muy discutido).</li>
<li>Problemas cr&#xF3;nicos de autoestima, relacionados con el rechazo del entorno.</li>
<li>Historial familiar de TDA, enfermedad man&#xED;acodepresiva, depresi&#xF3;n, abuso de sustancias u otros trastornos de control de los impulsos o del estado de &#xE1;nimo.</li>
<li>Irrespetar a la autoridad el n&#xFA;cleo familiar</li>
<li>Mentir con regularidad.</li>

<li>Arranques de ira</li>

</ul>
<p>Los ni&#xF1;os con TDAH generalmente, cuando empiezan a andar lo que hacen es correr &quot;como si tuvieran un motor dentro&quot;, refieren algunos padres. En sus inicios escolares tienen problemas con la lectoescritura y la matem&#xE1;tica, habilidades que requieren un esfuerzo de concentraci&#xF3;n m&#xE1;s prolongado.</p>
<p>Algunas de las actuaciones que se asocian habitualmente con el TDAH derivan de la inatenci&#xF3;n, impulsividad e hiperactividad, si bien ninguna de ellas es concluyente ni definitiva: no lograr mantener la atenci&#xF3;n a detalles o evitar cometer errores por descuido en el trabajo, realizar movimientos nerviosos con manos o pies, o retorcerse en el asiento, tener dificultad para mantener la atenci&#xF3;n en actividades por las no sienten inter&#xE9;s, levantarse en situaciones en las que se espera que permanezca sentado, no escuchar cuando le hablan directamente o sentirse intranquilo e inquieto, no seguir instrucciones y no terminar el trabajo exitosamente, la dificultad para involucrarse en actividades calmadas en sus ratos de ocio o para organizar tareas y actividades, la sensaci&#xF3;n de estar &#x201C;en marcha&#x201D; o &#x201C;empujado por un motor&#x201D;, el deseo de evitar los trabajos que requieren un esfuerzo mental sostenido, hablar excesivamente, perder cosas necesarias para tareas y actividades, contestar abruptamente antes de que terminen de preguntarte algo, distraerse con facilidad, la impaciencia para esperar su turno, el olvido de sus deberes diarios o la interrupci&#xF3;n en lo que otros est&#xE1;n haciendo son rasgos caracter&#xED;sticos.</p>
<p>Al llegar a la edad adulta, el individuo ha podido acomodar el TDAH a la vida real. Si bien las caracter&#xED;sticas del TDAH han sido plenamente referenciadas respecto a menores de edad, se suele se&#xF1;alar que no existen estudios suficientes respecto a adultos. No obstante, algunas de estas caracter&#xED;sticas en adultos ser&#xED;an:</p>
<ul>
<li>Disminuci&#xF3;n del rendimiento acad&#xE9;mico y profesional.</li>
<li>Dificultades en el desarrollo social y emocional: Amigos poco estables, relaciones poco duraderas.</li>
<li>Comportamientos conflictivos.</li>
<li>Adicci&#xF3;n a sustancias t&#xF3;xicas: Seg&#xFA;n public&#xF3; el psiquiatra N&#xE9;stor Szerman, un 20% de los adultos que sufren adicciones a la coca&#xED;na, cannabis y otras sustancias, padecen TDAH y este &#xED;ndice llega a un 50&#xA0;% en el caso de personas con dependencia alcoh&#xF3;lica a&#xF1;adiendo que dicha drogadicci&#xF3;n se suprimir&#xED;a actuando m&#xE1;s sobre el TDAH que sobre la propia drogadicci&#xF3;n.</li>
<li>S&#xED;ntomas depresivos: debidos a las carencias emocionales, laborales y educativas antes citadas y a la sensaci&#xF3;n de fracaso escolar o profesional.</li>
</ul>
<h3><span class="mw-headline" id="Trastornos_asociados">Trastornos asociados</span></h3>
<p>Se estima que hasta dos tercios de los ni&#xF1;os con TDAH tiene uno o m&#xE1;s trastornos coexistentes. Los m&#xE1;s comunes son el trastorno negativista desafiante, la ansiedad y el . En ni&#xF1;os de edades comprendidas entre los 6 y los 17 a&#xF1;os, los trastornos de ansiedad parecen ser m&#xE1;s comunes en las ni&#xF1;as que en los ni&#xF1;os. Entre los adolescentes, son frecuentes la depresi&#xF3;n, el trastorno bipolar y el trastorno por uso de sustancias. Otras comorbilidades posibles son los trastornos alimentarios, los trastornos del sue&#xF1;o, los problemas de aprendizaje, el trastorno de tics y ciertas enfermedades como la epilepsia y la enfermedad cel&#xED;aca.</p>

<p>El primer paso es buscar y detectar enfermedades potencialmente tratables que puedan ser la causa del TDAH. Diferentes trastornos pueden provocar s&#xED;ntomas de TDAH, tales como la enfermedad cel&#xED;aca sin diagnoticar ni tratar o la migra&#xF1;a, o presentarse asociados con el TDAH, como el asma, los trastornos del sue&#xF1;o y la obesidad. En el caso de la enfermedad cel&#xED;aca, la detecci&#xF3;n temprana y la eliminaci&#xF3;n precoz del gluten de la dieta parecen ejercer un efecto protector ante el desarrollo de complicaciones neurol&#xF3;gicas.</p>
<p>No existen marcadores cognitivos, metab&#xF3;licos o neurol&#xF3;gicos espec&#xED;ficos ni pruebas m&#xE9;dicas que permitan diagnosticar el TDAH.</p>
<p>El TDAH es una alteraci&#xF3;n de diagn&#xF3;stico controvertido, debido en parte a que muchas de sus caracter&#xED;sticas cl&#xED;nicas se superponen con las conductas propias del desarrollo normal. Veamos la caracterizaci&#xF3;n de este trastorno seg&#xFA;n los dos principales manuales diagn&#xF3;sticos existentes hoy en d&#xED;a, el DSM, de la APA (el m&#xE1;s usado en la pr&#xE1;ctica cl&#xED;nica), y el CIE, de la OMS.</p>
<h3><span class="mw-headline" id="Manual_diagn.C3.B3stico_y_estad.C3.ADstico_de_los_trastornos_mentales_.28DSM.29">Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales (DSM)</span></h3>
<p>La &#xFA;ltima edici&#xF3;n del DSM (DSM-V, 2013), incluye algunos cambios en lo que se refiere al TDAH. No obstante, dado que los criterios cl&#xED;nicos para el diagn&#xF3;stico no han cambiado con respecto al DSM-IV (1993), seguiremos la cuarta edici&#xF3;n. Como se ha mencionado antes, el TDAH integra la clasificaci&#xF3;n de la cuarta edici&#xF3;n del <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM-IV) de la <i>American Psychiatric Association</i> (APA). Se inscribe en el grupo de los denominados <i>trastornos de inicio en la infancia, la ni&#xF1;ez o la adolescencia</i> y, en particular, en la clase de <i>trastornos por d&#xE9;ficit de atenci&#xF3;n y comportamiento perturbador</i>. En virtud de todo lo anterior, el TDAH es una entidad que remite a un trastorno. En t&#xE9;rminos generales, y en consistencia con el modelo conceptual del manual, el t&#xE9;rmino &quot;trastorno&quot; apunta a definir un patr&#xF3;n comportamental de significaci&#xF3;n cl&#xED;nica asociado con un malestar, un impedimento o un riesgo significativamente aumentado de sufrir dolor, discapacidad o p&#xE9;rdida de libertad.</p>
<p>Los rasgos principales del TDAH son, por una parte, la dificultad para sostener la concentraci&#xF3;n (<i>d&#xE9;ficit de atenci&#xF3;n</i>), sobre todo en circunstancias que ofrecen baja estimulaci&#xF3;n y, por otra, la falta de inhibici&#xF3;n o control cognitivo sobre los impulsos, frecuentemente asociadas con inquietud motora (<i>hiperactividad-impulsividad</i>). Estos dos conjuntos de signos pueden aparecer por separado o combinados.</p>
<p>En ese sentido, se reconocen tres subtipos de TDAH:</p>
<ul>
<li>Con predominio de d&#xE9;ficit de atenci&#xF3;n (C&#xF3;digo CIE-10: F98.8)</li>
<li>Con predominio de conducta Hiperactiva-Impulsiva (C&#xF3;digo CIE-10: F90.0)</li>
<li>Tipo combinado, donde los dos trastornos anteriores se dan a la vez. (C&#xF3;digo CIE-10: F90.0)</li>
</ul>
<p>Los criterios DSM-IV fijan est&#xE1;ndares no cl&#xED;nicos (sino estad&#xED;sticos y meramente descriptivos de comportamientos) para establecer el diagn&#xF3;stico del TDAH y de cada subtipo, de acuerdo a la presencia o no de una serie de s&#xED;ntomas (que no son otra cosa que, como hemos dicho, una descripci&#xF3;n de comportamientos; es decir, una tautolog&#xED;a: es inquieto porque padece TDAH, y padece TDAH porque es inquieto) y a su grado de intensidad. El subtipo m&#xE1;s com&#xFA;n es el que combina los trastornos de la atenci&#xF3;n con hiperactividad e impulsividad (60&#xA0;%). Los subtipos puros son menos frecuentes (d&#xE9;ficits de atenci&#xF3;n, 30&#xA0;%; hiperactividad e impulsividad, 10&#xA0;%). Por el momento, &quot;no hay pruebas de laboratorio que hayan sido establecidas como diagn&#xF3;sticas en la evaluaci&#xF3;n cl&#xED;nica del trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad&quot;.</p>
<p>En el DSM-V (2013) se introducen los siguientes cambios:</p>
<p>- Se ampl&#xED;a el rango de edad de los 7 a los 12 a&#xF1;os para poder observar los s&#xED;ntomas y diagnosticar el trastorno.</p>
<p>- Permite diagnosticar el TDAH junto a los trastornos del espectro autista (TEA). Hasta ahora, los dos diagn&#xF3;sticos a la vez eran incompatibles.</p>
<p>- Se especifican situaciones para detectar el TDAH en la edad adulta.</p>
<h3><span class="mw-headline" id="Clasificaci.C3.B3n_internacional_de_enfermedades.2C_d.C3.A9cima_revisi.C3.B3n_.28CIE-10.29">Clasificaci&#xF3;n internacional de enfermedades, d&#xE9;cima revisi&#xF3;n (CIE-10)</span></h3>
<p>El TDAH como entidad cl&#xED;nica se encuentra recogido en la <i>Clasificaci&#xF3;n internacional de enfermedades, d&#xE9;cima revisi&#xF3;n</i> (CIE-10) elaborada por la Organizaci&#xF3;n Mundial de la Salud (OMS), la cual representa un marco etiol&#xF3;gico. En cambio, el funcionamiento y la discapacidad asociados con aquel trastorno se tratan en la <i>Clasificaci&#xF3;n internacional del funcionamiento, de la discapacidad y de la salud</i> (CIF), esta &#xFA;ltima, auspiciada y publicada tambi&#xE9;n por la Organizaci&#xF3;n Mundial de la Salud, y adoptada a nivel mundial.</p>
<p>A&#xFA;n cuando var&#xED;an los c&#xF3;digos utilizados, los criterios del DSM-IV para el diagn&#xF3;stico de este trastorno son pr&#xE1;cticamente id&#xE9;nticos a los que especifica la CIE-10. En lo que respecta a esta &#xFA;ltima, se requieren al menos: seis s&#xED;ntomas de desatenci&#xF3;n, tres de hiperactividad y uno de impulsividad. La denominaci&#xF3;n adoptada en ese &#xED;ndice es <b>trastorno de la actividad y la atenci&#xF3;n</b>, entidad que integra, a su vez, el grupo de los trastornos hipercin&#xE9;ticos.</p>
<h3><span class="mw-headline" id="Criterio_del_deterioro_funcional">Criterio del deterioro funcional</span></h3>
<p>Un diagn&#xF3;stico id&#xF3;neo supone no s&#xF3;lo presencia de los s&#xED;ntomas (evaluados por medio de los criterios normalizados del DSM-IV o de la CIE-10), sino adem&#xE1;s, como consecuencia de los mismos, una perturbaci&#xF3;n significativa en &#xE1;reas importantes para la persona, como las relaciones familiares, las acad&#xE9;micas, las laborales y las recreativas. En la medida en que el desempe&#xF1;o del individuo en estos &#xE1;mbitos se ve deteriorado por causa de este s&#xED;ndrome conductual, la intervenci&#xF3;n terap&#xE9;utica puede ser un aporte decisivo para una mejor calidad de vida.</p>
<h3><span class="mw-headline" id="Cuestionarios_y_escalas_de_habilidades_sociales_o_conductuales">Cuestionarios y escalas de habilidades sociales o conductuales</span></h3>
<ul>
<li>El CCB (cuestionario cl&#xED;nico-biogr&#xE1;fico) &#x2013; c&#xE1;tedra de psiquiatr&#xED;a de Sevilla</li>
<li>Cuestionario de TDAH de Guerrero y Sempere. Universidad de M&#xE1;laga</li>
</ul>
<dl>
<dt>Habilidades sociales</dt>
</dl>
<ul>
<li>Test de soluci&#xF3;n de problemas medios-fines (S.P.M.F.) de Shure y Spivack (mide la capacidad del ni&#xF1;o para resolver situaciones sociales)</li>
<li>Observaci&#xF3;n ni&#xF1;o en barrio, hogar y escuela.</li>
</ul>
<dl>
<dt>Habilidades conductuales</dt>
</dl>
<ul>
<li>Inventario de situaciones en el hogar (ISM) de Barkley</li>
<li>Escala de puntuaciones de autocontrol (E.P.A.) de Kendall y Wilcox (permite analizar la ansiedad, hiperactividad &#x2013; impulsividad, problemas de conducta&#x2026;</li>
<li>Escalas de atribuci&#xF3;n (procesos de atribuci&#xF3;n, cognici&#xF3;n y metacognici&#xF3;n del ni&#xF1;o)</li>
<li>Escala de Locus de control infantil (E.L.C.I.) de Nowiki-Strikland</li>
<li>Escala Magallanes de Adaptaci&#xF3;n (E.M.A.) de Garc&#xED;a P&#xE9;rez y Magaz; Grupo ALBOR-COHS</li>
<li>Escala Magallanes de Atenci&#xF3;n Visual (EMAV) de Garc&#xED;a P&#xE9;rez y Magaz; Grupo ALBOR-COHS</li>
<li>Escalas Magallanes de H&#xE1;bitos Asertivos (EMHAS) de Garc&#xED;a P&#xE9;rez y Magaz; Grupo ALBOR-COHS</li>
<li>Escalas de Conductas Sociales (ECS) de Garc&#xED;a P&#xE9;rez y Magaz; Grupo ALBOR-COHS</li>
<li>Protocolo de evaluaci&#xF3;n general y espec&#xED;fica de los TDAs (ni&#xF1;os y adolescentes)- Grupo ALBOR-COHS</li>
</ul>

<p>El diagn&#xF3;stico diferencial del TDAH se realiza principalmente con las siguientes entidades:</p>
<ul>
<li>Ni&#xF1;os inquietos, pero con atenci&#xF3;n normal, que se da con cierta frecuencia en los menores de 5 a&#xF1;os.</li>
<li>Discapacidad intelectual.</li>
<li>Trastornos espec&#xED;ficos del aprendizaje como la dislexia (dificultad en la lectura),  la disortograf&#xED;a (dificultad en la escritura) y la discalculia (dificultades en el aprendizaje de las matem&#xE1;ticas). </li>
<li>Trastornos de ansiedad, como el trastorno de ansiedad generalizada, el trastorno obsesivo-compulsivo, el trastorno de ansiedad por separaci&#xF3;n y el rechazo a la escuela.</li>
<li>Trastornos del estado de &#xE1;nimo, como el trastorno bipolar y la depresi&#xF3;n.</li>
<li>Trastornos del sue&#xF1;o, como los terrores nocturnos y las pesadillas.</li>
<li>Trastornos generalizados del desarrollo, como el s&#xED;ndrome de Asperger.</li>
<li>Trastornos relacionados con el gluten (la enfermedad cel&#xED;aca y la sensibilidad al gluten no cel&#xED;aca), cuyas manifestaciones extraintestinales pueden enmascararse como trastornos del comportamiento y/o psiqui&#xE1;tricos. </li>
<li>Efectos adversos de ciertos f&#xE1;rmacos como los broncodilatadores, los neurol&#xE9;pticos, los antiepil&#xE9;pticos y la isoniazida.</li>
<li>El s&#xED;ndrome X fr&#xE1;gil, el s&#xED;ndrome alcoh&#xF3;lico fetal, la fenilcetonuria, la encefalopat&#xED;a postinfecciosa o postraum&#xE1;tica, la intoxicaci&#xF3;n por plomo, y el hipertiroidismo.</li>
</ul>

<p>El tratamiento del TDAH se basa principalmente en dos componentes: las terapias conductuales y el tratamiento farmacol&#xF3;gico.</p>
<p>Asimismo, actualmente hay un inter&#xE9;s creciente en la intervenci&#xF3;n diet&#xE9;tica y nutricional, mediante dietas de eliminaci&#xF3;n de alimentos causantes de alergias o sensibilidad, y/o la administraci&#xF3;n de suplementos de &#xE1;cidos grasos.  </p>
<h3><span class="mw-headline" id="Farmacol.C3.B3gico">Farmacol&#xF3;gico</span></h3>
<p>Los psicoestimulantes son los f&#xE1;rmacos de elecci&#xF3;n, puesto que reducen el umbral de los sistemas de alerta y facilitan y agilizan las respuestas, a trav&#xE9;s de diversos mecanismos de acci&#xF3;n. Existen tres tipos de psicoestimulantes:</p>
<ul>
<li>No anfetam&#xED;nicos (metilfenidato). El metilfenidato es, por lo general, el primer f&#xE1;rmaco que se aconseja a todos los ni&#xF1;os con TDAH en los cuales se considera necesario el tratamiento farmacol&#xF3;gico. Se absorbe r&#xE1;pidamente por v&#xED;a oral y comienza a actuar a los 20-30 minutos despu&#xE9;s de la toma, pero el efecto s&#xF3;lo se mantiene durante 3 &#xF3; 4 horas puesto que se elimina con relativa rapidez.</li>
<li>X&#xE1;nticos (cafe&#xED;na). La cafe&#xED;na s&#xF3;lo es efectiva en unos pocos ni&#xF1;os, produciendo una ligera mejor&#xED;a de la atenci&#xF3;n, por lo que se recomienda en aqu&#xE9;llos en los que ese efecto es evidente y que no rechazan tomar caf&#xE9; para desayunar.</li>
<li>Anfetam&#xED;nicos (anfetamina). La anfetamina o dextroanfetamina tiene caracter&#xED;sticas an&#xE1;logas, pero m&#xE1;s efectos adversos que el metilfenidato.</li>
</ul>
<p>Actualmente, las sustancias m&#xE1;s empleadas en Estados Unidos son el metilfenidato (principio activo detr&#xE1;s del nombre comercial Ritalina) y la d, l-anfetamina (Adderall), seguidas de la dexanfetamina (Dexedrina) y la metanfetamina. Otros psicoestimulantes, de segunda l&#xED;nea en el tratamiento del TDAH, son la pemolina (Cylert) y el modafinilo (Modiodal). En los &#xFA;ltimos a&#xF1;os los f&#xE1;rmacos de efecto inmediato tienden a ser sustituidos por otros preparados que, con los mismos principios activos, logran un efecto m&#xE1;s prolongado, mejorando la calidad de vida de los afectados, sobre todo los escolares.</p>
<p>Respecto del modafinilo, su eficacia fue comprobada y estuvo a punto de lanzarse al mercado para tratar el TDAH; sin embargo, nunca alcanzar&#xED;a las g&#xF3;ndolas de las farmacias. Habiendo culminado la  para ser aprobado en Estados Unidos con esta indicaci&#xF3;n, el 21 de octubre de 2005 la Administraci&#xF3;n de Alimentos y Drogas (FDA) acept&#xF3; la solicitud para comercializar Sparlon (modafinilo) como tratamiento del TDAH en ni&#xF1;os y adolescentes de 6 a 17 a&#xF1;os. Se esperaba el lanzamiento para inicios de 2006. Sin embargo, el 8 de septiembre de ese a&#xF1;o, la FDA decidi&#xF3; finalmente denegar la aprobaci&#xF3;n y solicit&#xF3; nuevos estudios concernientes a la seguridad del f&#xE1;rmaco. En respuesta a esto, Cephalon anunci&#xF3; que abandonaba el desarrollo del producto. Con todo, el incidente sirvi&#xF3; para establecer la eficacia del modafinilo para tratar el trastorno, la cual result&#xF3; validada.</p>
<p>M&#xE1;s recientemente, se aprob&#xF3; en EE. UU. la prodroga lisdexanfetamina (Vyvanse), cuya mol&#xE9;cula resulta de una amalgama de dexanfetamina con el amino&#xE1;cido lisina. Como consecuencia de esa modificaci&#xF3;n en la estructura, el organismo demora mucho m&#xE1;s tiempo en metabolizar la sustancia, y la acci&#xF3;n terap&#xE9;utica se prolonga notablemente. Se la considera prodroga porque sus efectos son debidos a la dexanfetamina, y &#xE9;sta se separa del amino&#xE1;cido exclusivamente en el h&#xED;gado.</p>
<p>En Espa&#xF1;a, el &#xFA;nico estimulante aceptado para el tratamiento del TDAH es el metilfenidato, comercializado con el nombre de Rubifen (efecto inmediato) o Concerta (liberaci&#xF3;n prolongada). Otro f&#xE1;rmaco disponible es la atomoxetina (Strattera). En cuanto al modafinilo (Modiodal), carece a&#xFA;n de aprobaci&#xF3;n expresa para esta indicaci&#xF3;n. Sin embargo, los profesionales de la salud tienen el derecho de recetarlo <i>off-label</i> para tratar el trastorno, si es pertinente.</p>
<p>El mecanismo de acci&#xF3;n de los estimulantes ha sido objeto de m&#xFA;ltiples investigaciones, y deriv&#xF3; en hallazgos neurobiol&#xF3;gicos de relevancia cl&#xED;nica. Probablemente, en el medio plazo, la instrumentaci&#xF3;n de m&#xE9;todos como la tomograf&#xED;a por emisi&#xF3;n de positrones en el diagn&#xF3;stico del TDAH, aportar&#xE1; informaci&#xF3;n decisiva para la validaci&#xF3;n del esquema farmacol&#xF3;gico. Este &#xFA;ltimo ha sido objeto de controversia debido a investigaciones cient&#xED;ficas que asocian los estimulantes (sobre todo la Ritalina) con una serie de riesgos y complicaciones. Es importante mencionar que no existe consenso en la comunidad cient&#xED;fica sobre los beneficios de la terapia con estimulantes, no hay consenso sobre su eficacia en torno a la mejora del rendimiento acad&#xE9;mico ni a la mejora de la concentraci&#xF3;n.</p>
<blockquote style="" class="citado">
<p>los tratamientos estimulantes no &quot;normalizan&quot; toda la gama de problemas de conducta, y los ni&#xF1;os en tratamiento a&#xFA;n manifiestan un mayor nivel de problemas de comportamiento que los ni&#xF1;os normales. De particular inter&#xE9;s son los hallazgos consistentes que muestran que a pesar de la mejor&#xED;a en los s&#xED;ntomas centrales, hay poca mejora en el rendimiento acad&#xE9;mico o las habilidades sociales</p>

</blockquote>
<p>En el mismo documento de Congreso de Consenso se puede encontrar: &#x201C;Finalmente, despu&#xE9;s de a&#xF1;os de experiencia e investigaci&#xF3;n cl&#xED;nica sobre el TDAH, nuestro conocimiento sobre las causas del TDAH permanecen en la especulaci&#xF3;n&#x201D;</p>
<p>Aunque los estimulantes son primera l&#xED;nea en la terap&#xE9;utica psicofarmacol&#xF3;gica de este trastorno, algunos agentes antidepresivos como la fluoxetina (Prozac), el bupropi&#xF3;n (Wellbutrin), la venlafaxina (Effexor) y la , han mostrado cierta utilidad, sobre todo cuando el TDAH cursa con comorbilidades como el trastorno depresivo mayor o trastornos de ansiedad (por ejemplo, trastorno de ansiedad generalizada).</p>
<p>Est&#xE1;n en marcha investigaciones cl&#xED;nicas que buscan ampliar la aplicaci&#xF3;n de principios activos adren&#xE9;rgicos, no estimulantes, tales como la atomoxetina (Strattera, un inhibidor de la recaptaci&#xF3;n sin&#xE1;ptica de la norepinefrina) o agonistas alfa-adren&#xE9;rgicos como la clonidina y la guanfacina. De estos tres, s&#xF3;lo la atomoxetina ha sido aprobada con esta indicaci&#xF3;n. Lanzada en el a&#xF1;o 2002, la atomoxetina se postula como f&#xE1;rmaco de segunda l&#xED;nea, cuando los estimulantes no son bien tolerados.  Su tasa de &#xE9;xito terap&#xE9;utico no supera la de los f&#xE1;rmacos tradicionales.  Tampoco tendr&#xED;a un perfil m&#xE1;s benigno de efectos secundarios. Por tratarse de una sustancia nueva, se carece de informaci&#xF3;n completa respecto de los efectos esperables a largo plazo. Recientemente se ha relacionado a la atomoxetina con riesgos aumentados de toxicidad hep&#xE1;tica, aunque la evidencia en este sentido es preliminar. A esto se sum&#xF3;, el 28 de septiembre del 2005, una advertencia de la agencia de salud de Canad&#xE1;, vinculando el uso de esta droga con posibles fen&#xF3;menos de despersonalizaci&#xF3;n, auto-agresi&#xF3;n e ideaci&#xF3;n suicida, entre pacientes adultos y pedi&#xE1;tricos.</p>
<p>Tal como ha sucedido con otras psicopatolog&#xED;as cuyo tratamiento es preeminentemente farmacol&#xF3;gico, tanto la entidad diagn&#xF3;stica de TDAH como la viabilidad del tratamiento m&#xE9;dico, han sido abiertamente rechazados por movimientos antipsiquiatricos.</p>
<p>Tambi&#xE9;n est&#xE1; aceptado el tratamiento psicol&#xF3;gico de los problemas conductuales asociados. El tratamiento con psicof&#xE1;rmacos puede ser coadyuvante del tratamiento psicol&#xF3;gico que normalmente busca una reducci&#xF3;n de las conductas disruptivas del ni&#xF1;o en los diferentes ambientes mediante terapias enmarcadas en corrientes cognitivo-conductuales. Igualmente puede ser aconsejable una intervenci&#xF3;n psicopedag&#xF3;gica sobre los problemas de aprendizaje que suelen aparecer en gran parte de los sujetos con TDAH. Actualmente se est&#xE1;n desarrollando terapias de desarrollo positivo en los ni&#xF1;os, que intentan reforzar los aspectos potenciales de los j&#xF3;venes mediante deporte y din&#xE1;micas de grupo. Diferentes investigadores han desarrollado modelos de refuerzo mediante econom&#xED;a de fichas con grupos de ni&#xF1;os con TDAH y se ha establecido que bien conducido da mejores resultados que la terapia individual. De esta forma se pueden explorar aspectos como la autoestima y las habilidades sociales.</p>
<p>La complementariedad entre terapias cognitivo conductuales mediante productos de estimulaci&#xF3;n multisensorial y el apoyo psicofarmacol&#xF3;gico si fuese estrictamente necesario, parecen hoy en d&#xED;a el mejor tratamiento para el TDAH.</p>
<h3><span class="mw-headline" id="Neurofeedback">Neurofeedback</span></h3>
<p>El neurofeedback o , es una modalidad de tratamiento bien establecido y no invasivo basado en el aprendizaje mediante el modelo de  de Skinner, con el cual el cerebro aprende a autorregular determinados patrones de actividad cerebral, y a aplicar estas habilidades en las actividades de la vida diaria. Las sesiones de neurofeedback son monitorizadas por un terapeuta quien le coloca electrodos en el cuero cabelludo del ni&#xF1;o. Los electrodos funcionan como sensores que recogen la informaci&#xF3;n sobre la actividad el&#xE9;ctrica de su cerebro que es procesada por un programa inform&#xE1;tico pudiendo de esta manera analizar su patr&#xF3;n de ondas cerebrales. Cada vez que su patr&#xF3;n de ondas cerebrales, registradas gracias a los electrodos, se acerca al patr&#xF3;n de ondas objetivo, el ni&#xF1;o conseguir&#xE0; que el videojuego avance, recibiendo entonces el feedback necesario que le reforzar&#xE1; su patr&#xF3;n objetivo. Se considera que los beneficios a largo plazo del entrenamiento con neurofeedback para el TDAH puedan ser:    Un aumento en el ritmo de aprendizaje. Una mejora en la memoria de trabajo. Un aumento en la capacidad de concentraci&#xF3;n. Un aumento en la capacidad de atenci&#xF3;n Una mejora en la gesti&#xF3;n del estr&#xE9;s y superar el miedo al fracaso. Mejora habilidades sociales. Un aumento de la motivaci&#xF3;n y el inter&#xE9;s en la tarea. Un aumento de la plasticidad neuronal. Mejora global de todas de las funciones. No efectos secundarios</p>
<h3><span class="mw-headline" id="Intervenciones_diet.C3.A9ticas">Intervenciones diet&#xE9;ticas</span></h3>
<p>El tratamiento diet&#xE9;tico de los problemas de conducta en los ni&#xF1;os lleva siendo objeto de numerosos estudios desde la d&#xE9;cada de 1920 y actualmente est&#xE1; ganando popularidad.  No obstante, algunos de los estudios presentan una cuesti&#xF3;n importante con respecto a la posible influencia de las percepciones y /o expectativas de los padres.</p>
<h4><span class="mw-headline" id="Dieta_de_eliminaci.C3.B3n_de_az.C3.BAcar">Dieta de eliminaci&#xF3;n de az&#xFA;car</span></h4>
<p>La idea de que los alimentos que contienen az&#xFA;car, principalmente sacarosa, podr&#xED;a tener un efecto adverso sobre el comportamiento, se plante&#xF3; por primera vez en 1922. En la d&#xE9;cada de 1970 tuvo un gran auge, especialmente apoyada por la literatura laica. Dos estudios transversales encontraron diferentes relaciones entre la ingesta de az&#xFA;car y los s&#xED;ntomas de hiperactividad, si bien estos estudios estaban mal dise&#xF1;ados. Otros estudios demuestran que la cantidad de az&#xFA;car en la dieta no influye en el comportamiento infantil, sino que los padres que tienen prejuicios hacia los efectos de los dulces perciben err&#xF3;neamente que sus hijos est&#xE1;n m&#xE1;s inquietos y nerviosos cuando comen golosinas. </p>
<h4><span class="mw-headline" id="Alergia_y_sensibilidad_a_alimentos">Alergia y sensibilidad a alimentos</span></h4>
<p>La idea de que la hiperactividad en ni&#xF1;os puede resultar de una sensibilidad a alimentos espec&#xED;ficos solapa con concepciones existentes sobre alergias alimentarias.</p>
<p>La obra m&#xE1;s famosa data de la d&#xE9;cada de 1970 (Feingold, 1975), que conclu&#xED;a que al menos el 50&#xA0;% de los ni&#xF1;os con hiperactividad y trastorno del aprendizaje mejoraba con dieta libre de salicilatos y aditivos. Estudios controlados posteriores no demostraron los hallazgos de Feingold, pero s&#xED; identificaron un peque&#xF1;o subgrupo de ni&#xF1;os con verdadera sensibilidad a los aditivos alimentarios.</p>
<p>Con el tiempo, la mayor&#xED;a de las teor&#xED;as a favor de los tratamientos diet&#xE9;ticos han combinado las recomendaciones de Feingold con investigaciones posteriores de restringir no s&#xF3;lo aditivos alimentarios, colorantes y conservantes, sino tambi&#xE9;n az&#xFA;cares, productos l&#xE1;cteos, trigo, ma&#xED;z, levadura, soja, c&#xED;tricos, huevos, chocolate o nueces, que son alimentos com&#xFA;nmente asociados con reacciones al&#xE9;rgicas en los ni&#xF1;os.</p>
<p>La evaluaci&#xF3;n de la relaci&#xF3;n entre la comida y el comportamiento del ni&#xF1;o es complicada, por diversos problemas metodol&#xF3;gicos. No obstante, en su conjunto, estos estudios demuestran efectivamente que las alergias o la sensibilidad a ciertos alimentos pueden provocar la aparici&#xF3;n de problemas de comportamiento en algunos ni&#xF1;os y que los ni&#xF1;os que s&#xED; tienen sensibilidades identificables a ciertos alimentos podr&#xED;an beneficiarse de su supresi&#xF3;n de la alimentaci&#xF3;n (dieta de eliminaci&#xF3;n).</p>
<h4><span class="mw-headline" id="Dieta_sin_gluten">Dieta sin gluten</span></h4>
<p>Tras varias revisiones sobre el efecto del tratamiento del TDAH con la eliminaci&#xF3;n del gluten de la alimentaci&#xF3;n, se comprob&#xF3; en un estudio que la dieta sin gluten produjo la mejor&#xED;a de los s&#xED;ntomas del TDAH en pacientes con enfermedad cel&#xED;aca previamente no reconocida ni tratada. En este estudio, la mayor&#xED;a de los pacientes (74&#xA0;%) not&#xF3; un considerable alivio de sus s&#xED;ntomas de TDAH tras los primeros seis meses de dieta sin gluten. </p>
<h4><span class="mw-headline" id="Suplementaci.C3.B3n_con_.C3.A1cidos_grasos">Suplementaci&#xF3;n con &#xE1;cidos grasos</span></h4>
<p>Una nueva v&#xED;a de estudio es la influencia de determinados &#xE1;cidos grasos, en particular el &#xE1;cido araquid&#xF3;nico (AA), el &#xE1;cido eicosapentaenoico (EPA) y el &#xE1;cido docosahexanoico (DHA). Est&#xE1; bien establecido que estos &#xE1;cidos grasos son importantes en el desarrollo estructural y funcional y el mantenimiento de las membranas neuronales. Las deficiencias en los &#xE1;cidos grasos esenciales han sido implicadas como causa de una serie de trastornos del desarrollo y del comportamiento, incluyendo el TDAH. Adem&#xE1;s, los estudios han demostrado bajos niveles en sangre de ciertos &#xE1;cidos grasos esenciales entre los ni&#xF1;os con TDAH. Esto ha llevado a los investigadores a postular que estas deficiencias son responsables de las caracter&#xED;sticas clave del TDAH.</p>
<p>Hasta la fecha, sin embargo, los ensayos publicados sobre la suplementaci&#xF3;n con &#xE1;cidos grasos en los ni&#xF1;os con TDAH no han podido demostrar mejoras en los s&#xED;ntomas del TDAH, si bien una vez m&#xE1;s, una serie de problemas metodol&#xF3;gicos puede haber limitado la capacidad de los investigadores para identificar los verdaderos efectos.</p>
<h3><span class="mw-headline" id="Pautas_educativas_en_la_escuela">Pautas educativas en la escuela</span></h3>
<p>La hiperactividad motriz, es decir, la actividad constante sin un fin claramente definido, es el s&#xED;ntoma m&#xE1;s destacado en los ni&#xF1;os de 3 a 10 a&#xF1;os. A partir de los diez a&#xF1;os, pasar&#xE1; a caracterizarse por el predominio de una actividad motriz fina, que implicar&#xE1; movimientos en las manos, hablar en exceso, risas, canturrear. En muchos casos, sobre todo en ni&#xF1;os a partir de los 9 a&#xF1;os, la hiperactividad motriz en el aula ya no se manifiesta con carreras, sino que es sustituida por excusas constantes para poderse poner en pie como, ense&#xF1;ar una y otra vez la tarea inacabada al profesor. Para que el docente pueda mejorar la conducta del alumno tiene que saber que estrategias y recursos tiene a su alcance para poder modificarla. Su percepci&#xF3;n, como se comportan o c&#xF3;mo reaccionan ante las circunstancias ser&#xE1;n de inter&#xE9;s para aplicar la metodolog&#xED;a. La inseguridad respecto al futuro, por lo que anticiparles visualmente lo que ocurrir&#xE1; a continuaci&#xF3;n aumentar&#xE1; su seguridad y confianza.</p>

<p>La atenci&#xF3;n psicopedag&#xF3;gica en ni&#xF1;os incluye tratamientos personalizados, con m&#xE9;todos multidisciplinarios considerando los contextos en que el ni&#xF1;o se desarrolla, su desempe&#xF1;o cognitivo y una adecuada administraci&#xF3;n de f&#xE1;rmacos. Abad-Mas, Luis; Ruiz-Andres, Rosalia; Moreno-Madrid, Francisca; et &#xE1;l. (2013). Psychopedagogical intervention in attention deficit hyperactivity disorder. REVISTA DE NEUROLOGIA. Volumen:57, Suplemento:1 P&#xE1;ginas: S193-S203.</p>
<p>
Pautas para el manejo de la inquietud motora en la escuela. Se debe:</p>
<ul>
<li>Validar al alumno/a m&#xE1;s all&#xE1; de esta caracter&#xED;stica.</li>
<li>Alternar el trabajo que debe realizar en el pupitre con otras actividades que le permitan levantarse y moverse un poco.</li>
<li>Ayudarles a destacar en aquello que saben hacer bien.</li>
<li>Transmitir calma: hablar despacio, suave, contacto f&#xED;sico, etc.</li>
<li>Hacerle tomar conciencia de sus dificultades para estar sentado.</li>
<li>No privarlos del recreo o la actividad f&#xED;sica.</li>
</ul>
<p>En cuanto a los profesores, deben de tener:</p>
<ul>
<li>Una actitud positiva</li>
<li>Una capacidad para solucionar los problemas de forma organizada</li>
<li>Saber que el alumno no se comporta de esa forma porque quiere sino por su trastorno</li>
<li>Asegurar una estructura del aula,</li>
<li>Proporcionar instrucciones breves y simples</li>
<li>Llevar a cabo las adaptaciones metodolog&#xED;as que el alumno necesite (sentarlo a su lado por ejemplo).</li>
<li>Tener informaci&#xF3;n y conocimiento acerca del TDAH</li>
</ul>
<h3><span class="mw-headline" id="Precauciones">Precauciones</span></h3>
<ul>
<li>Evitar el sobrediagn&#xF3;stico y el sobretratamiento del trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad (TDAH).</li>
<li>No confundir este trastorno con otros como los trastornos del espectro autista, por ejemplo.</li>
</ul>

<p>Seg&#xFA;n los conceptos actuales, hasta un 60&#xA0;% de los ni&#xF1;os afectados manifestar&#xE1; el trastorno en su vida adulta. Los s&#xED;ntomas var&#xED;an en las distintas etapas del desarrollo.</p>
<p>Al observar la evoluci&#xF3;n a lo largo del tiempo, se aprecia que lo primero que disminuye son los s&#xED;ntomas de la hiperactividad. El 80&#xA0;% de los pacientes dejan de ser hiperactivos al llegar a los 12&#xA0;a&#xA0;14&#xA0;a&#xF1;os. Por esta raz&#xF3;n, en &#xE9;pocas pasadas los pediatras afirmaban equivocadamente que hab&#xED;a que esperar hasta la pubertad, ya que despu&#xE9;s &#xAB;se le iba a pasar&#xBB;. Habitualmente, la impulsividad persiste durante m&#xE1;s tiempo, aunque puede ir atenu&#xE1;ndose con los a&#xF1;os. En cambio, la inatenci&#xF3;n suele ser muy persistente.</p>
<p>Determinados factores condicionan una mala evoluci&#xF3;n del TDAH en el ni&#xF1;o:</p>
<ul>
<li>Inteligencia l&#xED;mite o discapacidad intelectual.</li>
<li>Un cuadro de TDAH con sintomatolog&#xED;a grave.</li>
<li>Presencia de otros trastornos de la conducta o de dificultades espec&#xED;ficas del aprendizaje.</li>
<li>Demora en concretar el diagn&#xF3;stico de TDAH.</li>
<li>Mala aceptaci&#xF3;n del TDAH por parte de los padres, el colegio o el entorno social.</li>
<li>Diagn&#xF3;sticos err&#xF3;neos.</li>
<li>Retraso en el comienzo del tratamiento farmacol&#xF3;gico.</li>
<li>Tratamiento farmacol&#xF3;gico incorrecto o inadecuado.</li>
<li>Bajo nivel educativo y socioecon&#xF3;mico de la familia.</li>
</ul>

<ul>
<li>Teor&#xED;a del granjero y el cazador</li>
<li>S&#xED;ndrome de Tourette</li>

</ul>








<p><i>Source - Wikipedia</i></p>