<h1>Trastorno por atrac&#xF3;n</h1><p>El <b>trastorno por atrac&#xF3;n</b> es un trastorno de la conducta alimentaria que se presenta sin ataques compulsivos de bulimia. En la mayor&#xED;a de los casos, la existencia de aumento de peso e, incluso, de obesidad. El caso t&#xED;pico es el de una persona que siente peri&#xF3;dicos deseos de ingerir alimentos de forma descontrolada (en ocasiones, sobrepasando la ingesta de 6000 calor&#xED;as diarias), pero, a diferencia de la bulimia, no busca contrarrestar el atrac&#xF3;n provoc&#xE1;ndose el v&#xF3;mito.</p>
<p>El trastorno por atrac&#xF3;n es el trastorno alimenticio m&#xE1;s com&#xFA;n en los Estados Unidos, que afecta a un 3,5% de las mujeres y el 2% de los varones y es frecuente en hasta un 30% de aquellos que buscan un tratamiento para bajar de peso. Se ha clasificado como un trastorno independiente de la conducta alimentaria de acuerdo al DSM-V y se describi&#xF3; por primera vez en 1959 por el psiquiatra e investigador Albert Stunkard como &quot;s&#xED;ndrome de alimentaci&#xF3;n nocturna&quot; (<i>Night Eating Syndrome</i> (NES)), y el t&#xE9;rmino &quot;trastorno por atrac&#xF3;n&quot; fue acu&#xF1;ado para describir la misma conducta alimentaria compulsiva, sin la connotaci&#xF3;n nocturna. El trastorno por atrac&#xF3;n por lo general conduce a la obesidad, aunque puede ocurrir en individuos con un peso normal. Pueden existir factores gen&#xE9;ticos que predispongan al desarrollo del trastorno. Este trastorno tiene una alta incidencia de comorbilidad psiqui&#xE1;trica.</p>




<p>Los atracones se han asociado mucho &#xFA;ltimamente a s&#xED;ntomas de adicci&#xF3;n, en especial a alimentos con alto contenido de az&#xFA;car, harina y de sal. Esto est&#xE1; en l&#xED;nea con otras teor&#xED;as de la adicci&#xF3;n que no se atribuye a la evitaci&#xF3;n de los s&#xED;ntomas de abstinencia, sino a un problema principal en los centros de recompensa del cerebro. Para el comedor compulsivo, la ingesti&#xF3;n de alimentos fomenta la liberaci&#xF3;n anormal de neurotransmisores de serotonina y la dopamina. Esto podr&#xED;a ser otra se&#xF1;al de factores neurobiol&#xF3;gicos que contribuyen al proceso adictivo. Cada vez se hace m&#xE1;s claro que la adicci&#xF3;n a la comida tiene mucho m&#xE1;s que ver con los receptores de dopamina en el cerebro, que cualquier otro neurotransmisor. La dopamina tiene que ver con los sistemas de recompensa en el cerebro y la adicci&#xF3;n a la comida es la causa de la compulsi&#xF3;n por comer, ahora llamado por el DSM 5, trastorno por atrac&#xF3;n.</p>

<p>Algunos signos y s&#xED;ntomas que puede manifestar un afectado son:</p>
<ul>
<li>Incapacidad para ejercer el control sobre el consumo de alimentos.</li>
<li>Sentimientos de p&#xE9;rdida de control durante el atrac&#xF3;n.</li>
<li>Consumo inusual de grandes cantidades de alimentos a la vez, mucho m&#xE1;s que una persona promedio.</li>
<li>Consumo mucho m&#xE1;s r&#xE1;pido durante el episodio de atrac&#xF3;n que durante episodios habituales de alimentaci&#xF3;n.</li>
<li>Ingieren alimentos hasta sentirse f&#xED;sicamente inc&#xF3;modos (indigesti&#xF3;n) y con n&#xE1;useas, debido a la cantidad de alimentos consumido.</li>
<li>Come cuando est&#xE1; deprimido, nervioso o aburrido.</li>
<li>Come grandes cantidades de comida, incluso cuando no tiene hambre.</li>
<li>A menudo come solo durante los per&#xED;odos de alimentaci&#xF3;n normal, debido a sentimientos de verg&#xFC;enza.</li>
<li>Se siente disgustado, deprimido o culpable despu&#xE9;s de comer en exceso.</li>
<li>Experimenta una r&#xE1;pida ganancia de peso, o incluso un inicio repentino de obesidad .</li>
<li>Sufre de depresi&#xF3;n severa.</li>
<li>Se irrita con facilidad.</li>
</ul>

<ul>
<li>Trastornos de la conducta alimentaria</li>
<li>Trastornos del control de impulsos</li>
</ul>



<ul>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en ingl&#xE9;s, publicada por  bajo la Licencia de documentaci&#xF3;n libre de GNU y la Licencia Creative Commons Atribuci&#xF3;n-CompartirIgual 3.0 Unported.</li>
</ul>






<p><i>Source - Wikipedia</i></p>