<h1>Bulimia</h1>
<p>La <b>bulimia</b> o <b>bulimia nerviosa</b> es un trastorno alimentario y psicol&#xF3;gico caracterizado por la adopci&#xF3;n de conductas en las cuales el individuo se aleja de las formas de alimentaci&#xF3;n saludables consumiendo comida en exceso en periodos de tiempo muy cortos, tambi&#xE9;n llamados &#x201C;atracones&#x201D;, seguido de un periodo de arrepentimiento, el cual puede llevar al sujeto a eliminar el exceso de alimento a trav&#xE9;s de v&#xF3;mitos o laxantes. El temor a engordar afecta directamente a los sentimientos y emociones del enfermo, influyendo de esta manera en su estado an&#xED;mico que en poco tiempo desembocar&#xE1; en problemas depresivos.</p>




<p>La palabra bulimia procede del lat&#xED;n <i>bulimia</i>, que a su vez proviene del griego &#x3B2;&#x3BF;&#x3C5;&#x3BB;&#x3B9;&#x3BC;&#x3AF;&#x3B1; [<i>bulim&#xED;a</i>], que se compone de &#x3B2;&#x3BF;&#x3CD;&#x3C2; [<i>bus</i>] &#x2018;buey&#x2019;, y &#x3BB;&#x3B9;&#x3BC;&#x3CC;&#x3C2; [<i>lim&#xF3;s</i>] &#x2018;hambre&#x2019;, y significa &#x2018;hambre de buey&#x2019;, es decir, &#x2018;mucha hambre&#x2019;. El t&#xE9;rmino <i>bulimia nerviosa</i> fue nombrado y descrito por primera vez por el psiquiatra brit&#xE1;nico  en 1979. </p>

<p>La poblaci&#xF3;n en riesgo est&#xE1; formada sobre todo por mujeres de cualquier clase social en pa&#xED;ses industrializados como los Estados Unidos, Am&#xE9;rica Latina en general, la Uni&#xF3;n Europea, Canad&#xE1;, Australia, Jap&#xF3;n, Nueva Zelanda y Sud&#xE1;frica. </p>
<p>La bulimia nerviosa se inicia generalmente en la adolescencia o al principio de la vida adulta; generalmente en las mujeres ya que cada 10 casos solo uno es un hombre. Los atracones suelen empezar despu&#xE9;s o durante un periodo de r&#xE9;gimen diet&#xE9;tico.</p>
<p>Otra de las causas es la presi&#xF3;n sociocultural que ocupa un importante lugar e induce a adolescentes a pretender alcanzar un cuerpo delgado y esbelto. Esto se puede ver evidenciado en por ejemplo comerciales donde aparecen mujeres de esbeltas figuras, o la moda textil en donde pareciera que s&#xF3;lo se fabrica ropa para personas muy delgadas. Por lo general esta enfermedad se da en adolescentes con problemas en su autoestima, es decir dependen de alguien ya sea un familiar o un particular, muchas veces al perder esta autonom&#xED;a, la persona la compensa con un control excesivo de la dieta.</p>
<p>La tasa de mortalidad se sit&#xFA;a en un 5&#xA0;%.<sup>[<i>cita&#xA0;requerida</i>]</sup> Un estudio indica que el 20&#xA0;% de las mujeres con bulimia siguen luchando contra el trastorno despu&#xE9;s de diez a&#xF1;os.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Una de sus caracter&#xED;sticas esenciales consiste en que la persona sufre episodios de atracones , seguidos de un gran sentimiento de culpabilidad, sensaci&#xF3;n de angustia y p&#xE9;rdida de control mental por haber comido en &#x201C;exceso&#x201D;. Suele alternarse con episodios de ayuno o de muy poca ingesta de alimentos, pero al poco tiempo vuelven a surgir episodios de ingestas compulsivas.</p>
<p>Un atrac&#xF3;n consiste en ingerir en un tiempo inferior a dos horas una cantidad de comida muy superior a la que la mayor&#xED;a de individuos comer&#xED;an.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Otra caracter&#xED;stica esencial de este trastorno la constituyen las conductas compensatorias inapropiadas para evitar la ganancia de peso. Muchos individuos usan diferentes medios para intentar compensar los atracones: el m&#xE1;s habitual es la provocaci&#xF3;n del v&#xF3;mito. Este m&#xE9;todo de purga (patrones c&#xED;clicos de ingesti&#xF3;n excesiva de alimentos y purgas) lo emplean el 80-90 por ciento de los sujetos que acuden a centros cl&#xED;nicos para recibir tratamiento. Los efectos inmediatos de vomitar consisten en la desaparici&#xF3;n inmediata del malestar f&#xED;sico y la disminuci&#xF3;n del miedo a ganar peso. Otras conductas de purga son: el uso excesivo de laxantes y de diur&#xE9;ticos, enemas, realizaci&#xF3;n de ejercicio f&#xED;sico muy intenso y ayuno.</p>
<p>Algunos ejemplos de estas conductas no saludables son vomitar, abusar de laxantes y diur&#xE9;ticos, usar saunas o ba&#xF1;os calientes para perder l&#xED;quido corporal, hacer ejercicio excesivo, fumar para saciar el apetito, restringir o evitar alimentos, tomar pastillas para adelgazar y restringir el consumo de l&#xED;quidos. Estos trastornos alimentarios y otras conductas para perder peso pueden causar problemas de salud a corto o largo plazo tales como erosi&#xF3;n dental, deficiencias nutricionales, irregularidades menstruales, baja densidad &#xF3;sea, deshidrataci&#xF3;n y estr&#xE9;s por calor. Se han reportado arritmias cardiacas en personas con anorexia nerviosa y bulimia nerviosa [Mitchell and Crow 2006; Palla and Litt 1988]. Los trastornos renales, como c&#xE1;lculos renales e insuficiencia renal, tambi&#xE9;n se han reportado en estas poblaciones [Jonat and Birmingham 2003; Inui et al. 1997; Copeland 1994; Palla and Litt 1988]. </p>
<p>Tanto el DSM-IV como el CIE-10 coinciden en que, para poder diagnosticar la bulimia nerviosa, los atracones y las conductas compensatorias inapropiadas han de tener lugar al menos 2 veces por semana durante tres meses. </p>
<dl>
<dt>Para que una persona sea diagnosticada de <i>bulimia nerviosa</i> los siguientes criterios deben cumplirse (DSM-IV)</dt>
</dl>
<ul>
<li><b>A</b>. Presencia de atracones recurrentes. Un atrac&#xF3;n se caracteriza por:</li>
</ul>
<ol>
<li>ingesta de alimento en un corto espacio de tiempo (p. ej., en un per&#xED;odo de 2 horas) en cantidad superior a la que la mayor&#xED;a de las personas ingerir&#xED;an en un per&#xED;odo de tiempo similar y en las mismas circunstancias</li>
<li>sensaci&#xF3;n de p&#xE9;rdida de control sobre la ingesta del alimento (p. ej., sensaci&#xF3;n de no poder parar de comer o no poder controlar el tipo o la cantidad de comida que se est&#xE1; ingiriendo)</li>
</ol>
<ul>
<li><b>B</b>. Conductas compensatorias inapropiadas, de manera repetida, con el fin de no ganar peso, como son provocaci&#xF3;n del v&#xF3;mito; uso excesivo de laxantes, diur&#xE9;ticos, enemas u otros f&#xE1;rmacos; ayuno, y ejercicio excesivo.</li>
</ul>
<ul>
<li><b>C</b>. Los atracones y las conductas compensatorias inapropiadas tienen lugar, como promedio, al menos dos veces a la semana durante un per&#xED;odo de 3 meses.</li>
</ul>
<ul>
<li><b>D</b>. La autoevaluaci&#xF3;n est&#xE1; exageradamente influida por el peso y la silueta corporales.</li>
</ul>
<ul>
<li><b>E</b>. La alteraci&#xF3;n no aparece exclusivamente en el transcurso de la anorexia nerviosa.</li>
</ul>
<dl>
<dt>En funci&#xF3;n del tipo de purga que utilizan para compensar el atrac&#xF3;n, tenemos</dt>
</dl>
<ul>
<li><b>Tipo purgativo</b>: cuando se utiliza como conducta compensatoria el v&#xF3;mito (emesis), los laxantes, los diur&#xE9;ticos, enemas, jarabe de ipecacuana o incluso la teniasis, (infestaci&#xF3;n por T. solium), para eliminar lo m&#xE1;s pronto posible el alimento del organismo.</li>
</ul>
<ul>
<li><b>Tipo no purgativo</b>: Entre el 6% y el 8% de los casos de bulimia se llevan a cabo otras conductas compensatorias, como el ejercicio f&#xED;sico intenso, no hacer nada o ayunar mucho; es un m&#xE9;todo menos efectivo para contrarrestar y deshacerse de las calor&#xED;as. El tipo no purgativo se da solo en, aproximadamente, el 6%-8% de los casos de bulimia, ya que es un m&#xE9;todo menos efectivo de eliminar del organismo un n&#xFA;mero tan elevado de calor&#xED;as. Este tipo de bulimia suele presentarse tambi&#xE9;n en quienes presentan el tipo purgativo, pero es una forma secundaria de control del peso.</li>
</ul>

<h3><span class="mw-headline" id="Problemas_psicol.C3.B3gicos">Problemas psicol&#xF3;gicos</span></h3>
<p>La bulimia suele presentarse junto con un fuerte sentimiento de inseguridad emocional y con problemas graves en la autoestima, en relaci&#xF3;n directa con el peso o con la imagen corporal (autoimagen).    </p>
<p>Es frecuente que las personas con bulimia provengan de familias disfuncionales. Muchas de estas personas presentan incluso alexitimia, es decir, la incapacidad de experimentar y expresar las emociones de manera consciente.</p>
<h3><span class="mw-headline" id="Trastornos_de_personalidad">Trastornos de personalidad</span></h3>
<p>Distintos autores han encontrado relaci&#xF3;n entre la bulimia y la coexistencia de distintos trastornos de personalidad, con un porcentaje que oscila entre el 27-84% de los casos. Los pacientes con conductas purgativas parecen tener mayor incidencia de comorbilidad. La presencia de un trastorno de personalidad es indicador de peor pron&#xF3;stico.</p>
<p>El trastorno de personalidad m&#xE1;s frecuente es el trastorno l&#xED;mite de la personalidad, oscilando entre el 9-40% de los casos. Las diferentes metodolog&#xED;as en los estudios llevan distintos resultados en la prevalencia de trastornos de personalidad espec&#xED;ficos.</p>
<p>En general se observa altas puntuaciones en la escala MCMI-II para los siguientes estilos de personalidad:  </p>
<ul>

<li>Esquizoide.</li>
<li>Autodestructiva.</li>
<li>Pasivo-agresiva.</li>
<li>Evitativa.</li>
<li>Dependiente.</li>
<li>Histri&#xF3;nica.</li>
</ul>

<ul>
<li>Aspiraci&#xF3;n (paso del contenido g&#xE1;strico al &#xE1;rbol bronquial).</li>
<li>Rotura esof&#xE1;gica o g&#xE1;strica.</li>
<li>Neumomediastino o neumotorax (entrada de aire al interior de la cavidad tor&#xE1;cica).</li>
<li>Hipopotasemia (niveles bajos de potasio en la sangre).</li>
<li>Arritmia card&#xED;aca.</li>
<li>Ansiedad o compulsi&#xF3;n por comer.</li>
<li>Obsesi&#xF3;n por mantener un peso corporal debajo del normal.</li>
<li>Abuso en el consumo de medicamentos laxantes y diur&#xE9;ticos.</li>
<li>Seguimiento de reg&#xED;menes diet&#xE9;ticos diversos.</li>
<li>Deshidrataci&#xF3;n.</li>
<li>Alteraciones menstruales y amenorrea; esterilidad.</li>
<li>Incremento y reducci&#xF3;n bruscos de peso, desestabilidad en el peso.</li>
<li>Aumento en la frecuencia de caries dentales.</li>
<li>Aumento del tama&#xF1;o de las gl&#xE1;ndulas salivales e infecci&#xF3;n de estas.</li>
<li>P&#xE9;rdida de cabello.</li>
<li>Desmayos muy frecuentes, mareos.</li>
<li>Heridas de la mucosa bucal.</li>
<li>Alteraci&#xF3;n o p&#xE9;rdida esmalte dental.</li>
<li>Dolores de cabeza y migra&#xF1;a.</li>
<li>Dolores en la garganta (despu&#xE9;s de vomitar).</li>
<li>Piel seca.</li>
<li>Debilidad en las piernas.</li>

</ul>

<p>El tratamiento es m&#xE1;s eficaz en las primeras fases del desarrollo de este trastorno pero, dado que la bulimia suele esconderse f&#xE1;cilmente, el diagn&#xF3;stico y el tratamiento no suelen presentarse s&#xF3;lo hasta que este problema ya se ha convertido en un ingrediente permanente en la vida del paciente.</p>
<p>En el pasado, las personas con bulimia eran hospitalizadas con objeto de poner fin al patr&#xF3;n de atracones y purgas, y se le daba de alta en cuanto los s&#xED;ntomas hab&#xED;an desaparecido. Pero este procedimiento ya no es frecuente hoy en d&#xED;a, dado que de esa manera s&#xF3;lo se pon&#xED;a atenci&#xF3;n a lo m&#xE1;s superficial del problema y, poco despu&#xE9;s, cuando los s&#xED;ntomas volv&#xED;an, lo hac&#xED;an con una intensidad mucho mayor.</p>
<p>Varios centros de tratamiento en instituciones (internamiento) ofrecen apoyo a largo plazo, consejer&#xED;a e interrupci&#xF3;n de los s&#xED;ntomas. La forma m&#xE1;s com&#xFA;n de tratamiento actualmente incluye terapia de grupo psicoterapia o terapia cognitivo-conductual. Las personas con anorexia o con bulimia suelen recibir el mismo tipo de tratamiento y formar parte de los mismos grupos de tratamiento. Esto se debe a que, en muchos casos, los pacientes padecen de ambas enfermedades de manera simult&#xE1;nea. Algunos denominan a este fen&#xF3;meno &#x201C;intercambio de s&#xED;ntomas&#x201D;. Estas formas de terapia se centran tanto en los s&#xED;ntomas que llevan al individuo a presentar estos comportamientos, como en los s&#xED;ntomas relacionados con la alimentaci&#xF3;n. Adem&#xE1;s los psiquiatras suelen recetar antidepresivos o antipsic&#xF3;ticos. Los antidepresivos se presentan en diferentes formas, y el que ha mostrado resultados m&#xE1;s prometedores es la fluoxetina.</p>
<p>Los antipsic&#xF3;ticos no se utilizan, aqu&#xED;, en dosis menores que las que se aplican a los casos con esquizofrenia. Con un trastorno de la alimentaci&#xF3;n, el paciente percibe la realidad de otra manera y tiene grandes dificultades para comprender qu&#xE9; significa comer en condiciones &#x201C;normales&#x201D;. Desafortunadamente a&#xFA;n no se sabe cu&#xE1;les ser&#xE1;n los resultados a largo plazo de los tratamientos que han venido aplic&#xE1;ndose a muchos pacientes con este problema. Por lo pronto, las investigaciones m&#xE1;s recientes indican que un 30 por ciento de los pacientes recaen r&#xE1;pidamente, mientras que el 40 por ciento presentan s&#xED;ntomas cr&#xF3;nicos.</p>
<p>La prontitud del tratamiento es uno de los factores m&#xE1;s importantes para mejorar el pron&#xF3;stico. Aquellas personas que lo reciban en las primeras fases del trastorno, tendr&#xE1;n una recuperaci&#xF3;n mejor y m&#xE1;s permanente.</p>
<p>La doctora Sabine Naess&#xE9;n, del Instituto Karolinska, descubri&#xF3; que algunas mujeres con este padecimiento tienen tambi&#xE9;n un desequilibrio hormonal que consiste en la sobreproducci&#xF3;n de testosterona (la hormona que, aunque tambi&#xE9;n est&#xE1; presente en el cuerpo femenino, predomina en el organismo de todo var&#xF3;n), y que, para tratarlas, el uso de una p&#xED;ldora anticonceptiva que contiene estr&#xF3;genos da como resultado la reducci&#xF3;n de los s&#xED;ntomas de la bulimia. Por supuesto, hacen falta m&#xE1;s estudios para determinar la eficacia de este tipo de tratamiento. Solo es posible recuperarse de esta enfermedad si la persona en cuesti&#xF3;n toma la decisi&#xF3;n de luchar y cambiar (se trata de una enfermedad mental).</p>

<p>Los trastornos en la alimentaci&#xF3;n presentan una de las tasas de mortalidad m&#xE1;s altas dentro del grupo de los trastornos mentales<sup>[<i>cita&#xA0;requerida</i>]</sup>. Se sabe relativamente poco acerca de los efectos o consecuencias a largo plazo de la bulimia. Las investigaciones m&#xE1;s recientes sugieren que el pron&#xF3;stico es diverso. La bulimia puede presentarse como un padecimiento a largo plazo, fluctuante durante muchos a&#xF1;os, o bien como un problema de salud epis&#xF3;dico, precipit&#xE1;ndose en funci&#xF3;n de los eventos y crisis de la vida de quien la padece. A corto plazo, algunos informes m&#xE9;dicos sugieren que hay una mejor&#xED;a del 50 por ciento en el comportamiento (en los atracones y en las purgas) en aquellos pacientes que pueden comprometerse con un tratamiento. A&#xFA;n no han podido identificarse factores consistentes que permitan predecir el resultado del tratamiento. Sin embargo, la gravedad de las secuelas de las purgas puede ser un indicador importante del pron&#xF3;stico; los desequilibrios electrol&#xED;ticos, la esofagitis y la hiperamilasemia reflejan el hecho de que las purgas fueron m&#xE1;s graves, y quiz&#xE1; generar&#xE1;n un pron&#xF3;stico m&#xE1;s desalentador. En casos graves, la persona puede fallecer como consecuencia de un atrac&#xF3;n muy grave, o incluso puede suicidarse. En muchas ocasiones el enfermo presenta s&#xED;ntomas como ansiedad y suele ingerir ansiol&#xED;ticos excesivamente para revertir el s&#xED;ntoma.</p>

<ul>
<li>Anorexia nerviosa</li>
<li>Bulimarexia</li>
<li>Obsesi&#xF3;n (sentimiento)</li>
<li>Enfermedad mental</li>
<li>Trastornos de la conducta alimentaria</li>
<li>Trastorno dism&#xF3;rfico corporal</li>
<li>Trastorno obsesivo-compulsivo</li>
<li>Narcisismo</li>


</ul>




<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>






<p><i>Source - Wikipedia</i></p>