<h1>Duelo (psicolog&#xED;a)</h1>

<p>El <b>duelo</b> es el proceso de adaptaci&#xF3;n emocional que sigue a cualquier p&#xE9;rdida (p&#xE9;rdida de un empleo, p&#xE9;rdida de un ser querido, p&#xE9;rdida de una relaci&#xF3;n, etc.). Aunque convencionalmente se ha enfocado la respuesta emocional de la p&#xE9;rdida, el duelo tambi&#xE9;n tiene una dimensi&#xF3;n f&#xED;sica, cognitiva, filos&#xF3;fica y de la conducta que es vital en el comportamiento humano y que ha sido muy estudiado a lo largo de la historia. En la actualidad se encuentra en discusi&#xF3;n el tema de si otras especies tambi&#xE9;n tienen sentimientos de duelo como los seres humanos, y en algunas de ellas se han observado comportamientos peculiares ante la muerte de sus cong&#xE9;neres.</p>




<p>Seg&#xFA;n el modelo descrito por el libro de la doctora Elisabeth K&#xFC;bler-Ross (1926-2004)&quot;On death and dying&quot;, el duelo se manifiesta en cinco fases:</p>
<ol>
<li><b>Fase de Negaci&#xF3;n</b>. Negarse a s&#xED; mismo o al entorno que ha ocurrido la p&#xE9;rdida</li>
<li><b>Fase de Enfado, Indiferencia o Ira:</b> Estado de descontento por no poder evitar la p&#xE9;rdida que sucede. Se buscan razones causales y culpabilidad.</li>
<li><b>Fase de Negociaci&#xF3;n</b>. Negociar consigo mismo o con el entorno, entendiendo los pros y contras de la p&#xE9;rdida. Se intenta buscar una soluci&#xF3;n a la p&#xE9;rdida a pesar de conocerse la imposibilidad de que suceda.</li>
<li><b>Fase de Dolor Emocional</b>. Se experimenta tristeza por la p&#xE9;rdida. Pueden llegar a sucederse episodios depresivos que deber&#xED;an ceder con el tiempo.</li>
<li><b>Fase de Aceptaci&#xF3;n</b>. Se asume que la p&#xE9;rdida es inevitable. Supone un cambio de visi&#xF3;n de la situaci&#xF3;n sin la p&#xE9;rdida; siempre teniendo en cuenta que no es lo mismo aceptar que olvidar.</li>
</ol>
<p>Suele durar entre 2 y 12 semanas, aunque puede persistir hasta los 6 meses cuando se trata de la p&#xE9;rdida de un ser querido muy allegado (Madre, hijo, c&#xF3;nyuge...). En el caso de que los s&#xED;ntomas no cesaran despu&#xE9;s de estos per&#xED;odos de tiempo y provocaran problemas para desenvolverse en su vida rutinaria, es muy importante acudir a un profesional de la psiquiatr&#xED;a y/o psicolog&#xED;a, ya que la persona afectada puede estar sufriendo un episodio de depresi&#xF3;n cr&#xF3;nico, lo que implicar&#xED;a un duelo patol&#xF3;gico. No siempre se cumplen todas las etapas, ni necesariamente ocurren en el orden se&#xF1;alado.</p>

<p>El duelo es la reacci&#xF3;n de la psique ante la p&#xE9;rdida de una persona, animal, objeto o evento significativo. Se trata de una reacci&#xF3;n principalmente emocional y comportamental en forma de sufrimiento y aflicci&#xF3;n, cuando el v&#xED;nculo afectivo se rompe.</p>
<p><i>Duelo</i> es el nombre del proceso psicol&#xF3;gico, pero hay que tener en cuenta que este proceso no se limita a tener componentes emocionales, sino que tambi&#xE9;n los hay fisiol&#xF3;gicos y sociales. La intensidad y la duraci&#xF3;n de este proceso y de sus correlatos ser&#xE1;n proporcionales a la dimensi&#xF3;n y al significado de la p&#xE9;rdida. Sigmund Freud defini&#xF3; el duelo como &#x201C;la reacci&#xF3;n frente a la p&#xE9;rdida de una persona amada o de una abstracci&#xF3;n equivalente&#x201D;.</p>
<p>En el duelo, el sujeto ha experimentado una p&#xE9;rdida real del objeto, y en el proceso, que se prolonga un tiempo necesario para la elaboraci&#xF3;n de esta p&#xE9;rdida, &#xE9;ste pierde el inter&#xE9;s por el mundo exterior, sustrayendo la libido de todo objeto que no remita al objeto perdido.</p>

<p>Por <i>elaboraci&#xF3;n del duelo</i> se entiende el transcurso del proceso desde que la p&#xE9;rdida se produce hasta que se supera. Esta elaboraci&#xF3;n puede comenzar antes de la p&#xE9;rdida, en el caso de que &#xE9;sta se pueda prever con cierta antelaci&#xF3;n.</p>
<p>En relaci&#xF3;n con la elaboraci&#xF3;n previa o duelo anticipatorio, existe el <i>preduelo</i>, si bien son conceptos diferentes.</p>
<h3><span class="mw-headline" id="Determinantes_en_la_elaboraci.C3.B3n_del_duelo">Determinantes en la elaboraci&#xF3;n del duelo</span></h3>
<p>Algunos determinantes que influyen en la elaboraci&#xF3;n del duelo en caso de muerte son los siguientes:</p>
<ul>
<li>el tipo de relaci&#xF3;n afectiva con el fallecido</li>
<li>duraci&#xF3;n de la enfermedad mortal y la agon&#xED;a, en caso de existir</li>
<li>grado de parentesco</li>
<li>car&#xE1;cter de la muerte</li>
<li>aspecto del cad&#xE1;ver</li>
<li>grado de dependencia</li>
<li>sexo del superviviente</li>
<li>soporte social, redes sociales</li>
<li>ideas religiosas o filos&#xF3;ficas o espirituales</li>
<li>presencia o no de otras experiencias de duelo</li>
</ul>
<p>A esto habr&#xED;a que a&#xF1;adir el factor cultural y social, que puede hacer que la elaboraci&#xF3;n del duelo difiera mucho, si bien no deja de ser fundamental el tipo de v&#xED;nculo y el apego que el deudo ten&#xED;a con el ser fallecido. Otro factor a considerar es la presencia de terceros a los que la p&#xE9;rdida les afecte, con lo que se puede dar un <i>duelo solidario</i>.</p>
<h3><span class="mw-headline" id="Ayuda_profesional">Ayuda profesional</span></h3>
<p>En los casos en los que cueste superar la elaboraci&#xF3;n del duelo, &#xE9;ste puede convertirse en un problema e incluso en lo que los psicoterapeutas llaman <i>duelo patol&#xF3;gico</i>. Si esto sucede o antes de que suceda, conviene acudir a un profesional de la salud emocional (psic&#xF3;logo o psiquiatra) para que d&#xE9; las indicaciones.</p>
<p>Carlos Odriozola, uno de los mayores expertos psic&#xF3;logos terapeutas en materia de duelo, ha elaborado un  , que son las siglas de <b>M</b>ovimiento hacia el <b>A</b>gradecido <b>R</b>ecuerdo, con &#xE9;l, se puede llegar a conseguir, disminuir el dolor psicol&#xF3;gico que puede producir un duelo, ya sea por una p&#xE9;rdida de un ser querido, un divorcio, aborto o incluso traslados de domicilios, ocurridos, por ejemplo, durante la emigraci&#xF3;n, desahucios, emancipaciones, etc</p>

<p>La manifestaci&#xF3;n externa del duelo es el luto, que es su expresi&#xF3;n m&#xE1;s o menos formalizada y cultural. El duelo psicol&#xF3;gico tiene en el luto su correlato m&#xE1;s social.</p>
<p>El duelo tambi&#xE9;n se puede exteriorizar con llantos, rabia, ataques violentos y un buen n&#xFA;mero de reacciones, todas ellas consideradas &quot;normales&quot; en esos momentos. Hay que tener en cuenta que los especialistas reconocen que para una buena elaboraci&#xF3;n y superaci&#xF3;n del duelo no es aconsejable querer huir de esas sensaciones de dolor, pues no se pueden enfrentar si no se sienten. Lo contrario es la  de la p&#xE9;rdida, lo que llevar&#xED;a a comportamientos desadaptativos.</p>


<p>Diagn&#xF3;stico aproximado: Se describen 3 fases (Lindenmann , Brown&#xB2; , Schulz&#xB3; ):<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>1. Fase inicial o de evitaci&#xF3;n: Reacci&#xF3;n normal y terap&#xE9;utica, surge como defensa y perdura hasta que el Yo consiga asimilar gradualmente el golpe. Shock e incredulidad, incluso , que dura horas, semanas o meses. Sentimiento arrollador de tristeza, el cual se expresa con llanto frecuente. Inicia el proceso de duelo (el poder ver el cuerpo), y lo que oficializa la realidad de la muerte es el entierro o funeral, que cumple varias funciones, entre ellas la de separar al muerto de los vivos.</p>
<p>2. Fase aguda de duelo: Dolor por la separaci&#xF3;n, desinter&#xE9;s por el mundo, preocupaci&#xF3;n por la imagen del muerto, incluso seudoalucinaciones, la rabia emerge y suscita angustia. Trabajo penoso de deshacer los lazos que contin&#xFA;an el v&#xED;nculo con el ser amado y reconocer la ambivalencia de toda relaci&#xF3;n; todas las actividades del doliente pierden significado en esta fase. Va disminuyendo con el tiempo, pero pueden repetirse en ocasiones como los aniversarios y puede durar 6 meses o m&#xE1;s.</p>
<p>3. Resoluci&#xF3;n del duelo: Fase final, gradual reconexi&#xF3;n con vida diaria, estabilizaci&#xF3;n de altibajos de etapa anterior. Los recuerdos del ser desaparecido traen sentimientos cari&#xF1;osos, mezclados con tristeza, en lugar del dolor agudo y la nostalgia.</p>
<p>Se describen 4 tareas para completar el duelo:</p>
<ul>
<li>Aceptar la realidad de la p&#xE9;rdida.</li>
<li>Experimentar la realidad de la p&#xE9;rdida.</li>
<li>Sentir el dolor y todas sus emociones.</li>
<li>Adaptarse a un ambiente en el cual falta el ser que muri&#xF3;, aprender a vivir en su ausencia, tomar decisiones en soledad, retirar la energ&#xED;a emocional y reinvertirla en nuevas situaciones o relaciones.</li>
</ul>
<p>Tambi&#xE9;n se pueden encontrar otras fases del duelo pues por discrepancia de autores se tiene entre 3 o 4 fases.</p>

<p>El duelo no es una enfermedad, aunque puede llegar a serlo si su elaboraci&#xF3;n no es correcta. Diferentes autores han dado diferentes tipolog&#xED;as de duelo, si bien se carece de una tipolog&#xED;a com&#xFA;nmente aceptada por todos. Se ha hablado, por ejemplo, de duelos complicados, cr&#xF3;nicos, congelados, exagerados, reprimidos, enmascarados, psic&#xF3;ticos... y una larga lista.</p>
<p>1. <b>Duelo bloqueado:</b> Ocurre una negaci&#xF3;n a la realidad de la p&#xE9;rdida, donde hay una evitaci&#xF3;n del trabajo de duelo, y un bloqueo emocional-cognitivo que se manifiesta a trav&#xE9;s de conductas, percepciones ilusorias, s&#xED;ntomas som&#xE1;ticos o mentales o relacionales.</p>
<p>2. <b>Duelo complicado:</b> S&#xED;ntomas o conductas de riesgo sostenidas en el tiempo y de intensidad riesgosas para la salud dentro de un contexto de p&#xE9;rdida.</p>
<p>3. <b>Duelo patol&#xF3;gico:</b> La persistencia o intensidad de los s&#xED;ntomas ha llevado a alguno o varios de los miembros de la familia a detener la vida laboral, social, acad&#xE9;mica, org&#xE1;nica.</p>

<p>Para cuidar a los pacientes agonizantes, el profesional de la salud debe aceptar y reconocer su propia mortalidad y examinar el significado personal de muerte.</p>
<p>Se realiz&#xF3; un estudio reciente de investigaci&#xF3;n con el fin de determinar los m&#xE9;todos que utilizan los profesionales de la salud para ayudarse en su trabajo de duelo. A partir de los resultados, se inform&#xF3; que la red informal de apoyo de grupos de iguales era muy importante a la hora de ayudar a los profesionales a experimentar un duelo eficaz. El estr&#xE9;s relacionado con el contacto prolongado con un paciente agonizante o su familia debe ser enfocado durante el tiempo efectivo del cuidado y despu&#xE9;s de la muerte. Las relaciones de apoyo entre colegas y profesionales de la salud son importantes para la provisi&#xF3;n de cuidados emocionales y f&#xED;sicos al enfermo terminal y a la familia. Los profesionales sanitarios tambi&#xE9;n se valen de estrategias reductoras del estr&#xE9;s. Ejemplos de tales estrategias comprenden el mantenimiento de h&#xE1;bitos adecuados de salud, el ejercicio regular y las actividades recreativas. El uso de un &#xE1;lbum de recortes con cartas a clientes que han muerto en las que el  comparte sus pensamientos y sentimientos respecto a la importancia de la vida del enfermo es otra manera de conservar recuerdos y facilitar la resoluci&#xF3;n del duelo.</p>

<ul>
<li>Comunicaci&#xF3;n despu&#xE9;s de la muerte inducida</li>
<li>Documento de voluntades anticipadas</li>


<li>Modelo de K&#xFC;bler-Ross</li>
<li>Miembro fantasma</li>
<li>Posici&#xF3;n depresiva</li>
<li>Psicoterapia</li>
<li>Tanatolog&#xED;a</li>
</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>



<li>Navarro Serer, M. (2006). La muerte y el duelo como experiencia vital: acompa&#xF1;ando el proceso de morir. <i>Informaci&#xF3;n Psicol&#xF3;gica</i>, (88). ISSN 0214-347 X - D.L. V-841-1983. p. 17.</li>

</ul>






<p><i>Source - Wikipedia</i></p>