<h1>Trastorno dism&#xF3;rfico corporal</h1>
<p>El <b>trastorno dism&#xF3;rfico corporal</b> (TDC) (anteriormente conocido como <b>dismorfofobia</b>) es un trastorno somatomorfo que consiste en una preocupaci&#xF3;n fuera de lo normal por alg&#xFA;n defecto, ya sea real o imaginado, percibido en las caracter&#xED;sticas f&#xED;sicas propias (autoimagen). Si dicho defecto existe, la preocupaci&#xF3;n y ansiedad experimentada por estas personas es excesiva, ya que lo perciben de un modo exagerado. El afectado puede quejarse de uno o varios defectos: de algunas caracter&#xED;sticas vagas, o de su aspecto en general (global), causando malestar psicol&#xF3;gico significativo que deteriora su desempe&#xF1;o social o laboral, hasta el punto de manifestar s&#xED;ntomas ansioso-depresivos severos, el desarrollo de otros trastornos de ansiedad, aislamiento y exclusi&#xF3;n social.</p>
<p>Se estima que el 1-2% de la poblaci&#xF3;n mundial re&#xFA;nen los criterios diagn&#xF3;sticos propios del TDC.</p>
<p>Las causas del TDC difieren de una persona a otra. Sin embargo, la mayor&#xED;a de los investigadores creen que podr&#xED;a ser una combinaci&#xF3;n de factores biol&#xF3;gicos, psicol&#xF3;gicos y ambientales de su pasado o presente. Malos tratos, abuso o abandono pueden ser tambi&#xE9;n factores contribuyentes.</p>
<p>El inicio de los s&#xED;ntomas generalmente ocurre en la adolescencia o en la edad adulta temprana, donde comienzan la mayor&#xED;a de cr&#xED;ticas personales relacionadas con la imagen corporal, aunque los casos de aparici&#xF3;n de TDC en ni&#xF1;os y adultos mayores no son desconocidos. Se cree err&#xF3;neamente que el TDC afecta principalmente a mujeres, pero las investigaciones muestran que afecta a hombres y mujeres por igual.</p>
<p>El trastorno provoca deterioro en la calidad de vida; y suele darse comorbilidad con el trastorno depresivo mayor y la fobia social. Con una tasa de ideaci&#xF3;n suicida de alrededor del 80%, casos extremos de TDC puede ser considerados factores de riesgo para el suicidio, sin embargo, muchos casos de TDC son tratados con intervenci&#xF3;n psiqui&#xE1;trica o psicol&#xF3;gica. Una persona con este trastorno se puede tratar con psicoterapia, medicamentos o ambas modalidades. La investigaci&#xF3;n ha demostrado que la terapia cognitiva conductual (TCC) y los inhibidores selectivos de la recaptaci&#xF3;n de serotonina (ISRS) pueden resultar eficaces en el tratamiento del TDC.</p>
<p>El Trastorno dism&#xF3;rfico corporal suele ser de curso cr&#xF3;nico, y los s&#xED;ntomas tienden a persistir o empeorar con el tiempo si no se tratan. Los afectados por TDC padecen durante muchos a&#xF1;os antes de decidirse a buscar ayuda psicol&#xF3;gica o psiqui&#xE1;trica.</p>




<p>La palabra &quot;dismorfia&quot; procede del griego &#x201C;dis&#x201D; que significa &#x201C;alteraci&#xF3;n&#x201D;, y &#x201C;morfia&#x201D; que significa &#x201C;forma&#x201D;.</p>

<p>Se trata de un cuadro psicopatol&#xF3;gico descrito por primera vez en 1891 por el italiano  (1852-1929), quien acu&#xF1;&#xF3; el t&#xE9;rmino <i>dismorfofobia</i> en 1886.</p>
<p>El TDC fue reconocido por la Asociaci&#xF3;n Psiqui&#xE1;trica Americana en 1987 y fue registrado y reconocido oficialmente como trastorno psiqui&#xE1;trico en 1987 en el DSM-III-R. Desde entonces se ha cambiado el nombre de <b>dismorfofobia</b> a <b>trastorno dism&#xF3;rfico corporal</b>.</p>
<p>En su pr&#xE1;ctica, Freud tuvo al menos un paciente con este trastorno; el arist&#xF3;crata ruso Serg&#xE9;i Pank&#xE9;yev, llamado &quot;El hombre de los lobos (der Wolfsmann)&quot; por Freud, para proteger su identidad. Pankejeff manifestaba una excesiva preocupaci&#xF3;n por su nariz. Pank&#xE9;yev incluso lleg&#xF3; al punto de evitar exponerse en p&#xFA;blico.</p>
<p>El &quot;Complejo de Tersites&quot; est&#xE1; relacionado con el mito del hijo de Agrio, Tersites, quien seg&#xFA;n se cuenta era el griego m&#xE1;s feo y el hablador m&#xE1;s imprudente de Troya siendo asesinado por tal motivo por Aquiles. En 1962 Stutte utiliz&#xF3; la terminolog&#xED;a &quot;Complejo de Tersites&quot; para denominar a aquellas personas que padec&#xED;an de un real aunque leve defecto f&#xED;sico, pero que al contextualizarse en la b&#xFA;squeda de la perfecci&#xF3;n est&#xE9;tica impuesta por la sociedad viv&#xED;an su defecto de una manera traum&#xE1;tica.</p>

<p>El Manual Diagn&#xF3;stico y Estad&#xED;stico de los Trastornos Mentales (DSM IV) define el <b>trastorno dism&#xF3;rfico corporal</b> como un trastorno somatomorfo marcada por una preocupaci&#xF3;n por un defecto imaginado (o real) en la apariencia f&#xED;sica, que causa un malestar cl&#xED;nicamente significativo o deterioro social, laboral o de otras importantes &#xE1;reas de la actividad del individuo, como los estudios o las relaciones &#xED;ntimas. A veces incluye el evitar aparecer en p&#xFA;blico e incluso ir a trabajar, comportamiento como salir de casa solo de noche para no ser vistos o no salir en absoluto, llegando al aislamiento social.</p>
<p>La <b>dismorfofobia</b> es un trastorno mental que genera una imagen distorsionada del propio cuerpo. El trastorno generalmente se diagnostica a aquellas personas que son extremadamente cr&#xED;ticas de su f&#xED;sico, apariencia o imagen corporal a pesar del hecho de no tener un defecto o deformaci&#xF3;n objetiva que lo justifique. Sin embargo, el TDC puede implicar un <i>defecto real</i> que en la mayor&#xED;a de los casos es <i>leve</i>, pero el afectado sufre constantemente obsesionado con &#xE9;l. Los s&#xED;ntomas del individuo no se explican mejor por otro trastorno, por ejemplo, la preocupaci&#xF3;n por el peso suele ser atribuida a un trastorno de la alimentaci&#xF3;n.</p>
<p>Las personas con TDC comentan que desear&#xED;an cambiar o mejorar alg&#xFA;n aspecto de su apariencia f&#xED;sica, aunque en general ellos tienen una apariencia normal o incluso pueden ser altamente atractivos. Los enfermos creen que son tan indescriptiblemente horribles que no son capaces de interactuar con otras personas o funcionar normalmente por miedo al rid&#xED;culo y la humillaci&#xF3;n por su apariencia. Esto puede hacer que con frecuencia las personas con este trastorno se recluyan o tengan problemas en situaciones sociales (ansiedad social) por miedo a ser rechazados o criticados por su fealdad. Evitar&#xE1;n mirarse en el espejo. O pudieran hacer lo contrario, mirarse excesiva y compulsivamente en el espejo, analizando y criticando todos sus defectos. Esta obsesi&#xF3;n por su apariencia f&#xED;sica les ocupa generalmente una hora diaria (y a menudo m&#xE1;s) y, en casos graves, disminuci&#xF3;n del contacto social, e incumplimiento de sus responsabilidades diarias, quedando recluidos en casa.</p>
<p>Se piensa err&#xF3;neamente que el TDC est&#xE1; motivado por una excesiva y enfermiza vanidad o egolatr&#xED;a. Al contrario, las personas con TDC no creen ser m&#xE1;s guapos y atractivos que los dem&#xE1;s; en realidad perciben y piensan que sus hipot&#xE9;ticos defectos son irrevocablemente feos; o que determinados rasgos y caracter&#xED;sticas f&#xED;sicas no son tan buenos como ellos quisieran, acompa&#xF1;ado de un desagradable sentimiento de ser imperfectos e/o inferiores a los dem&#xE1;s.</p>
<p>Los casos m&#xE1;s extremos pueden hacer que una persona desarrolle la llamada timidez amorosa (proveniente del concepto anglosaj&#xF3;n <b>love shy</b> o <b>love-shynesss</b> y utilizado por el psic&#xF3;logo ), una forma cr&#xF3;nica de evitaci&#xF3;n de todas las relaciones &#xED;ntimas. Pueden llegar a ser reservados y reacios a buscar ayuda por lo que puedan pensar de ellos o porque se sienten demasiado avergonzados. Se ha sugerido que son menos los hombres que buscan ayuda para la enfermedad que las mujeres.</p>
<p>En casos extremos puede haber tentativas de suicidio. Suelen estar desempleados o presentar desventajas en el trabajo, adem&#xE1;s de permanecer socialmente aislados, remarca en uno de sus trabajos el doctor David Veale del Departamento de Psiquiatr&#xED;a de la Universidad de Londres y psiquiatra consultor en el Priory Hospital North London.</p>

<p>Seg&#xFA;n el libro &#x201C;Obsesiones Corporales&#x201D; en el a&#xF1;o 2003 la cantidad de personas afectadas por TDC alcanzaba m&#xE1;s de 5 millones en Estados Unidos. Hoy se cree que el porcentaje sobre la poblaci&#xF3;n estadounidense supera el 2 por ciento. En general, mundialmente se estima que la incidencia es de entre el 0,5 y el 1,2 por ciento.</p>
<h3><span class="mw-headline" id="Prevalencia">Prevalencia</span></h3>
<p>Un estudio alem&#xE1;n ha demostrado que el 1-2% de la poblaci&#xF3;n cumple todos los criterios diagn&#xF3;sticos del TDC, con un porcentaje mayor que solo muestran s&#xED;ntomas leves de la enfermedad. La baja autoestima (cr&#xF3;nica) es una caracter&#xED;stica intr&#xED;nseca de las personas con TDC, ya que la valoraci&#xF3;n de su val&#xED;a como personas est&#xE1; tan estrechamente vinculada con la percepci&#xF3;n de su apariencia.</p>
<p>El TDC se diagnostica a hombres y mujeres por igual, y desencadenan s&#xED;ntomas (o un verdadero cuadro) de ansiedad social para quienes lo padecen.</p>
<p>Phillips document&#xF3; que el 97 por ciento de los pacientes con TDC evitan las actividades sociales normales y ocupacionales.  La mayor&#xED;a son solteros o divorciados. Muchos presentan ideas suicidas o autodestructivas, y suelen invertir varias horas del d&#xED;a en mirarse al espejo, un acto compulsivo que corresponde a lo que se conoce como una pr&#xE1;ctica ritual desde el punto de vista psiqui&#xE1;trico.</p>

<p>Este trastorno suele comenzar en la adolescencia e ir disminuyendo con la edad, aunque en ocasiones puede persistir en la edad adulta.</p>
<p>La dismorfofobia es mucho m&#xE1;s com&#xFA;n entre j&#xF3;venes de clase alta, con pocos o ning&#xFA;n defecto f&#xED;sico. Influenciados por los medios de comunicaci&#xF3;n y los altos est&#xE1;ndares de belleza actual, empiezan a tener una percepci&#xF3;n err&#xF3;nea o exagerada de defectos f&#xED;sicos imperceptibles o imaginarios. &#xC9;ste trastorno afecta a hombres y mujeres por igual.</p>
<p>No hay una &#xFA;nica causa determinante en el desarrollo del trastorno dism&#xF3;rfico corporal. La investigaci&#xF3;n muestra un n&#xFA;mero variable de factores que pueden estar involucrados y que pueden ocurrir en combinaci&#xF3;n. El TDC puede estar asociada con trastornos alimenticios, como el s&#xED;ndrome del comedor compulsivo, anorexia nerviosa o la bulimia, o puede tambi&#xE9;n relacionarse con la fobia social o trastorno de ansiedad social.</p>
<p>Una reciente investigaci&#xF3;n mediante visualizaci&#xF3;n de escaneos cerebrales, pone de manifiesto que el cerebro de estas personas es, en principio, estructuralmente normal, pero el problema es que funciona de modo anormal cuando procesa los detalles visuales.</p>
<h3><span class="mw-headline" id="El_trastorno_obsesivo-compulsivo_y_la_fobia_social">El trastorno obsesivo-compulsivo y la fobia social</span></h3>
<p>El TDC suele ser com&#xF3;rbido al trastorno obsesivo-compulsivo (TOC), donde el paciente realiza rituales que, literalmente, dominan todas las esferas de su vida. Una predisposici&#xF3;n gen&#xE9;tica o antecedentes familiares para el TOC, puede hacer que las personas sean m&#xE1;s susceptibles de desarrollar este trastorno. Otros trastornos de ansiedad como la fobia social o trastorno de ansiedad social tambi&#xE9;n pueden ser concurrentes.</p>
<h3><span class="mw-headline" id="Psicol.C3.B3gicas">Psicol&#xF3;gicas</span></h3>
<h4><span class="mw-headline" id="Bromas_o_cr.C3.ADticas">Bromas o cr&#xED;ticas</span></h4>
<p>Se ha sugerido que la burla, cr&#xED;tica o humillaci&#xF3;n sobre la apariencia f&#xED;sica podr&#xED;a desempe&#xF1;ar una funci&#xF3;n importante en el desarrollo del TDC. Aunque es poco probable que las burlas causen por s&#xED; mismas <b>dismorfofobia</b>, aun as&#xED;, los niveles extremos de abuso en la infancia o juventud, acoso y tortura psicol&#xF3;gica etiquetados y calificados como &quot;burlas&quot; o &quot;bullying&quot; a veces conduce a un trastorno de estr&#xE9;s postraum&#xE1;tico en personas vulnerables. Alrededor del 60% de las personas con TDC informan de haber padecido reiterados episodios de humillaci&#xF3;n en su infancia y juventud.</p>
<h4><span class="mw-headline" id="Estilo_de_crianza_de_los_hijos">Estilo de crianza de los hijos</span></h4>
<p>Del mismo modo que las burlas, el estilo de crianza puede contribuir a la aparici&#xF3;n de TDC; por ejemplo padres que, o bien ponen excesivo &#xE9;nfasis en la est&#xE9;tica, la apariencia o el desprecio en absoluto, puede actuar como un disparador de la predisposici&#xF3;n gen&#xE9;tica.</p>
<h4><span class="mw-headline" id="Otras_experiencias_de_vida">Otras experiencias de vida</span></h4>
<p>Muchas otras experiencias de vida tambi&#xE9;n pueden actuar como desencadenantes de la dismorfofobia; por ejemplo, el abandono, f&#xED;sico, emocional o sentimental; fracaso en relaciones, resultados acad&#xE9;micos o laborales; generan traumas ps&#xED;quicos que provocan inseguridad y miedo patol&#xF3;gico al rechazo.</p>
<h3><span class="mw-headline" id="Ambiente">Ambiente</span></h3>
<p>Se ha teorizado que los medios de comunicaci&#xF3;n pueden contribuir a la aparici&#xF3;n del TDC, por ejemplo modelos, actores, cantantes y personajes famosos en general; y la necesidad impl&#xED;cita de la belleza est&#xE9;tica a la que va asociada. Sin embargo, el TDC se produce en todas las partes del mundo, incluidas en zonas aisladas donde los medios de comunicaci&#xF3;n son limitados o casi inexistentes. La presi&#xF3;n medi&#xE1;tica es un factor causal poco probable para TDC, aunque s&#xED; que puede actuar como un catalizador en sujetos que est&#xE1;n gen&#xE9;ticamente (o psicol&#xF3;gicamente) predispuestos; o tambi&#xE9;n podr&#xED;an empeorar los s&#xED;ntomas de TDC ya existentes.</p>
<h3><span class="mw-headline" id="Rasgos_de_personalidad">Rasgos de personalidad</span></h3>
<p>Los rasgos de personalidad pueden variar mucho de un sujeto a otro, y no tienen por que darse los mismos rasgos en todos los afectados. Algunos rasgos de personalidad asociados:</p>
<ul>
<li>Inseguridad emocional</li>
<li>Introversi&#xF3;n</li>

<li>Necesidad imperiosa de recibir la aprobaci&#xF3;n de los dem&#xE1;s</li>
<li>Especial sensibilidad al rechazo y la cr&#xED;tica; vulnerabilidad</li>

<li>Obsesividad</li>

<li>Narcisismo</li>
<li>Hipocondr&#xED;a</li>
<li>Neuroticismo</li>
<li>Perfeccionismo</li>
<li>Autoestima, autoimagen y autoconcepto pobre (altamente dependiente de la valoraci&#xF3;n de su apariencia f&#xED;sica)</li>
<li>Dificultad para las relaciones interpersonales, d&#xE9;ficit en habilidades sociales y asertividad</li>
<li>Rasgos de personalidad por evitaci&#xF3;n, personalidad dependiente, personalidad obsesivo-compulsiva. (Cluster C, DSM IV)</li>
<li>Posiblemente tambi&#xE9;n: rasgos de personalidad lim&#xED;trofe, narcisista e histri&#xF3;nica (Cluster B, DSM IV).</li>
<li>Fobia social (trastorno de ansiedad social).</li>
</ul>
<h3><span class="mw-headline" id="Factores_de_riesgo">Factores de riesgo</span></h3>
<p>En publicaciones anteriores se han descrito la existencia de varios factores de riesgo para TDC, a saber:</p>
<ul>
<li>Trastorno obsesivo-compulsivo</li>
<li>Predisposici&#xF3;n gen&#xE9;tica.</li>
<li>Rasgos de personalidad tales como perfeccionismo, introversi&#xF3;n, timidez y temperamento ansioso.</li>
<li>Traumas en la infancia causados por constantes burlas, insultos, motes y humillaci&#xF3;n referido al aspecto f&#xED;sico.</li>
<li>Bullying o cualquier otra forma de maltrato psicol&#xF3;gico.</li>
<li>Aislamiento y rechazo social.</li>
<li>Malas relaciones interpersonales.</li>
<li>Problemas psicol&#xF3;gicos o emocionales tempranos.</li>
<li>Influencias paterno-filiales: padres sobreprotectores o exigentes; maltrato psicol&#xF3;gico; abandono; separaci&#xF3;n; carencias afectivas o emocionales.</li>
<li>Historia cr&#xF3;nica de problemas dermatol&#xF3;gicos o estigmas f&#xED;sicos o complejos de la adolescencia(como por ejemplo: el acn&#xE9;), como as&#xED; tambi&#xE9;n el someterse a cirug&#xED;as est&#xE9;ticas varias.</li>
<li>Sensibilidad est&#xE9;tica y sobrevaluaci&#xF3;n de la imagen o apariencia.</li>
</ul>
<h3><span class="mw-headline" id="Relaci.C3.B3n_con_la_cirug.C3.ADa_cosm.C3.A9tica">Relaci&#xF3;n con la cirug&#xED;a cosm&#xE9;tica</span></h3>
<p>En una serie de 50 pacientes, informada previamente por D. Veale el 26% hab&#xED;a solicitado tener una o m&#xE1;s operaciones cosm&#xE9;ticas, aunque no se tienen datos sobre la evoluci&#xF3;n. Las cirug&#xED;as repetidas tienden a aumentar la insatisfacci&#xF3;n, y algunas de ellas tales como la rinoplastia, tienden a resultar m&#xE1;s insatisfactorias. Los estudios revelan que entre un 23 y un 40% se somete a cirug&#xED;as pl&#xE1;sticas y un 12% sigue tratamientos dermatol&#xF3;gicos.</p>

<p>Hay muchos s&#xED;ntomas y comportamientos comunes asociados con la dismorfofobia. Con frecuencia, estos s&#xED;ntomas y comportamientos son determinados por la naturaleza del defecto que se percibe por parte del afectado; por ejemplo, el uso de cosm&#xE9;ticos es m&#xE1;s com&#xFA;n en aquellos que perciben defectos en la piel. Debido a esta dependencia de la percepci&#xF3;n, muchas personas que padecen de dismorfofobia, solo mostrar&#xE1;n algunos s&#xED;ntomas y comportamientos comunes.</p>
<h3><span class="mw-headline" id="S.C3.ADntomas">S&#xED;ntomas</span></h3>
<p>Los s&#xED;ntomas comunes incluyen:</p>
<ul>
<li>Pensamientos obsesivos acerca de los defectos percibidos.</li>
<li>Comportamientos obsesivo-compulsivos relacionados con los defectos percibidos.</li>
<li>S&#xED;ntomas de trastorno depresivo mayor.</li>
<li>Ideas y creencias delirantes relacionados con los defectos percibidos.</li>
<li>Aislamiento social y familiar; trastorno de ansiedad social (TAS) o fobia social; ansiedad interpersonal; retraimiento o aislamiento social autoimpuesto.</li>
<li>Ideaci&#xF3;n suicida.</li>
<li>Ansiedad; posibles ataques de p&#xE1;nico.</li>
<li>Baja autoestima; pobre autoconcepto y autoimagen.</li>
<li>Comparaciones obsesivas con los dem&#xE1;s.</li>
<li>Sentimientos de temor y aversi&#xF3;n en ambientes sociales pensando e imaginando que otros notan y se burlan de sus defectos percibidos.</li>
<li>Sentimientos intensos de verg&#xFC;enza y bochorno.</li>
<li>Sentimientos de inferioridad e inadecuaci&#xF3;n.</li>
<li>Conductas de evitaci&#xF3;n: evitan salir de casa, relacionarse; o solo salen en momentos puntuales; por ejemplo, por la noche.</li>
<li>Conductas de dependencia o seguridad: dependen de la compa&#xF1;&#xED;a de un compa&#xF1;ero, amigo o familiar. Esto les disminuye la ansiedad.</li>
<li>Absentismo laboral, baja productividad, p&#xE9;rdida de empleo; incapacidad para trabajar o incapacidad para centrarse en &#xE9;l debido a la preocupaci&#xF3;n por su apariencia.</li>
<li>Disminuci&#xF3;n del rendimiento acad&#xE9;mico (problemas para mantener las calificaciones habituales, problemas de asistencia a la universidad o escuela).</li>
<li>Problemas para iniciar, establecer y mantener relaciones significativas (tanto las relaciones &#xED;ntimas como las de amistad).</li>
<li>Problemas matrimoniales o de pareja.</li>
<li>Abuso de alcohol o drogas (a menudo en un intento de automedicarse).</li>
<li>Comportamientos repetitivos ritualizados (como la aplicaci&#xF3;n constante de maquillaje; verificar peri&#xF3;dicamente la apariencia en los espejos (conductas de chequeo).</li>
<li>Percibir que su imagen var&#xED;a en algo cada vez que se observan en un espejo o superficie reflectante (distorsi&#xF3;n de la imagen corporal).</li>
<li>Perfeccionismo (someti&#xE9;ndose a cirug&#xED;a est&#xE9;tica y realizar conductas tales como hidrataci&#xF3;n y ejercicio excesivo con el objetivo de crear un cuerpo ideal pero inalcanzable y reducir as&#xED; la ansiedad).</li>
</ul>
<h3><span class="mw-headline" id="Conductas_compulsivas">Conductas compulsivas</span></h3>
<p>Conductas compulsivas comunes asociadas con el TDC:</p>
<ul>
<li>Comprobaciones compulsivas en espejos, ventanas, puertas o cualquier otra superficie reflectante.</li>
<li>Contrariamente, incapacidad (o fobia) de mirar su propio reflejo, fotograf&#xED;as y videos de uno mismo. Eliminaci&#xF3;n de todos los espejos y superficies reflectantes de la casa.</li>
<li>Intentos de camuflar los defectos: por ejemplo, con camuflaje cosm&#xE9;tico, usar ropa holgada, mantenimiento de una postura corporal espec&#xED;fica o el uso de sombreros.</li>
<li>El uso de t&#xE9;cnicas de distracci&#xF3;n: intentos de desviar la atenci&#xF3;n del defecto percibido por la persona, por ejemplo, usar ropa extravagante o joyas excesivas.</li>
<li>Excesivas conductas de aseo: dermatiloman&#xED;a, peinarse, depilarse las cejas, afeitado, limpieza de cutis, higiene dental, etc.</li>
<li>Palpaciones compulsivas de la piel, sobre todo para sentir y estimar el defecto percibido.</li>
<li>Conductas hostiles hacia otros por razones desconocidas, especialmente hacia los de sexo opuesto o del mismo sexo en caso de homosexualidad.</li>
<li>Buscar seguridad de sus seres queridos (refugio).</li>
<li>Excesiva y estricta dieta y ejercicio, enfocada a cambiar su apariencia exterior.</li>
<li>Autolesiones.</li>
<li>Comparar su apariencia o determinadas partes del cuerpo con la de los dem&#xE1;s; obsesi&#xF3;n con famosos o modelos a los que el afectado de TDC desea parecerse.</li>
<li>B&#xFA;squeda compulsiva de informaci&#xF3;n: lectura de libros, art&#xED;culos de peri&#xF3;dicos, enciclopedias, revistas y sitios web relacionados con los defectos que percibe; por ejemplo, p&#xE9;rdida de cabello o sobrepeso.</li>
<li>Obsesi&#xF3;n con la cirug&#xED;a pl&#xE1;stica, est&#xE9;tica o reparadora; cosm&#xE9;tica o procedimientos dermatol&#xF3;gicos. Si se someten a estas t&#xE9;cnicas, a menudo consiguen resultados poco satisfactorios o en el peor de los casos agravamiento (en la percepci&#xF3;n del paciente).</li>
<li>En casos extremos, los pacientes han intentado realizar una cirug&#xED;a pl&#xE1;stica por s&#xED; mismos, incluyendo liposucci&#xF3;n y varios implantes con resultados desastrosos.</li>
<li>Uso excesivo de enemas (si la obesidad es su preocupaci&#xF3;n).</li>
</ul>
<h3><span class="mw-headline" id=".C3.81reas_corporales_comunes_objeto_de_la_obsesi.C3.B3n">&#xC1;reas corporales comunes objeto de la obsesi&#xF3;n</span></h3>
<p>Las principales obsesiones son con la piel, cara, genitales, arrugas, dientes, pecho, nalgas, cicatrices, asimetr&#xED;a facial, pelo, vello facial, labios, nariz, ojos, cabeza, muslos, piernas, abdomen, orejas, barbilla, etc. Los hombres se preocupan generalmente de los genitales, mientras que las mujeres suelen preocuparse m&#xE1;s con su cara, pelo y pecho. Personas allegadas al afectado no estar&#xE1;n de acuerdo con el defecto percibido y ser&#xE1; motivo de discusi&#xF3;n constante. El defecto sin embargo existe en los ojos del que sufre de TDC y no entiende que los dem&#xE1;s no puedan ver el defecto que percibe. A pesar que sus te&#xF3;ricos defectos sean refutados por los dem&#xE1;s, dar&#xE1; validez &#xFA;nicamente a lo que el mismo percibe.</p>
<p>En la investigaci&#xF3;n llevada a cabo por el Dr. Katharine Philips, con la participaci&#xF3;n de m&#xE1;s de 500 pacientes, se porcentualiz&#xF3; las &#xE1;reas corporales objeto de la preocupaci&#xF3;n, m&#xE1;s comunes:</p>

<p>Las personas con TDC a menudo tienen m&#xE1;s de un &#xE1;rea corporal motivo de preocupaci&#xF3;n.</p>

<p><i>&quot;Criterios para el diagn&#xF3;stico de F45.2 Trastorno dism&#xF3;rfico corporal (300.7)&quot;</i> (DSM-IV):</p>
<ul>
<li>A. Preocupaci&#xF3;n por alg&#xFA;n defecto imaginado del aspecto f&#xED;sico. Cuando hay leves anomal&#xED;as f&#xED;sicas, la preocupaci&#xF3;n del individuo es excesiva.</li>
<li>B. La preocupaci&#xF3;n provoca malestar cl&#xED;nicamente significativo o deterioro social, laboral o de otras &#xE1;reas importantes de la actividad del individuo.</li>
<li>C. La preocupaci&#xF3;n no se explica mejor por la presencia de otro trastorno mental (p. ej., insatisfacci&#xF3;n con el tama&#xF1;o y la silueta corporales en la anorexia nerviosa). </li>
</ul>
<p>En la mayor&#xED;a de los casos el TDC est&#xE1; . En un estudio de 17 pacientes con TDC, el trastorno solo se observ&#xF3; en 5 registros, y ninguno de los pacientes recibieron un diagn&#xF3;stico oficial de TDC. Esta carencia de diagn&#xF3;sticos se debe a la reciente inclusi&#xF3;n de la enfermedad en el DSM-IV; por lo tanto, el conocimiento cl&#xED;nico de la enfermedad, especialmente entre los m&#xE9;dicos generales, no est&#xE1; muy extendido.</p>
<p>Adem&#xE1;s la patolog&#xED;a se asocia a menudo con conductas de verg&#xFC;enza y secretismo, por lo tanto los pacientes a menudo no revelan sus inquietudes sobre su aspecto f&#xED;sico por temor a parecer superficiales o banales ante los m&#xE9;dicos o familia.</p>
<p>La dismorfofobia est&#xE1; a menudo mal diagnosticada porque sus s&#xED;ntomas pueden solaparse a los criterios del trastorno depresivo, trastornos de ansiedad, o fobia social; y as&#xED; la causa de cada uno de los problemas permanecen sin resolver.</p>
<p>Muchos individuos con TDC no poseen conocimientos o comprensi&#xF3;n de su enfermedad, y consideran su problema de naturaleza est&#xE9;tica en vez de psicol&#xF3;gica, por lo tanto, las personas que sufren de dismorfofobia buscan tratamiento en profesionales especialistas en medicina y cirug&#xED;a cosm&#xE9;tica, en lugar de tratamiento psicol&#xF3;gico o psiqui&#xE1;trico.</p>
<p>El CIE-10 incluye el TDC dentro de los trastornos hipocondr&#xED;acos, sin hacer diferencia de las preocupaciones f&#xED;sicas de las est&#xE9;ticas.</p>

<p>Se observa comorbilidad frecuente en el TDC, especialmente para la depresi&#xF3;n, la fobia social, trastorno de personalidad por evitaci&#xF3;n, dependiente y lim&#xED;trofe; y el trastorno obsesivo compulsivo (TOC); todos ellos relacionados con el perfil com&#xFA;n de los afectados por TDC: sujetos t&#xED;midos, introvertidos y con elevado neuroticismo.</p>
<p>Algunas investigaciones indican que alrededor del 76% de las personas con TDC experimentar&#xE1;n un trastorno depresivo mayor en alg&#xFA;n momento de sus vidas, significativamente m&#xE1;s alto que el 10-20% esperado en la poblaci&#xF3;n general. Casi el 36% de las personas con TDC tambi&#xE9;n producir&#xE1; agorafobia y en torno a un 32% se ver&#xE1;n afectados por el trastorno obsesivo-compulsivo. El TDC estar&#xED;a englobado dentro del llamado espectro obsesivo-compulsivo</p>
<h3><span class="mw-headline" id="Comorbilidad_asociada">Comorbilidad asociada</span></h3>
<ul>
<li>Trastorno obsesivo compulsivo.</li>
<li>Trastornos alimentarios: anorexia nerviosa, bulimia, ortorexia, vigorexia (dismorfia muscular).</li>
<li>Trastornos de personalidad.</li>
<li>Depresi&#xF3;n.</li>
<li>Trastorno de ansiedad social (fobia social).</li>
<li>Hipocondr&#xED;a.</li>
<li>Agorafobia.</li>
<li>Tricotiloman&#xED;a.</li>
<li>Dermatiloman&#xED;a.</li>
<li>S&#xED;ndrome de referencia olfativo.</li>
</ul>

<p>El tratamiento psiqui&#xE1;trico para estos pacientes es dif&#xED;cil, pero con terapia o medicaci&#xF3;n, incluso los que inicialmente no aceptan que el problema est&#xE1; en su mente y no en su cuerpo, se pueden recuperar.</p>
<p>El estudio de la UCSD incluye exploraciones con PET y MRI para hacer mediciones de estructuras y procesos cerebrales, junto con pruebas neuropsicol&#xF3;gicas de memoria, aprendizaje, atenci&#xF3;n, toma de decisiones, y habilidades visuales-espaciales.</p>
<h3><span class="mw-headline" id="Terapia_cognitivo-conductual">Terapia cognitivo-conductual</span></h3>
<p>Los estudios han evidenciado que la terapia cognitivo-conductual (TCC) ha demostrado ser eficaz. En un estudio de 54 pacientes con TDC que fueron asignados al azar a dos grupos, uno siguiendo el modelo de terapia cognitivo-conductual, y otro sin tratamiento, los s&#xED;ntomas del TDC se redujeron significativamente en los pacientes sometidos a la TCC. El TDC fue eliminado en el 82% de los casos despu&#xE9;s del tratamiento y en el 77% durante el seguimiento posterior.</p>
<p>El compromiso y la ayuda a los pacientes para desarrollar una buena comprensi&#xF3;n psicol&#xF3;gica de los factores que mantienen el TDC debe ser esenciales en ella. Esto luego lleva a experiencias de comportamiento o tareas graduales de exposici&#xF3;n o actividades sin los comportamientos seguros ().</p>
<p>Puede requerir la redescripci&#xF3;n de las im&#xE1;genes de los traumas pasados y reestructuraci&#xF3;n cognitiva para la obtenci&#xF3;n de valores idealizados acerca de la importancia de su propia apariencia.</p>
<p>Asimismo como es com&#xFA;n con los trastornos cr&#xF3;nicos los pacientes encuentran mucha ayuda al concurrir a .</p>
<h3><span class="mw-headline" id="Farmacoterapia">Farmacoterapia</span></h3>
<p>La neurobiolog&#xED;a y el papel de la serotonina en el TDC son especulativos, y existen informes de casos de <b>empeoramiento del trastorno</b> con inhibidores de la recaptaci&#xF3;n de serotonina.</p>
<p>Sin embargo, otros plantean que, como en el TOC, los tratamientos farmacol&#xF3;gicos m&#xE1;s eficaces para el TDC son dosis altas de inhibidores de la recaptaci&#xF3;n de serotonina (<b>IRS</b> / ISRS).  El tema de la medicaci&#xF3;n puede enfocarse afirmando &quot;Esta medicina le ayudar&#xE1; a superar el estr&#xE9;s y desmoralizaci&#xF3;n que le produce su aspecto&quot;.</p>
<p>Los IRS m&#xE1;s eficaces son:</p>
<ul>
<li>clomipramina</li>
<li>fluoxetina</li>
<li>fluvoxamina</li>
</ul>
<p>Y, posiblemente, otros f&#xE1;rmacos ISRS como la paroxetina, sertralina y citalopram.</p>
<p>Un enfoque combinado de terapia cognitivo-conductual (TCC) y antidepresivos es m&#xE1;s eficaz que si se emplean por separado. La dosis de un determinado antidepresivo es m&#xE1;s efectivo cuando se excede la dosis m&#xE1;xima recomendada que se suele prescribir para el trastorno obsesivo-compulsivo (TOC) o el trastorno depresivo mayor.</p>





<ul>































</ul>
<ul>
<li>Este art&#xED;culo incluye material de la versi&#xF3;n en ingl&#xE9;s de Wikipedia: </li>
</ul>

<ul>







</ul>






<p><i>Source - Wikipedia</i></p>