<h1>S&#xED;ndrome de abstinencia de las benzodiazepinas</h1>
<p>El <b>s&#xED;ndrome de abstinencia de las benzodiazepinas</b> es el conjunto de s&#xED;ntomas que aparecen cuando una persona que tom&#xF3; benzodiazepinas por un periodo prolongado &#x2014;y desarroll&#xF3; una dependencia&#x2014; suspende su consumo o durante una reducci&#xF3;n de la dosis. El s&#xED;ndrome de abstinencia de las benzodiazepinas es similar a los s&#xED;ndromes producidos por la abstinencia de consumo de alcohol o la abstinencia de consumo de barbit&#xFA;ricos y puede provocar s&#xED;ntomas graves que ponen en peligro la vida tales como convulsiones. Estos s&#xED;ntomas graves, tanto como los potencialmente letales, est&#xE1;n en su mayor&#xED;a limitados a la reducci&#xF3;n abrupta o apresurada de dosis elevadas. Se puede desarrollar un s&#xED;ndrome de abstinencia de las benzodiazepinas prolongado en una proporci&#xF3;n de individuos con s&#xED;ntomas tales como: ansiedad, irritabilidad, insomnio y alteraciones sensoriales. En un n&#xFA;mero reducido de personas puede ser grave y semejar serios casos psiqui&#xE1;tricos o m&#xE9;dicos por ejemplo: esquizofrenia y convulsiones. Un grave efecto secundario de la abstinencia de benzodiazepinas es el suicidio. El s&#xED;ndrome de abstinencia de las benzodiazepinas puede ser minimizado en intensidad y gravedad mediante una reducci&#xF3;n gradual de la dosis. La suspensi&#xF3;n de benzodiazepinas es usualmente ben&#xE9;fica debido a los efectos adversos asociados al uso prolongado de benzodiazepinas. Sin embargo, es recomendable que los consumidores de uso prolongado no sean forzados a suspender su uso de manera violenta o abrupta.</p>
<p>La exposici&#xF3;n cr&#xF3;nica a las benzodiazepinas causa adaptaciones f&#xED;sicas en el cerebro que contrarrestan los efectos de la droga. Esto es conocido como tolerancia y dependencia f&#xED;sica. Cuando son suspendidas las benzodiazepinas o se reduce su dosis, en un individuo f&#xED;sicamente dependiente, numerosos s&#xED;ntomas tanto f&#xED;sicos como psicol&#xF3;gicos pueden aparecer y permanecer presentes hasta que el cuerpo contrarreste la dependencia f&#xED;sica con la adaptaci&#xF3;n a la falta de la droga y retorne de esta manera el cerebro a su funcionamiento normal. Generalmente, cuanto m&#xE1;s alta la dosis de la benzodiazepina, m&#xE1;s largo el uso y m&#xE1;s r&#xE1;pido es descontinuado su consumo, es m&#xE1;s posible la aparici&#xF3;n de s&#xED;ntomas graves. Sin embargo, s&#xED;ntomas graves pueden aparecer incluso durante la reducci&#xF3;n gradual de la dosis o desde dosis relativamente bajas.</p>
<p>En cierto grupos de pacientes seleccionados la presencia de s&#xED;ntomas por la abstinencia alcanza el 100%, mientras que en grupos de pacientes no seleccionados m&#xE1;s del 50% de los sujetos son capaces de discontinuar las benzodiazepinas con s&#xED;ntomas suaves o incluso ning&#xFA;n s&#xED;ntoma. Los s&#xED;ntomas pueden persistir por semanas o meses luego de la suspensi&#xF3;n. En un subgrupo de pacientes m&#xE1;s peque&#xF1;o los s&#xED;ntomas por abstinencia pueden continuar a un nivel menos agudo por meses, incluso un a&#xF1;o o m&#xE1;s. El uso prolongado de benzodiazepinas puede llevar a s&#xED;ntomas similares a los de la abstinencia pese a mantener una dosis terap&#xE9;utica constante.</p>
<p>Atribuir correctamente s&#xED;ntomas como ansiedad, anteriormente mal diagnosticados, a los efectos de la abstinencia de benzodiazepinas junto con estrategias personalizadas de reducci&#xF3;n de acuerdo con la gravedad de los s&#xED;ntomas, m&#xE1;s la inclusi&#xF3;n de estrategias alternativas como consuelo y remisi&#xF3;n a grupos de soporte aumentan el &#xED;ndice de &#xE9;xito en la suspensi&#xF3;n. </p>
<p>Los s&#xED;ntomas por abstinencia pueden aparentar s&#xED;ntomas psiqui&#xE1;tricos que los doctores con frecuencia interpretan como evidencia de la necesidad de las benzodiazepinas, lo cual conduce al fracaso y restablecimiento de las benzodiazepinas, en muchos casos a dosis m&#xE1;s altas.</p>




<p>Los sedantes hipn&#xF3;ticos, como las benzodiazepinas, barbit&#xFA;ricos y alcohol causan durante su suspensi&#xF3;n las m&#xE1;s serias complicaciones m&#xE9;dicas. Estos son considerados cl&#xED;nicamente m&#xE1;s peligrosos de suspender que los opi&#xE1;ceos. Es com&#xFA;n en los pacientes el uso prolongado inapropiado de benzodiazepinas. Debido a la tolerancia y la dependencia psicol&#xF3;gica que generan, el uso de las benzodiazepinas est&#xE1; generalmente recomendado solo para su uso en periodos cortos, unas pocas semanas, seguido por una reducci&#xF3;n gradual de la dosis. La sobre-prescripci&#xF3;n de benzodiazepinas a largo plazo puede causar dependencia y tener muchos efectos adversos para la salud. Los pacientes t&#xED;picamente reciben poca informaci&#xF3;n y apoyo de sus doctores. Como el tratamiento a largo plazo, incluso a dosis bajas, con benzodiazepinas est&#xE1; asociado con efectos adversos tales como deterioro cognitivo, se recomienda la abstinencia de las benzodiazepinas.</p>
<p>Muchos pacientes desean suspender el uso de benzodiazepinas preocupados por sus efectos adversos por el uso prolongado y mucha gente ha suspendido exitosamente estas drogas en todo el mundo. Como resultado la dependencia de las benzodiazepinas y su suspensi&#xF3;n ha sido investigado extensivamente en la literatura m&#xE9;dica. Un sumario de literatura m&#xE9;dica sobre las benzodiazepinas y t&#xE9;cnicas para su suspensi&#xF3;n, combinado con la habilidad cl&#xED;nica de la Prof. Heather Ashton en psicofarmacolog&#xED;a, psiquiatr&#xED;a y la direcci&#xF3;n de una cl&#xED;nica de suspensi&#xF3;n durante doce a&#xF1;os, han conducido a la creaci&#xF3;n de una muy conocida gu&#xED;a para el paciente: El . Con suficiente motivaci&#xF3;n y el abordaje apropiado, casi todos los pacientes pueden suspender satisfactoriamente las benzodiazepinas. Sin embargo, de ninguna manera se les debe hacer interrumpir abruptamente el consumo a usuarios de largo plazo dependientes de las benzodiazepinas, dado que hay un alto riesgo de causar un grave y potencialmente letal s&#xED;ndrome de abstinencia. Una suspensi&#xF3;n a paso lento con reducci&#xF3;n gradual de la dosis generalmente mitiga los riesgos.</p>

<p>Algunos de los s&#xED;ntomas causados por la abstinencia son id&#xE9;nticos a los s&#xED;ntomas por los que la medicaci&#xF3;n fue originalmente prescrita. La capacidad para diferenciar entre reca&#xED;da y rebote es muy importante durante la fase de suspensi&#xF3;n y frecuentemente puede inducir a errores de diagn&#xF3;stico. Los s&#xED;ntomas por la abstinencia de dosis bajas usualmente duran entre seis y doce meses y mejoran gradualmente durante ese periodo de tiempo. Los s&#xED;ntomas pueden carecer de una causa psicol&#xF3;gica y pueden fluctuar en intensidad con periodos de d&#xED;as buenos y malos hasta una eventual recuperaci&#xF3;n.   Por esta raz&#xF3;n, muchos expertos opinan que tras la suspensi&#xF3;n del consumo de benzodiazepinas durante un periodo largo o incluso en plazos bastante cortos, se deben dejar pasar por lo menos seis meses antes de evaluar nuevamente los s&#xED;ntomas y actualizar un diagn&#xF3;stico.</p>
<p>Los s&#xED;ntomas de abstinencia pueden ocurrir aun estando en una dosis estable de benzodiazepinas debido al fen&#xF3;meno de &#xAB;abstinencia por tolerancia&#xBB;, en el cual el cuerpo experimenta los efectos de la abstinencia y demanda incrementar las dosis para as&#xED; poder sentirse normal, lo cual puede conducir a un aumento escalonado de la dosis. Es m&#xE1;s com&#xFA;n que los s&#xED;ntomas de abstinencia ocurran durante reducciones de la dosis. La aparici&#xF3;n del s&#xED;ndrome de abstinencia de las benzodiazepinas de vida media prolongada puede demorar hasta tres semanas, aunque los s&#xED;ntomas de abstinencia de benzodiazepinas de acci&#xF3;n corta a menudo se presentan antes usualmente dentro de las 24-48&#xA0;horas. Los s&#xED;ntomas de abstinencia de benzodiazepinas u opioides que ocurren tras la suspensi&#xF3;n de las infusiones son comunes entre los pacientes pedi&#xE1;tricos de cuidado intensivo. El riesgo de desarrollo de este s&#xED;ndrome es aumentado de acuerdo con la duraci&#xF3;n total del tratamiento con infusiones y la dosis total dada.</p>
<p>El s&#xED;ndrome de abstinencia de las benzodiazepinas agudo generalmente dura dos meses, pero pueden persistir s&#xED;ntomas de abstinencia cl&#xED;nicamente significativos &#x2014;aunque declinando gradualmente&#x2014; por muchos meses o incluso varios a&#xF1;os. La gravedad y duraci&#xF3;n del s&#xED;ndrome de abstinencia est&#xE1; probablemente determinado por varios factores incluyendo &#xED;ndice de disminuci&#xF3;n de la dosis, duraci&#xF3;n del periodo de consumo de benzodiazepinas y tama&#xF1;o de la dosis. Tambi&#xE9;n es posible que influyan factores gen&#xE9;ticos. </p>
<p>Ajustar la velocidad de reducci&#xF3;n de la dosis de acuerdo con los s&#xED;ntomas de abstinencia con flexibilidad durante la fase de suspensi&#xF3;n es la forma m&#xE1;s efectiva de reducir la intensidad y duraci&#xF3;n de los s&#xED;ntomas. Algunas personas pueden no llegar a estabilizarse completamente entre las reducciones de la dosis incluso cuando el &#xED;ndice de reducci&#xF3;n es disminuido. Tales personas a veces simplemente necesitan persistir en abandonar las benzodiazepinas dado que puede que no se sientan mejor hasta que hayan suspendido completamente las benzodiazepinas por un periodo de tiempo.</p>
<p>El uso a largo plazo de benzodiazepinas causa menoscabo cognitivo, neurol&#xF3;gico e intelectual. En un estudio se comprob&#xF3; que tras un a&#xF1;o de abstinencia de la benzodiazepinas estos deterioros hab&#xED;an retornado a la normalidad.</p>
<p>Los pacientes que son f&#xED;sicamente dependientes de ansiol&#xED;ticos benzodiazep&#xED;nicos de corta acci&#xF3;n pueden experimentar lo que es conocido como &#xAB;abstinencia entre dosis&#xBB;. La &#xAB;abstinencia entre dosis&#xBB; es la aparici&#xF3;n de s&#xED;ntomas de abstinencia en el tiempo que transcurre desde la toma de una dosis y antes de llegar a la siguiente debido a que la acci&#xF3;n de la dosis previa desaparece. Esto puede causar s&#xED;ntomas tales como ansiedad de rebote entre dosis y ansia de la dosis siguiente. </p>
<p>S&#xED;ntomas como el insomnio de rebote puede aparece tras solo 7&#xA0;d&#xED;as de administraci&#xF3;n de benzodiazepinas. Otro ensayo demostr&#xF3; la existencia de efecto rebote por abstinencia tras solo 18&#xA0;noches de uso de lorazepam como hipn&#xF3;tico. Se desarroll&#xF3; ansiedad durante el d&#xED;a y tensi&#xF3;n tras solo 7&#xA0;d&#xED;as de uso de hipn&#xF3;ticos benzodiazep&#xED;nicos de acci&#xF3;n corta. Durante la abstinencia de benzodiazepinas tras solo 7&#xA0;noches de uso, el insomnio de rebote causado por la abstinencia fue peor que al inicio.  El uso intermitente de benzodiazepinas incluso durante un periodo corto de tiempo puede causar insomnio de rebote. Mientras que el uso de hipn&#xF3;ticos de acci&#xF3;n corta es efectivo para conciliar el sue&#xF1;o, estos empeoran la segunda mitad del sue&#xF1;o debido a los efectos de abstinencia. El uso de triazolam tiene com&#xFA;nmente asociado s&#xED;ntomas de abstinencia durante el d&#xED;a. Esto es debido a su muy corta vida media. Pacientes reportaron ansiedad, aflicci&#xF3;n, perdida de peso, p&#xE1;nico y depresi&#xF3;n, desrealizaci&#xF3;n y desarrollaron paranoia tras solo 10&#xA0;noches de uso de triazolam. Estas reacciones ocurrieron m&#xE1;s com&#xFA;nmente con triazolam que con lormetazepam el cual tiene una vida media intermedia. Por la tanto cuanto m&#xE1;s corta acci&#xF3;n tiene un hipn&#xF3;tico benzodiazep&#xED;nico m&#xE1;s graves son los s&#xED;ntomas de abstinencia en el d&#xED;a. La ansiedad relacionada con la abstinencia en el d&#xED;a, tambi&#xE9;n puede ocurrir por el uso cr&#xF3;nico de hipn&#xF3;ticos no-benzodiazepinicos nocturnos como zopiclona. Tras solo 8 o 9 semanas de consumo de alprazolam (Xanax o Alplax) en una dosis fija prescrita, los siguientes s&#xED;ntomas ocurrieron tras una descontinuaci&#xF3;n abrupta: disforia, cansancio, baja energ&#xED;a, confusi&#xF3;n, presi&#xF3;n sangu&#xED;nea sist&#xF3;lica elevada y ansiedad grave.</p>
<h3><span class="mw-headline" id="S.C3.ADntomas_durante_la_reducci.C3.B3n_gradual">S&#xED;ntomas durante la reducci&#xF3;n gradual</span></h3>
<p>Los siguiente s&#xED;ntomas puede surgir durante la reducci&#xF3;n gradual de la dosis pero usualmente pueden ser atenuados o eliminados totalmente mediante la disminuci&#xF3;n del &#xED;ndice de reducci&#xF3;n:</p>

<h3><span class="mw-headline" id="S.C3.ADntomas_durante_la_reducci.C3.B3n_abrupta">S&#xED;ntomas durante la reducci&#xF3;n abrupta</span></h3>
<p>Una discontinuaci&#xF3;n abrupta o apresurada de las benzodiazepinas puede resultar en un s&#xED;ndrome de abstenci&#xF3;n m&#xE1;s serio y desagradable que adicionalmente puede derivar en:</p>

<p>Algunas personas solo experimentan poco o nada la abstenci&#xF3;n al suspender el uso de benzodiazepinas a largo plazo. No hay certeza en cuanto a la causa de estas diferencias entre pacientes pero recientes investigaciones en animales sugieren que la abstinencia de drogas sedantes-hipn&#xF3;ticas puede estar influenciada por un componente gen&#xE9;tico. Con el progreso de la suspensi&#xF3;n los paciente a menudo descubren que su salud f&#xED;sica y mental mejora junto con sus estados de animo y cognici&#xF3;n.</p>

<p>Las benzodiazepinas causan un incremento de la inhibici&#xF3;n GABA; cuando esta inhibici&#xF3;n es sostenida &#x2014;es decir con el uso a largo plazo&#x2014; esta depresi&#xF3;n del sistema nervioso central incrementada es balanceada por adaptaciones neurol&#xF3;gicas que resultan en una disminuci&#xF3;n de la inhibici&#xF3;n GABA y una excitabilidad incrementada del sistema glutamato. Cuando las benzodiazepinas son suspendidas, estas adaptaciones neurol&#xF3;gicas son &#xAB;desenmascaradas&#xBB; causando excitabilidad del sistema nervioso y la aparici&#xF3;n de los s&#xED;ntomas de abstenci&#xF3;n. Se cree que la actividad excitativa incrementada del glutamato durante la abstenci&#xF3;n resulta en el fen&#xF3;meno de actividad propagada &#x2014;Fen&#xF3;meno Kindling&#x2014;. Se descubri&#xF3; que aquellos que tuvieron un historial previo de abstinencia de benzodiazepinas tienen menos posibilidades de tener &#xE9;xito en la siguiente oportunidad. Abstinencias repetidas de benzodiazepinas, como con la abstinencia del alcohol, puede llevar a una sensibilizaci&#xF3;n &#x2014;fen&#xF3;meno Kindling&#x2014; del sistema nervioso central, que posiblemente cause un empeoramiento de la cognici&#xF3;n y sintomatolog&#xED;a, haciendo m&#xE1;s dif&#xED;cil cada periodo de abstinencia subsecuente.  </p>



<p>El &#xED;ndice de &#xE9;xitos de un programa de suspensi&#xF3;n lenta es aproximadamente del 65%, sin embargo, algunos estudios han registrado un &#xED;ndice de &#xE9;xitos m&#xE1;s alto, de entre 88&#xA0;y 100%. Hay estudios que en un seguimiento de dos a&#xF1;os tras la suspensi&#xF3;n evidencian que el n&#xFA;mero de pacientes psiqui&#xE1;tricos que contin&#xFA;an sin tomar benzodiazepinas tras un programa de suspensi&#xF3;n lenta tiene un porcentaje similar. La suspensi&#xF3;n de benzodiazepinas no conduce a un incremento en la sustituci&#xF3;n por antidepresivos. Cuanto m&#xE1;s lento sea el proceso de disminuci&#xF3;n, menos intensos ser&#xE1;n los s&#xED;ntomas de abstenci&#xF3;n y hay una fuerte evidencia anecd&#xF3;tica de que cuanto m&#xE1;s lento sea el proceso de reducci&#xF3;n habr&#xE1; menos riesgo de desarrollar un s&#xED;ndrome de abstenci&#xF3;n de benzodiazepinas prolongado. El proceso de suspensi&#xF3;n preferentemente usando diazepam o clordiazep&#xF3;xido, por sus largas vidas medias y dosis de baja potencia, es llevado a cabo mejor siguiendo las respuestas corporales del paciente a la abstinencia tras el recorte de cada dosis. El <i>British National Formulary</i> &#x2014;un libro de gu&#xED;a m&#xE9;dica que se provee a todos los m&#xE9;dicos brit&#xE1;nicos&#x2014; afirma que es preferible hacer una suspensi&#xF3;n de benzodiazepinas muy lenta que hacer una muy r&#xE1;pida.</p>
<h3><span class="mw-headline" id="Medicamentos_e_interacciones">Medicamentos e interacciones</span></h3>
<p>La profesora Heather Ashton inform&#xF3; y un estudio confirm&#xF3;, que el grupo de antibi&#xF3;ticos de las fluorquinolonas son causantes frecuentes de complicaciones en pacientes que consumen cr&#xF3;nicamente benzodiazepinas o que est&#xE1;n pasando por una abstinencia de benzodiazepinas. Esto es probablemente el resultado del efecto antag&#xF3;nico de GABA de las fluorquinolonas. Se descubri&#xF3; que las fluorquinolonas desplazan competitivamente a las benzodiazepinas de sus receptores lo que puede precipitar s&#xED;ntomas de abstenci&#xF3;n agudos en sujetos dependientes de las benzodiazepinas.</p>
<p>Un estudio inform&#xF3; una toxicidad m&#xE1;s alta de lo usual en el sistema nervioso central debido a las fluorquinolonas en sujetos que eran dependientes o en abstenci&#xF3;n de benzodiazepinas. Del p&#xFA;blico en general 1-4% experimenta toxicidad en el sistema nervioso central debido a las fluorquinolonas el cual puede ser grave. La incidencia de toxicidad grave en el sistema nervioso central ocurre significativamente m&#xE1;s frecuentemente en la poblaci&#xF3;n dependiente de benzodiazepinas. Las reacciones adversas del sistema nerviosos central a las fluorquinolonas fueron similares a aquellas vistas durante la abstenci&#xF3;n de benzodizepinas y persistieron por semanas o meses antes de declinar. Los s&#xED;ntomas inclu&#xED;an depresi&#xF3;n, ansiedad, psicosis, paranoia, insomnio grave, parestesia, ac&#xFA;fenos, hipersensibilidad a la luz y al sonido, temblores, estado epil&#xE9;ptico, pensamientos suicidas, e intento de suicidio. El estudio confirm&#xF3; que la toxicidad del sistema nervioso central por las fluorquinolonas puede ser seria, ocurre m&#xE1;s frecuentemente en sujetos dependientes de las benzodiazepinas y concluye que los antibi&#xF3;ticos del grupo de las fluorquinolonas deber&#xED;a ser contraindicado en pacientes dependientes de las benzodiazepinas o est&#xE1;n en abstenci&#xF3;n de las mismas.</p>
<p>Una persona con un sistema GABA ya comprometido, por ejemplo por abstenci&#xF3;n de benzodiazepinas, esta posiblemente en un mayor riesgo de reacciones adversas graves.     Los Antiinflamatorios no esteroideos tienen algunas propiedades antagonistas GABA suaves y algunos pueden inclusive desplazar benzodiazepinas de su lugar de alojamiento de acuerdo a investigaciones con animales. Estos no causan un antagonismo tan potente de la funciones GABA como las fluorquinolonas. Sin embargo, los antiinflamatorios no esteroideos tomados en conjunto con fluorquinolonas causan un incremento muy significante en el antagonismo GABA que puede resultar en un muy grave antagonismo GABA, toxicidad GABA, convulsiones y otros efectos adversos graves.  </p>
<p>La psicosis causada por la abstenci&#xF3;n de benzodiazepinas, generalmente no responde a agentes antipsic&#xF3;ticos.  Los antipsic&#xF3;ticos deber&#xED;an ser evitados durante la abstenci&#xF3;n de benzodiazepinas dado que tienden a agravar los s&#xED;ntomas de abstenci&#xF3;n, incluyendo las convulsiones.    Algunos agentes antipsic&#xF3;ticos pueden ser m&#xE1;s peligrosos que otros durante la abstenci&#xF3;n, especialmente clozapina, olanzapina o fenotiazinas de baja potencia (por ejemplo clorpromazina) por su menor umbral de convulsiones y que puede empeorar los efectos de la abstenci&#xF3;n: si son usados se requiere extremo cuidado. </p>
<p>Se descubri&#xF3; que a&#xF1;adir un antidrepresivo ISRS es de poca ayuda en el tratamiento de la abstenci&#xF3;n de benzodiazepinas. De la misma manera, se descubri&#xF3; que la adici&#xF3;n de progesteronas no es efectivo para el manejo de la abstenci&#xF3;n de benzodiazepinas.</p>
<p>A veces es recomendado evitar o reducir el consumo de cafe&#xED;na debido a informes de que empeora los s&#xED;ntomas de abstinencia y por sus propiedades estimulantes. Es interesante que por lo menos un estudio en animales demostr&#xF3; alguna modulaci&#xF3;n del lugar de alojamiento de la benzodiazepina causada por la cafe&#xED;na, lo cual reduce el umbral de convulsiones.</p>
<p>Una vez que un individuo adicto o f&#xED;sicamente dependiente de las benzodiazepinas ha suspendido satisfactoriamente las benzodiazepinas, deber&#xED;a evitar tomar benzodiazepinas ocasionalmente tanto como drogas de tolerancia cruzada tales como alcohol, barbit&#xFA;ricos, o drogas an&#xE1;logas de las benzodiazepinas &#x2014;conocidas como &#xAB;drogas Z&#xBB; o &#xAB;Z drugs&#xBB; en ingl&#xE9;s&#x2014; las cuales tienen un mecanismo de acci&#xF3;n similar; por un periodo de entre cuatro meses y dos a&#xF1;os dependiendo de la bioqu&#xED;mica personal. Esto es debido a que se ha demostrado que la tolerancia a las benzodiazepinas esta todav&#xED;a presente tras su suspensi&#xF3;n por este periodo. En estos pacientes una vez suspendido las benzodiazepinas, una nueva exposici&#xF3;n inclusive a dosis bajas usualmente resulta en una reactivaci&#xF3;n de la tolerancia y del s&#xED;ndrome de abstenci&#xF3;n.  El alcohol inclusive usado poco o moderadamente, se ha descubierto como un indicador significativo de fracaso en la suspensi&#xF3;n, probablemente debido a su tolerancia cruzada con las benzodiazepinas.  </p>
<h3><span class="mw-headline" id="El_proceso_de_la_suspensi.C3.B3n">El proceso de la suspensi&#xF3;n</span></h3>
<p>La desintoxicaci&#xF3;n de individuos dependientes de las benzodiazepinas es a menudo llevada a cabo usando una dosis equivalente, ya sea de diazepam o clordiazep&#xF3;xido, a la benzodiazepina de la cual el individuo es dependiente y con reducciones escalonadas de un 10% cada 2&#xA0;a 4&#xA0;semanas dependiendo en la gravedad de la dependencia y la respuesta del paciente a las reducciones. Sin embargo, si la suspensi&#xF3;n es llevada a cabo lo suficientemente lento y preferentemente usando una dosis equivalente de diazepam o clordiazep&#xF3;xido, muchos pacientes dependientes de las benzodiazepinas descubren que experimentan pocos o ning&#xFA;n s&#xED;ntoma de abstenci&#xF3;n cuando llega el momento de tomar la &#xFA;ltima dosis de 0,5&#xA0;mg de diazepam o los 5&#xA0;mg de clordiazep&#xF3;xido. Aquellos que suspendieron lo suficientemente lento, pero todav&#xED;a experimentan los efectos de la abstenci&#xF3;n, usualmente encuentran que en su mayor&#xED;a los s&#xED;ntomas de abstenci&#xF3;n han desaparecido tras unos pocos meses. Es importante remarcar que la vida media del diazepam y clordiazep&#xF3;xido tanto como otras benzodiazepinas de vida media prolongada es dos veces m&#xE1;s larga en los ancianos comparado con individuos m&#xE1;s j&#xF3;venes. Muchos m&#xE9;dicos no ajustan la dosis de benzodiazepinas de acuerdo con la edad en pacientes mayores.</p>
<p>Se recomienda enf&#xE1;ticamente que durante la suspensi&#xF3;n de benzodiazepinas se use diazepam (Valium) o clordiazep&#xF3;xido (Librium), dado que est&#xE1;n disponibles en dosis de baja potencia adem&#xE1;s de tener una vida media m&#xE1;s larga que la mayor&#xED;a de las otras benzodiazepinas &#x2014;como el lorazepam (Ativan) o el alprazolam (Trankimazin, Alplax)&#x2014; y por lo tanto posibilitan una suspensi&#xF3;n con menos altibajos.   Puede ser muy dif&#xED;cil suspender satisfactoriamente si la adicci&#xF3;n es de una benzodiazepina hipn&#xF3;tica de vida media corta o intermedia tales como temazepam (Normison), lorazepam (Ativan) o alprazolam (Alplax), dado que el s&#xED;ndrome de abstinencia puede ser muy intenso y debilitante. </p>
<p>No usar la correcta equivalencia para pasar de una benzodiazepina a otra, tanto durante la terapia o en el curso de la suspensi&#xF3;n, puede producir reacciones graves de abstinencia (ver tabla de equivalencias en Lista de benzodiazepinas). Esto fue documentado en un caso reportado en la literatura m&#xE9;dica de un hombre que hab&#xED;a estado tomando dosis de lorazepam y alprazolam equivalentes a 60&#xA0;mg de diazepam por d&#xED;a. Se le sustituy&#xF3; de esta dosis a solo 7&#xA0;mg de diazepam por d&#xED;a. En las siguientes 36&#xA0;horas el paciente desarroll&#xF3; s&#xED;ntomas som&#xE1;ticos y se convenci&#xF3; de que ten&#xED;a una patolog&#xED;a subyacente e intempestivamente intent&#xF3; suicidarse apu&#xF1;al&#xE1;ndose en el abdomen y caus&#xE1;ndose heridas serias que requirieron cirug&#xED;a de emergencia. Sus s&#xED;ntomas e intento de suicidio fueron diagnosticados por su m&#xE9;dico cl&#xED;nico y psiquiatra como abstinencia de benzodiazepinas. Luego el paciente intent&#xF3; nuevamente suspender las benzodiazepinas pero lo hizo muy r&#xE1;pido con reducciones err&#xE1;ticas de la dosis y nuevamente intent&#xF3; suicidarse infligi&#xE9;ndose serias heridas punzantes en su cuello y pecho que resultaron en su ingreso en una unidad psiqui&#xE1;trica. El autor advirti&#xF3; que la autolesi&#xF3;n puede presentarse durante la abstenci&#xF3;n de benzodiazepinas.</p>
<h3><span class="mw-headline" id="Controversia">Controversia</span></h3>
<p>En determinadas circunstancias, un centro de desintoxicaci&#xF3;n o alg&#xFA;n otro tipo de centro de internaci&#xF3;n se encarga de la suspensi&#xF3;n de una benzodiazepina &#xAB;en seco&#xBB;, reemplazando la benzodiazepina por una reducci&#xF3;n r&#xE1;pida de una o dos semanas de fenobarbital &#x2014;un barbit&#xFA;rico&#x2014; para prevenir convulsiones. La mayor&#xED;a de los doctores y otras autoridades m&#xE9;dicas est&#xE1;n de acuerdo que en la mayor&#xED;a de los casos una reducci&#xF3;n lenta es preferible a una r&#xE1;pida o una suspensi&#xF3;n &#xAB;en seco&#xBB; de las benzodiazepinas. Un m&#xE9;todo menos duro es el reemplazo por fenobarbital seguido por una reducci&#xF3;n lenta del mismo. En un estudio de comparaci&#xF3;n se descubri&#xF3; que una desintoxicaci&#xF3;n r&#xE1;pida usando benzodiazepinas es superior a una desintoxicaci&#xF3;n r&#xE1;pida usando fenobarbital.  A menudo individuos dependientes de las benzodiazepinas son considerados &#xAB;adictos&#xBB; cuando se presentan a su doctor con s&#xED;ntomas de abstenci&#xF3;n y equivocadamente son derivados a un centro de abuso de drogas. Estas derivaciones solo son apropiadas para abusadores de drogas y no para no-abusadores que dependen f&#xED;sicamente de las benzodiazepinas.</p>
<p>Estas desintoxicaciones de las benzodiazepinas pueden ser muy problem&#xE1;ticas debido a los extremadamente prolongados y graves s&#xED;ntomas de abstenci&#xF3;n que puede provocar. Esto puede conducir a la ruptura de matrimonios, fracaso de negocios, quiebras, ingreso a un hospital y el m&#xE1;s serio efecto adverso que es el suicidio. El &#xED;ndice de &#xE9;xitos de una suspensi&#xF3;n abrupta o demasiado r&#xE1;pida es bastante bajo con un gran n&#xFA;mero de abandonos y fracasos. Con un programa de suspensi&#xF3;n gradual y lenta el &#xED;ndice de &#xE9;xitos es de entre el 88&#xA0;y 100%.</p>
<p>Una suspensi&#xF3;n demasiado r&#xE1;pida, la carencia de explicaciones y la falta de transmisi&#xF3;n de confianza a los individuos de que lo que est&#xE1;n experimentando son s&#xED;ntomas de abstenci&#xF3;n y que son temporarios ha llevado a algunas personas a experimentar un aumento del miedo y p&#xE1;nico a volverse locos, algunas personas desarrollan como resultado una condici&#xF3;n similar al trastorno por estr&#xE9;s postraum&#xE1;tico. Un r&#xE9;gimen de suspensi&#xF3;n lento acompa&#xF1;ado de transmisi&#xF3;n de confianza parece mejorar el resultado para los individuos que est&#xE1;n suspendiendo el consumo de benzodiazepinas. </p>
<p>Investigaciones m&#xE1;s recientes se muestran prometedoras en cuanto al uso de flumazenil en el tratamiento de la desintoxicaci&#xF3;n de benzodiazepinas. Se ha descubierto que el flumazenil estimula la reversi&#xF3;n de la tolerancia y la normalizaci&#xF3;n de la funci&#xF3;n de receptores. Sin embargo, es necesario m&#xE1;s investigaci&#xF3;n en la forma de pruebas aleatorias para demostrar su rol en el tratamiento de la abstinencia de benzodiazepinas. El flumazenil estimula la regulaci&#xF3;n a la alza y revierte el desacoplamiento de los receptores de las benzodiazepinas a los receptores GABA por lo tanto revirtiendo la tolerancia y reduciendo los s&#xED;ntomas de abstinencia y el &#xED;ndice de reca&#xED;das.  Debido a la limitada investigaci&#xF3;n y experiencia, y los posibles riegos involucrados, el m&#xE9;todo de desintoxicaci&#xF3;n con flumazenil es controvertido y el procedimiento solo puede ser llevado a cabo con el paciente ingresado en un centro y bajo supervisi&#xF3;n m&#xE9;dica.</p>
<p>Hay algunas investigaciones hechas de otro f&#xE1;rmaco llamado imidazenil para el tratamiento de la abstinencia de benzodiazepinas, pero actualmente no es usada con este fin.</p>
<p>Se descubri&#xF3; que la carbamazepina, un anticonvulsivo, no es efectivo para prevenir que ocurra el estado epil&#xE9;ptico durante la abstinencia de benzodiazepinas en dos pacientes que estaban tomando clonazepam como un agente antiepil&#xE9;ptico por un desorden convulsivo preexistente.</p>

<p>La dependencia de las benzodiazepinas es potencialmente una condici&#xF3;n cl&#xED;nica seria y su s&#xED;ndrome de abstinencia es complejo y a menudo prolongado en el tiempo. Los pacientes tienen a menudo s&#xED;ntomas de abstinencia persistentes de 6&#xA0;meses a un a&#xF1;o, e inclusive m&#xE1;s tiempo. Los s&#xED;ntomas pueden incluir ansiedad, irritabilidad, insomnio e hipersensibilidad a la luz y el sonido. Un n&#xFA;mero reducido de personas que suspenden el consumo de benzodiazepinas experimenta un s&#xED;ndrome de abstinencia prolongado grave, el cual puede incluir s&#xED;ntomas tales como parestesia y psicosis. Estos s&#xED;ntomas ocurren pese a no haber un historial preexistente de los mismos. Es importante distinguir entre la reaparici&#xF3;n de un desorden preexistente, el empeoramiento de un desorden preexistente debido a un s&#xED;ndrome de abstinencia prolongado y s&#xED;ntomas puramente causados por el s&#xED;ndrome de abstinencia prolongado. Los s&#xED;ntomas de abstinencia prolongados en el tiempo gradualmente desaparecen mientras que los s&#xED;ntomas debido a otras causas no mejoran. El s&#xED;ndrome de abstinencia prolongado puede imitar una gama de des&#xF3;rdenes m&#xE9;dicos y psiqui&#xE1;tricos incluyendo esquizofrenia, depresi&#xF3;n agitada, trastorno de ansiedad generalizada, trastorno de p&#xE1;nico y convulsi&#xF3;n parcial compleja.</p>
<p>Los s&#xED;ntomas de abstinencia prolongados pueden estar marcados por periodos de d&#xED;as buenos y d&#xED;as malos. En los peri&#xF3;dicos incrementos de s&#xED;ntomas que aparecen durante la abstinencia prolongada, pueden aparecer cambios fisiol&#xF3;gicos incluyendo pupilas dilatadas, as&#xED; como aumento de la presi&#xF3;n sangu&#xED;nea y la frecuencia cardiaca. Se ha propuesto que los cambios en los s&#xED;ntomas son debidos a cambios en la sensibilidad de los receptores GABA durante la reversi&#xF3;n del proceso de tolerancia.</p>
<p>Los s&#xED;ntomas prolongados de abstinencia hacen referencia a s&#xED;ntomas persistentes por un tiempo prolongado, quiz&#xE1; por un a&#xF1;o o m&#xE1;s. Los pacientes que experimentan s&#xED;ntomas prolongados de abstinencia de benzodiazepinas, los cuales ocurren m&#xE1;s com&#xFA;nmente debido a una suspensi&#xF3;n demasiado r&#xE1;pida, pueden ser tranquilizados dado que la evidencia muestra que los s&#xED;ntomas contin&#xFA;an disminuyendo y se normalizan en el periodo de varios meses a algunos a&#xF1;os. Entre un 10% y un 15% de los paciente que suspenden las benzodiazepinas pueden experimentar un s&#xED;ndrome de abstinencia prolongado. Hay evidencia que indica que una reducci&#xF3;n lenta de la dosis reduce significativamente el riesgo de un estado de abstinencia grave y/o prolongado. No hay cura conocida para el s&#xED;ndrome de abstinencia prolongado de benzodiazepinas, excepto el paso del tiempo. El s&#xED;ndrome de abstinencia prolongado puede extenderse por varios meses entre un 10% y un 15% de la gente y para un n&#xFA;mero menor de pacientes por algunos a&#xF1;os.</p>
<p>Estudios de seguimiento tras la etapa de abstinencia aguda inicial han demostrado que para muchos pacientes los s&#xED;ntomas mejoran con el paso del tiempo, muchas veces hasta el punto en el que pueden continuar con sus vidas con normalidad, incluso tras a&#xF1;os de incapacidad causada por el uso cr&#xF3;nico de benzodiazepinas.</p>
<p>Las causas de la persistencia de los s&#xED;ntomas de abstinencia de benzodiazepinas son una combinaci&#xF3;n de factores farmacol&#xF3;gicos &#x2014;tales como la permanencia de cambios en los receptores causados por la medicina&#x2014; y psicol&#xF3;gicos. Ambos son causados por las benzodiazepinas y por el suspenso de su consumo. Es posible en algunos casos de consumidores de dosis particularmente altas, el da&#xF1;o cerebral o neuronal estructural. </p>
<p>Hay perturbaciones sensoriales causadas por la abstinencia &#x2014;las cuales pueden ser agudas o prolongadas&#x2014; que est&#xE1;n entre las caracter&#xED;sticas cl&#xED;nicas del s&#xED;ndrome de abstinencia de benzodiazepinas. La descontinuaci&#xF3;n de benzodiazepinas puede causar zumbidos en los o&#xED;dos &#x2014;ac&#xFA;fenos&#x2014; de manera prolongada, persistiendo por varios meses o hasta m&#xE1;s de un a&#xF1;o tras la suspensi&#xF3;n de dosis terap&#xE9;uticas de benzodiazepinas. La aparici&#xF3;n de los ac&#xFA;fenos ocurre durante la reducci&#xF3;n de la dosis o la descontinuaci&#xF3;n de benzodiazepinas y es aliviado por la reinstauraci&#xF3;n de las benzodiazepinas. </p>
<p>Un ensayo cl&#xED;nico en pacientes tomando alprazolam (Alplax) por solo 8&#xA0;semanas, disparo s&#xED;ntomas prolongados de d&#xE9;ficit de la memoria, los cuales todav&#xED;a estaban presentes luego de 8&#xA0;semanas de suspender el alprazolam.</p>
<p>Un metaan&#xE1;lisis de la literatura sobre el tema, mostr&#xF3; que el menoscabo cognitivo causado por el consumo de benzodiazepinas presenta una mejor&#xED;a seis meses despu&#xE9;s de la suspensi&#xF3;n pero puede ser permanente o requerir m&#xE1;s de seis meses para revertirse.</p>
<p>Un ensayo neurofisiol&#xF3;gico en un grupo de pacientes con s&#xED;ntomas persistentes de abstinencia de benzodiazepinas encontraron que los indicadores psicofisiol&#xF3;gicos difer&#xED;an de los indicadores de ansiedad normales. El estudio de este grupo de pacientes concluyo que los s&#xED;ntomas de abstinencia prolongados eran una condici&#xF3;n iatrogenica genuina causada por la prescripci&#xF3;n durante periodos prolongados de benzodiazepinas.</p>
<p>La compa&#xF1;&#xED;a farmac&#xE9;utica Hoffmann-La Roche &#x2014;inventora tanto de las primeras pocas benzodiazepinas tanto como la mayor&#xED;a de ellas, tales como Librium (clordiazep&#xF3;xido), Valium (diazepam), Rohipnol (flunitrazepam), Dormicum (midazolam) y Klonopin/Rivotril (clonazepam)&#x2014; en una publicaci&#xF3;n de informaci&#xF3;n del producto flumanezil del 2007, reconoce la existencia del s&#xED;ndrome de abstinencia de benzodiazepinas prolongado y recomienda que esta medicina no sea utilizada para tratarlo.</p>
<h3><span class="mw-headline" id="Ejemplos">Ejemplos</span></h3>
<p>Algunos de los s&#xED;ntomas comunes del s&#xED;ndrome de abstinencia prolongado son: d&#xE9;ficit cognitivo, problemas gastrointestinales, insomnio, ac&#xFA;fenos, parestesia (cosquilleo y adormecimiento), dolor en las extremidades, dolor muscular, debilidad, tensi&#xF3;n, temblores dolorosos, ataques de temblores, espasmos y blefaroespasmo.</p>
<h3><span class="mw-headline" id="Efecto_del_flumazenil">Efecto del flumazenil</span></h3>
<p>Lader y Morton llevaron a cabo un estudio sobre los efectos del flumazenil (antagonista del receptor de las benzodiazepinas) en los s&#xED;ntomas de abstinencia persistentes luego de concluir la suspensi&#xF3;n. Los sujetos del estudio hab&#xED;an pasado entre un mes y cinco a&#xF1;os sin consumir benzodiazepinas, pero todos presentaban efectos de la abstinencia persistente en diferentes grados. Estos s&#xED;ntomas inclu&#xED;an pensamiento enturbiado, cansancio, s&#xED;ntomas musculares tales como tensi&#xF3;n en el cuello, despersonalizaci&#xF3;n, calambres y temblores, y s&#xED;ntomas perceptuales caracter&#xED;sticos de la abstinencia de benzodiazepinas, tales como parestesia, ardor en la piel, dolor y sensaciones subjetivas de distorsiones corporales.</p>
<p>Se descubri&#xF3; que la terapia con 0,2-2&#xA0;mg de flumanezil por v&#xED;a intravenosa disminu&#xED;a estos s&#xED;ntomas, haciendo un control del estudio con placebo. Esto es interesante dado que los antagonistas del receptor de las benzodiazepinas no tienen efectos cl&#xED;nicos. El autor del estudio sugiri&#xF3; que la explicaci&#xF3;n m&#xE1;s razonable es que el uso de las benzodiazepinas en el pasado y su subsecuente tolerancia habr&#xED;a bloqueado la conformaci&#xF3;n de el complejo receptor GABA-BZD en una conformaci&#xF3;n agonista inversa, y el antagonista flumanezil devuelve a los receptores de las benzodiazepinas a su sensibilidad original. En este estudio se encontr&#xF3; que el flumanezil es un tratamiento exitoso para el s&#xED;ndrome de abstinencia de benzodiazepinas prolongado, pero fue indicado que es necesaria m&#xE1;s investigaci&#xF3;n. Un estudio por el Prof. Borg en Suecia produjo resultados similares en pacientes que sufr&#xED;an abstinencia prolongada.</p>

<p>Se descubri&#xF3; en un estudio con ancianos dependientes de las benzodiazepinas que la suspensi&#xF3;n se pod&#xED;a llevar a cabo con escasas complicaciones y que pod&#xED;a llevar a una mejora del sue&#xF1;o y la habilidades cognitivas. A las 52&#xA0;semanas de la suspensi&#xF3;n exitosa se detect&#xF3; una mejora del estatus cognitivo del 22% tanto como un mejor funcionamiento social. Aquellos que continuaron consumiendo benzodiazepinas experimentaron un descenso del 5% de las habilidades cognitivas el cual aparent&#xF3; ser m&#xE1;s r&#xE1;pido que el visto en el envejecimiento normal, sugiriendo que cuanto m&#xE1;s largo el consumo de benzodiazepinas peor se hac&#xED;an sus efectos en la funci&#xF3;n cognitiva.</p>
<p>Se detect&#xF3; un empeoramiento de los s&#xED;ntomas en los primeros meses de abstinencia, pero en el seguimiento a las 24&#xA0;semanas, los sujetos hab&#xED;an mejorado notoriamente comparados con aquellos que continuaron consumiendo benzodiazepinas. Se vieron mejor&#xED;as en el sue&#xF1;o y precisi&#xF3;n en el procesamiento de informaci&#xF3;n en el seguimiento a las 24&#xA0;semanas tras la suspensi&#xF3;n y en el seguimiento a las 52&#xA0;semanas se detectaron m&#xE1;s mejor&#xED;as aun. Los autores concluyeron que las benzodiazepinas no eran efectivas a largo plazo en el tratamiento de problemas del sue&#xF1;o excepto para suprimir el insomnio de rebote causado por la abstinencia.</p>
<p>Hubo algunas habilidades cognitivas que no mejoraron las cuales son susceptibles tanto a las benzodiazepinas como a la edad tales como la memoria epis&#xF3;dica. Los autores sin embargo citaron un estudio en pacientes m&#xE1;s j&#xF3;venes los cuales en un seguimiento a los 3&#xA0;a&#xF1;os y medio no mostraban menoscabo en la memoria y especularon que a ciertas funciones de la memoria les toma m&#xE1;s tiempo recuperarse del consumo cr&#xF3;nico de benzodiazepinas y que podr&#xED;an ocurrir m&#xE1;s mejor&#xED;as en las funciones cognitivas de los ancianos luego de 52&#xA0;semanas de la suspensi&#xF3;n.</p>
<p>La raz&#xF3;n por la cual tom&#xF3; 24&#xA0;semanas en ser vistas las mejor&#xED;as tras el cese del consumo de benzodiazepinas fue debido al periodo que le toma al cerebro para adaptarse a un medio libre de benzodiazepinas.</p>
<p>La gente m&#xE1;s joven tambi&#xE9;n experimenta deterioro en la memoria visual espacial pero no es tan vulnerable como los ancianos.</p>
<p>Apareci&#xF3; una mejor&#xED;a en los tiempos de reacci&#xF3;n a las 52&#xA0;semanas en los pacientes mayores, esta es una funci&#xF3;n importante, especialmente si conducen un coche debido al riesgo de accidentes de tr&#xE1;nsito.</p>
<p>Se descubri&#xF3; en un seguimiento tras 24&#xA0;semanas que el 80% de las personas ya hab&#xED;a suspendido satisfactoriamente las benzodiazepinas. Parte del &#xE9;xito fue atribuido al uso de placebo como parte del ensayo, el cual rompi&#xF3; con la barrera de la dependencia psicol&#xF3;gica de las benzodiazepinas de los ancianos que se enteraron que hab&#xED;an terminado su reducci&#xF3;n gradual de la dosis varias semanas m&#xE1;s tarde de haberlo hecho efectivo y que solo estaban tomando placebo. Esto les ayud&#xF3; a darles confianza de que pod&#xED;an dormir sin sus pastillas. Los autores tambi&#xE9;n advirtieron de la similitud en la farmacolog&#xED;a y mecanismo de acci&#xF3;n de las m&#xE1;s nuevas drogas an&#xE1;logas de las benzodiazepinas conocidas como &#xAB;drogas Z&#xBB;.</p>

<h3><span class="mw-headline" id="S.C3.ADndrome_de_abstinencia_en_neonatos">S&#xED;ndrome de abstinencia en neonatos</span></h3>
<p>Las benzodiazepinas, especialmente cuando se toman durante el tercer trimestre, pueden causar un s&#xED;ndrome de abstinencia de benzodiazepinas grave en el neonato con s&#xED;ntomas desde hipoton&#xED;a y desgano de mamar hasta ataques de apnea, cianosis, deterioro de la respuesta metab&#xF3;lica al fr&#xED;o y convulsiones. Se ha informado que el s&#xED;ndrome de abstinencia de benzodiazepinas en neonatos luego del nacimiento dura desde algunas horas hasta meses.</p>
<h3><span class="mw-headline" id="Abstinencia_durante_el_embarazo">Abstinencia durante el embarazo</span></h3>
<p>La suspensi&#xF3;n abrupta de benzodiazepinas o antidepresivos debido a miedos relacionados con el efecto teratol&#xF3;gico de la medicaci&#xF3;n tiene un gran riesgo de causar complicaciones serias y por lo tanto no est&#xE1; recomendado. Por ejemplo la suspensi&#xF3;n abrupta de benzodiazepinas o antidepresivos tiene un gran riesgo de causar s&#xED;ntomas de abstenci&#xF3;n extremos incluyendo ideaci&#xF3;n suicida y, en caso de existir, un efecto rebote grave en enfermedades mentales subyacentes. Esto puede llevar a la hospitalizaci&#xF3;n de la mujer embarazada y potencialmente puede inducir intentos de suicidio y en consecuencia la potencial muerte de la madre y el feto.</p>
<p>Un estudio reporta que un tercio de las madres que discontinuaron repentinamente o redujeron muy r&#xE1;pido su medicaci&#xF3;n adoptan una actitud marcadamente suicida debido a &#xAB;s&#xED;ntomas insoportables&#xBB;. Una mujer realiz&#xF3; un aborto m&#xE9;dico porque sinti&#xF3; que no pod&#xED;a lidiar con la situaci&#xF3;n y otra mujer consumi&#xF3; alcohol en un intento de combatir los s&#xED;ntomas de abstenci&#xF3;n de las benzodiazepinas.</p>
<p>La suspensi&#xF3;n abrupta de medicaciones psicotr&#xF3;picas, incluyendo las benzodiazepinas, puede resultar en un aborto espont&#xE1;neo. El estudio reporta que los m&#xE9;dicos en general no son conscientes de las graves consecuencias que acarrea la suspensi&#xF3;n abrupta de medicinas psicotr&#xF3;picas tales como las benzodiazepinas o los antidepresivos.</p>

<ul>
<li>S&#xED;ndrome de abstinencia</li>
<li>S&#xED;ndrome de abstinencia del alcohol</li>
<li>Benzodiazepina</li>
<li>Lista de benzodiazepinas</li>
<li>Efectos a largo plazo de las benzodiazepinas</li>
</ul>



<ul>
<li> (&#xAB;Las benzodiacepinas: cu&#xE1;l es su mecanismo de acci&#xF3;n y c&#xF3;mo suspender la ingesti&#xF3;n&#xBB; por la profesora C. Heather Ashton).</li>
</ul>






<p><i>Source - Wikipedia</i></p>