<h1>Trastorno l&#xED;mite de la personalidad</h1>


<p>El <b>trastorno l&#xED;mite de la personalidad</b> o <i><b>borderline</b></i> (abreviado como <b>TLP</b>), tambi&#xE9;n llamado lim&#xED;trofe o fronterizo, es definido por el <i>DSM-IV</i> (<i> 301.83</i> ) como &#xAB;un trastorno de la personalidad que se caracteriza primariamente por inestabilidad emocional, pensamiento extremadamente polarizado y dicot&#xF3;mico, impulsividad y relaciones interpersonales ca&#xF3;ticas&#xBB;. El perfil global del trastorno tambi&#xE9;n incluye t&#xED;picamente una inestabilidad acusada y generalizada del estado de &#xE1;nimo, de la autoimagen y de la conducta, as&#xED; como del sentido de identidad, que puede llevar a periodos de disociaci&#xF3;n. Se incluye dentro del grupo B de trastornos de la personalidad, los llamados &#xAB;dram&#xE1;tico-emocionales&#xBB;. Es, con mucho, el m&#xE1;s com&#xFA;n de los trastornos de la personalidad.</p>
<p>El t&#xE9;rmino <i>borderline</i> para referirse al trastorno est&#xE1; ampliamente extendido, incluso en idiomas distintos al ingl&#xE9;s. Fue usado por primera vez en 1884, por el psiquiatra C. Hughes, y posteriormente por el psicoanalista Adolph Stern en 1938 para caracterizar afecciones psiqui&#xE1;tricas que superaban la neurosis pero que no alcanzaban la psicosis (muchos autores califican los s&#xED;ntomas del TLP como pseudopsic&#xF3;ticos). Bajo esta concepci&#xF3;n se establec&#xED;a un continuo gradual entre uno y otro extremo, situ&#xE1;ndose el trastorno en el &#xAB;l&#xED;mite&#xBB;.</p>
<p>El concepto formal de <i>trastorno l&#xED;mite de la personalidad</i> es relativamente nuevo en el campo de la psicopatolog&#xED;a. No apareci&#xF3; en el <i>Manual diagn&#xF3;stico de los trastornos mentales</i> (<i>DSM</i>) publicado por la Asociaci&#xF3;n Norteamericana de Psiquiatr&#xED;a hasta 1980 (<i>DSM-III</i>). Es a partir de ah&#xED;, una vez logrado el estatus oficial de &#xAB;trastorno de la personalidad&#xBB;, cuando se dispara el inter&#xE9;s por esta patolog&#xED;a. Esto se logr&#xF3; tras grandes controversias y disputas iniciadas en los a&#xF1;os 1970. La nomenclatura oficial y criterios diagn&#xF3;sticos se acordaron mediante compromisos entre los diferentes modelos y atendiendo a datos emp&#xED;rico-descriptivos. Con esta definici&#xF3;n se dej&#xF3; atr&#xE1;s definitivamente la idea anterior de la afecci&#xF3;n como un fen&#xF3;meno que fluctuaba entre la neurosis y la psicosis para constituir un cuadro con entidad propia y no un l&#xED;mite de un continuo entre otros dos.</p>
<p>Actualmente s&#xF3;lo conservan esta denominaci&#xF3;n el <i>DSM-IV-TR</i> y la 9.&#xAA; revisi&#xF3;n de la Clasificaci&#xF3;n internacional de enfermedades (CIE), pero ha sido cambiada en la 10.&#xAA; revisi&#xF3;n de CIE, que lo divide en dos apartados, denomin&#xE1;ndolo <b>&#xAB;trastorno de inestabilidad emocional de la personalidad&#xBB;</b> con dos variantes seg&#xFA;n el s&#xED;ntoma predominante, llamadas de &#xAB;tipo impulsivo&#xBB; y de &#xAB;tipo borderline&#xBB;. En las reuniones previas del grupo internacional asesor para la 11.&#xAA; Revisi&#xF3;n de CIE, cuyo borrador alfa se public&#xF3; en diciembre de 2008, se insiste en la armonizaci&#xF3;n de los trastornos mentales con <i>DSM</i>, lo cual, dada la pol&#xE9;mica a la que est&#xE1; sujeto el t&#xE9;rmino, que se describe en este art&#xED;culo y en el Apartado I, supondr&#xE1; con toda probabilidad la desaparici&#xF3;n del t&#xE9;rmino &#xAB;trastorno l&#xED;mite de la personalidad&#xBB;.</p>




<p>Se estima que las cifras de prevalencia e incidencia del trastorno l&#xED;mite de la personalidad ser&#xED;an las siguientes:  </p>
<ul>
<li>0,2-1.8&#xA0;% de la poblaci&#xF3;n general.</li>
<li>10-20&#xA0;% de pacientes ambulatorios.</li>
<li>15&#xA0;% de pacientes ingresados. Podr&#xED;a ser del 20&#xA0;% y est&#xE1; creciendo r&#xE1;pidamente.</li>
<li>50&#xA0;% de los pacientes ingresados por trastornos de la personalidad.</li>
<li>76&#xA0;% son mujeres. Esto supone una prevalencia mucho mayor en mujeres que en hombres, en concreto 3:1, aunque las razones no son claras.</li>
<li>20-25&#xA0;% provienen de familias estructuradas.</li>
<li>La tasa de incidencia estar&#xED;a situada en torno a 1/1510 o bien el 0,07&#xA0;% anual.</li>
</ul>
<p>Cabe la posibilidad, seg&#xFA;n estas fuentes, de que estas cifras sean inferiores a las reales debido a las reticencias que muestran los pacientes y al estigma social.</p>


<p>Existe una amplia unanimidad sobre el hecho de que los fundamentos substanciales del TLP ya est&#xE1;n establecidos en la infancia temprana. El psicoan&#xE1;lisis concede un papel central a las relaciones experimentadas. Dependiendo del caso se asignan diferentes significados a experiencias como  profundos.</p>
<h3><span class="mw-headline" id="Factores_ambientales">Factores ambientales</span></h3>
<p>El principal factor ambiental considerado en todos los estudios es siempre el trasfondo familiar, aunque se ha visto que no existe conexi&#xF3;n entre estas condiciones familiares y las que se dan entre las capas socioecon&#xF3;micas m&#xE1;s bajas (Par&#xED;s, 2001). Se dar&#xED;an dos tipolog&#xED;as de familias en las que aparecen casos de TLP (Cierpka, Reich, 2001) aunque existen combinaciones: de una parte, familias &#xAB;ca&#xF3;tico-inestables&#xBB; y, por otra, &#xAB;familias negligentes y practicantes del abuso emocional&#xBB;. Las familias ca&#xF3;tico-inestables se caracterizan por constantes crisis matrimoniales y disputas familiares, escenarios impulsivos, alcohol o dependencias y utilizaci&#xF3;n de los hijos como chivo expiatorio. El otro tipo de familia tiene como rasgos caracter&#xED;sticos la frialdad con los ni&#xF1;os, desmoralizaci&#xF3;n o invalidaci&#xF3;n, negligencia, separaci&#xF3;n temprana de los padres, o fases largas de depresi&#xF3;n por parte de los padres (Ruiz-Sancho y Gunderson, 2001).</p>
<p>Un punto adicional es que los investigadores asumen que en las familias en las que se dan casos de TLP y otros trastornos de la personalidad, los s&#xED;ntomas se pueden trasmitir por la conducta (Cierpka, Reich, 2001). Por tanto, la impulsividad de los padres con TLP puede afectar negativamente a la descendencia, que sufre de ese modo un da&#xF1;o similar al que tuvieron sus padres. No obstante, no se puede incluir a todos los padres TLP en la misma categor&#xED;a, en lo que respecta a la conducta de los hijos, y no existe un conocimiento s&#xF3;lido sobre los componentes gen&#xE9;ticos de la cuesti&#xF3;n. Tambi&#xE9;n se sabe que hay muchos pacientes borderline que proceden de familias que act&#xFA;an de forma responsable y ejemplar (Ruiz Sancho, Gunderson, 2001). Algunos de los factores ambientales implicados son:</p>
<ul>
<li>Vivencias traum&#xE1;ticas en la infancia: el 71&#xA0;% de los pacientes refiere abusos sexuales, normalmente por alguien que no estaba a su cargo. Aunque el abuso directo solo se refiere en la mitad de los casos.</li>
<li>Comunicaci&#xF3;n emocional y regulaci&#xF3;n emocional inadecuada en la primera infancia.</li>
</ul>
<p>Para todos los siguientes factores se realizaron estudios por Gunderson, Kerr y Englund (1980) Bradley (1979) Frank y Par&#xED;s (1981) Soloff y Milward (1983) y Goldberg, Mann, Wise y Segall, (1985).</p>
<ul>
<li>Actitudes extremas en la atenci&#xF3;n y gu&#xED;a educativa: negligencia o sobreprotecci&#xF3;n, incoherencia o falta de acuerdo entre los padres, rigidez o extrema benevolencia.</li>
<li>Invalidaci&#xF3;n (respuesta inapropiada o extrema a la comunicaci&#xF3;n de experiencias privadas por parte del ni&#xF1;o. Dichas experiencias pueden ser ignoradas, castigadas o minimizadas).</li>

<li>Desestructuraci&#xF3;n familiar (separaciones, enfermedades psiqui&#xE1;tricas o adicciones en los progenitores).</li>
<li>Deficiente o inexistente red de apoyo fuera de la familia.</li>
</ul>
<h3><span class="mw-headline" id="Factores_socioculturales">Factores socioculturales</span></h3>
<p>Se ha dicho que una sociedad competitiva, que exige que el individuo espere a&#xF1;os para cumplir sus deseos y expectativas y que genera situaciones complejas y potencialmente estresantes, pone en situaciones t&#xF3;xicas a individuos con una afectividad biol&#xF3;gicamente diversa como es el caso de los TLP. Algunas caracter&#xED;sticas que propician un ambiente de desarrollo t&#xF3;xico ser&#xED;an:</p>
<ul>
<li>Sociedades de r&#xE1;pida modernizaci&#xF3;n con un ritmo r&#xE1;pido y cambiante que no respetan la continuidad generacional y favorecen la inmediatez e impulsividad sin garantizar v&#xED;nculos seguros y estables.</li>
<li>Sociedades que no proporcionan a sus miembros normas claras y estables y que dejan al individuo a merced de sus decisiones no admitiendo la dependencia.</li>
<li>Ambientes urbanos. <sup>[<i>cita&#xA0;requerida</i>]</sup></li>
</ul>
<p>Es importante tener en cuenta que ninguno de estos factores puede explicar por s&#xED; solo el desarrollo de un TLP ni actuar como causa. Simplemente son factores que aumentan el riesgo y la posibilidad de que el TLP aparezca. <sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="Factores_biol.C3.B3gicos">Factores biol&#xF3;gicos</span></h3>
<p>Hasta tiempos recientes se daba por hecho que la personalidad era una funci&#xF3;n del ambiente. A ello contribu&#xED;an art&#xED;culos como el de Torgensen (1994) que afirmaba que no hay trasmisi&#xF3;n gen&#xE9;tica del s&#xED;ndrome borderline descrito en el <i>DSM-III</i>, si bien distingu&#xED;a dos posibles subtipos, el borderline &#xAB;impulsivo&#xBB; y el borderline &#xAB;vac&#xED;o&#xBB;, admitiendo una ligera influencia gen&#xE9;tica en el primero, mientras que el segundo podr&#xED;a estar gen&#xE9;ticamente relacionado con la esquizofrenia.</p>
<p>Algunos autores se dieron cuenta de que la creencia de que la biolog&#xED;a desempe&#xF1;aba un papel menor era una equivocaci&#xF3;n. Las evidencias cient&#xED;ficas muestran que podr&#xED;a ser un factor crucial. En especial, se se&#xF1;ala que, en la infancia, la biolog&#xED;a tiene mucho mayor impacto en la conducta que el ambiente. Un ni&#xF1;o con biolog&#xED;a borderline ser&#xED;a hipersensible y podr&#xED;a interpretar palabras cari&#xF1;osas como hirientes. Ante la impulsividad y los desajustes de conducta, padres sanos podr&#xED;an actuar con acciones disciplinarias que ser&#xED;an interpretadas como abusos por este tipo de ni&#xF1;os. Se han propuesto actuaciones muy tempranas en ni&#xF1;os con susceptibilidad gen&#xE9;tica para intentar corregir los desajustes neuroqu&#xED;micos que subyacen a la desregulaci&#xF3;n emocional y que posteriormente se pueden fijar. La actuaci&#xF3;n se deber&#xED;a realizar antes de los 3 a&#xF1;os, puesto que posteriormente ser&#xED;a ineficaz, y ser&#xED;a preferible que los ni&#xF1;os tuvieran tan solo unos meses. Una vez que la persona es lo suficientemente mayor, la intervenci&#xF3;n no ser&#xED;a posible.</p>
<p>Entre otros factores biol&#xF3;gicos se han se&#xF1;alado:</p>
<dl>
<dt>Problemas de tipo traum&#xE1;tico</dt>
</dl>
<p>Algunos autores creen que en determinados casos, problemas en el embarazo y parto, como partos prematuros u otras complicaciones, podr&#xED;an favorecer una vulnerabilidad emocional en el sujeto, as&#xED; como estr&#xE9;s psicol&#xF3;gico en la madre durante embarazo y postparto (ni&#xF1;os no deseados, malos tratos o problemas de pareja, depresi&#xF3;n post parto grave o no v&#xED;nculo madre-hijo).</p>
<p>Sin embargo, en el momento actual, como afirman Goodman y col, la mayor parte de los estudios sugieren que este trastorno no forma parte del espectro traum&#xE1;tico y por tanto es biol&#xF3;gicamente diferente del trastorno por estr&#xE9;s postraum&#xE1;tico, aunque existan elevadas tasas de abusos y negligencia en los pacientes con esta disfunci&#xF3;n de la personalidad.</p>
<dl>
<dt>Problemas de tipo gen&#xE9;tico</dt>
</dl>

<p>Contemplando el conjunto de la literatura existente parece que los rasgos relacionados con el TLP tienen influencia gen&#xE9;tica y, puesto que la personalidad es bastante heredable, tambi&#xE9;n lo ser&#xED;a el TLP, pero los estudios que se han realizado cuentan con problemas metodol&#xF3;gicos y a&#xFA;n no est&#xE1;n claros. Se han realizado amplios estudios entre gemelos comprobando que si uno cumpl&#xED;a los criterios, el otro tambi&#xE9;n lo hac&#xED;a en aproximadamente un tercio (35&#xA0;%) de los casos. Se ha observado que la heredabilidad del trastorno es similar en diversos pa&#xED;ses. Los estudios sobre gemelos, hermanos y otros estudios de familia indican una base parcialmente heredable de la <i>agresi&#xF3;n impulsiva</i>, es decir, de rasgos fundamentales, pero que tambi&#xE9;n son comunes al trastorno de personalidad antisocial, por ejemplo. Muchos autores (Zanarini, 1993; Links, 1999, etc.) opinan que la agresi&#xF3;n impulsiva es el  fundamental. Estos endofenotipos son caracter&#xED;sticas medibles que reflejan el genotipo mejor que la propia categor&#xED;a diagn&#xF3;stica. En este sentido, los estudios sobre genes candidatos, como se ver&#xE1; m&#xE1;s adelante, en especial los relacionados con la serotonina, muestran una base m&#xE1;s s&#xF3;lida para la heredabilidad de los rasgos -o vulnerabilidades- mientras que ser&#xED;a necesario determinadas condiciones ambientales para que se manifestaran como trastorno.</p>
<dl>
<dt>Gen&#xE9;tica</dt>
</dl>
<p>Algunos estudios hab&#xED;an observado una actividad metab&#xF3;lica reducida en el c&#xF3;rtex prefrontal orbital y medial en asociaci&#xF3;n con la agresividad e impulsividad (Brown <i>et al.</i>, 1982; Goyer, <i>et al.</i>, 1994 Raine <i>et al.</i>, 1997). Esto llev&#xF3; a buscar algunos genes candidatos que pudieran explicar estos s&#xED;ntomas, en especial, el de la tript&#xF3;fano hidrolasa (TPH), El transportador de la serotonina y los receptores de la 5-HT 1a, 1b y 2a entre otros.</p>

<ul>
<li><b>P&#xE9;ptido inhibidor de la gastrina</b>: resultan destacables algunas l&#xED;neas de investigaci&#xF3;n, dirigidas por Eric Kandel, premio Nobel, neurobi&#xF3;logo de la Universidad de Columbia. Junto con Shumayatsky, Catherine Dulac, de la Universidad de Harvard y otros, publicaron un extenso estudio en el que, a partir de un modelo animal (Ratones KO) identificaban una red de se&#xF1;alizaci&#xF3;n en el n&#xFA;cleo lateral de la am&#xED;gdala importante para inhibir la memoria espec&#xED;ficamente relacionada con el p&#xE1;nico aprendido. La publicaci&#xF3;n rastreaba la expresi&#xF3;n de un gen, el Grp, que codifica el p&#xE9;ptido liberador de la gastrina, un neurotransmisor abundante en esa zona del cerebro. Cuando criaron ratones que no pod&#xED;an expresar ese gen (gen <i>knoqueado</i>) observaron que hab&#xED;an potenciado en gran medida sus respuestas de p&#xE1;nico aprendido y un proceso celular relacionado con el aprendizaje conocido como potenciaci&#xF3;n a largo plazo. Este trabajo ha provocado una cascada de estudios para esclarecer los detalles de la red y se ha visto que est&#xE1; implicada la actividad el&#xE9;ctrica resonante/oscilatoria de las neuronas de proyecci&#xF3;n del n&#xFA;cleo lateral de la am&#xED;gdala, dando coherencia a un conjunto de fen&#xF3;menos que implican plasticidad neuronal y expresi&#xF3;n de genes. El sistema colin&#xE9;rgico podr&#xED;a estar implicado en el mantenimiento del sistema. Los &#xFA;ltimos trabajos de Kandel (marzo de 2007) revelan el papel central de la 5-hidroxitriptamina (5-HT) en la plasticidad neuronal induciendo la formaci&#xF3;n de citoesqueleto.</li>
</ul>
<ul>
<li><b>Transportador de la serotonina</b>: recientemente un equipo del Servicio de Psiquiatr&#xED;a del Hospital de la Santa Creu i Sant Pau de Barcelona ha publicado un estudio realizado sobre pacientes diagnosticados con arreglo al cuestionario de Zuckerman-Kuhlman sobre la personalidad. Se evaluaron dos polimorfismos que hab&#xED;an sido asocidados a los rasgos t&#xED;picos del TLP: un alelo corto (S) en la regi&#xF3;n promotora del gen del transportador de la serotonina (5-HTT) y la presencia de 10 repeticiones variables en t&#xE1;ndem (VNTR) en el intr&#xF3;n 2 del mismo gen. S&#xF3;lo los homocigotos del alelo corto (S/S) mostraron una presencia significativa de los rasgos antedichos. El estudio sugiere que este gen podr&#xED;a desempe&#xF1;ar un papel significativo en la etiolog&#xED;a de la enfermedad.</li>
</ul>
<ul>
<li>El <b>receptor 2A de la serotonina</b> ha sido asociado con los rasgos, pero no con el trastorno de la personalidad. El art&#xED;culo no encontr&#xF3; una asociaci&#xF3;n significativa entre los polimorfismos del gen HT2AR y los pacientes TLP, pero si con los rasgos de conducta.</li>
</ul>
<ul>
<li><b>Monoamino oxidasa A</b>: los mismos autores en otro estudio encuentran una asociaci&#xF3;n significativa entre los alelos de alta actividad del gen de la monoamino oxidasa MAO y el trastorno.</li>
</ul>
<ul>
<li><b>Transportador de dopamina</b>: un estudio llevado a cabo por Joyce, Kennedy y colaboradores ha encontrado una buena correlaci&#xF3;n entre el alelo DAT1 y TLP, esta asociaci&#xF3;n se mantuvo significativa cuando se incluyeron los factores de riesgo, el abuso+negligencia y el temperamento borderline durante la infancia.</li>
</ul>
<h3><span class="mw-headline" id="Problemas_de_tipo_fisiol.C3.B3gico">Problemas de tipo fisiol&#xF3;gico</span></h3>

<p>Los principales ser&#xED;an la desregulaci&#xF3;n del sistema l&#xED;mbico y de algunos neurotransmisores, en especial de los sistemas colin&#xE9;rgico y serotonin&#xE9;rgico. Tambi&#xE9;n disritmias en el EEG. </p>
<ul>
<li><b>Neurotransmisores</b>. Los neurotransmisores implicados en los rasgos del trastorno ser&#xED;an la serotonina, noradrenalina, acetilcolina (relacionada con varias emociones y con el humor); &#xE1;cido gamma-aminobut&#xED;rico (el mayor neurotransmisor inhibidor del cerebro, que puede estabilizar las fluctuaciones del estado de &#xE1;nimo) y el &#xE1;cido glut&#xE1;mico (un neurotransmisor responsable del placer) y la dopamina. En particular, se sabe que la fisostigmina, un estimulante colin&#xE9;rgico provoca respuestas extra&#xF1;amente espec&#xED;ficas en los TLP, como respuestas depresivas generales.</li>
</ul>
<ul>
<li><b>Coordinaci&#xF3;n inmadura de redes neuronales</b>. Existen investigaciones que sugieren que algunas anormalidades encontradas indican un fallo de coordinaci&#xF3;n entre redes cerebrales. Se ha visto que los pacientes muestran patrones de respuesta neural correspondientes a individuos m&#xE1;s j&#xF3;venes, indicando un fallo en la maduraci&#xF3;n y desarrollo del sentido de la propia identidad.</li>
</ul>
<ul>
<li><b>Am&#xED;gdala cerebral</b>. Algunos estudios basados en diversas t&#xE9;cnicas de exploraci&#xF3;n por im&#xE1;genes muestran que los mecanismos cerebrales subyacentes a la impulsividad, inestabilidad emocional, agresividad, ira y emociones negativas podr&#xED;an estar en una desregulaci&#xF3;n de los circuitos neuronales que modulan las emociones. En especial, se han observado peque&#xF1;as diferencias individuales en como se regula la am&#xED;gdala, un n&#xFA;cleo cerebral que desencadena el p&#xE1;nico o la ira en respuesta a est&#xED;mulos de peligro procedentes de otras &#xE1;reas cerebrales. Algunos individuos tienen dificultades para inhibir esta respuesta desde el &#xE1;rea prefrontal. Se sabe que el abuso de substancias o el estr&#xE9;s empeoran esta capacidad de inhibici&#xF3;n.  En 2003 se realiz&#xF3; un estudio sobre afectados de TLP, viendo que mostraban una actividad significativamente superior en la am&#xED;gdala izquierda, en comparaci&#xF3;n con sujetos normales. Algunos pacientes con este trastorno incluso ten&#xED;an dificultades para clasificar caras neutras, que ve&#xED;an como amenazantes.</li>
</ul>

<ul>
<li><b>Conexiones am&#xED;gdala-corteza-hipocampo</b>. Un estudio reciente muestra grandes cambios estructurales en la materia gris de las regiones corticales y subcorticales que recuerdan la distribuci&#xF3;n regional de activaciones funcionales debidas a est&#xED;mulos emocionales y aunque la histolog&#xED;a de los cambios en esta materia gris se desconoce en adultos humanos, lo observado es consistente con los modelos animales, que suponen un descenso num&#xE9;rico y de complejidad morfol&#xF3;gica tanto en la am&#xED;gdala como en el n&#xFA;cleo cingulado anterior.</li>
</ul>
<p>Otros estudios han encontrado una disminuci&#xF3;n de tama&#xF1;o significativa en el volumen del hipocampo y de la am&#xED;gdala en s&#xED;ndromes con s&#xED;ntomas disociativos. La diferencia de tama&#xF1;o del hipocampo, una estructura cerebral relacionada con la memoria, se ha establecido en un promedio de un 16&#xA0;% menor (Driesden y otros, 2000) lo cual podr&#xED;a explicar dos rasgos asociados al TLP, la dificultad para aprender de la experiencia y los problemas para generar una identidad. En cuanto a la disminuci&#xF3;n de volumen en la am&#xED;gdala, estudios posteriores llevados a cabo por Tebartz (2007) confirmaron las cifras iniciales, encontrando un aumento correspondiente en la am&#xED;gdala izquierda del 17&#xA0;% en los contenidos de creatina, posiblemente para compensar un deterioro en las redes neuronales.</p>
<p>En realidad, las reducciones de la substancia gris ya hab&#xED;an sido observadas anteriormente, pero se vinculaban especialmente a la comorbididad con el trastorno esquizot&#xED;pico, puesto que las im&#xE1;genes eran semejantes en algunos aspectos a los de pacientes esquizofr&#xE9;nicos.</p>
<ul>
<li><b>Hip&#xF3;fisis</b>: cuando se examin&#xF3; el volumen de la hip&#xF3;fisis, s&#xF3;lo aquellos pacientes que hab&#xED;an sufrido traumas en la infancia mostraron un volumen menor del &#xF3;rgano, lo cual refleja en algunos casos fallos en el eje hipofisario-hipotal&#xE1;mico-adrenal, especialmente en los com&#xF3;rbidos con el TEPT.</li>
<li><b>Sistema l&#xED;mbico y otros sistemas</b>: muchos estudios han encontrado disminuci&#xF3;n en el volumen de otras estructuras cerebrales, como las &#xE1;reas prefrontal, l&#xED;mbica y parietal.       </li>
</ul>
<dl>
<dd>
<ul>
<li>Cuerpo calloso: existe un estudio muy reciente en el que se observa que las pacientes de TLP tienen un istmo del cuerpo calloso m&#xE1;s delgado que el grupo sano. En el mismo grupo estudiado, tambi&#xE9;n se observa una zona posterior del cuerpo calloso m&#xE1;s delgada. Todos estos estudios sugieren que la conectividad estructural interhemisf&#xE9;rica que implica las &#xE1;reas parietales y temporales podr&#xED;a estar alterada en mujeres con TLP, especialmente en aquellas que presentan comorbididad con el trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad.</li>
</ul>
</dd>
</dl>
<p>Estos hallazgos ser&#xED;an consistentes con estudios que proponen un mecanismo semejante a un ataque epil&#xE9;ptico parcial como posible causa del TLP.</p>

<p>Se considera que existen m&#xFA;ltiples factores de tipo biol&#xF3;gico, psicosocial y de aprendizaje y que &#xE9;stos interact&#xFA;an entre s&#xED; de forma transaccional e interactiva y no unidireccional, de forma que factores ambientales pueden modificar rasgos biol&#xF3;gicos y viceversa.</p>

<p>La heterogeneidad de la poblaci&#xF3;n denominada &#xAB;borderline&#xBB; dio pie a la aparici&#xF3;n de diversas teor&#xED;as explicativas:</p>
<ul>
<li>El <b>modelo biol&#xF3;gico</b>, que considera que el trastorno representa un conjunto de s&#xED;ndromes cl&#xED;nicos cada uno con un origen, curso y pron&#xF3;stico propio. Propone tres subtipos de borderline:</li>
</ul>
<dl>
<dd>
<ul>
<li>el relacionado con la esquizofrenia,</li>
<li>el relacionado con los trastornos del estado de &#xE1;nimo (trastornos depresivos y bipolares)</li>
<li>el relacionado con trastornos cerebrales org&#xE1;nicos.</li>
</ul>
</dd>
</dl>
<ul>
<li><b>Modelo ecl&#xE9;ctico-descriptivo</b>, tambi&#xE9;n seguido por el <i>DSM</i>. Es de destacar la obra de  (1984) que desarroll&#xF3; la entrevista diagn&#xF3;stica del trastorno borderline (DIB), utilizada actualmente para diagnosticar el trastorno en sujetos objeto de estudios cl&#xED;nicos. El DIB y el <i>DSM-IV</i> recogen los m&#xE1;s recientes criterios para definir el TLP.</li>
</ul>
<ul>
<li>El <b>modelo cognitivo</b> considera el trastorno como resultado de esquemas y patrones cognitivos disfuncionales.  (1990) es su mayor representante.</li>
</ul>
<ul>
<li><b>Teor&#xED;a biosocial</b> del aprendizaje propuesta por Millon (1987): seg&#xFA;n su teor&#xED;a, el patr&#xF3;n borderline de personalidad resulta del deterioro de patrones previos no tan graves. Millon hace hincapi&#xE9; en los muy diferentes antecedentes y an&#xE1;mnesis de los pacientes borderline. Se propone la interacci&#xF3;n rec&#xED;proca de factores biol&#xF3;gicos y aprendizaje social en el origen del trastorno.</li>
</ul>
<ul>
<li><b>Modelo dial&#xE9;ctico</b>: desarrollado a partir del anterior por Linehan (1993). Seg&#xFA;n &#xE9;ste, la mayor&#xED;a de los comportamientos del TLP se pueden explicar como resultado de errores dial&#xE9;cticos (o de di&#xE1;logo) entre los polos opuestos en los que a menudo se mueve el borderline. Un ambiente invalidante se considera como uno de los factores que contribuyen al desarrollo del TLP. La propuesta de Linehan difiere en algunos aspectos de los modelos cognitivo, conductual y biol&#xF3;gico cl&#xE1;sicos y supone un original y prometedor abordaje terap&#xE9;utico del TLP.</li>
</ul>
<ul>
<li><b>Modelos convergentes</b>: en estos modelos se van descubriendo qu&#xE9; mecanismos neurobiol&#xF3;gicos concretos (, neuroplasticidad, y desarrollo embrionario) permiten el di&#xE1;logo entre la base biol&#xF3;gica y el ambiente, para explicar la  y el curso del trastorno. La aparici&#xF3;n de este tipo de modelos convergentes comenz&#xF3; a entreverse a finales de los a&#xF1;os 1990, en especial la palabra &#xAB;convergente&#xBB; se emplea en una revisi&#xF3;n por Richard Davidson (2000). B&#xE1;sicamente se parte de un modelo de di&#xE1;tesis-estr&#xE9;s. Suomi, Higley y su equipo de colaboradores, realiz&#xF3; trabajos en un grupo extraordinariamente extenso (256 sujetos) de monos rhesus entre los que exist&#xED;a un grupo con una variante de la monoamino oxidasa, MAO-A, en los que se estudiaban los factores epigen&#xE9;ticos en el desarrollo de conductas agresivas-impulsivas posteriores. Se vio que los cuidados maternos en la temprana infancia eliminaban la posterior aparici&#xF3;n de inadaptaciones sociales, violencia e impulsividad asociadas al gen. En este sentido, los trabajos de Michael Meaney, miembro del consejo asesor cient&#xED;fico de la Fundaci&#xF3;n para el estudio del Trastorno l&#xED;mite de la personalidad, llevados a cabo en ratas, se complementan con los anteriores, verificando que niveles elevados de cortisol (se&#xF1;al de estr&#xE9;s) en esta etapa, end&#xF3;genos o inducidos provocan alteraciones de conducta posteriores y que los cuidados maternos producen efectos epigen&#xE9;ticos, v&#xED;a metilaci&#xF3;n del ADN, que pueden evitar su aparici&#xF3;n. As&#xED; pues, las bases que seg&#xFA;n Meaney afectan al desarrollo posterior del sujeto: </li>
</ul>
<ol>
<li>Est&#xE1;n mediados por el EHHA</li>
<li>El efecto procede de glucocorticoides a trav&#xE9;s de su receptor en el hipocampo.</li>
<li>Las situaciones adversas ambientales alteran la fisiolog&#xED;a y conducta maternas, que de esa manera programan la actividad del EHHA en la descendencia. Pero los cuidados maternos suprimen este efecto estimulando la expresi&#xF3;n del factor de transcripci&#xF3;n inducible nervioso (NGFI).</li>
</ol>
<p>Por &#xFA;ltimo, Tremblay ha explorado la verificaci&#xF3;n de este mecanismo en seres humanos a trav&#xE9;s de estudios con ampl&#xED;simas muestras, en los que demuestra que las conductas impulsivas y violentas aparecen entre los 17 meses y los cuatro a&#xF1;os y que en la eliminaci&#xF3;n de esta conducta son importantes los cuidados maternos.</p>
<dl>
<dd>
<ul>
<li><b>Teor&#xED;a polivagal</b>. Es una de las m&#xE1;s novedosas. La Teor&#xED;a polivagal afirma que una consecuencia de la especializaci&#xF3;n metab&#xF3;lica de los mam&#xED;feros es la adquisici&#xF3;n de un n&#xFA;cleo adicional en el nervio vago, el n&#xFA;cleo ambiguo, que efect&#xFA;a un control &#xAB;inteligente&#xBB; o emocional sobre los sistemas visceromotores, y en especial sobre el ritmo cardiaco, donde es responsable de la arritmia sinusal respiratoria. Varias funciones motoras relacionadas con la emoci&#xF3;n controladas por otros pares craneales, por ejemplo, la expresi&#xF3;n facial, han sido interceptadas y moduladas por neuronas pertenecientes a este n&#xFA;cleo. Estudios recientes ponen de manifiesto que los pacientes TLP tienen alterada la capacidad de inhibir el periodo card&#xED;aco ante est&#xED;mulos emocionales estresantes.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><b>Eje HHA</b>: Las teor&#xED;as anteriores son compatibles con observaciones que vinculan el TLP a una disfunci&#xF3;n del eje hipotal&#xE1;mico-hipofisario-adrenal. Es de destacar el trabajo del departamento de psiquiatr&#xED;a del hospital cl&#xED;nico San Marcos de Madrid pues verifica un aumento de la inhibici&#xF3;n retroalimentada del eje HHA en pacientes sin antecedentes de estr&#xE9;s post-traum&#xE1;tico.</li>
</ul>
</dd>
</dl>


<p>El diagn&#xF3;stico del TLP se enfrenta a varios desaf&#xED;os:</p>
<ul>
<li>Los rasgos de la personalidad tambi&#xE9;n pueden estar originados por afecciones f&#xED;sicas. Para eliminar confusiones se realiza una evaluaci&#xF3;n inicial.</li>
<li>Otros trastornos pueden tener s&#xED;ntomas similares, pero diferentes en cuanto a variables significativas (duraci&#xF3;n, percepci&#xF3;n por el sujeto, etc.). Por tanto, es necesario tener en cuenta las pautas de diagn&#xF3;stico diferencial.</li>
<li>Con muy alta probabilidad el paciente tambi&#xE9;n padecer&#xE1;, simult&#xE1;neamente, otros trastornos de la personalidad, incluso aquellos para los que se necesita el diagn&#xF3;stico diferencial para distinguirlos. Se dice que, en ese caso, existen comorbilidades.</li>
<li>Por &#xFA;ltimo, la personalidad l&#xED;mite es un &#xAB;constructo&#xBB;, a veces muy discutido. Los profesionales emplean, convencionalmente, manuales y protocolos oficiales. Sin embargo, todos los pacientes son distintos, incluso a lo largo del historial del propio paciente var&#xED;an las manifestaciones de la afecci&#xF3;n. Si esto es v&#xE1;lido para otros trastornos, lo es mucho m&#xE1;s para el TLP.</li>
</ul>
<p>Por todo lo anterior, la diagnosis puede ser un proceso largo y complejo, que a menudo dura a&#xF1;os y se efect&#xFA;a tras diagn&#xF3;sticos anteriores err&#xF3;neos o incompletos. Para establecerlo, el profesional se basa en las experiencias declaradas por el paciente, as&#xED; como los marcadores del trastorno observados por un psiquiatra, psic&#xF3;logo cl&#xED;nico u otro diagnosticador cualificado a trav&#xE9;s de la . Este perfil puede ser corroborado o no por pautas de conducta a largo plazo, informes de familiares, amigos o compa&#xF1;eros de trabajo. El listado m&#xE1;s utilizado de criterios que se deben encontrar para el diagn&#xF3;stico suele ser el <i>DSM-IV</i>.</p>
<h3><span class="mw-headline" id="Evaluaci.C3.B3n_inicial">Evaluaci&#xF3;n inicial</span></h3>
<p>La evaluaci&#xF3;n inicial generalmente consta de un historial personal y familiar, tambi&#xE9;n puede a&#xF1;adir un examen f&#xED;sico por parte de un facultativo. Aunque no existen test fisiol&#xF3;gicos que confirmen el TLP, se pueden emplear <i>test</i> m&#xE9;dicos para excluir cualquier otra afecci&#xF3;n que se presente con s&#xED;ntomas psiqui&#xE1;tricos:</p>
<ul>
<li>Se proceder&#xED;a a realizar an&#xE1;lisis de sangre para medir niveles de TSH, para excluir el hipotiroidismo, electrolitos b&#xE1;sicos y calcio s&#xE9;rico y para descartar un desarreglo metab&#xF3;lico.</li>
<li>Un hemograma que incluya la velocidad de sedimentaci&#xF3;n globular para descartar una infecci&#xF3;n sist&#xE9;mica o enfermedades cr&#xF3;nicas.</li>
<li>Una serolog&#xED;a para excluir infecciones por s&#xED;filis o VIH.</li>
<li>Dos pruebas que se encargan habitualmente son el electroencefalograma y la tomograf&#xED;a axial computarizada para excluir lesiones cerebrales.</li>
</ul>
<p>Entre otros instrumentos de evaluaci&#xF3;n psicol&#xF3;gica est&#xE1;n los cuestionarios de personalidad. Algunos de los m&#xE1;s empleados son:</p>
<ul>
<li>Diagnostic Interview for Borderline Personality- Revised &#xAE; (DIBR).</li>
<li>Kernberg&apos;s Borderline Personality Inventory &#xAE; (BPI).</li>
<li>Millon Clinical Multiaxial Inventory III &#xAE; (MCMI-III).</li>
<li>Minnesota Multiphasic Personality Inventory-2 &#xAE; (MMPI).</li>
<li>Shedler-Westen Assessment Procedure-200 (SWAP-200).</li>
<li>Structured Clinical Interview for <i>DSM-IV</i> Axis II Personality Disorders &#xAE; (SCID-II).</li>
<li>Zuckerman-Kuhlman Personality Questionnaire (ZKPQ)- acent&#xFA;a m&#xE1;s los aspectos psicobiol&#xF3;gicos de la personalidad.</li>
</ul>
<h3><span class="mw-headline" id="Semiolog.C3.ADa_adicional_del_TLP_y_biomarcadores">Semiolog&#xED;a adicional del TLP y biomarcadores</span></h3>
<p>Se han observado algunos de los siguientes signos en las funciones org&#xE1;nicas de los afectados por TLP:</p>
<ul>
<li>Prueba de la supresi&#xF3;n de la dexametasona como biomarcador del TLP. Los resultados son ambiguos y parecen tener mayor validez para pacientes com&#xF3;rbidos con el trastorno por estr&#xE9;s postraum&#xE1;tico.</li>
</ul>

<ul>
<li>Se observan s&#xED;ntomas de tiroidismo en muchos pacientes borderline: aproximadamente un tercio de los borderline tienen una tirotropina reactiva con hormona liberadora de tirotropina debilitada. Tambi&#xE9;n se encuentran frecuentemente anticuerpos antitiroideos.</li>
<li>Afectaci&#xF3;n neurol&#xF3;gica leve: marcha ligeramente at&#xE1;xica, confusi&#xF3;n derecha-izquierda o pronaci&#xF3;n-supinaci&#xF3;n. Tambi&#xE9;n en la pinza &#xED;ndice-p&#xF3;llex.</li>
<li>Irregularidades en el sue&#xF1;o parad&#xF3;jico. Otro estudio parece probar que esto no afecta a la memoria declarativa y procedimentual.</li>
<li><b>Reacciones an&#xF3;malas a medicamentos</b>:</li>
</ul>
<dl>
<dd>
<ul>
<li>Proca&#xED;na y anest&#xE9;sicos opioides: esto es debido a que, en parte, existe una mayor irritabilidad l&#xED;mbica en el TLP. La administraci&#xF3;n de proca&#xED;na, estimulante de las estructuras paral&#xED;mbicas, como la am&#xED;gdala cerebral y el c&#xF3;rtex cingulado, provoca m&#xE1;s irritabilidad y cambios de humor en los TLP.</li>
<li>Los periodos de impregnaci&#xF3;n de algunos f&#xE1;rmacos son bastante mayores y necesitan tambi&#xE9;n mayores dosis (v&#xE9;ase medicaci&#xF3;n en este mismo art&#xED;culo).</li>
<li>La Alprazolam puede empeorar de forma destacable el descontrol de la conducta del enfermo.</li>
<li>La Amitriptilina aumenta las amenazas de suicidio, la dependencia y tendencias agresivas, as&#xED; como la ideaci&#xF3;n paranoide, especialmente en ni&#xF1;os y adolescentes que comienzan a desarrollar el trastorno o con menor frecuencia ya han debutado.</li>
</ul>
</dd>
</dl>
<ul>
<li>Anormalidades en el electroencefalograma: potenciales evocados auditivos P300 anormales. Algunos rasgos son t&#xED;picos tambi&#xE9;n de la esquizofrenia y en general casi no se puede diferenciar del trastorno esquizot&#xED;pico, por lo cual se pens&#xF3; en principio en un origen com&#xFA;n de la enfermedad.</li>
<li>Anormalidades en la bioqu&#xED;mica y funci&#xF3;n de la serotonina s&#xE9;rica que se pone de manifiesto especialmente en las plaquetas, sobre todo con el transportador de la serotonina:</li>
</ul>
<dl>
<dd>
<ul>
<li>Problemas en el transportador plaquetario de serotonina y la actividad de la monoamino oxidasa.</li>
<li>La paroxetina, un ISRS (Inhibidor Selectivo de la Recaptaci&#xF3;n de Serotonina), tiene una capacidad de uni&#xF3;n menor a esta enzima plaquetaria.</li>
<li>Nivel bajo de melatonina.</li>
<li>Transporte de iones bajo, en especial litio.</li>
</ul>
</dd>
</dl>
<ul>
<li>Anormalidades en la tomograf&#xED;a axial computarizada de cabeza.</li>
<li>En opini&#xF3;n de algunos expertos, se suelen encontrar niveles bajos de vitamina B12 en los pacientes.</li>
</ul>
<h3><span class="mw-headline" id="Criterios_del_DSM-IV-TR">Criterios del <i>DSM-IV-TR</i></span></h3>
<p>El <i>DSM-IV-TR</i>, un manual ampliamente utilizado como gu&#xED;a para diagnosticar trastornos mentales, define el TLP como &#xAB;[&#x2026;] un patr&#xF3;n general de inestabilidad en las relaciones interpersonales, en la autoimagen y en la afectividad y una notable impulsividad que comienzan al principio de la edad adulta y se da en diversos contextos&#xBB;. El TLP se clasifica dentro del &#xAB;Eje II&#xBB; como una afecci&#xF3;n subyacente generalizada o de la personalidad, en lugar de en el &#xAB;Eje I&#xBB; que engloba trastornos m&#xE1;s limitados. Para realizar un diagn&#xF3;stico de acuerdo al TLP se necesita <i>al menos cinco de los nueve criterios</i> enumerados m&#xE1;s abajo siempre que al mismo tiempo est&#xE9;n presentes durante un periodo considerable de tiempo. As&#xED; pues, existen 256 combinaciones de s&#xED;ntomas que podr&#xED;an producir un diagn&#xF3;stico, de las cuales 136 han sido descritas en la pr&#xE1;ctica en alg&#xFA;n estudio. Los criterios son:</p>

<h3><span class="mw-headline" id="Estudios_para_el_DSM-5">Estudios para el <i>DSM-5</i></span></h3>
<p>Adem&#xE1;s del debate sobre el cambio de denominaci&#xF3;n, existen otros aspectos a considerar para el DSM-5. En una encuesta realizada entre 400 miembros por el consejo de directores de dos importantes asociaciones internacionales (ARPD e ISSPD) sobre 78 &#xED;tems, se encontr&#xF3; que entre los 94 expertos que completaron la encuesta, el 74&#xA0;% pensaba que se deber&#xED;a cambiar el sistema de categor&#xED;as para los trastornos de la personalidad. S&#xF3;lo un 31,3&#xA0;% de los expertos opinaba que se deber&#xED;a retener el t&#xE9;rmino &#xAB;trastorno l&#xED;mite de la personalidad&#xBB; en el <i>DSM-5</i>.</p>
<p>Uno de los aspectos debatidos es el de si se parecen los pacientes borderline de la pr&#xE1;ctica cl&#xED;nica con los incluidos en los estudios para establecer los criterios diagn&#xF3;sticos del <i>DSM-IV</i>. Al cruzar datos de pacientes cl&#xED;nicos evaluados con el Shedler-Westen Assessment Procedure-200 (SWAP-200) y los incluidos en los estudios, se observa un peso mayor de los factores relacionados con la desregulaci&#xF3;n emocional y la sensaci&#xF3;n de angustia en estos &#xFA;ltimos, con lo que se sugiere que esto deber&#xED;a ser incluido en el <i>DSM-5</i>.</p>
<p>La DSM V nos da 9 s&#xED;ntomas de los cuales s&#xED; la persona presenta 5 s&#xED;ntomas, la persona tiene el trastorno l&#xED;mite de la personalidad o Trastorno Borderline.</p>
<h3><span class="mw-headline" id="Otros_sistemas_diagn.C3.B3sticos_distintos_al_DSM">Otros sistemas diagn&#xF3;sticos distintos al <i>DSM</i></span></h3>
<p>El ICD-10 de la Organizaci&#xF3;n Mundial de la Salud tiene un diagn&#xF3;stico comparable, llamado &#xAB;trastorno de la personalidad emocionalmente inestable-tipo borderline&#xBB; (F60.31). Esto requiere, adem&#xE1;s de los criterios generales para un trastorno de la personalidad: perturbaciones e incertidumbre sobre la autoimagen, las metas y las preferencias internas (incluida la sexual); propensi&#xF3;n a implicarse en relaciones intensas e inestables que en ocasiones conducen a crisis emocionales; esfuerzos excesivos para evitar el abandono, intentos recurrentes o actos de infligirse da&#xF1;os a s&#xED; mismo y sentimientos cr&#xF3;nicos de vac&#xED;o.</p>
<p>La gu&#xED;a cl&#xED;nica usada en China para el diagn&#xF3;stico de trastornos mentales, la CCMD de la Sociedad China de Psiquiatr&#xED;a, tiene un diagn&#xF3;stico comparable, llamado &#xAB;diagn&#xF3;stico impulsivo de la personalidad&#xBB;. Un paciente diagnosticado de DPI debe mostrar &#xAB;explosiones afectivas&#xBB; y una marcada &#xAB;conducta impulsiva&#xBB;, adem&#xE1;s de al menos tres de otros ocho s&#xED;ntomas. Este constructo ha sido descrito como un h&#xED;brido de los subtipos impulsivo y borderline del trastorno de la personalidad emocionalmente inestable, y tambi&#xE9;n incorpora seis de los nueve criterios del <i>DSM-IV</i>.</p>

<table width="300px" align="right" class="wikitable">
<tr>
<td colspan="3" style="background-color:#ffdead;">
<p><b>Tabla 1: Diferencia de s&#xED;ntomas entre TLP y otros trastornos.</b></p>
</td>
</tr>
<tr style="text-align:center; background-color:#e6e6e6;">
<th>S&#xED;ntoma</th>
<th>En TLP</th>
<th>En otros trastornos</th>
</tr>
<tr>
<th><b>Depresi&#xF3;n</b></th>
<th><i>&#xC1;nimo bajo corto, subcl&#xED;nico e intermitente</i></th>
<th><i>&#xC1;nimo bajo extenso y continuo</i></th>
</tr>
<tr>
<th><b>Cambios de humor</b></th>
<th><i>Muy r&#xE1;pidos: d&#xED;as u horas. reactivos</i></th>
<th><i>En TAB dura semanas. Sin desencadenante</i></th>
</tr>
<tr>
<th><b>Disfunci&#xF3;n cognitiva</b></th>
<th><i>Alucinaci&#xF3;n en situac. de estr&#xE9;s. Se da cuenta.</i></th>
<th><i>En esquizofr. Alucinaci&#xF3;n continua y no reconocida.</i></th>
</tr>
<tr>
<th><b>Ideaci&#xF3;n paranoide</b></th>
<th><i>Tendencias no delusivas</i></th>
<th><i>Esquizofrenia: delusiones fijadas</i></th>
</tr>
<tr>
<th><b>Despersonalizaci&#xF3;n</b></th>
<th><i>Sensaciones de irrealidad cuando aparece estr&#xE9;s</i></th>
<th><i>Poco frecuente</i></th>
</tr>
</table>
<h3><span class="mw-headline" id="Con_trastornos_de_la_afectividad">Con trastornos de la afectividad</span></h3>
<p>El trastorno l&#xED;mite de la personalidad suele ser co-ocurrente con trastornos del estado de &#xE1;nimo. Algunos rasgos del TLP pueden incluso solaparse con esos mismos trastornos, complicando una evaluaci&#xF3;n diagn&#xF3;stica diferencial.  </p>
<p>Ambos diagn&#xF3;sticos implican s&#xED;ntomas conocidos com&#xFA;nmente como &#xAB;oscilaciones emocionales&#xBB;. En el trastorno bipolar, el t&#xE9;rmino se refiere a episodios c&#xED;clicos de &#xE1;nimo elevado y deprimido que generalmente dura semanas o meses. En la variante cicladora r&#xE1;pida de este trastorno hay m&#xE1;s de cuatro episodios al a&#xF1;o, pero incluso en este caso las oscilaciones se mantienen m&#xE1;s que en el TLP.</p>
<p>La situaci&#xF3;n de un borderline supone una marcada labilidad y reactividad emocional a la que se suele denominar . El comportamiento t&#xED;pico se produce en respuesta a factores externos psicosociales y a estresantes intraps&#xED;quicos y pueden surgir o desaparecer repentina y dram&#xE1;ticamente y durar segundos, minutos, horas o d&#xED;as.</p>
<p>La depresi&#xF3;n bipolar es m&#xE1;s generalizada, con trastornos del apetito y del sue&#xF1;o, as&#xED; como una marcada ausencia de reactividad emocional, mientras que el estado de &#xE1;nimo de una personalidad TLP con co-ocurrencia de distimia permanece destacablemente reactiva y sin trastornos agudos del sue&#xF1;o.</p>
<p>Hay un debate sobre la relaci&#xF3;n entre el trastorno bipolar y el TLP. Algunos sostienen que este &#xFA;ltimo representa una forma subumbral del trastorno afectivo,  mientras que otros mantienen la distinci&#xF3;n entre trastornos, aunque hay que hacer notar que suelen darse simult&#xE1;neamente. </p>
<h3><span class="mw-headline" id="Con_el_trastorno_por_d.C3.A9ficit_de_atenci.C3.B3n_con_hiperactividad">Con el trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad</span></h3>
<p>Las ausencias mentales que se observan en los TLP suelen estar condicionadas por disociaciones y existen de un modo f&#xE1;sico. En los TDAH la atenci&#xF3;n est&#xE1; generalmente reducida (baja capacidad de atenci&#xF3;n y facilidad para despistarse). Si se ve la hipersensibilidad y la impulsividad de los afectados de TDAH como rasgos de origen gen&#xE9;tico, entonces todas esas caracter&#xED;sticas son correspondientes a las de los del TLP. Si esto fuera as&#xED;, todas las personas con TDAH estar&#xED;an destinadas a desarrollar TLP.</p>
<h3><span class="mw-headline" id="Con_otros_trastornos_de_personalidad">Con otros trastornos de personalidad</span></h3>
<p>Seg&#xFA;n <i>DSM-IV</i>, en el diagn&#xF3;stico diferencial con otros trastornos de la personalidad se deben tener en cuenta las siguientes consideraciones:</p>
<ul>
<li>Con el trastorno histri&#xF3;nico de la personalidad se comparte el cambio r&#xE1;pido de emociones, la manipulaci&#xF3;n y los intentos de llamar la atenci&#xF3;n, pero los TLP son autodestructivos, rompen con ira las relaciones y sienten vac&#xED;o.</li>
<li>Con el trastorno esquizot&#xED;pico de la personalidad comparten la ideaci&#xF3;n paranoide, pero en TLP es pasajero y depende del entorno (reactivo).</li>
<li>Con los trastornos paranoide y narcisista de la personalidad comparte la ira inapropiada, pero &#xE9;stos son menos impulsivos y tienen una identidad personal m&#xE1;s estable, no les preocupa tanto el abandono y no son autodestructivos.</li>
<li>Con el trastorno de la personalidad por dependencia comparte el miedo al abandono, pero a diferencia del TLP se reacciona con sumisi&#xF3;n.</li>
</ul>

<h3><span class="mw-headline" id="Caracter.C3.ADsticas_seg.C3.BAn_el_sexo">Caracter&#xED;sticas seg&#xFA;n el sexo</span></h3>
<p>La primera diferencia significativa es la mayor prevalencia (3:1) en mujeres que en hombres. Al ser tan llamativa, ha generado todo tipo de investigaciones. Existen dos opciones para explicar esta diferencia. La primera es que existe alg&#xFA;n tipo de defecto de dise&#xF1;o (b&#xED;as o sesgo estad&#xED;stico) en los instrumentos de observaci&#xF3;n estad&#xED;stica. La segunda es que realmente existen diferencias sociales o biol&#xF3;gicas. En cuanto a las causas por las que hay m&#xE1;s diagn&#xF3;sticos (no casos, puesto que posiblemente no se conoce exactamente la prevalencia real en hombres) ser&#xED;an: el abuso sexual, que es com&#xFA;n en los historiales de TLP, se dan m&#xE1;s en mujeres; las mujeres experimentan m&#xE1;s mensajes inconsistentes e invalidantes; las mujeres son socializadas para ser m&#xE1;s dependientes; al publicarse una mayor prevalencia, los profesionales tienden a dar m&#xE1;s diagn&#xF3;sticos de TLP a mujeres; los hombres tienden, por el estigma social, a buscar menos ayuda psiqui&#xE1;trica; los hombres son tratados de adicciones y los s&#xED;ntomas borderline pasan desapercibidos porque se supone que el TLP es &#xAB;cosa de mujeres&#xBB; y en definitiva: mientras que las mujeres TLP acaban en el sistema de salud, los hombres acaban en la c&#xE1;rcel (ver coste social).</p>
<p>En general, ambos g&#xE9;neros comparten m&#xE1;s similitudes que diferencias. Sin embargo, algunos estudios epidemiol&#xF3;gicos se&#xF1;alan que el curso del trastorno suele presentar diferencias caracter&#xED;sticas de g&#xE9;nero. En especial:</p>
<ul>
<li>Los varones con TLP suelen tener con m&#xE1;s frecuencia problemas con el abuso de substancias y comorbilidad con el trastorno narcisista, trastorno esquizot&#xED;pico y trastorno antisocial.</li>
<li>Las mujeres, por el contrario, tienen m&#xE1;s posibilidad de padecer trastorno por estr&#xE9;s postraum&#xE1;tico, trastornos alimentarios y de la identidad. Sin embargo, al revisar en el mismo estudio algunas diferencias que se presentan m&#xE1;s en mujeres, como la depresi&#xF3;n mayor, tienen una tasa de prevalencia semejante en ambos sexos cuando se padece TLP.</li>
</ul>
<p>Por otra parte, un estudio m&#xE1;s amplio y reciente (muestra: 25 hombres y 138 mujeres) encuentra las siguientes diferencias:</p>
<ul>
<li>Las mujeres con TLP tienen mayor probabilidad de padecer trastorno por ansiedad generalizada, trastornos somatoformes y trastornos histri&#xF3;nicos. Tienen mayores tasas de depresi&#xF3;n, ansiedad, obsesi&#xF3;n-compulsi&#xF3;n, disfunciones en el desempe&#xF1;o de tareas y afectividad negativa. Tambi&#xE9;n tienen m&#xE1;s probabilidades de manifestar el criterio <i>DSM-IV</i> de paranoia-disociaci&#xF3;n. Asimismo, las mujeres mostraron peores condiciones en cuanto a roles emocionales, sociales y funcionamiento de la salud mental que los varones, seg&#xFA;n el formulario corto 36 del Health Survey.</li>
<li>En adolescentes se han observado los mismos s&#xED;ntomas y fenomenolog&#xED;a que en los adultos. En especial, los chicos TLP son m&#xE1;s agresivos, disruptivos y antisociales, en tanto que las chicas muestran cuatro subgrupos, las de alta internalizaci&#xF3;n, con trastorno histri&#xF3;nico, depresivas internalizantes y atrabiliarias externalizantes.</li>
<li>El trastorno antisocial es m&#xE1;s com&#xF3;rbido en varones. No se observan, contrariamente a lo esperado, diferencias en el uso de servicios de salud mental entre ambos sexos.</li>
</ul>
<p>Asimismo, existen trabajos recientes, realizados en modelos animales, que muestran diferencias importantes de g&#xE9;nero en como se modulan algunos amino&#xE1;cidos o en el transportador de la serotonina, uno de los que han sido implicados en vulnerabilidades que pueden conducir al trastorno.</p>
<h3><span class="mw-headline" id="Psicopatolog.C3.ADa_I:_caracter.C3.ADsticas_generales_de_las_personas_con_TLP">Psicopatolog&#xED;a I: caracter&#xED;sticas generales de las personas con TLP</span></h3>
<dl>
<dd>
<dl>
<dd><i><b>Para una informaci&#xF3;n m&#xE1;s detallada v&#xE9;ase</b></i> Apartados II y III</dd>
</dl>
</dd>
</dl>
<p>Se ha dicho que probablemente no existe un trastorno mental que haya suscitado tanta literatura, aunque muy poca de ella se basa en investigaci&#xF3;n emp&#xED;rica.</p>
<ul>
<li><b>Aversi&#xF3;n</b>: los estudios sugieren que los individuos con TLP tiende a experimentar frecuentes y severos estados de tensi&#xF3;n aversiva, de larga duraci&#xF3;n y a menudo desencadenados por rechazo perceptivo solamente o bien por fallos en la percepci&#xF3;n.</li>
<li><b>Labilidad</b>: los individuos que padecen TLP pueden mostrar labilidad emocional entre la ira y la ansiedad o depresi&#xF3;n y ansiedad. Tambi&#xE9;n sensibilidad temperamental a los est&#xED;mulos emocionales.</li>
<li>Los <b>estados emocionales negativos</b> que est&#xE1;n particularmente asociados con el TLP han sido agrupados en tres categor&#xED;as: sentimientos de destructividad o autodestructividad, sentimientos de fragmentaci&#xF3;n o ausencia de identidad y sentimientos de victimizaci&#xF3;n.</li>
<li>Extrema <b>sensibilidad hacia la forma de trato</b> de los dem&#xE1;s hacia ellos, reaccionando en&#xE9;rgicamente cuando perciben cr&#xED;ticas o comentarios hirientes u ofensivos.</li>
<li><b>Cambios</b> (pueden ser muy r&#xE1;pidos) <b>de positivo a negativo</b>:</li>
</ul>
<dl>
<dd>
<ul>
<li>En sus <b>sentimientos hacia los dem&#xE1;s</b>, generalmente tras una decepci&#xF3;n o la percepci&#xF3;n de que van a perder a alguien. Estudios sobre la generaci&#xF3;n de v&#xED;nculos afectivos por parte del sujeto sugiere que los afectados, aunque con elevada b&#xFA;squeda de la intimidad o la novedad, pueden estar en ambos casos en un estado de hiperalerta. Tambi&#xE9;n aparecen signos de rechazo o de invalidaci&#xF3;n y tienden a ser inseguros, evitativos, ambivalentes o a mostrar pautas de preocupaci&#xF3;n y temor en sus relaciones.</li>
<li>La <b>autoimagen</b> tambi&#xE9;n cambia r&#xE1;pidamente de extremadamente positiva a extremadamente negativa.</li>
</ul>
</dd>
</dl>
<ul>
<li><b>Conductas impulsivas</b>, como el alcohol o las toxicoman&#xED;as, el sexo no seguro, la ludopat&#xED;a y conductas imprudentes en general.</li>
<li>Tienden a ver el mundo generalmente como peligroso y malvado y a verse a s&#xED; mismos como impotentes, vulnerables, no dignos de aceptaci&#xF3;n e inseguros en su identidad.</li>
<li><b>Manipulaci&#xF3;n</b>: los afectados de TLP son descritos a menudo, incluso por algunos profesionales de la salud mental y el <i>DSM-IV</i>, como deliberadamente manipuladores o personas dif&#xED;ciles, pero al analizar esta conducta se ve que son conductas defensivas por su impotencia contra su dolor interno y turbaci&#xF3;n o bien limitadas a competencias y habilidades sociales.  </li>
<li><b>Familia</b>: existe un cierto n&#xFA;mero limitado de investigaciones sobre la comprensi&#xF3;n de los miembros de una familia de un TLP sobre el problema y la sensaci&#xF3;n de llevar una carga o las emociones negativas experimentadas o expresadas por los miembros de la familia. Los padres y madres de los sujetos con TLP manifiestan extremos de sobreimplicaci&#xF3;n y desentendimiento.</li>
<li><b>Relaciones de pareja</b>: el TLP ha sido relacionado con una especie de niveles exacerbados de estr&#xE9;s cr&#xF3;nico y conflicto en relaciones rom&#xE1;nticas, insatisfacci&#xF3;n con sus compa&#xF1;eros rom&#xE1;nticos, abusos y embarazos no deseados. Estas vinculaciones pueden ser en gran medida generales para todos los trastornos de la personalidad y, en realidad, problemas subsindr&#xF3;micos pero estos temas son com&#xFA;nmente tratados en grupos de apoyo y la literatura publicada para compa&#xF1;eros sentimentales de sujetos que padecen TLP.</li>
</ul>
<h3><span class="mw-headline" id="Psicopatolog.C3.ADa_II:_formas_.28tipolog.C3.ADa.29_de_la_personalidad_l.C3.ADmite">Psicopatolog&#xED;a II: formas (tipolog&#xED;a) de la personalidad l&#xED;mite</span></h3>
<p>Un rasgo especial del TLP es que puede manifestarse con distintas tipolog&#xED;as. Adem&#xE1;s, los s&#xED;ntomas pueden cambiar a lo largo del tiempo, de modo que los sucesivos diagn&#xF3;sticos s&#xF3;lo mostrar&#xED;an una &#xAB;instant&#xE1;nea&#xBB; del trastorno. Sin embargo, para Kernberg, la &#xAB;organizaci&#xF3;n l&#xED;mite de la personalidad&#xBB; es com&#xFA;n a todas ellas. Volkan y Branch (1992) ven la personalidad borderline como una escala. En el punto m&#xE1;s bajo estar&#xED;an los pacientes menos severos, aquellos que casi siempre se comportan como neur&#xF3;ticos. Los pacientes en los escalones superiores (TLP severos) tienen un mayor n&#xFA;mero de fases psic&#xF3;ticas.</p>
<p>De acuerdo con lo establecido por diferentes expertos, apenas existe un paciente con TLP que no cumpla los criterios de al menos otro trastorno de la personalidad y en los casos m&#xE1;s graves es posible incluso que hasta siete (Loranger et al.1994, Bronisch 2005). En general hay un alto grado de comorbididad entre estos pacientes. Distintos art&#xED;culos bien conocidos critican que los criterios ICD y <i>DSM</i> para los trastornos de la personalidad asignan a los pacientes a categor&#xED;as poco &#xFA;tiles, puesto que &#xE9;stas forman un continuo. A este tipo de investigadores pertenecen Kernberg, Fiedler, Dulz, Plakun, McGlashan, Heinssen, Ronnigstam y algunos otros. Con respecto al TLP esto quiere decir que las clasificaciones actuales del ICD y el <i>DSM</i>, como ya se ha dicho, existen solo en el papel y no suelen aplicarse en la investigaci&#xF3;n actual.</p>
<dl>
<dt>Niveles sintom&#xE1;ticos</dt>
</dl>
<p>Birger Dulz, 2001 introdujo una clasificaci&#xF3;n de los TLP en contacto con los factores antes mencionados en subtipos, los as&#xED; llamados &#xAB;niveles sintom&#xE1;ticos&#xBB;. Se orientan hacia otros trastornos de la personalidad, distingui&#xE9;ndose, no obstante, de la neurosis y la psicosis. Seg&#xFA;n Dulz, es raro que en las formas m&#xE1;s severas de TLP haya un &#xFA;nico nivel sintom&#xE1;tico.</p>
<p>Esta clasificaci&#xF3;n se ampli&#xF3; al incluirse el modelo de Stone (1994). Seg&#xFA;n &#xE9;ste, los TLP diverg&#xED;an entre un factor ofensivo (llamado factor heteroagresivo) y un &#xAB;factor pasivo&#xBB; (llamado factor autoagresivo). El factor ofensivo se atribuye primariamente a abusos f&#xED;sicos graves que sufrieron los afectados. El factor pasivo se atribuye al abuso sexual primario.</p>
<p>El nivel sintom&#xE1;tico de temor (al que se refiere como el estadio m&#xE1;s maduro) representa una forma m&#xE1;s leve. Aqu&#xED; la estructura del Yo es por lo menos lo suficientemente estable como para que el s&#xED;ntoma central se transforme en un miedo indefinido que se manifiesta abiertamente. Con los casos m&#xE1;s severos, la estructura del Yo es m&#xE1;s inestable y los grados de temor son mayores, lo que conduce a una exteriorizaci&#xF3;n de los sentimientos de temor m&#xE1;s intensa (referido como estructura escindida) y son encubiertos o convertidos por otros s&#xED;ntomas.</p>
<table class="wikitable">
<tr>
<td colspan="4" style="background-color:#ffdead;">
<p><b>Tabla 2.</b> <i>Niveles sintom&#xE1;ticos</i></p>
</td>
</tr>
<tr bgcolor="#DDDDDD">
<td width="20%"><b>Nivel sintom&#xE1;tico</b></td>
<td width="36%"><b>Rasgos generales</b></td>
<td width="22%"><b>Autoagresividad</b></td>
<td width="22%"><b>Heteroagresividad</b></td>
</tr>
<tr>
<td><b>Nivel sintom&#xE1;tico de temor</b> (forma m&#xE1;s leve del TLP)</td>
<td>Temores cr&#xF3;nicos imprecisos y difusos, evitaci&#xF3;n de ciertas actividades, en muchas &#xE1;reas de la vida</td>
<td>Temor, sensaciones de impotencia</td>
<td>Apartamiento de lo temido como negaci&#xF3;n del contacto (actos de agresividad oculta)</td>
</tr>
<tr>
<td><b>Nivel sintom&#xE1;tico fobiforme</b></td>
<td>La multiplicidad de fobias provocan limitaci&#xF3;n social, fobias respecto a objetos externos y el propio cuerpo y persona</td>
<td>Desde fobia con apartamiento a evitaci&#xF3;n de lo temido</td>
<td>Apartarse de lo temido como evitaci&#xF3;n de contacto (acto de agresividad oculta)</td>
</tr>
<tr>
<td><b>Nivel sintom&#xE1;tico depresivo</b></td>
<td>Emoci&#xF3;n depresiva, sentimientos de impotencia (a menudo como consecuencia de una ruptura de la autoimagen)</td>
<td>Vac&#xED;o objetual, depresividad, anhedonia</td>
<td>Impotencia objetual, furia</td>
</tr>
<tr>
<td>

</td>
<td>trastornos psicosom&#xE1;ticos y da&#xF1;os, conflictos y miedo difuso transferido al nivel f&#xED;sico desde el emocional</td>
<td>Anorexia nerviosa, bulimia (agresi&#xF3;n dirigida contra el propio cuerpo)</td>
<td>Anorexia: cuando se act&#xFA;a agresivamente: p. ej. contra los padres. Tambi&#xE9;n acciones heteroagresivas</td>
</tr>
<tr>
<td><b>Nivel sintom&#xE1;tico narcisista</b></td>
<td>Vac&#xED;o interior, p&#xE9;rdida del autocontrol como un intento de reducir los temores, instrumentalizaci&#xF3;n del otro, arrogancia, presunci&#xF3;n, exigencias</td>
<td>conducta autolesiva y/o Suicida tras un pretendido , Antisocial; delincuencia autoagresiva, drogas, juego, sexualidad de riesgo</td>
<td>Furia y ataque contra los agravios, antisocial; heteroagresividad</td>
</tr>
<tr>
<td><b>Nivel sintom&#xE1;tico obsesivo</b></td>
<td>Reducci&#xF3;n de la tensi&#xF3;n por compulsiones y por pensamiento imperativo, preconcepciones prematuras y dif&#xED;ciles de cambiar, dificultades para expresar sentimientos acogedores</td>
<td>Compulsiones, pensamiento imperativo con contenidos autoagresivos</td>
<td>Pensamiento compulsivo con contenidos heteroagresivos</td>
</tr>
<tr>
<td><b>Nivel sintom&#xE1;tico histeroide</b> (forma severa o muy severa de TLP)</td>
<td>S&#xED;ntomas disociativos severos hasta llegar a trastorno de la identidad disociativa, bloqueos, amnesia, conducta manipulativa, plurimorfismo, s&#xED;ntomas extra&#xF1;os de conversi&#xF3;n parcial, para expresar dramatizaciones sobre emociones intensas, y adem&#xE1;s para ajustar sentimientos de vac&#xED;o (vac&#xED;o afectivo)</td>
<td>

</td>
<td>Ataques contra la disociaci&#xF3;n, trastornos de la personalidad heteroagresivos, dramatizaci&#xF3;n</td>
</tr>
<tr>
<td><b>Nivel sintom&#xE1;tico psic&#xF3;tico</b> (forma muy severa de TLP)</td>
<td>S&#xED;ntomas psic&#xF3;ticos, pseudoalucinaciones &#xF3;pticas y ac&#xFA;sticas, de flashbacks (reexperimentaci&#xF3;n), los temores difusos se transforman en s&#xED;ntomas paranoides y las autolesiones en antipsic&#xF3;ticos</td>
<td>Pseudoalucinaciones, respuestas disociativas, en el caso extremo TDI p. ej. como voces insultantes, de contenidos agresivos, s&#xED;ntomas paranoides con reacciones autoagresivas</td>
<td>Pseudoalucinaciones, respuestas disociativas, en casos extremos TDI, as&#xED; como otros contenidos direccionales, s&#xED;ntomas paranoides con reacciones autoagresivas</td>
</tr>
</table>
<h3><span class="mw-headline" id="Comorbilidad">Comorbilidad</span></h3>
<p>Del TLP se ha dicho en ocasiones que es el &#xAB;paradigma de la comorbilidad&#xBB; (Mart&#xED;nez Raga y otros, 2005). Supone que algunas afecciones suelen aparecer conjuntamente con el TLP. Cuando se comparan individuos diagnosticados de TLP con otros diagnosticados de otro tipo de trastornos, los primeros muestran una elevada tasa de cumplimiento de criterios para:</p>
<ul>
<li>Trastornos por ansiedad.</li>
<li>Trastornos de la afectividad, incluyendo depresi&#xF3;n cl&#xED;nica y trastorno bipolar.</li>
<li>Trastorno narcisista.</li>
<li>Trastornos de la alimentaci&#xF3;n, incluyendo anorexia nerviosa y bulimia.</li>
<li>Con menor frecuencia, trastornos somatomorfos.</li>
</ul>
<p>El abuso de substancias es un problema com&#xFA;n en el TLP, tanto si es debido a la impulsividad o bien a un mecanismo para soportar otros s&#xED;ntomas y entre un 50-70&#xA0;% de los pacientes psiqui&#xE1;tricos con TLP cumplen el criterio de un trastorno por abuso de substancias.</p>
<dl>
<dt>Depresi&#xF3;n</dt>
</dl>
<p>Entre un 80 y un 100&#xA0;% de los pacientes con TLP pueden cursar con depresi&#xF3;n end&#xF3;gena, o bien con depresi&#xF3;n mayor o &#xAB;trastornos afectivos unipolares&#xBB; para diferenciarlas con los &#xAB;trastornos afectivos bipolares&#xBB;. Estas cifras son inciertas porque las depresiones end&#xF3;genas pueden aparecer ocasionalmente en alg&#xFA;n momento de la vida y desaparecer tambi&#xE9;n ocasionalmente. Por tanto, se necesita estudios a largo plazo y no siempre se puede registrar el dato claramente.</p>
<p>El dato distintivo de otros &#xAB;trastornos de la afectividad&#xBB; es la &#xAB;inestabilidad afectiva&#xBB; que muestran las personas afectadas de TLP. Tambi&#xE9;n se debe diferenciar de las depresiones reactivas, que surgen como respuesta a grandes cambios ambientales (p. ej. en situaciones problem&#xE1;ticas de la vida). Estas formas de depresi&#xF3;n se pueden dar individualmente o ambas conjuntamente con el TLP en diferentes grados.</p>
<dl>
<dt>Trastorno por d&#xE9;ficit de atenci&#xF3;n/hiperactividad (TDAH)</dt>
</dl>
<p>Trabajos recientes indican que la mitad de los pacientes de TLP muestran antecedentes de TDAH (Bohus, 2004). En tales casos la capacidad para la integraci&#xF3;n social, en particular en la vida profesional, encuentra dificultades extremas. En cualquier caso se encuentran en muchos estudios similitudes entre las dos patolog&#xED;as. Este conjunto de caracter&#xED;sticas compartidas crea confusiones en algunos diagn&#xF3;sticos. Un art&#xED;culo se&#xF1;ala una elevada prevalencia de este trastorno en la infancia de los afectados, indic&#xE1;ndolo adem&#xE1;s como un factor com&#xF3;rbido que potencialmente agrava los s&#xED;ntomas.</p>
<dl>
<dt>Otras</dt>
</dl>
<p>Los pacientes de TLP tienen normalmente diferentes afecciones psicosom&#xE1;ticas que pueden ser diferentes y complejas. Las t&#xED;picas son dolores de cabeza, est&#xF3;mago delicado, sobrecarga neural y otros numerosos s&#xED;ntomas org&#xE1;nicos. De un 21 a un 67&#xA0;% de las personas afectadas intenta acceder a substancias de las que abusa y/o sufre enfermedades &#xAB;de moda&#xBB;. Aproximadamente el 14&#xA0;% de ellas consisten en trastornos de la alimentaci&#xF3;n (Bohus, Unckel 2005), bulimia y m&#xE1;s raramente anorexia, excepto en el caso de la comorbididad con el trastorno bipolar, en cuyo caso no existe una correlaci&#xF3;n destacable.</p>
<h3><span class="mw-headline" id="Curso">Curso</span></h3>
<p>El TLP es un trastorno de inicio temprano y de curso cr&#xF3;nico. Se puede manifestar ya en las primeras etapas de la infancia, en la adolescencia o en el inicio de la edad adulta. De cualquier forma ha de manifestarse antes de los 25 a&#xF1;os. Los casos en que aparece m&#xE1;s precozmente suelen tener peor pron&#xF3;stico sobre todo si van acompa&#xF1;ados en la adolescencia de abuso de sustancias, conductas suicidas y parasuicidas y conductas auto destructivas. Los a&#xF1;os de mayor prevalencia del trastorno suele ser entre los 20 a&#xF1;os y los 35 a&#xF1;os, justo en el periodo en que el individuo tiene que hacerse adulto e independiente y marcarse una l&#xED;nea de vida y unas metas. Se ha visto que al mismo tiempo que van apareciendo los primeros s&#xED;ntomas, se registran alteraciones en la maduraci&#xF3;n cerebral. Otros estudios parece que asocian esta circunstancia al hecho de que aparezca com&#xF3;rbido con el trastorno de conducta.</p>
<p>El TLP no es un trastorno degenerativo como otros TP. En la mayor&#xED;a de los casos se va produciendo una estabilizaci&#xF3;n a partir de los 35-40 a&#xF1;os, suaviz&#xE1;ndose muchos s&#xED;ntomas, sobre todo la impulsividad. Pero esta &#xAB;mejora&#xBB; no se produce de forma autom&#xE1;tica ni de la misma forma en todos los casos y depende mucho del deterioro que la persona haya ido acumulando a lo largo de los a&#xF1;os.</p>

<p>El pron&#xF3;stico en el TLP viene condicionado por la edad de aparici&#xF3;n de los primeros s&#xED;ntomas, la intensidad de los mismos y la presencia de ciertas conductas.</p>
<ul>
<li><b>Un pron&#xF3;stico negativo</b> vendr&#xED;a marcado por inicio temprano (infancia y adolescencia) de los s&#xED;ntomas, alta intensidad de los mismos, presencia de alg&#xFA;n tipo de adicci&#xF3;n y conductas suicidas o parasuicidas o conductas disociativas, poca conciencia de enfermedad del sujeto y negativa a ponerse en tratamiento.</li>
</ul>
<ul>
<li><b>Un pron&#xF3;stico positivo</b> vendr&#xED;a dado por aparici&#xF3;n de los s&#xED;ntomas ya en la edad adulta (entre los 20 y 25 a&#xF1;os), ausencia de conductas adictivas o de conductas suicidas y predisposici&#xF3;n a vincularse a nivel terap&#xE9;utico.</li>
</ul>
<p>Existen modelos de predicci&#xF3;n de la evoluci&#xF3;n de los pacientes sometidos a terapia durante dos a&#xF1;os valorando la psicopatolog&#xED;a de base, presencia de traumas en la infancia y estabilidad de las relaciones actuales. Sin embargo, la predicci&#xF3;n a 10 a&#xF1;os es m&#xE1;s compleja y adem&#xE1;s de elementos que se tienen en cuenta en las evaluaciones habituales, entran en juego otras como el temperamento particular del paciente.</p>
<p>Los datos indican que un porcentaje substancial de las personas diagnosticadas de TLP pueden conseguir la remisi&#xF3;n incluso en un a&#xF1;o o dos. Un estudio longitudinal encontr&#xF3; que, seis a&#xF1;os despu&#xE9;s de ser diagnosticado con TLP, el 56&#xA0;% mostraban buen funcionamiento psicosocial, comparado con el 26&#xA0;% de la l&#xED;nea de base. Aunque los logros vocacionales son m&#xE1;s limitados, incluso compar&#xE1;ndolos con los de otros trastornos de la personalidad, los pacientes cuyos s&#xED;ntomas han remitido eran con mucha probabilidad los que ten&#xED;an una buena relaci&#xF3;n con su c&#xF3;nyuge/pareja y con al menos uno de los padres, buenos resultados escolares, un historial sostenido de buen alumno y buen funcionamiento global y psicosocial.</p>
<h3><span class="mw-headline" id="El_riesgo_de_suicidio_en_el_TLP">El riesgo de suicidio en el TLP</span></h3>
<p>Las conductas e intentos de suicidio son, con una marcada diferencia, mucho m&#xE1;s frecuentes que en otros trastornos de la personalidad. Aparecen en otros trastornos mentales e incluso de forma m&#xE1;s grave como en el trastorno bipolar, la depresi&#xF3;n o la esquizofrenia. Pero s&#xED; son m&#xE1;s caracter&#xED;sticas del TLP respecto a otros TP en que no suelen aparecer (sobre todo en los trastornos de la personalidad del grupo C). Se estima que aproximadamente un 70&#xA0;% de los TLP han tenido conductas de tipo suicida o parasuicida y entre un 8 y un 10&#xA0;% consuman el suicidio.</p>
<p>A diferencia de pacientes con trastornos afectivos (trastornos depresivos o bipolares), el TLP suele tener m&#xE1;s actos de tipo parasuicida y autolesiones y menos intentos graves de suicidio. Se &#xAB;juega&#xBB; m&#xE1;s con este tipo de conductas de forma que suelen aparecer como llamadas de atenci&#xF3;n o &quot;manipulaciones&quot;, lo cual no significa que no hayan de ser tenidas en cuenta y ser abordadas lo antes posible en la terapia.</p>
<p>Los pacientes TLP que llegan a consumar el suicidio de forma &#xAB;no accidental&#xBB; han tenido ya numerosos antecedentes de intentos serios de suicidio y auto lesiones graves. Factores que pueden precipitar la consumaci&#xF3;n en pacientes con estos antecedentes son el abuso de alg&#xFA;n tipo de sustancia (sobre todo alcohol y coca&#xED;na), el aislamiento social y la falta de apoyo o cuidado familiar, el abandono de v&#xED;nculos terap&#xE9;uticos o el no cumplimiento de las prescripciones farmacol&#xF3;gicas. Por el contrario, los pacientes TLP que mantienen unos v&#xED;nculos sociales m&#xED;nimos, cuentan con la estrecha contenci&#xF3;n familiar.</p>

<p>El tratamiento del trastorno debe tener en cuenta la complejidad intr&#xED;nseca de la enfermedad. En primer lugar se debe decidir si se realiza en r&#xE9;gimen ambulatorio, de hospitalizaci&#xF3;n parcial o de internaci&#xF3;n. Esta decisi&#xF3;n se basa principalmente en el riesgo de suicidio o autolesiones, as&#xED; como en manifestaciones lo suficientemente severas para interferir con la vida diaria del paciente en su entorno. Otro asunto es el elevado nivel de comorbilidades y situaciones individuales, por lo que en el tratamiento es esencial la flexibilidad. Dado el doble componente del trastorno, biol&#xF3;gico y ambiental, el tratamiento debe abordar ambos cap&#xED;tulos. Por una parte se debe tratar las vulnerabilidades biol&#xF3;gicas y la desregulaci&#xF3;n en la fisiolog&#xED;a de los neurotransmisores que se manifiestan en: s&#xED;ntomas de desregulaci&#xF3;n afectiva, s&#xED;ntomas de discontrol impulsivo-conductual y s&#xED;ntomas cognitivos-perceptuales. La medicaci&#xF3;n ayuda a aliviar la sintomatolog&#xED;a en los periodos de descompensaci&#xF3;n aguda, as&#xED; como los trastornos com&#xF3;rbidos. Un facultativo debe establecer, bas&#xE1;ndose en protocolos y de forma individualizada, la duraci&#xF3;n del tratamiento farmacol&#xF3;gico, as&#xED; como su dosificaci&#xF3;n. De otra parte, la medicaci&#xF3;n por s&#xED; sola no ayuda al individuo a enfrentarse a las situaciones ambientales concretas y en todo caso est&#xE1; indicada la psicoterapia. Su meta es tratar los conflictos intraps&#xED;quicos, las defensas, el progreso en el desarrollo de la personalidad y sus bloqueos, la adaptabilidad, en especial en cuanto al establecimiento de v&#xED;nculos afectivos seguros y las competencias para el manejo de estresantes psicosociales.</p>
<h3><span class="mw-headline" id="Psicoterapia">Psicoterapia</span></h3>
<p>Se ha observado tradicionalmente de forma esc&#xE9;ptica el tratamiento psicol&#xF3;gico de los trastornos de la personalidad, pero se han desarrollado en los &#xFA;ltimos a&#xF1;os algunos tipos espec&#xED;ficos de psicoterapia para el TLP. Los estudios efectuados hasta la fecha no proporcionan evidencia determinante sobre la eficacia de las mismas, pero sugieren que las personas diagnosticadas de TLP pueden beneficiarse en al menos alguna de las medidas resultantes. Una simple terapia de soporte por s&#xED; sola puede mejorar la autoestima y movilizar los recursos existentes en los individuos con TLP. Las psicoterapias espec&#xED;ficas pueden implicar sesiones de varios meses, o como suele ser particularmente com&#xFA;n en los trastornos de la personalidad, varios a&#xF1;os. La psicoterapia habitualmente puede estar dirigida a individuos o grupos. La terapia de grupo puede ayudar en el aprendizaje y la pr&#xE1;ctica de habilidades interpersonales y autoconsciencia en los afectados por TLP aunque las tasas de abandono pueden ser problem&#xE1;ticas.</p>
<p>Un estudio reciente concluye que cualquiera de los tres tipos m&#xE1;s habituales de psicoterapia estimula mejoras substanciales en las personas que padecen este trastorno. Las tres modalidades estudiadas eran la terapia dial&#xE9;ctica conductual, la terapia enfocada a la trasferencia y la terapia focal de esquemas. La psicoterapia que se centra en temas emocionales surgiendo en la interacci&#xF3;n entre el paciente y el terapeuta, conocida como terapia enfocada a la transferencia, es la que m&#xE1;s estimula cambios en las personas que padecen el trastorno l&#xED;mite de la personalidad. Los principales obst&#xE1;culos para la terapia son el pensamiento polarizado y el establecimiento de l&#xED;mites.</p>
<h4><span class="mw-headline" id="Terapia_cognitivo_conductual">Terapia cognitivo conductual</span></h4>
<p>La Terapia cognitivo-conductual (TCC) es el tratamiento psicol&#xF3;gico m&#xE1;s ampliamente usado para trastornos mentales, pero se ha mostrado menos eficaz en el TLP, debido parcialmente a las dificultades para desarrollar una relaci&#xF3;n terap&#xE9;utica y una adhesi&#xF3;n al tratamiento. Los planteamientos como la TDC y la terapia de esquemas se desarrollaron parcialmente como un intento de expansi&#xF3;n o ap&#xE9;ndice de la tradicional TCC, que utiliza un n&#xFA;mero limitado de sesiones para centrarse en patrones de pensamiento, percepciones y conductas espec&#xED;ficamente no adaptativas. Un estudio reciente encontr&#xF3; un n&#xFA;mero de beneficios sostenidos gracias a la TCC, adem&#xE1;s del habitual tratamiento, tras una media de 16 sesiones al a&#xF1;o.</p>
<p>La desensibilizaci&#xF3;n y reprocesamiento por movimientos oculares (EMDR) es un tratamiento para el TEPT, un trastorno que en muchos casos se ha visto estrechamente asociado al TLP. Es semejante a la terapia cognitivo conductual y se contempla como un tipo de &#xE9;sta, pero tambi&#xE9;n incluye t&#xE9;cnicas encaminadas a facilitar un procesamiento emocional completo de los recuerdos traum&#xE1;ticos.</p>
<h4><span class="mw-headline" id="Terapia_dial.C3.A9ctica_conductual">Terapia dial&#xE9;ctica conductual</span></h4>

<p>En los a&#xF1;os 1990 se estableci&#xF3; un nuevo tratamiento psicosocial para el TLP, llamado terapia dial&#xE9;ctica conductual (TDC), originalmente desarrollada como una intervenci&#xF3;n para pacientes con conductas suicidas.</p>
<p>Esta terapia se deriva de las t&#xE9;cnicas cognitivo-conductuales (y se puede considerar una forma de terapia cognitivo-conductual) pero se centra en el intercambio y la negociaci&#xF3;n entre el terapeuta y el cliente, entre lo racional y lo emocional y entre la aceptaci&#xF3;n y el cambio (de ah&#xED; el nombre de dial&#xE9;ctica). Los objetivos de la terapia son acordados, aunque se priorizan los temas de autolesiones. El componente nuclear es el aprendizaje de nuevas competencias, incluyendo la &#xAB;conciencia plena&#xBB; (meditaci&#xF3;n atenta), eficiencia interpersonal (p.ej. asertividad y habilidades sociales), manejo adaptativo de la angustia, las crisis, la identificaci&#xF3;n y la regulaci&#xF3;n de las reacciones emocionales.</p>
<p>La TDC se puede fundamentar en la teor&#xED;a biosocial de la funci&#xF3;n de la personalidad en la cual el TLP se ve como un trastorno biol&#xF3;gico de la regulaci&#xF3;n emocional en un entorno social experimentado como una invalidaci&#xF3;n por el paciente borderline.</p>
<p>Se ha visto que la terapia dial&#xE9;ctica conductual reduce significativamente las autolesiones y la conducta suicida en los TLP, m&#xE1;s all&#xE1; de otros tratamientos habituales por expertos, y es mejor aceptado por los clientes.  Sin embargo, no est&#xE1; tan claro que tenga una eficacia adicional en el tratamiento global del TLP. Se ha visto que el entrenamiento de las enfermeras en el uso de la TDC elimina el pesimismo terap&#xE9;utico por una comprensi&#xF3;n y perspectivas m&#xE1;s optimistas.</p>
<h4><span class="mw-headline" id="Terapia_cognitiva_focal_de_esquemas">Terapia cognitiva focal de esquemas</span></h4>
<p>La terapia de esquemas es una intervenci&#xF3;n de planteamiento integrativo basado en t&#xE9;cnicas cognitivo-conductuales o t&#xE9;cnicas de adquisici&#xF3;n de competencias junto con la teor&#xED;a de la relaci&#xF3;n de objeto y elementos gest&#xE1;lticos. Fue desarrollada por Jeffrey Young, a lo largo de los a&#xF1;os 1980, fund&#xE1;ndose el primer instituto de terapia de esquemas en Manhattan en 1990. Se centra directamente en los aspectos m&#xE1;s profundos de la emoci&#xF3;n, la personalidad y los esquemas (modos fundamentales de categorizar y reaccionar frente al mundo). El tratamiento tambi&#xE9;n se centra en la relaci&#xF3;n con el terapeuta (incluyendo un proceso de &#xAB;adopci&#xF3;n limitada&#xBB;), la vida diaria fuera de la terapia, y las experiencias traum&#xE1;ticas de la infancia. Algunas investigaciones recientes restringidas sugieren que es significativamente m&#xE1;s eficaz que la psicoterapia enfocada a la transferencia solamente, con la mitad de los individuos TLP evaluados como completamente recuperados tras 4 a&#xF1;os y con dos tercios mostrando mejoras cl&#xED;nicamente significativas.  Otro peque&#xF1;o ensayo ha mostrado tambi&#xE9;n la eficacia.</p>
<h4><span class="mw-headline" id="Terapia_cognitivo-anal.C3.ADtica">Terapia cognitivo-anal&#xED;tica</span></h4>
<p>La terapia cognitivo-anal&#xED;tica fue desarrollada por Anthony Ryle. Esta terapia breve se desarroll&#xF3; en el contexto del Servicio Nacional de Salud en el Reino Unido con el objetivo de proporcionar un tratamiento eficaz y asequible que pueda ser proporcionado de forma realista en recursos restringidos al &#xE1;mbito de un servicio estatal de salud. Combina planteamientos cognitivos y psicoanal&#xED;ticos y ha sido adaptado para el uso con individuos con TLP con resultados en ambos sentidos.</p>
<h4><span class="mw-headline" id="Psicoan.C3.A1lisis">Psicoan&#xE1;lisis</span></h4>
<p>Desde la perspectiva del psicoan&#xE1;lisis el TLP suele ser llamado <i>caso l&#xED;mite</i>, <i>caso fronterizo</i> traducciones ambas de la palabra inglesa m&#xE1;s difundida: <i>borderline</i> y la alemana <i>Grenzfall</i>.</p>
<p>El psicoan&#xE1;lisis suele definir al caso l&#xED;mite como una estructura psic&#xF3;tica que <i>aparenta</i> ser una neurosis grave de car&#xE1;cter con rasgos perversos (como el sadismo) o de personalidad psic&#xF3;pata. Desde el punto de vista te&#xF3;rico los s&#xED;ntomas &#xAB;neur&#xF3;ticos&#xBB; de los TLP cumplir&#xED;an una funci&#xF3;n defensiva ante el posible brote psic&#xF3;tico.</p>
<p>En 1942, Helene Deutsch describi&#xF3; un tipo de personalidad a la cual denomin&#xF3; en ingl&#xE9;s: <i>as if</i> (&#xAB;como si&#xBB;), que tiene caracter&#xED;sticas que luego se aplicar&#xED;an en la casu&#xED;stica a los borderlines: &#xAB;Los &#x201C;como si&#x201D; son aquellos casos en los cuales la relaci&#xF3;n emocional del individuo con el mundo exterior y con su propio ego se presenta pobre o ausente<i>, se encuentran en</i> relaci&#xF3;n estrecha con la despersonalizaci&#xF3;n<i>. Aparentan ser normales exteriormente pero carecen de autenticidad en sus vidas emocionales&#xBB;.</i></p>
<p>Lacan considera que en las personalidades borderlines existe una forclusi&#xF3;n por la cual el registro de lo real y de lo imaginario -como ocurre en toda psicosis- no est&#xE1; correctamente interrelacionado con el registro de lo simb&#xF3;lico, sin embargo en el caso borderline, a diferencia de las otras psicosis, el individuo tiene un sinthome que mantiene l&#xE1;bilmente la coherencia entre lo real, lo imaginario y lo simb&#xF3;lico (en la teor&#xED;a psicoanal&#xED;tica lacaniana la normal relaci&#xF3;n entre lo real, lo simb&#xF3;lico y lo imaginario se da de un modo semejante al de la topolog&#xED;a de un nudo borromeo, pero en los casos borderlines no existe tal relaci&#xF3;n sino que el <i>sinthome</i> cumple la funci&#xF3;n de un cuarto lazo provisional que mantiene una fr&#xE1;gil estructuraci&#xF3;n entre lo simb&#xF3;lico y los otros dos registros).</p>
<p>El psicoan&#xE1;lisis tradicional se est&#xE1; usando menos que en el pasado, tanto en general como para tratar el TLP. Se ha ligado este tipo de intervenci&#xF3;n a la exacerbaci&#xF3;n de los s&#xED;ntomas del TLP, aunque tambi&#xE9;n hay pruebas de la eficacia de ciertas t&#xE9;cnicas en el contexto de una hospitalizaci&#xF3;n parcial.</p>
<p>Todo enfoque de orientaci&#xF3;n psicodin&#xE1;mico centra su necesidad en el control contratransferencial del analista. Dado el grado extremo transferencial de toda personalidad borderline, con su polarizaci&#xF3;n emocional intensamente positiva y/o negativa hacia el psicoterapeuta, generar&#xE1; sin excepci&#xF3;n a como concurre en cualquier otra persona de su entorno social, una reacci&#xF3;n contratransferencial que interferir&#xE1; y anular&#xE1; inmediatamente todo intento de proceso psicoterap&#xE9;utico. De ah&#xED; el prerrequisito <i>sine qua non</i> de haber pasado por uno o varios an&#xE1;lisis previos que conformen una buena estructuraci&#xF3;n de la personalidad del analista, sin idealizaciones, claro est&#xE1;. Por ello es imprescindible que todo intento de tratamiento deba ser entendido desde una dualidad procesual interactiva de persona a persona, con lo cual se exigir&#xED;a la inclusi&#xF3;n del analista como variable imposible de valorar como alguien sujeto a estatus, rutina o presunci&#xF3;n.</p>
<p>Resulta importante valorar las controversias suscitadas sobre la rigidez en los l&#xED;mites personales del analista, c&#xF3;mo deben tratarse los momentos de crisis y la eficacia de la confrontaci&#xF3;n tanto a nivel cuantitativo como cualitativo.</p>
<p>Dos elementos impl&#xED;citos en el <i>setting</i> psicoanal&#xED;tico ortodoxo, como son la asociaci&#xF3;n libre y la neutralidad, o intervenci&#xF3;n m&#xED;nima del terapeuta, resultan contraproducentes &#xAB;debido a la deficiente estructura ps&#xED;quica que poseen&#xBB; estas personas. Por otra parte, y desde la extremidad de todo posicionamiento defensivo que sit&#xFA;a a la personalidad borderline dentro del episodio psic&#xF3;tico, se verifica a su vez su favorecimiento por medio del psicoan&#xE1;lisis.</p>
<p>Otro elemento discordante es la larga duraci&#xF3;n del tratamiento psicoanal&#xED;tico, resultando innecesario ante tratamientos igualmente eficaces en menor tiempo.</p>
<h4><span class="mw-headline" id="Psicoterapia_enfocada_a_la_transferencia">Psicoterapia enfocada a la transferencia</span></h4>
<p>La psicoterapia enfocada a la transferencia (PET) es una forma de terapia psicoanal&#xED;tica que data de los a&#xF1;os 60 enraizada en los conceptos de Otto Kernberg sobre el TLP y su estructura subyacente (estructura de la personalidad borderline). A diferencia del caso del psicoan&#xE1;lisis tradicional, el terapeuta desempe&#xF1;a un papel muy activo en la terapia. &#xC9;ste trabaja en la sesi&#xF3;n en la relaci&#xF3;n paciente-terapeuta. Tratar&#xE1; de explorar y clarificar aspectos de esta relaci&#xF3;n para que las d&#xED;adas subyacentes se clarifiquen. Algunas investigaciones limitadas sobre la PET sugieren que puede reducir algunos s&#xED;ntomas del TLP que afectan a ciertos procesos subyacentes y que la PET a diferencia con la Terapia dial&#xE9;ctica conductual y la de soporte resulta en un funcionamiento de reflejos incrementado (la capacidad de percibir de forma realista sobre c&#xF3;mo piensan los otros) y conseguir un estilo de v&#xED;nculos m&#xE1;s seguro. Lo que es m&#xE1;s, la PET se ha mostrado tan efectiva como la TDC mejorando la conducta suicida y ha sido m&#xE1;s eficaz que &#xE9;sta para aliviar la ira y reducir conductas agresivas verbales o directas. Ciertas investigaciones limitadas sugieren que la PET parece ser menos eficaz que la terapia enfocada a los esquemas, mientras que es m&#xE1;s eficaz que no hacer ning&#xFA;n tipo de tratamiento.</p>
<h4><span class="mw-headline" id="Psicoterapia_basada_en_la_mentalizaci.C3.B3n">Psicoterapia basada en la mentalizaci&#xF3;n</span></h4>
<p>La  (MBT o TBM), desarrollada por Peter Fonagy y Antony Bateman, se basa en la asunci&#xF3;n de que los afectados por el trastorno l&#xED;mite de la personalidad tienen una distorsi&#xF3;n del apego debido a problemas en las relaciones paterno-filiales en la infancia. Fonagy y Bateman plantean la hip&#xF3;tesis de que una empat&#xED;a y sinton&#xED;a inadecuada por parte de los progenitores en la temprana infancia conducen a un d&#xE9;ficit de mentalizaci&#xF3;n, definida como <i>la capacidad de pensar en los estados mentales como entidad separada de ellos, aunque potencialmente causativos de acciones.</i> en otras palabras, la capacidad de comprender intuitivamente los pensamientos, intenciones y motivaciones de los otros y las conexiones entre los pensamientos propios, sentimientos y acciones. Se piensa que el fracaso en la adquisici&#xF3;n de una adecuada mentalizaci&#xF3;n es la base de los problemas con el control de los impulsos en los pacientes con TLP, as&#xED; como de su inestabilidad emocional y sus dificultades para mantener relaciones &#xED;ntimas. El tratamiento basado en la mentalizaci&#xF3;n pretende desarrollar la autoregulaci&#xF3;n de los pacientes mediante terapia de grupo de tipo psicodin&#xE1;mico y psicoterapia individual en un contexto de comunidad terap&#xE9;utica, hospitalizaci&#xF3;n parcial o ambulatoria.  En una prueba controlada aleatoria, un grupo de pacientes de TLP recibi&#xF3; 18 meses de terapia basada en la mentalizaci&#xF3;n bajo hospitalizaci&#xF3;n parcial, y posteriormente se realiz&#xF3; un seguimiento durante cinco a&#xF1;os. El grupo tratado mostr&#xF3; beneficiarse de m&#xFA;ltiples modos por la terapia en un amplio rango de variables, entre ellas una disminuci&#xF3;n en el n&#xFA;mero de intento de suicidios, reducci&#xF3;n del tiempo de hospitalizaci&#xF3;n y reducci&#xF3;n del uso de medicaci&#xF3;n.</p>
<h4><span class="mw-headline" id="Terapia_de_pareja.2C_conyugal_o_de_familia">Terapia de pareja, conyugal o de familia</span></h4>
<p>La terapia de pareja puede ser &#xFA;til para estabilizar las relaciones conyugales o de la pareja y en la reducci&#xF3;n del conflicto y el estr&#xE9;s en este &#xE1;mbito que puedan empeorar los s&#xED;ntomas del TLP. La terapia familiar o la psicoeducaci&#xF3;n familiar puede ayudar a educar a los miembros de la familia en relaci&#xF3;n al TLP, mejorando la comunicaci&#xF3;n familiar y la resoluci&#xF3;n de problemas en su seno, proporcionando apoyo a los miembros de la familia para abordar la enfermedad de su ser querido.</p>
<p>Hay dos patrones de implicaci&#xF3;n familiar que puede ayudar a los cl&#xED;nicos a planear intervenciones desde la familia: la sobreimplicaci&#xF3;n y la negligencia. Los pacientes de TLP que se encuentran en familias sobreimplicadas tienen que luchar a menudo con temas de dependencia, negaci&#xF3;n o por enfado de los padres.</p>
<p>Est&#xE1; aumentando el inter&#xE9;s por el uso de la psicoeducaci&#xF3;n y competencias en los planteamientos que entrenan a familias con miembros que padecen TLP.</p>
<h3><span class="mw-headline" id="Medicaci.C3.B3n">Medicaci&#xF3;n</span></h3>

<p>Se han usado algunos medicamentos conjuntamente con otros tratamientos del TLP, aunque la base de evidencia est&#xE1; limitada. Puesto que el TLP ha sido tradicionalmente considerado como una afecci&#xF3;n primariamente psicosocial, la medicaci&#xF3;n va destinada a tratar los s&#xED;ntomas co-m&#xF3;rbidos, como la ansiedad y la depresi&#xF3;n, m&#xE1;s que el propio TLP. Para los s&#xED;ntomas de desregulaci&#xF3;n afectiva se utilizan los antidepresivos, as&#xED; como los estabilizadores del estado de &#xE1;nimo (anticonvulsivantes). Si la afecci&#xF3;n com&#xF3;rbida afectiva consiste principalmente en ansiedad, se pueden prescribir benzodiacepinas. Para desregulaciones y alteraciones de la conducta y de la percepci&#xF3;n se emplean los neurol&#xE9;pticos. En algunos casos especialmente severos en los que existe comorbilidad con trastornos del eje I, en especial depresi&#xF3;n grave refractaria a la farmacoterapia, se puede llegar a emplear la terapia electroconvulsiva.</p>
<h4><span class="mw-headline" id="Antidepresivos">Antidepresivos</span></h4>
<p>Los antidepresivos del tipo Inhibidor selectivo de la recaptaci&#xF3;n de la serotonina (ISRS) ha demostrado en ensayos controlados al azar que mejoran los s&#xED;ntomas com&#xF3;rbidos de la ansiedad y la depresi&#xF3;n. No est&#xE1; tan claro en el caso de la ira y la hostilidad, que est&#xE1;n asociados al TLP en algunos pacientes.  De acuerdo con el libro <i>Listening to Prozac</i> es necesaria una dosis mayor de un ISRS para tratar los trastornos del estado de &#xE1;nimo asociados con el TLP que para la depresi&#xF3;n sola. Tambi&#xE9;n se debe esperar tres meses antes de que aparezcan los beneficios, en comparaci&#xF3;n con las tres o seis semanas para la depresi&#xF3;n.</p>

<h4><span class="mw-headline" id="Antipsic.C3.B3ticos">Antipsic&#xF3;ticos</span></h4>
<p>Se ha dicho que la nueva generaci&#xF3;n de antipsic&#xF3;ticos at&#xED;picos tienen un perfil de efectos secundarios mejor que el de los antipsic&#xF3;ticos t&#xED;picos. Los antipsic&#xF3;ticos tambi&#xE9;n se usan muchas veces para tratar las distorsiones del pensamiento o las falsas percepciones. El uso de antipsic&#xF3;ticos ha variado, de intermitente, para un breve periodo psic&#xF3;tico o disociativo, a m&#xE1;s en general, en particular los antipsic&#xF3;ticos at&#xED;picos para los pacientes de Trastorno bipolar, as&#xED; como los diagnosticados con Trastorno l&#xED;mite de la personalidad.</p>
<p>Un meta-an&#xE1;lisis de 14 estudios anteriores ha sugerido que algunos antipsic&#xF3;ticos at&#xED;picos, como la olanzapina, clozapina, Aripiprazol, quetiapina y risperidona puede ayudar a los pacientes con s&#xED;ntomas de tipo psic&#xF3;tico, impulsivo o suicida.</p>
<p>El uso a largo plazo de antipsic&#xF3;ticos es particularmente controvertido. Hay numerosos efectos secundarios en la medicaci&#xF3;n antigua, singularmente la discinesia. Los antipsic&#xF3;ticos at&#xED;picos tambi&#xE9;n son conocidos por causar a menudo un considerable aumento de peso, con las consabidas complicaciones para la salud.</p>
<h4><span class="mw-headline" id="Otros">Otros</span></h4>
<p>Se han realizado estudios para evaluar el empleo de algunos anticonvulsivos en el tratamiento de la sintomatolog&#xED;a del TLP. Entre ellos, el Topiramato y la Oxcarbazepina as&#xED; como antagonistas del receptor de los opi&#xE1;ceos como la naltrexona para tratar los s&#xED;ntomas disociativos o clonidina, un antihipertensivo con el mismo prop&#xF3;sito. Se ha ensayado el uso de &#xE1;cidos grasos poliinsaturados y omega-3, dando como resultado que no son &#xFA;tiles para el tratamiento del TLP, pero que en determinadas combinaciones podr&#xED;an ser &#xFA;tiles para mejorar los s&#xED;ntomas que tienen que ver con el estado de &#xE1;nimo.</p>

<p>Los paciente de TLP a veces necesitan considerables atenciones y servicios de salud mental y se ha visto que constituyen el 20&#xA0;% de los pacientes psiqui&#xE1;tricos hospitalizados. La mayor parte de los pacientes TLP contin&#xFA;an utilizando tratamientos ambulatorios de manera sostenida durante varios a&#xF1;os, pero el n&#xFA;mero que usa las formas menos asequibles y restrictivas de tratamiento, como la internaci&#xF3;n, desciende con el tiempo. La experiencia de los servicios var&#xED;a. Evaluar el riesgo de suicidio puede ser un desaf&#xED;o para los servicios mentales de salud (y los mismos pacientes tienden a subestimar la letalidad de las conductas autolesivas) con un t&#xED;picamente elevado riesgo de suicidio mucho mayor que la poblaci&#xF3;n general y un historial de intentos m&#xFA;ltiples cuando est&#xE1;n en crisis.</p>
<p>Se han observado en particular dificultades en las relaciones entre los cuidadores y los individuos diagnosticados con TLP. La mayor&#xED;a del equipo psiqui&#xE1;trico refiere encontrar personas con TLP con las que el trato es de moderado a extremadamente dificultoso y en general m&#xE1;s dif&#xED;cil que otros grupos de pacientes. Por otra parte, los que han sido diagnosticados de TLP refieren que el t&#xE9;rmino &#xAB;borderline&#xBB; suena como un r&#xF3;tulo peyorativo m&#xE1;s que como un diagn&#xF3;stico &#xFA;til, que la conducta autodestructiva es err&#xF3;neamente percibida como manipulativa y que tienen un acceso limitado a los cuidados. Se han efectuado intentos de mejorar las actitudes del p&#xFA;blico y de los trabajadores de la sanidad. </p>
<h3><span class="mw-headline" id="Combinar_la_farmacoterapia_y_la_psicoterapia">Combinar la farmacoterapia y la psicoterapia</span></h3>
<p>En la pr&#xE1;ctica, la psicoterapia y la medicaci&#xF3;n se combinan de forma habitual, pero se dispone de datos limitados sobre lo que en realidad se hace en la pr&#xE1;ctica cl&#xED;nica. Los estudios sobre la eficacia a menudo eval&#xFA;an la eficacia de las intervenciones cuando se les a&#xF1;ade &#xAB;tratado como de costumbre&#xBB;, lo cual puede implicar servicios psiqui&#xE1;tricos generales, consejo de soporte, medicaci&#xF3;n y psicoterapia.</p>
<p>Un peque&#xF1;o estudio, realizado en el ya mencionado hospital de Santa Creu, en el cual se excluye a los individuos com&#xF3;rbidos del eje I, ha indicado que los pacientes ambulatorios que reciben la terapia dial&#xE9;ctica conductual y toman el antipsic&#xF3;tico Olanzapina muestran significativamente m&#xE1;s mejoras relacionadas con el TLP comparados con los que s&#xF3;lo hacen terapia y toman placebo. aunque tambi&#xE9;n experimentaron ganancia de peso y aumento del colesterol. otro peque&#xF1;o estudio encontr&#xF3; que los pacientes que hab&#xED;an recibido TDC y tomaban fluoxetina (prozac) no mostraban mejoras significativas, mientras que los que recib&#xED;an la terapia y tomaban placebo mostraron avances significativos.</p>
<h3><span class="mw-headline" id="Dificultades_en_la_terapia">Dificultades en la terapia</span></h3>
<p>Existen retos importantes en el tratamiento del TLP, por ejemplo el referente a los cuidados hospitalarios. En la psicoterapia, un paciente podr&#xED;a ser inusualmente sensible al rechazo y al abandono y podr&#xED;a reaccionar negativamente (p.ej. autolesion&#xE1;ndose o abandonando el tratamiento) si se sienten as&#xED;. Adem&#xE1;s, los cl&#xED;nicos se deben distanciar emocionalmente de los pacientes para su autoprotecci&#xF3;n o por el estigma del diagn&#xF3;stico, conduciendo a una profec&#xED;a autocumplida y a un ciclo de estigmatizaci&#xF3;n en el que tanto el paciente como el terapeuta pueden contribuir.</p>
<p>Algunas psicoterapias, por ejemplo la TDC, han sido desarrolladas parcialmente para evitar los problemas con la sensibilidad interpersonal y mantener una relaci&#xF3;n terap&#xE9;utica. La adherencia a los reg&#xED;menes de medicaci&#xF3;n tambi&#xE9;n es problem&#xE1;tica, debido en parte a los efectos secundarios, con tasas de abandono entre el 50&#xA0;% y el 80&#xA0;% en los ensayos sobre medicamentos. Los trastornos com&#xF3;rbidos, en particular los relacionados con el abuso de substancias pueden complicar los intentos de conseguir la remisi&#xF3;n.</p>
<h4><span class="mw-headline" id="Otras_estrategias">Otras estrategias</span></h4>
<p>Las psicoterapias y la medicaci&#xF3;n forma parte del contexto completo de los servicios de salud mental y las necesidades psicosociales relacionadas con el TLP. La base de la evidencia est&#xE1; limitada para ambos y algunos individuos pueden abandonar o no obtener ning&#xFA;n beneficio de ellas. Se ha argumentado que la categorizaci&#xF3;n diagn&#xF3;stica puede tener una utilidad limitada dirigiendo el trabajo terap&#xE9;utico en esta &#xE1;rea y en algunos casos solo es con referencia a las relaciones pasadas y presentes come se puede entender la conducta &#xAB;borderline&#xBB; como parcialmente adaptativa y de ah&#xED; se ve c&#xF3;mo se puede ayudar mejor a la gente.</p>
<p>Se podr&#xED;an usar muchas otras estrategias, incluyendo t&#xE9;cnicas de la medicina alternativa, ejercicio y puesta a punto f&#xED;sica, incluyendo deportes de equipo, t&#xE9;cnicas de terapia ocupacional, incluyendo artes creativas y dar estructura a la rutina de los d&#xED;as, en particular a trav&#xE9;s del empleo -ayudando con los sentimientos de competencia por ejemplo la autoeficacia, teniendo un rol social y siendo valorados por los otros para aumentar la autoestima.</p>
<p>Los servicios psicol&#xF3;gicos basados en grupos animan a los clientes a socializarse y participar en actividades tanto en solitario como en grupo. Esto puede ser en centros de d&#xED;a. Las comunidades terap&#xE9;uticas son un ejemplo de esto, particularmente en Europa. Aunque su uso ha descendido muchos de ellos est&#xE1;n especializados en el tratamiento de trastornos graves de la personalidad.</p>
<p>Los servicios de rehabilitaci&#xF3;n psiqui&#xE1;trica que se especializan en ayudar a personas con problemas de salud mental, para reducir su discapacidad psicosocial, comprometerse en actividades significativas y evitar el estigma y la exclusi&#xF3;n social pueden ser de valor para las personas que sufren TLP. Tambi&#xE9;n hay muchos grupos de ayuda mutua o de consejeros dirigidos por y para individuos con TLP. El objetivo debe ser una completa recuperaci&#xF3;n psicosocial m&#xE1;s que la dependencia del servicio.</p>

<h3><span class="mw-headline" id="Coste_social_del_TLP">Coste social del TLP</span></h3>
<p>Hasta el momento no se hab&#xED;a evaluado el coste social del TLP. Un estudio realizado en Holanda valora en m&#xE1;s de 2&#xA0;222&#xA0;000&#xA0;000 euros el coste social de los enfermos, de los cuales s&#xF3;lo el 22&#xA0;% pertenece a cuidados sanitarios. Lo cierto es que el TLP tiene una elevad&#xED;sima representaci&#xF3;n entre la poblaci&#xF3;n reclusa, constituyendo en este grupo el 23&#xA0;% de los varones y el 20&#xA0;% de las mujeres.</p>
<h3><span class="mw-headline" id="Referencias_culturales">Referencias culturales</span></h3>
<p>En la trama de algunas pel&#xED;culas aparecen personajes que o bien est&#xE1;n expl&#xED;citamente diagnosticados o bien presentan rasgos que sugieren fuertemente un diagn&#xF3;stico a psiquiatras y expertos. Las pel&#xED;culas <i>Escalofr&#xED;o en la noche</i> y <i>Atracci&#xF3;n fatal</i> son dos de los ejemplos citados, as&#xED; como el libro y pel&#xED;cula <i>Inocencia interrumpida</i>. Todas ellas destacan la inestabilidad emocional del trastorno y los intentos fren&#xE9;ticos de evitar el abandono. No obstante, en cada caso se muestran distintos grados de agresividad con respecto a otros o a ellos mismos. lo &#xFA;ltimo es el resultado m&#xE1;s habitual en este tipo de situaciones. En la pel&#xED;cula de 1992 <i></i> se destacan distintos aspectos del trastorno en el personaje Hedy, que sufre una marcada perturbaci&#xF3;n del sentido de la identidad, adaptando sistem&#xE1;ticamente los atributos de su compa&#xF1;ero de piso, adem&#xE1;s de sentimientos cr&#xF3;nicos de vac&#xED;o, y al menos en las dos &#xFA;ltimas pel&#xED;culas, el abandono conduce a la toma de medidas dr&#xE1;sticas.</p>
<p>En el teatro, el Trastorno l&#xED;mite de la personalidad es el tema central de la obra <i>Blue/Orange</i>, de , estrenada en 2000 en la que los psiquiatras batallan entre ellos por el futuro tratamiento de un paciente que padece esta afecci&#xF3;n.</p>
<p>Varios analistas han establecido un presunto diagn&#xF3;stico de TLP a trav&#xE9;s de los datos biogr&#xE1;ficos de diversos personajes hist&#xF3;ricos y personalidades, como C&#xE9;sar Borgia, Jim Morrison o Juana de Arco.</p>
<p>El profesor Borwin Bandelow ha estudiado en su obra <i>Celebrities: Vom schwierigen Gl&#xFC;ck, ber&#xFC;hmt zu sein</i> (Famosos, de la mala suerte a la fama) la vida de varias personalidades de la m&#xFA;sica, literatura, el cine y los negocios, examinando su biograf&#xED;a de modo que en algunos encuentra criterios para establecer un diagn&#xF3;stico de TLP. Algunos ejemplos ser&#xED;an Sid Vicious, Diana Spencer o Luis II de Baviera, entre otros.</p>

<ul>
<li>Disociaci&#xF3;n</li>
<li>Historia del trastorno l&#xED;mite de la personalidad</li>
<li>Inocencia interrumpida (memoria). Obra autobiogr&#xE1;fica de Susana Kaysen, paciente de TLP adaptada luego al cine.</li>
<li>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</li>
<li>Marsha M. Linehan</li>
<li>Melanie Klein</li>
<li>Modelo de di&#xE1;tesis-estr&#xE9;s</li>

<li>Personalidad L&#xED;mite</li>
<li>Trastorno bipolar</li>
<li>Terapias cognitivo-conductuales</li>
<li>Terapia dial&#xE9;ctica conductual</li>
<li>Terapia cognitivo anal&#xED;tica</li>
<li>Trastorno de personalidad</li>
<li>Trastorno por estr&#xE9;s postraum&#xE1;tico</li>
<li>Anexo:Caracter&#xED;sticas generales de las personas con TLP</li>

</ul>



<h3><span class="mw-headline" id="En_espa.C3.B1ol">En espa&#xF1;ol</span></h3>
<ul>















<li>Boll, Sabrina. &#xAB;Terapia del trastorno l&#xED;mite de la personalidad&#xBB;. Mente y Cerebro. 36, 2009, p&#xE1;gs. 20-27.</li>
<li>D&#xED;az Marsa, Marina, M. Kazuhiro Tajima Pozo y Jos&#xE9; Luis Carrasco. &#xAB;El trastorno l&#xED;mite de la personalidad&#xBB;. Mente y Cerebro. 36, 2009, p&#xE1;gs. 12-19.</li>
</ul>
<h3><span class="mw-headline" id="En_alem.C3.A1n">En alem&#xE1;n</span></h3>
<ul>
<li>Bohus, M.: <i>Borderline-St&#xF6;rung</i>, Hogrefe-Verlag, 1&#xAA; Edici&#xF3;n (2002), </li>
<li>Bronhish, T.; Bohus, M.; Dose, M.; Reddemann L.; Unckel, C.: <i>Krisenintervention bei Pers&#xF6;nlichkeitsst&#xF6;rungen</i>, Klett Cotta Verlag, Stuttgart 2005,  Una fuente importante para este art&#xED;culo.</li>
<li>Herman, J.: <i>Die Narben der Gewalt</i>, Junfermann, 2003,  Una obra bien conocido en c&#xED;rculos profesionales desde el a&#xF1;o 1992 que trata en particular la historia de las investigaciones psiqui&#xE1;tricas y con el tema de la violencia oculta en la sociad. Se contemplan las perturbaciones de la personalidad Borderline desde un punto de vista nuevo y comprensivo. En relaci&#xF3;n a este art&#xED;culo es una fuente suplementaria.</li>
<li>Huber, M.: <i>Trauma und die Folgen, Tomo 1</i>, Junfermann, 2003,  El tema principal de este tomo son los trastornos disociativos. Las conexiones de &#xE9;stas con el TLP se tratan en diversos lugares. En relaci&#xF3;n a este art&#xED;culo es una fuente suplementaria.</li>
<li>Kernberg, O. F.; Dulz, B.; Sachsse, U. y otros: <i>Handbuch der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rungen</i>, Schattauer, Stuttgart 2001,  Una obra de referencia en la materia, con 65 autores reconocidos en 965 p&#xE1;ginas. Una fuente principal en algunos apartados de este art&#xED;culo.</li>
<li>Kreisman J. J.; Straus, H.: <i>Zerrissen zwischen Extremen</i>, K&#xF6;sel, 2. 2&#xAA; Edici&#xF3;n (2007), </li>
<li>Kreisman J. J.; Straus, H.: <i>Ich hasse dich, verla&#xDF;&apos; mich nicht. Die schwarzwei&#xDF;e Welt der Borderline-Pers&#xF6;nlichkeit</i>, K&#xF6;sel, 15. 15&#xAA; edici&#xF3;n (2005),  Tambi&#xE9;n disponible en ingl&#xE9;s bajo el t&#xED;tulo <i>I Hate You, Don&apos;t Leave Me: Understanding the Borderline Personality</i>.</li>
<li>Linehan, M. M.: <i>Dialektisch. Behaviorale Therapie der Borderline-Pers&#xF6;nlichkeitsst&#xF6;rung</i>, CIP-Medien (1996),  Libro de una de las m&#xE1;s indiscutidas autoridades mundiales, que desarroll&#xF3; la terapia dial&#xE9;ctica conductual.</li>
<li>Rohde-Dachser, C.: <i>Das Borderline-Syndrom</i>, Huber, 6. 6&#xAA; Edici&#xF3;n (2004), </li>
</ul>
<h3><span class="mw-headline" id="En_ingl.C3.A9s">En ingl&#xE9;s</span></h3>
<ul>
<li>Bateman, A. W. y Fonagy, P.: <i>Mentalization-based treatment of BPD</i>, Journal of Personality Disorders, febrero de 2004 <b>18</b> (1): 36-51.</li>
<li>Clarkin, J. F.; Marziali, E. y Munroe-Blum, H.: <i>Borderline Personality Disorder: Clinical and Empirical Perspectives</i>. Guilford press, 1992  </li>
<li>Fonagy, P.; Bateman, A. W.: (abril de 2006). <i>Mechanisms of change in mentalization-based treatment of BPD</i>. J. Clin Psychol, abril de 2006, <b>62</b> (4): 411-30.</li>
<li>Horowitz, M. J.: <i>Psychotherapy for Borderline Personality: Focusing on Object Relations</i>, The American Journal of Psychiatry, mayo de 2006, <b>163</b> (5): 944-5.</li>
<li>Linehan, M. M.; Tutek, D. A.; Heard, H.L. y otros: <i>Interpersonal Outcome of Cognitive Behavioral Treatment for Chronically Suicidal Borderline Patients</i>. The American Journal of Psychiatry, diciembre de 1994 <b>151</b> (12): 1771.</li>
<li>Mahari, A. J.: <i>The legacy of abandonment in borderline personality disorder</i>, , junio de 2006 </li>
<li>Vinocur, D.: <i>Mental representations, interpersonal functioning and childhood trauma in personality disorders</i>. Long Island University: The Brooklyn Center, 2005 AAT 3195364.</li>
<li>Zeigler-Hill, V.; y Abraham, P.: <i>Borderline personality features: Instability of self-esteem and affec</i>. Journal of Social &amp; Clinical Psychology, junio de 2006 <b>25</b> (6): 668-687.</li>
</ul>

<h3><span class="mw-headline" id="En_espa.C3.B1ol_2">En espa&#xF1;ol</span></h3>
<p><b>Secciones de art&#xED;culos y documentaci&#xF3;n en espa&#xF1;ol</b></p>
<ul>
<li> (art&#xED;culos y noticias sobre el TLP. Foros de ayuda y soporte)</li>
<li> (5 art&#xED;culos escritos por profesionales en espa&#xF1;ol, muchos otros sobre aspectos generales)</li>
</ul>
<p><b>Agrupaciones de familiares de afectados</b>:</p>
<ul>

<li> (asociaci&#xF3;n de afectados y familiares de TLP)</li>

</ul>
<p><b>Fundaciones de ayuda e investigaci&#xF3;n de trastornos de la personalidad de familiares de afectados</b>:</p>
<ul>

</ul>
<p><b>Relatos de recuperaci&#xF3;n del TLP de y para personas afectadas</b>:</p>
<ul>

</ul>
<h3><span class="mw-headline" id="En_ingl.C3.A9s_2">En ingl&#xE9;s</span></h3>
<ul>
<li>. Noticias de investigaci&#xF3;n cient&#xED;fica sobre el TLP (Ingl&#xE9;s)</li>
<li>NHS. National Institute for Health and Clinical Excellence. </li>
</ul>
<ul>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en ingl&#xE9;s, publicada por  bajo la Licencia de documentaci&#xF3;n libre de GNU y la Licencia Creative Commons Atribuci&#xF3;n-CompartirIgual 3.0 Unported.</li>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en alem&#xE1;n, publicada por  bajo la Licencia de documentaci&#xF3;n libre de GNU y la Licencia Creative Commons Atribuci&#xF3;n-CompartirIgual 3.0 Unported.</li>
</ul>






<p><i>Source - Wikipedia</i></p>