<h1>Biblioman&#xED;a</h1><p>La <b>biblioman&#xED;a</b> es un trastorno obsesivo-compulsivo que consiste en coleccionar libros. La biblioman&#xED;a puede ser considerada un tipo de s&#xED;ndrome de acaparador compulsivo. La condici&#xF3;n se caracteriza por coleccionar muchos libros que no son &#xFA;tiles para el coleccionista, ni tienen ning&#xFA;n valor para un coleccionista verdadero. Por ejemplo, un bibli&#xF3;mano puede tener copias m&#xFA;ltiples del mismo libro y edici&#xF3;n.</p>
<p>La biblioman&#xED;a es distinta de la bibliofilia, que es simplemente el amor t&#xED;pico por los libros.</p>
<p>Un ejemplo de la literatura espa&#xF1;ola es Avelino de la novela <i>Silvestre Paradox</i>, de P&#xED;o Baroja:</p>
<blockquote style="" class="citado">
<p>Su &#xFA;ltimo entusiasmo fue el de la bibliograf&#xED;a, chifladura que tom&#xF3; como costumbre, y no con gran pasi&#xF3;n. Pero como un hombre, por rico que sea, no puede pensar en reunir los libros que se han escrito, no s&#xF3;lo en el mundo, sino en un pa&#xED;s, Avelino especific&#xF3; su man&#xED;a y se dedic&#xF3; a formar una biblioteca de libros en dieciseisavo. Al principio, los compraba, los le&#xED;a,los coleccionaba y los guardaba...</p>
<p>
[...]Deseaba llenar las paredes de su gabinete con libros en dieciseisavo. &#xC9;sta era en aquella &#xE9;poca su aspiraci&#xF3;n suprema, y compraba tomos sin otro objeto[...]</p>
<p>Un d&#xED;a, a don Avelino se le perdi&#xF3; la llave de la biblioteca. Al d&#xED;a siguiente se encontr&#xF3; con la puerta cerrada; quiso des- cerrajarla, pero luego pens&#xF3; y dijo: &#x2014;&#xBF;Para qu&#xE9;? Hay una cosa m&#xE1;s sencilla El cuarto ten&#xED;a un montante. Don Avelino at&#xF3; sus libros, siempre de dieciseisavo, con un cordelito, y como quien dispara una piedra los tir&#xF3; al interior de la biblioteca.</p>
<p>
Una vez quiso entrar en la biblioteca; descerraj&#xF3; la puerta, pero se hab&#xED;a formado detr&#xE1;s de ella un mont&#xF3;n de tomos tan grande, que era imposible entrar.</p>

</blockquote>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>