<h1>Dependencia de las benzodiazepinas</h1>

<p>La <b>dependencia de las benzodiazepinas</b> o la <b>adicci&#xF3;n a las benzodiazepinas</b> es una condici&#xF3;n en la cual una persona es dependiente de un medicamento benzodiazepinico. La dependencia puede ser tanto psicol&#xF3;gica como f&#xED;sica o una combinaci&#xF3;n de ambas. La dependencia f&#xED;sica sucede cuando una persona desarrolla tolerancia a las benzodiazepinas y como resultado de la tolerancia fisiol&#xF3;gica y de los s&#xED;ntomas de abstinencia desarrolla una dependencia f&#xED;sica, que se puede manifestar durante una reducci&#xF3;n de la dosis o una suspensi&#xF3;n del consumo como un s&#xED;ndrome de abstinencia de las benzodiazepinas. La adicci&#xF3;n, o lo que es a veces llamado dependencia psicol&#xF3;gica, incluye el abuso y la necesidad imperiosa de consumir la droga no para aliviar los s&#xED;ntomas de la abstinencia, sino para experimentar sus efectos euf&#xF3;ricos o intoxicantes. La adicci&#xF3;n a las benzodiazepinas puede tambi&#xE9;n incluir a personas que las toman normalmente, tal como fueron prescritas por su m&#xE9;dico, pero no pueden parar de consumirlas frente a un efecto adverso. Es importante diferenciar la adicci&#xF3;n y abuso de la dependencia f&#xED;sica de la benzodiazepinas. La dependencia f&#xED;sica es t&#xED;pica en los consumidores de largo plazo de benzodiazepinas recetadas, pero el abuso y la adicci&#xF3;n no es t&#xED;pico en los consumidores bajo control medico.  El aumento de la inhibici&#xF3;n GABA causada por las benzodiazepinas es contrarrestado por el cuerpo desarrollando tolerancia a los efectos del medicamento; el desarrollo de la tolerancia ocurre como resultado de adaptaciones neuronales, que derivan en una disminuci&#xF3;n de la inhibici&#xF3;n GABA y un aumento de la excitabilidad del sistema glutamato. Estas adaptaciones suceden como resultado del intento del cuerpo de superar los efectos depresores en el sistema nervioso central del medicamento para restablecer la homeostasis. Cuando las benzodiazepinas son suspendidas, estas adaptaciones neuronales son &#xAB;desenmascaradas&#xBB; lo cual causa una hiperexcitabilidad del sistema nervioso y la aparici&#xF3;n de s&#xED;ntomas de abstinencia.</p>
<p>El grupo m&#xE1;s grande de gente dependiente de las benzodiazepinas es la que consume una dosis terap&#xE9;utica. Estas personas no suelen aumentar sus dosis a niveles altos o abusar de su medicaci&#xF3;n. Hay grupos m&#xE1;s peque&#xF1;os de gente que si aumenta la dosis o abusa de otras drogas. La tolerancia a los efectos anticonvulsivo, hipn&#xF3;tico y relajante muscular, aparece en d&#xED;as o semanas y tras cuatro meses hay poca evidencia que las benzodiazepinas retengan sus propiedades ansiol&#xED;ticas. Algunos autores no est&#xE1;n de acuerdo y creen que las benzodiazepinas retienen sus propiedades ansiol&#xED;ticas. Sin embargo, el tratamiento a largo plazo con benzodiazepinas puede ser necesario ante determinadas condiciones cl&#xED;nicas.</p>
<p>La dependencia y el abuso de las benzodiazepinas ha sido un tema de mayor preocupaci&#xF3;n desde el 2002. Basados en conclusiones extra&#xED;das de una compilaci&#xF3;n anual hecha en Estados Unidos llamada TEDS &#x2013; &#xAB;Treatment Episode Data Set&#xBB; o en espa&#xF1;ol, Conjunto de datos de episodios de tratamiento &#x2013; que detalla las caracter&#xED;sticas de los pacientes atendidos en instalaciones de tratamiento por abuso de sustancias. Los ingresos debido al consumo de &#xAB;tranquilizantes primarios&#xBB; &#x2013; categor&#xED;a que incluye pero no est&#xE1; limitada a la familia de benzodiazepinas &#x2013; aument&#xF3; un 79% entre 1992 y 2002. De este modo el informe TEDS junto con el informe DAWN &#x2013; &#xAB;Drug Abuse Warning Network&#xBB; o en espa&#xF1;ol, Red de Advertencia sobre Abuso de Drogas &#x2013; demuestran claramente que el abuso de hipn&#xF3;ticos&#x2212;sedantes esta en aumento y son motivo de preocupaci&#xF3;n.</p>
<p>La cantidad de prescripciones de benzodiazepinas ha ido disminuyendo, principalmente debido a la preocupaci&#xF3;n de la dependencia. A corto plazo, las benzodiazepinas pueden ser una medicina efectiva para la ansiedad aguda o el insomnio. Para el tratamiento a largo plazo hay otras terapias, tanto farmacol&#xF3;gicas como psicoterap&#xE9;uticas, que son m&#xE1;s efectivas. Esto se debe en parte a la mayor efectividad, a lo largo del tiempo, de otras formas de terapia e incluso debido a un eventual desarrollo de una tolerancia farmacol&#xF3;gica a las benzodiazepinas. </p>




<p>La dependencia de las benzodiazepinas es la condici&#xF3;n resultante del consumo repetido de medicamentos benzodiazepinicos. Puede incluir tanto la dependencia f&#xED;sica como la dependencia psicol&#xF3;gica y est&#xE1; caracterizada por un s&#xED;ndrome de abstinencia ante la ca&#xED;da de los niveles de benzodiazepinas en plasma sangu&#xED;neo (por ejemplo durante una reducci&#xF3;n de la dosis o una abstinencia abrupta).</p>


<p>Los s&#xED;ntomas de dependencia de las benzodiazepinas incluyen la imposibilidad de tolerar la falta de esta medicina, intentos fallidos de disminuir o suspender su consumo, desarrollo de tolerancia a los efectos de las benzodiazepinas y s&#xED;ntomas de abstinencia cuando no se est&#xE1; tomando el medicamento. Algunos de los s&#xED;ntomas de abstinencia que pueden aparecer son ansiedad, paranoia, depresion, despersonalizaci&#xF3;n, desrealizaci&#xF3;n, trastornos del sue&#xF1;o, hipersensibilidad al tacto y dolor, temblores, dolores musculares, dolor, movimientos nerviosos (tics) y dolor de cabeza. La dependencia y abstinencia de las benzodiazepinas ha sido asociado a comportamientos suicidas y autolesi&#xF3;n, especialmente en gente joven. Las pautas sobre el abuso de substancias del ministerio de salud del Reino Unido recomiendan monitorear la presencia de trastornos emocionales en personas dependientes o en abstinencia de benzodiazepinas.</p>
<p>La dependencia de las benzodiazepinas es una complicaci&#xF3;n frecuente para aquellos a los que se les prescribe o consumen las mismas por periodos m&#xE1;s largos que cuatro semanas. El problema m&#xE1;s com&#xFA;n es la dependencia y los s&#xED;ntomas de abstinencia, pero ocasionalmente tambi&#xE9;n se da un comportamiento con b&#xFA;squeda compulsiva de la medicina. Los s&#xED;ntomas de abstinencia incluyen ansiedad, trastornos cognitivos, distorsiones de todos los sentidos, disforia y en casos raros, psicosis y convulsiones epil&#xE9;pticas.</p>

<p>Se desarrolla tolerancia a los efectos miorrelajantes, anticonvulsivos e inductores del sue&#xF1;o de las benzodiazepinas. Ante la suspensi&#xF3;n se produce un s&#xED;ndrome de abstinencia. Eso puede llevar a que las benzodiazpeinas se consuman por m&#xE1;s tiempo del previsto, ya que la gente tiende a continuar tomando la medicina por un periodo m&#xE1;s prolongado para suprimir los s&#xED;ntomas de abstinencia. Algunas personas abusan de las benzodiazepinas con dosis muy altas y dedican mucho tiempo a esto, satisfaciendo de este modo el criterio de diagn&#xF3;stico del DSM IV abuso y dependencia de sustancias. Otro grupo de personas incluye aquellos que consumen dosis terap&#xE9;uticas entre bajas y moderadas, no abusan de las benzodiazepinas pero desarrollan tolerancia y dependencia de las benzodiazepinas. Una cantidad considerable de individuos que toman benzodiazepinas para el insomnio aumentan su dosis, a veces por encima de los niveles recetados terap&#xE9;uticamente. La tolerancia al efecto ansiol&#xED;tico de las benzodiazepinas ha sido claramente demostrada en ratas. En humanos, hay poca evidencia que demuestren que las benzodiazepinas conserven sus efectos contra la ansiedad luego de cuatro meses de tratamiento continuo; y hay evidencia que sugiere que el consumo a largo plazo de las benzodiazepinas puede en realidad empeorar la ansiedad, lo cual a su vez lleva a un aumento de la dosis, existiendo un estudio que descubri&#xF3; que el 25% de los pacientes aumenta su dosis. Algunos autores, sin embargo, consideran a las benzodiazepinas efectivas a largo plazo, pero es m&#xE1;s posible que el medicamento este actuando para prevenir la ansiedad de rebote causada por la abstinencia. La tolerancia a los efectos anticonvulsivos y miorrelajantes de la benzodiazepinas ocurren en pocas semanas en la mayor&#xED;a de los pacientes.</p>
<h3><span class="mw-headline" id="Factores_de_riesgo">Factores de riesgo</span></h3>
<p>Los factores de riesgo para una dependencia de las benzodiazepinas son, consumo que supere las cuatro semanas (considerado de largo plazo), consumo de dosis altas, consumo de benzodiazepinas potentes de acci&#xF3;n corta, personalidad dependiente y proclividad al abuso de drogas. El consumo de benzodiazepinas de acci&#xF3;n corta conduce a repetidos s&#xED;ntomas de abstinencia que son aliviados con la siguiente dosis, lo cual refuerza en el individuo la dependencia. La dependencia f&#xED;sica se desarrolla m&#xE1;s r&#xE1;pido con las benzodiazepinas de alta potencia tales como alprazolam (alplax o xanax), que con benzodiazepinas de menor potencia como clordiazepoxido (Librium). La severidad de los s&#xED;ntomas empeora con el consumo de dosis altas, con benzodiazepinas de alta potencia o de semivida corta. Otros sedantes hipn&#xF3;ticos de tolerancia cruzada como los barbit&#xFA;ricos o el alcohol, aumentan el riesgo de la dependencia de las benzodiazepinas. Tal como sucede con el consumo de opioides para el dolor, el consumo de dosis terap&#xE9;uticas de benzodiazepinas raramente conduce al abuso de substancias.</p>

<h3><span class="mw-headline" id="Tolerancia_y_dependencia">Tolerancia y dependencia</span></h3>
<p>La tolerancia se desarrolla r&#xE1;pidamente en el caso de los efectos inductores del sue&#xF1;o de las benzodiazepinas, pero toma varios meses en desarrollarse en el caso de los efectos ansiol&#xED;ticos. Los efectos anticonvulsivos y miorrelajantes tardan pocas semanas en desarrollarse en la mayor&#xED;a de las personas. La tolerancia resulta en una desensibilizaci&#xF3;n de los receptores GABA y una sensibilizaci&#xF3;n incrementada del sistema de neurotransmisores excitadores glutamato tales como receptores de glutamato NMDA. Estos cambios ocurren como resultado del intento del cuerpo de superar los efectos de la medicina. Otros cambios que se producen son la reducci&#xF3;n del n&#xFA;mero de receptores GABA (internalizaci&#xF3;n) y tambi&#xE9;n posibles cambios a largo plazo de la codificaci&#xF3;n de la transcripci&#xF3;n gen&#xE9;tica de c&#xE9;lulas cerebrales. Las diferencias en cuanto a la velocidad en la que se desarrolla tolerancia a los efectos terap&#xE9;uticos de las benzodiazepinas puede ser explicada por las cambios en la velocidad en el rango de sistemas y subsistemas de neurotransmisores que son alterados por el consumo cr&#xF3;nico de benzodiazepinas. Los diferentes sistemas y susbsistemas de neurotransmisores son capaces de revertir la tolerancia a diferentes velocidades, explicando as&#xED; la naturaleza prolongada de algunos s&#xED;ntomas de abstinencia. Como resultado de la dependencia f&#xED;sica que se desarrolla debido a la tolerancia, a menudo ocurre un s&#xED;ndrome de abstinencia de las benzodiazepinas caracter&#xED;stico tras la suspensi&#xF3;n del medicamento o una reducci&#xF3;n de la dosis. Las modificaciones en la expresi&#xF3;n de neurop&#xE9;ptidos tales como la hormona liberadora de corticotropina y el neurop&#xE9;ptido Y podr&#xED;an estar relacionadas con la dependencia de las benzodiazepinas. Las personas que toman benzodiazepinas a diario tienen una reducci&#xF3;n en la sensibilidad a otras dosis adicionales de benzodiazepinas. La tolerancia a la benzodiazepinas puede ser demostrada inyectando diazepam a consumidores de largo plazo. En personas normales, ocurre un incremento de la hormona de crecimiento, mientras que en personas con tolerancia a las benzodiazepinas, este efecto est&#xE1; debilitado.</p>
<p>Estudios con animales han mostrado que repetidas suspensiones del consumo de benzodiazepinas conduce a un incremento en la severidad de los s&#xED;ntomas de abstinencia, incluyendo un incremento en el riesgo de convulsiones; este fen&#xF3;meno es conocido en ingl&#xE9;s como &#xAB;kindling&#xBB;, que significa &#xAB;ignici&#xF3;n&#xBB; en espa&#xF1;ol. Este fen&#xF3;meno de &#xAB;ignici&#xF3;n&#xBB; esta totalmente comprobado en casos de suspensi&#xF3;n repetida del consumo de alcohol, el cual tiene un mecanismo de tolerancia y abstinencia muy similar al de las benzodiazepinas, que involucra a receptores GABA, NMDA y .</p>
<p>El cambio de los receptores benzodiazepinicos a un estado de agonistas inversos luego de un tratamiento cr&#xF3;nico causa una mayor sensibilidad del cerebro a f&#xE1;rmacos excitatorios o al est&#xED;mulo. Una actividad excesiva del glutamato puede conllevar excitotoxicidad, la cual a su vez puede resultar en neurodegeneraci&#xF3;n. El receptor glutamato del subtipo NMDA es reconocido por su papel en el desarrollo de excito-neurotoxicidad. Se supone que el receptor glutamato del subtipo AMPA tiene un importante papel en el desarrollo de la &#xAB;ignici&#xF3;n&#xBB; neuronal &#x2013;kindling&#x2014; y tambi&#xE9;n de la excitotoxicidad durante la abstinencia del alcohol o las benzodiazepinas. Es muy posible que los receptores NMDA est&#xE9;n involucrados en la tolerancia a algunos efectos de las benzodiazepinas.</p>
<p>Se descubri&#xF3; en estudios con animales que los cambios glutamat&#xE9;rgicos que aparecen como resultado del consumo de benzodiazepinas son responsables de un s&#xED;ndrome de abstinencia retrasado, el cual en ratones tiene su punto m&#xE1;s alto a los tres d&#xED;as luego de la suspensi&#xF3;n de las benzodiazepinas. Esto fue demostrado por la capacidad de evitar el s&#xED;ndrome de abstinencia mediante la administraci&#xF3;n de antagonistas AMPA. Se cree que diferentes subreceptores glutamato (p.ej.NMDA y AMPA) son responsables de diferentes etapas o momentos del s&#xED;ndrome de abstinencia. Los receptores NMDA est&#xE1;n regulados al alza en el cerebro como resultado del desarrollo de la tolerancia a las benzodiazepinas. Los receptores AMPA est&#xE1;n involucrados en la tolerancia y abstinencia de las benzodiazepinas.  Como parte de la tolerancia puede ocurrir una disminuci&#xF3;n de los lugares de alojamiento de las benzodiazepinas en el cerebro.</p>
<h3><span class="mw-headline" id="Tolerancia_cruzada">Tolerancia cruzada</span></h3>
<p>Las benzodiacepinas comparten un mecanismo de acci&#xF3;n similar con varios compuestos sedantes que act&#xFA;an potenciando el receptor GABA. La tolerancia cruzada implica que un principio activo alivia la abstinencia de otro; tambi&#xE9;n, que la tolerancia desarrollada a una sustancia va a dar lugar a la tolerancia a otra sustancia de acci&#xF3;n similar, raz&#xF3;n por la cual las benzodiacepinas se usan a menudo para la desintoxicaci&#xF3;n de pacientes dependientes del alcohol. Sus propiedades pueden ayudar a prevenir y tratar s&#xED;ntomas severos durante per&#xED;odos de abstinencia aguda del alcohol, como el <i>delirium tremens</i>, pero tambi&#xE9;n act&#xFA;an por si mismas como refuerzo positivo en alcoh&#xF3;licos al incrementar el deseo de beber. En un estudio se descubri&#xF3; que dosis bajas de benzodiacepinas aumentan significativamente el nivel de alcohol consumido por alcoh&#xF3;licos. Los cl&#xED;nicos suelen aconsejar que las personas con dependencia del alcohol y que consumen estos f&#xE1;rmacos no deber&#xED;an suspender su consumo abruptamente, para as&#xED; evitar episodios de ansiedad severa o p&#xE1;nico, factores reconocidos de riesgo para la reca&#xED;da de alcoh&#xF3;licos en recuperaci&#xF3;n.</p>
<p>Existe tolerancia cruzada entre el alcohol, las benzodiacepinas, los barbit&#xFA;ricos, los medicamentos an&#xE1;logos de benzodiazepinas y los corticosteroides, ya que todos ellos act&#xFA;an potenciando la funci&#xF3;n del receptor GABA mediante la modulaci&#xF3;n de las funciones de los canales i&#xF3;nicos cloro de este receptor.    </p>
<p>Los esteroides neuroactivos, como la progesterona y su metabolito activo, la alopregnanolona, son moduladores positivos de receptor GABA y presentan tolerancia cruzada con las benzodiacepinas. Se ha descubierto que el metabolito activo de la progesterona potencia la uni&#xF3;n de las benzodiacepinas a los sitios de uni&#xF3;n en el receptor GABA.</p>


<ul>
<li>S&#xED;ndrome de abstinencia de las benzodiazepinas</li>
<li>Benzodiazepina</li>
<li>Lista de benzodiazepinas</li>
<li>Efectos a largo plazo de las benzodiazepinas</li>
</ul>



<ul>
<li> &#xAB;Las benzodiacepinas: cu&#xE1;l es su mecanismo de acci&#xF3;n y c&#xF3;mo suspender la ingesti&#xF3;n&#xBB; por la profesora C. Heather Ashton.</li>
</ul>






<p><i>Source - Wikipedia</i></p>