<h1>Trastorno psic&#xF3;tico breve</h1>
<p>Se denominan <b>trastornos psic&#xF3;ticos</b> a aquellos trastornos mentales en los que se presentan s&#xED;ntomas psic&#xF3;ticos como principal caracter&#xED;stica. La psicosis es un trastorno mental importante, de origen emocional con correlatos biol&#xF3;gicos, que produce un deterioro de la capacidad de pensar, de responder emocionalmente, de recordar, de comunicar y de interpretar la realidad.</p>




<p>Si bien no existe un acuerdo universalmente v&#xE1;lido sobre la definici&#xF3;n del t&#xE9;rmino <i>psic&#xF3;tico</i>, se toma como referencia la definici&#xF3;n conceptual que ofrece el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM V), que lo considera una p&#xE9;rdida de las fronteras del s&#xED; mismo o un grave deterioro de la evaluaci&#xF3;n de la realidad.</p>

<p>Actualmente no se dispone de datos fiables acerca de la prevalencia, incidencia, distribuci&#xF3;n por sexo o por edad del comienzo del trastorno. Es una impresi&#xF3;n cl&#xED;nica que el trastorno es m&#xE1;s com&#xFA;n en j&#xF3;venes, en estratos socioecon&#xF3;micos bajos y en pacientes con trastornos de personalidad preexistentes, tambi&#xE9;n en personas que han cambiado bruscamente de ambiente sociocultural, como ocurre con los inmigrantes. En general, se considera una enfermedad poco frecuente.</p>

<p>Desde anta&#xF1;o se ha considerado que los factores psicosociales tienen un rol fundamental en el origen de la . En la actualidad, con la nomenclatura propuesta por el DSM-V, en que el diagn&#xF3;stico no exige la presencia de un factor causal, el trastorno psic&#xF3;tico breve queda en una situaci&#xF3;n similar a la de la mayor parte de los otros trastornos psic&#xF3;ticos, en los cuales la causa es desconocida.</p>
<p>Diversos autores consideran que la psicopatolog&#xED;a preexistente es un factor predisponente para el desarrollo de estos cuadros, y los pacientes con trastornos de personalidad son los que estar&#xED;an especialmente expuestos, ya que podr&#xED;an conjugarse en ellos vulnerabilidades biol&#xF3;gicas y psicol&#xF3;gicas para desarrollar s&#xED;ntomas psic&#xF3;ticos.</p>
<h3><span class="mw-headline" id="Punto_de_vista_psicoanal.C3.ADtico">Punto de vista psicoanal&#xED;tico</span></h3>
<p>La teor&#xED;a psicoanal&#xED;tica considera que los s&#xED;ntomas psic&#xF3;ticos pueden entenderse como una expresi&#xF3;n de , y surgen ante la emergencia de fantas&#xED;as o impulsos inaceptables o como escape a situaciones psicol&#xF3;gicamente intolerables. Por otra parte, como grupo, los pacientes con trastorno psic&#xF3;tico breve parecen no tener un aumento de incidencia de esquizofrenia en sus familiares pero, seg&#xFA;n algunos datos, se indica que tendr&#xED;an una incidencia familiar mayor de trastornos del estado del &#xE1;nimo.</p>

<p>El DSM-5 describe un conjunto de diagn&#xF3;sticos para los trastornos psic&#xF3;ticos, basados fundamentalmente en la duraci&#xF3;n de los s&#xED;ntomas, es decir, para los s&#xED;ntomas psic&#xF3;ticos que duran menos de un d&#xED;a y un mes como m&#xE1;ximo, y que no est&#xE1;n relacionados con un trastorno del estado de &#xE1;nimo, un  o un , posiblemente el diagn&#xF3;stico de trastorno psic&#xF3;tico es adecuado. Para los s&#xED;ntomas psic&#xF3;ticos que duran m&#xE1;s de un mes, los diagn&#xF3;sticos a considerar son la esquizofrenia y el trastorno esquizofreniforme.</p>
<p>El trastorno psic&#xF3;tico breve se clasifica, en el DSM-5, como un trastorno psic&#xF3;tico de corta duraci&#xF3;n. Los criterios diagn&#xF3;sticos especifican la presencia de al menos un s&#xED;ntoma claramente psic&#xF3;tico que dure de un d&#xED;a a un mes, con una vuelta completa al funcionamiento normal al finalizar el episodio. Adem&#xE1;s, el manual permite especificar caracter&#xED;sticas como: Con factor(es) de estr&#xE9;s notable(s), Sin factores de estr&#xE9;s notable(s), Con inicio en el postparto o Con cataton&#xED;a.</p>
<p>En la <i>Clasificaci&#xF3;n internacional de las enfermedades</i> (CIE-10), el trastorno psic&#xF3;tico breve es homologable a la clasificaci&#xF3;n de los trastornos psic&#xF3;ticos agudos y transitorios, que se diagnostican estableciendo una secuencia que refleja el orden de prioridad asignada a las principales caracter&#xED;sticas claves del trastorno, entre los que se incluyen el inicio agudo (menos de dos semanas), la presencia de s&#xED;ndromes t&#xED;picos y un estr&#xE9;s agudo asociado.</p>
<p>Para diagnosticar el trastorno psic&#xF3;tico breve, deben manifestarse los siguientes criterios:</p>
<ul>
<li>Uno o m&#xE1;s s&#xED;ntomas psic&#xF3;ticos: , alucinaciones, lenguaje desorganizado, , s&#xED;ntomas negativos</li>
<li>Los s&#xED;ntomas se manifiestan entre un periodo de un d&#xED;a y un mes, lapso despu&#xE9;s del cual la persona puede llegar a recuperar su estado de actividad .</li>
<li>Los s&#xED;ntomas no se explican mejor por la presencia de otro trastorno con s&#xED;ntomas psic&#xF3;ticos o estados alterados de conciencia debido a sustancias.</li>
</ul>

<p>Los s&#xED;ntomas del trastorno psic&#xF3;tico breve con frecuencia son dram&#xE1;ticos y recargados de detalles y, por lo general, se relacionan de modo tem&#xE1;tico con las circunstancias que precipitaron la alteraci&#xF3;n. Se debe considerar que los s&#xED;ntomas siempre conllevan, por lo menos, un s&#xED;ntoma psic&#xF3;tico &quot;mayor&quot; (delirios o alucinaciones), con alteraci&#xF3;n del  y diversos s&#xED;ntomas asociados, habitualmente de inicio abrupto. Algunos s&#xED;ntomas caracter&#xED;sticos corresponden a la labilidad emocional, la conducta o apariencia extravagantes, los gritos o el , el lenguaje desorganizado, actitudes catat&#xF3;nicas o paranoides y las alteraciones de la memoria reciente.</p>
<p>Algunos cl&#xED;nicos se&#xF1;alan que los s&#xED;ntomas afectivos, la confusi&#xF3;n y las alteraciones de la atenci&#xF3;n son m&#xE1;s frecuentes en este trastorno que en trastornos psic&#xF3;ticos cr&#xF3;nicos. Tambi&#xE9;n se estima que el tipo de sintomatolog&#xED;a parece tener una fuerte influencia sociocultural.</p>
<p>El elemento desencadenante puede ser un evento mayor, como la p&#xE9;rdida de un ser querido o un hecho traum&#xE1;tico; por lo tanto, la severidad del evento debe evaluarse seg&#xFA;n la historia vital de cada paciente en particular. De igual manera, el factor desencadenante podr&#xED;a ser una secuencia de peque&#xF1;os pero significativos eventos estresantes que terminan por quebrar la  del sujeto.</p>
<p>No obstante, algunos especialistas manifiestan que, aunque sea razonable medirlo en relaci&#xF3;n con la vida del paciente, puede que se ampl&#xED;e demasiado la definici&#xF3;n de <i>factor desencadenante</i>, lo que acabar&#xED;a por incluir sucesos que nada tienen que ver con el episodio psic&#xF3;tico.</p>
<p>El nivel de malestar que produce este trastorno es tan invasivo que perjudica sobremanera el normal funcionamiento del individuo, paraliza su actuar y no le permite comportarse de manera acorde a la realidad, y llega a hacerse necesaria la hospitalizaci&#xF3;n. Estos s&#xED;ntomas pueden encontrarse en otras dolencias, pero no son una caracter&#xED;stica definitoria (por ejemplo, la enfermedad de Alzheimer, el delirium inducido por sustancias y el trastorno depresivo mayor con s&#xED;ntomas psic&#xF3;ticos).</p>

<p>Por definici&#xF3;n, el curso del trastorno psic&#xF3;tico breve es de corta duraci&#xF3;n, inferior a un mes. En cualquier caso, el desarrollo de este trastorno psiqui&#xE1;trico puede significar una especial vulnerabilidad mental en el paciente. Seg&#xFA;n algunas investigaciones, un peque&#xF1;o n&#xFA;mero de casos que inicialmente han sido diagnosticados con trastorno psic&#xF3;tico breve m&#xE1;s tarde desarrollan s&#xED;ndromes que se vuelven cr&#xF3;nicos y siguen un curso que permite diagnosticarlos nuevamente como esquizofrenias o trastornos de &#xE1;nimo. No obstante, en general los pacientes con trastorno psic&#xF3;tico breve tienen mejor pron&#xF3;stico. Varios estudios han indicado que entre el 50 y el 80 por ciento de estos casos no evolucionan hacia trastornos psiqui&#xE1;tricos m&#xE1;s graves.</p>
<p>La duraci&#xF3;n de los s&#xED;ntomas agudos y residuales suele ser de pocos d&#xED;as. De forma ocasional, s&#xED;ntomas depresivos pueden seguir a la resoluci&#xF3;n de los s&#xED;ntomas psic&#xF3;ticos, y la posibilidad de suicidio es lo que debe tenerse en cuenta tanto en la fase psic&#xF3;tica como en la fase depresiva postpsic&#xF3;tica.</p>
<p>Se han se&#xF1;alado diferentes indicadores que se asocian a un buen pron&#xF3;stico, tales como: buen ajuste social prem&#xF3;rbido, escasos rasgos esquizoides de personalidad, graves eventos desencadenantes, inicio s&#xFA;bito de los s&#xED;ntomas, presencia de s&#xED;ntomas afectivos, confusi&#xF3;n y perplejidad durante la psicosis, embotamiento afectivo leve, breve duraci&#xF3;n de los s&#xED;ntomas y finalmente, ausencia de  de esquizofrenia. En pacientes con estas caracter&#xED;sticas es improbable que se repitan episodios de trastorno psic&#xF3;tico breve o que se desarrolle m&#xE1;s tarde una esquizofrenia o un trastorno del estado de &#xE1;nimo.</p>

<ul>
<li>Trastorno esquizofreniforme</li>
</ul>



<ul>

</ul>






<p><i>Source - Wikipedia</i></p>