<h1>Trastorno bipolar</h1>

<p>El <b>trastorno bipolar</b>, tambi&#xE9;n conocido como <b>trastorno afectivo bipolar</b> (TAB) y antiguamente como <b>psicosis man&#xED;aco-depresiva</b> (PMD), es el diagn&#xF3;stico psiqui&#xE1;trico que describe un trastorno del estado de &#xE1;nimo caracterizado por la presencia de uno o m&#xE1;s episodios con niveles anormalmente elevados de energ&#xED;a, cognici&#xF3;n y del estado de &#xE1;nimo. Com&#xFA;nmente esta situaci&#xF3;n toma mayor &#xE9;nfasis en momentos y/o situaciones de confrontamiento directo las cuales hacen referencia a sus problemas personales y de salud; estas personas suelen ofuscarse ante cr&#xED;ticas constructivas. El caso m&#xE1;s com&#xFA;n es el que se da cuando el trastorno se encuentra en una etapa bastante avanzada hasta el cuarto nivel de los cinco, el cual buscan refugio en seres sin intelecto y de gran entrega de amor (mascotas peque&#xF1;as) uno de los animales m&#xE1;s comunes suelen ser los mismos perros [Canes] Puddles. Estos animales despu&#xE9;s de un par de a&#xF1;os absorben todos los problemas de la persona, para luego morir por melancol&#xED;a.</p>
<p>Por lo general tiene expresi&#xF3;n por un desequilibrio electroqu&#xED;mico en los neurotransmisores cerebrales. Adicionalmente, debido a las caracter&#xED;sticas del trastorno bipolar, los individuos tienen m&#xE1;s riesgo de mortalidad por accidentes y por causas naturales como las enfermedades cardiovasculares. A pesar de ser considerado un trastorno con riesgo de cronificaci&#xF3;n y con una alta morbilidad y mortalidad, una atenci&#xF3;n integral que aborde todos los aspectos implicados: biol&#xF3;gicos, psicol&#xF3;gicos y sociales, puede conseguir la remisi&#xF3;n total de las crisis, de ah&#xED; la gran importancia de que el diagn&#xF3;stico del afectado sea correcto.</p>
<p>El elemento b&#xE1;sico para el tratamiento del trastorno bipolar es la toma de conciencia del problema, su conocimiento por parte del afectado y sus allegados mediante una psicoeducaci&#xF3;n adecuada que les permita hacer frente a las crisis sin temores infundados y con las herramientas m&#xE1;s v&#xE1;lidas; as&#xED; como prevenir las reca&#xED;das. La terapia farmacol&#xF3;gica personalizada, especialmente durante las fases de desequilibrio, es otra de las claves. Benzodiazepinas, antipsic&#xF3;ticos y estabilizadores del estado de &#xE1;nimo son los f&#xE1;rmacos m&#xE1;s utilizados. De manera m&#xE1;s cuidadosa, se pueden utilizar f&#xE1;rmacos antidepresivos si el paciente los requiere.</p>
<p>Los patrones de cambios del estado de &#xE1;nimo pueden ser c&#xED;clicos, comenzando a menudo con una man&#xED;a que termina en una depresi&#xF3;n profunda. En ocasiones pueden predominar los episodios man&#xED;acos o los depresivos. Algunos de estos trastornos se denominan &apos;de ciclado r&#xE1;pido&apos; porque el estado de &#xE1;nimo puede cambiar varias veces en un per&#xED;odo muy breve de tiempo. Otras veces se presenta el llamado &quot;estado mixto&quot;, en el que los pensamientos depresivos pueden aparecer en un episodio de man&#xED;a o viceversa.</p>
<p>Cuando el trastorno afectivo bipolar se presenta en ni&#xF1;os menores de 5 a&#xF1;os, generalmente aparece en su forma mixta.</p>





<p>Durante casi un milenio despu&#xE9;s de la ca&#xED;da del Imperio Romano, la hip&#xF3;tesis humoral de los griegos se impuso como la teor&#xED;a de la causa de la depresi&#xF3;n y la man&#xED;a. La hip&#xF3;tesis humoral afirmaba que la &quot;melancol&#xED;a&quot; (depresi&#xF3;n) era causada por un fluido corporal, conocido como la &#xAB;bilis negra&#xBB;, mientras que la &quot;man&#xED;a&quot; (locura) fue causada por otro fluido llamado entonces &#xAB;bilis amarilla&#xBB;. De all&#xED; que las palabras &quot;depresi&#xF3;n&quot; (anteriormente llamada &quot;melancol&#xED;a&quot;) y &quot;man&#xED;a&quot;, tienen su etimolog&#xED;a en el lenguaje griego cl&#xE1;sico. La palabra melancol&#xED;a se deriva de la palabra &#x3BC;&#x1F10;&#x3BB;&#x3B1;&#x3C2;, (melas), &quot;negra&quot;, y &#x3C7;&#x3BF;&#x3BB;&#x3AE;, (jol&#xE9;), &quot;bilis&quot; indicando los or&#xED;genes del t&#xE9;rmino en las teor&#xED;as de los cambios de humor de Hip&#xF3;crates.</p>
<p>Sin embargo, los or&#xED;genes ling&#xFC;&#xED;sticos de man&#xED;a no est&#xE1;n tan claros. Varias etimolog&#xED;as son propuestas por el m&#xE9;dico romano Celio Aureliano, incluyendo la palabra griega &#x2018;ania&#x2019;, lo que quiere decir que produce una gran angustia mental, y &#x2018;manos&#x2019;, que quiere decir relajado o suelto, lo que se podr&#xED;a aproximar del contexto es una mente o alma excesivamente relajada. Hay por lo menos otros cinco candidatos, y parte de la confusi&#xF3;n que rodea la exacta etimolog&#xED;a de la palabra man&#xED;a es su variado uso en la poes&#xED;a y mitolog&#xED;a pre-Hipocr&#xE1;tica (Angst and Marneros 2001).</p>
<p>Durante el siglo&#xA0;II&#xA0;A.&#xA0;D. Sorano de Efeso (98-177&#xA0;A.&#xA0;D.) describ&#xED;a a la man&#xED;a y a la melancol&#xED;a como distintas enfermedades con etiolog&#xED;as separadas, sin embargo, &#xE9;l reconoc&#xED;a que &#xAB;muchos otros consideran a la melancol&#xED;a una forma de la enfermedad llamada man&#xED;a&#xBB;.</p>
<p>Los primeros escritos que describen la relaci&#xF3;n entre man&#xED;a y melancol&#xED;a se atribuyen a Areteo de Capadocia. Areteo fue un m&#xE9;dico y fil&#xF3;sofo ecl&#xE9;ctico, que vivi&#xF3; en Alejandr&#xED;a entre los a&#xF1;os 30 y 150&#xA0;A.&#xA0;D. (Roccatagliata 1986; Akiskal 1996). Areteo es reconocido como el autor de los antiguos textos sobrevivientes donde se da un concepto unificado de la enfermedad man&#xED;aca-depresiva, viendo ambos, melancol&#xED;a y man&#xED;a como si tuvieran un origen com&#xFA;n en la &#xAB;bilis negra&#xBB; (Akiskal 1996; Marneros 2001). Seg&#xFA;n Areteo, la man&#xED;a es un aumento de la melancol&#xED;a y debe entenderse como el polo opuesto a la melancol&#xED;a. Su concepto del <i>continuum</i> del &#xE1;nimo bipolar es a&#xFA;n m&#xE1;s amplio que el actual, englobando incluso los trastornos esquizo-afectivos y la psicosis.</p>
<p>El enciclopedista chino  (c. 1583) describe el trastorno en su libro <i>Ocho tratados sobre el arte de vivir</i> (&#x9075;&#x751F;&#x516B;&#x7B3A;, <i>Ts&apos;un-sheng pa-chien</i>). En los siglos XVII y XVIII fueron fundamentalmente el anatomista de Oxford Thomas Willis, Giovanni Battista Morgagni, de Padua, y , de Par&#xED;s quienes descubrieron los episodios repetitivos de man&#xED;a y depresi&#xF3;n a largo plazo.</p>
<p>La conceptualizaci&#xF3;n psiqui&#xE1;trica contempor&#xE1;nea de la enfermedad man&#xED;aco-depresiva es usualmente fechada cerca de 1850. El 31 de enero de 1854, Jules Baillarger describi&#xF3; a la Academia de Medicina del Imperio Franc&#xE9;s una enfermedad mental de dos fases que causa oscilaciones entre la man&#xED;a y la depresi&#xF3;n. Dos semanas despu&#xE9;s, el 14 de febrero, Jean-Pierre Falret present&#xF3; una descripci&#xF3;n a la Academia de lo que era esencialmente el mismo trastorno. Esta enfermedad fue designada como <i>folie circulaire</i> (locura circular) por Falret, y como <i>folie &#xE0; double forme</i> (locura de forma dual) por Baillarger (Sedler 1983).</p>
<p>Emil Kraepelin (1856-1926), un psiquiatra alem&#xE1;n, considerado por muchos (incluyendo Hagop Akiskal ) como el padre de la conceptualizaci&#xF3;n moderna de trastorno bipolar, fue quien categoriz&#xF3; y estudi&#xF3; el curso natural de pacientes bipolares que no estaban siendo tratados, tiempo antes de que se descubrieran los estabilizadores del humor. Al describir a estos pacientes en 1902, &#xE9;l acu&#xF1;&#xF3; el t&#xE9;rmino &quot;psicosis man&#xED;aco-depresiva&quot;. Not&#xF3; que sus pacientes bajo observaci&#xF3;n ten&#xED;an unos intervalos de enfermedad, man&#xED;aca o depresiva, y generalmente despu&#xE9;s ven&#xED;an intervalos libres de s&#xED;ntomas en los que el paciente pod&#xED;a funcionar normalmente.</p>
<p>Despu&#xE9;s de la segunda guerra mundial, el psiquiatra Dr. , en el Hospital  ubicado en Melbourne, Australia, estaba investigando los distintos compuestos que utilizaban los pacientes veteranos que tienen la enfermedad. En 1948, el Dr. Cade descubri&#xF3; que el carbonato de litio pod&#xED;a ser usado como un tratamiento eficiente para las personas que padecen la enfermedad. &#xC9;ste fue el primer compuesto o droga que demostr&#xF3; ser eficiente en el tratamiento de cualquier condici&#xF3;n psiqui&#xE1;trica. El descubrimiento fue quiz&#xE1;s el inicio de los tratamientos farmacol&#xF3;gicos ocupados en la psiquiatr&#xED;a. Este descubrimiento precedi&#xF3; al de los tratamientos con fenotiazinas para la esquizofrenia, y el descubrimiento del tratamiento con benzodiazepina para los estados de ansiedad, por cuatro a&#xF1;os.</p>
<p>El t&#xE9;rmino &quot;enfermedad maniaco-depresiva&quot; apareci&#xF3; por primera vez en 1958. La actual nosolog&#xED;a, trastorno bipolar, se volvi&#xF3; popular s&#xF3;lo recientemente, y algunos individuos prefieren la terminolog&#xED;a antigua debido a que provee de una mejor descripci&#xF3;n de una enfermedad multidimensional que continuamente cambia.</p>
<p>El origen del trastorno parece ser org&#xE1;nico. No se conocen todos los or&#xED;genes biol&#xF3;gicos espec&#xED;ficos del trastorno, aunque se cree que el mal aprovechamiento de los neurotransmisores cerebrales, serotonina y dopamina, estar&#xED;an relacionados.</p>
<p>Al realizar una exploraci&#xF3;n a trav&#xE9;s de una IRM no se ven alteraciones, pero s&#xED; aparecen al realizar una prueba llamada TEP (Tomograf&#xED;a por emisi&#xF3;n de positrones).</p>

<p>No hay un consenso claro sobre cuantos tipos de trastorno bipolar existen. En el DSM-IV-TR y el CIE-10, el trastorno bipolar se concibe como un espectro de trastornos que se suceden en un continuo. El DSM-IV-TR lista cuatro tipos de trastornos del estado de &#xE1;nimo que se ajustan en la categor&#xED;a de bipolar: trastorno bipolar tipo I, trastorno bipolar tipo II, ciclotimia y trastorno bipolar no especificado. En el Diagnostic and Statistical Manual of Mental Disorders&quot; (Manual Diagn&#xF3;stico y Estad&#xED;stico de los Trastornos Mentales) de la American Psychiatric Association (Asociaci&#xF3;n Americana de Psiquiatr&#xED;a) se describen dos tipos de trastorno bipolar: tipo I y tipo II.</p>
<h3><span class="mw-headline" id="Trastorno_bipolar_tipo_I">Trastorno bipolar tipo I</span></h3>
<p>El trastorno bipolar tipo I se da en aquellos individuos que han experimentado un episodio man&#xED;aco a&#xF1;adido a un episodio depresivo (de acuerdo con el DSM-IV-TR). Es frecuente que los sujetos tambi&#xE9;n hayan presentado uno o m&#xE1;s episodios depresivos mayores. Para el diagn&#xF3;stico de esta modalidad de acuerdo con el DSM-IV-TR son necesarios uno o m&#xE1;s episodios man&#xED;acos o mixtos. No es necesario que exista un episodio depresivo como requisito para el diagn&#xF3;stico, aunque frecuentemente aparezca.</p>
<h3><span class="mw-headline" id="Trastorno_bipolar_tipo_II">Trastorno bipolar tipo II</span></h3>
<p>El trastorno bipolar tipo II se caracteriza por episodios de depresi&#xF3;n mayor as&#xED; como al menos un episodio hipoman&#xED;aco. Los episodios de hipoman&#xED;a no llegan a los extremos de la man&#xED;a (es decir, que no provocan alteraciones sociales u ocupacionales y carecen de rasgos psic&#xF3;ticos). El trastorno bipolar tipo II es mucho m&#xE1;s dif&#xED;cil de diagnosticar, puesto que los episodios de hipoman&#xED;a pueden aparecer simplemente como un periodo de &#xE9;xito con alta productividad y suele relatarse esto con menos frecuencia que cuando se sufre una depresi&#xF3;n. Pueden aparecer s&#xED;ntomas psic&#xF3;ticos durante los episodios de depresi&#xF3;n mayor, pero nunca en episodios hipoman&#xED;acos. Para ambos trastornos existe un cierto n&#xFA;mero de especificadores que indican la presentaci&#xF3;n y el curso del trastorno, entre otros el de &quot;cr&#xF3;nico&quot;, &quot;ciclado r&#xE1;pido&quot; (cuando aparecen 4 o m&#xE1;s episodios en el transcurso de un a&#xF1;o), &quot;catat&#xF3;nico&quot; y &quot;melanc&#xF3;lico&quot;.</p>
<h3><span class="mw-headline" id="Trastorno_bipolar_tipo_III">Trastorno bipolar tipo III</span></h3>
<p>Basado en la concepci&#xF3;n de la bipolaridad en el 2005 el Dr. Hagop Souren Akiskal, M.D. (Profesor de Psiquiatr&#xED;a y Dir. Del centro Internacional de Mood) sugiri&#xF3; el nombre del trastorno bipolar, para referirse a pacientes que presentaban demencia temprana, con inestabilidad an&#xED;mica, desinhibici&#xF3;n sexual, agitaci&#xF3;n y conducta impulsiva.</p>
<p>El trastorno bipolar geri&#xE1;trico, es la aparici&#xF3;n de la enfermedad del trastorno bipolar en pacientes de edad avanzada de m&#xE1;s de 50 a&#xF1;os de vida, en donde los mecanismos cerebrales que regulan el estado de &#xE1;nimo se encuentran alterados, ya sea de manera estructural por herencia polig&#xE9;nica en los mecanismos cerebrales que regulan los estados de &#xE1;nimo aunado a factores ambientales externos (f&#xE1;rmacos, alteraciones hormonales, drogas, estr&#xE9;s) o bien por lesi&#xF3;n cerebral provocando el trastorno bipolar de inicio tard&#xED;o.</p>
<h3><span class="mw-headline" id="Ciclotimia">Ciclotimia</span></h3>

<p>La ciclotimia implica la presencia o historial de numerosos episodios de hipoman&#xED;a, intercalados con episodios depresivos que no cumplen completamente los criterios para que existan episodios de depresi&#xF3;n mayor. La idea principal es que existe un ciclado de grado bajo del estado de &#xE1;nimo que aparece ante el observador como un rasgo de la personalidad, pero que interfiere con su funci&#xF3;n.</p>
<p>Hay variaciones de este trastorno. Los estados de &#xE1;nimo cambian r&#xE1;pidamente (en un a&#xF1;o se pueden manifestar entre 4 o m&#xE1;s cambios de &#xE1;nimo) como tambi&#xE9;n pueden cambiar lentamente. Una vez estabilizado el paciente se reencuentra con su vida social, laboral, e incluso afectiva, evitando escaparse de s&#xED; mismo y de su entorno, para as&#xED; estar en convivencia con su pareja, amigos y familiares.</p>
<p>En t&#xE9;rminos psiqui&#xE1;tricos, esto se llama ciclos r&#xE1;pidos o acelerados y ciclos lentos, respectivamente. Los ciclos ultrar&#xE1;pidos, en donde el &#xE1;nimo cambia varias veces a la semana (o incluso en un d&#xED;a), suelen ocurrir en casos aislados, pero es ciertamente una variable real del trastorno. Estos patrones de cambios de &#xE1;nimo son asociados con ansiedad y altos riesgos de suicidios.</p>
<p>Algunos estudios han sugerido una relaci&#xF3;n correlativa entre la creatividad y el trastorno bipolar. Con todo, la relaci&#xF3;n entre ambas todav&#xED;a permanece incierta.   Hay un estudio que muestra un incremento en la creatividad, con lo cual el individuo logra obtener ciertas metas y objetivos.</p>
<h3><span class="mw-headline" id="Trastorno_bipolar_no_especificado">Trastorno bipolar no especificado</span></h3>
<p>El trastorno bipolar no especificado es un &quot;caj&#xF3;n de sastre&quot;, diagn&#xF3;stico que se utiliza para indicar afecciones bipolares que no encajan en otras categor&#xED;as diagn&#xF3;sticas. Si un individuo parece sufrir claramente de alg&#xFA;n tipo de trastorno bipolar pero no cumple los criterios de alguno de los subtipos mencionados m&#xE1;s arriba, se le asigna el diagn&#xF3;stico de trastorno bipolar no especificado. Aunque los pacientes por lo general acudir&#xE1;n en busca de ayuda en fase depresiva, es muy importante averiguar a partir del paciente o de la familia de &#xE9;ste si alguna vez se ha dado alg&#xFA;n episodio de man&#xED;a o hipoman&#xED;a mediante una cuidadosa interrogaci&#xF3;n. Esto evitar&#xE1; un diagn&#xF3;stico equivocado de trastorno depresivo y evitar&#xE1; el uso de antidepresivos que pueden desencadenar un cambio a man&#xED;a o hipoman&#xED;a o inducir un ciclado r&#xE1;pido. Se ha desarrollado recientemente herramientas de exploraci&#xF3;n como el Hypomanic Check List Questionnaire (cuestionario sobre hipoman&#xED;a mediante una lista de comprobaci&#xF3;n, HCL-32) para asistir en la tarea frecuentemente complicada de detectar los trastornos bipolares tipo II.</p>

<p>El trastorno bipolar es uno de los trastornos mentales m&#xE1;s comunes, severos y persistentes. La prevalencia conjunta de todos los trastornos bipolares ha sido valorada en un estudio de 12 meses, realizado en 2005 con una muestra de 9282 individuos mayores de 18 a&#xF1;os en EEUU en el que reportaba el trastorno en 2,6% de la poblaci&#xF3;n.</p>
<p>Las estad&#xED;sticas en otros pa&#xED;ses revelan una prevalencia de vida del trastorno afectivo bipolar por encima del 1%. El trastorno empieza t&#xED;picamente en la adolescencia o en la adultez temprana, y tiende a ser una condici&#xF3;n permanente a lo largo de la vida caracterizada por altas tasas de reca&#xED;da, ansiedad com&#xF3;rbida, trastorno por abuso de sustancias, disfunci&#xF3;n y mortalidad prematura debida especialmente a la alta tasa de suicidio.</p>
<p>La prevalencia del trastorno Bipolar tipo I se sit&#xFA;a entre el 0,4 y el 1,6&#xA0;% de la poblaci&#xF3;n general seg&#xFA;n DSM-IV, siendo igual para ambos sexos y entre grupos &#xE9;tnicos. La prevalencia del trastorno Bipolar tipo II est&#xE1; en torno al 0,5&#xA0;% de la poblaci&#xF3;n, tambi&#xE9;n seg&#xFA;n DSM-IV, el cual es m&#xE1;s prevalente en mujeres.</p>
<p>Un estudio, basado en estimaciones a partir del consumo de carbonato de litio, que se prescribe sobre todo para este tipo y realizado entre 1996-1998 determin&#xF3; que la prevalencia en Espa&#xF1;a es de 70 casos/100&#xA0;000 habitantes y d&#xED;a, lo cual supone una prevalencia baja-media, siendo Soria la provincia con mayor prevalencia.</p>
<p>Valorar los datos completos de todo el espectro bipolar es una tarea m&#xE1;s complicada, puesto que no hay un acuerdo claro sobre qu&#xE9; debe ser incluido en esta categor&#xED;a y tampoco si existe. De acuerdo con Hagop Akiskal, (ver bibliograf&#xED;a), en uno de los extremos estar&#xED;a el trastorno esquizoafectivo tipo bipolar, y en el otro la depresi&#xF3;n unipolar (recurrente o no), encontrando entre ambos los trastornos de ansiedad. Este esquema incluye el , la depresi&#xF3;n postparto y la psicosis postparto. La ventaja de este modelo es que ayuda a explicar porqu&#xE9; muchas personas que padecen la enfermedad no tienen familiares en primer grado con un claro &quot;trastorno bipolar&quot;, pero tienen miembros de la familia con historial para estos trastornos.</p>
<p>En un estudio realizado en 2003, Hagop Akiskal M.D. y Lew Judd M.D. reexaminaron datos del estudio de referencia conocido como Epidemiologic Catchment Area (ECA, estudio epidemiol&#xF3;gico territorial) tomados durante las dos d&#xE9;cadas anteriores. El estudio original encontr&#xF3; que el 0,8nbsp;% de la poblaci&#xF3;n estudiada hab&#xED;a experimentado un episodio de man&#xED;a al menos en una ocasi&#xF3;n (bastante para superar el umbral diagn&#xF3;stico del trastorno biopolar tipo I) y un 0,5% un episodio de hipoman&#xED;a (suficiente para sobrepasar el umbral diagn&#xF3;stico para el trastorno bipolar tipo II).</p>
<p>Si se efect&#xFA;a una tabulaci&#xF3;n que incluya respuestas que indican un cumplimiento subumbral de criterios diagn&#xF3;sticos, como uno o dos s&#xED;ntomas durante un corto per&#xED;odo, los autores llegaron a una cifra de un 5,1&#xA0;% adicional de la poblaci&#xF3;n, lo cual supone que un 6,4&#xA0;% del total de la poblaci&#xF3;n podr&#xED;a incluirse dentro del espectro bipolar. Estudios m&#xE1;s recientes similares a este realizados por prominentes investigadores en el campo del trastorno bipolar muestran pruebas de una prevalencia mucho mayor de lo que se pensaba de afecciones bipolares en la poblaci&#xF3;n general.</p>



<p>No hay una causa &#xFA;nica para el trastorno bipolar&#x2014;sino el acuerdo cient&#xED;fico es que son muchos factores que act&#xFA;an en conjunto y producen la enfermedad. Debido a que el trastorno bipolar tiende a prevalecer en las familias, los investigadores han tratado de buscar un gen espec&#xED;fico que se transfiera por generaciones y el cual pueda incrementar las posibilidades de una persona de desarrollar la enfermedad. Con ello, la b&#xFA;squeda mediante investigaci&#xF3;n de genes sugiere que el trastorno bipolar, como otras enfermedades mentales, no ocurre debido a un s&#xF3;lo gen.</p>
<p>Los factores psicol&#xF3;gicos tambi&#xE9;n desempe&#xF1;an un importante papel en la psicopatolog&#xED;a del trastorno, as&#xED; como en los factores psicoterap&#xE9;uticos&#x2014;cuyo objetivo es el alivio de los s&#xED;ntomas centrales&#x2014;, el reconocimiento de los desencadenantes de episodios, el reconocimiento de los s&#xED;ntomas prodr&#xF3;micos antes de una recurrencia declarada y la pr&#xE1;ctica de los factores que conducen a la continuidad en la remisi&#xF3;n (Lam et al, 1999; Johnson &amp; Leahy, 2004; Basco &amp; Rush, 2005; Miklowitz &amp; Goldstein, 1997; Frank, 2005). Las modernas psicoterapias basadas en la evidencia dise&#xF1;adas espec&#xED;ficamente para el trastorno bipolar, usadas en combinaci&#xF3;n con los tratamientos farmacol&#xF3;gicos est&#xE1;ndar aumentan el tiempo en que el individuo est&#xE1; bien significativamente m&#xE1;s que con el uso exclusivo de medicaci&#xF3;n (Frank, 2005). Estas psicoterapias son la Terapia interpersonal y de ritmo social para el trastorno bipolar, la terapia familiar dirigida al trastorno bipolar, la psicoeducaci&#xF3;n, la terapia cognitiva para el trastorno bipolar y la detecci&#xF3;n prodr&#xF3;mica. Sin embargo, a&#xFA;n no se ha podido desarrollar un modelo cognitivo exhaustivo y general del trastorno bipolar.</p>
<h3><span class="mw-headline" id="Eventos_ex.C3.B3genos">Eventos ex&#xF3;genos</span></h3>
<p>Se ha relacionado anormalidades en la funci&#xF3;n cerebral a los sentimientos de ansiedad y una menor tolerancia al estr&#xE9;s. Cuando encaran un acontecimiento vital negativo de importancia, provoc&#xE1;ndoles &#xE9;ste un gran estr&#xE9;s, como un fracaso en un campo importante de sus actividades, podr&#xED;an sufrir su primer episodio de depresi&#xF3;n mayor. Por el contrario, cuando un individuo obtiene un gran logro podr&#xED;a experimentar su primer episodio man&#xED;aco o hipoman&#xED;aco. Los individuos con trastorno bipolar tienden a experimentar desencadenantes de episodio que suelen estar relacionados con acontecimientos interpersonales o relacionados con logros personales. Ejemplos de sucesos vitales interpersonales ser&#xED;an el enamoramiento o por el contrario la muerte de un amigo &#xED;ntimo. Entre los sucesos vitales relacionados con logros est&#xE1;n la aceptaci&#xF3;n dentro de una &#xE9;lite o por el contrario, un despido (Miklowitz &amp; Goldstein, 1997). Un nacimiento tambi&#xE9;n puede desencadenar una psicosis postparto en las mujeres bipolares.</p>
<p>La &quot;Teor&#xED;a del kindling&quot; (El kindling es un t&#xE9;rmino que no se traduce. Significa astillas en ingl&#xE9;s y se refiere a un aumento de excitabilidad en las neuronas del sistema l&#xED;mbico ) afirma que las personas que est&#xE1;n gen&#xE9;ticamente predispuestas al trastorno bipolar pueden experimentar una serie de acontecimientos estresantes, cada uno de los cuales disminuye el umbral al que puede darse un cambio de estado de &#xE1;nimo. Eventualmente se puede desencadenar un episodio (que de este modo se hace recurrente) por s&#xED; mismo. No obstante, no todos los individuos experimentan a consecuencia de ello episodios en ausencia de acontecimientos vitales positivos o negativos.</p>
<p>Los individuos con una aparici&#xF3;n del trastorno al final de la adolescencia o en la edad adulta temprana habr&#xE1;n experimentado con toda probabilidad ansiedad y depresi&#xF3;n en la infancia. Existen argumentaciones en el sentido de que la aparici&#xF3;n en la infancia del trastorno deber&#xED;a ser tratado cuanto antes.</p>
<p>Un  de trastornos dentro del espectro bipolar puede transmitir una predisposici&#xF3;n o carga gen&#xE9;tica a desarrollar uno de estos trastornos. Puesto que los trastornos bipolares son  susceptibles de sufrir muchos trastornos bipolares y unipolares dentro del mismo pedigr&#xED; familiar. Este es frecuentemente el caso (Barondes, 1998). Los trastornos de ansiedad, los trastornos depresivos, los , el trastorno disf&#xF3;rico premenstrual y la esquizofrenia pueden ser parte del historial familiar, que es a lo que se refiere el t&#xE9;rmino &quot;carga gen&#xE9;tica&quot;.</p>
<p>Ya que el trastorno bipolar es tan heterog&#xE9;neo, es probable que las personas que lo padecen experimenten distintas manifestaciones de la enfermedad (Miklowitz &amp; Goldstein, 1997).</p>
<p>Recientes investigaciones realizadas en Jap&#xF3;n se&#xF1;alan una hip&#xF3;tesis sobre un posible origen mitocondrial de este trastorno.(Stork &amp; Renshaw, 2005).</p>
<h3><span class="mw-headline" id="Heredabilidad_o_herencia">Heredabilidad o herencia</span></h3>
<p>El trastorno es prevalente seg&#xFA;n el historial familiar, es decir, que suele haber antecedentes familiares bien de trastorno bipolar o de otro tipo de trastorno del humor como la depresi&#xF3;n. M&#xE1;s de dos tercios de las personas que padecen trastorno bipolar han tenido al menos un pariente cercano con el trastorno o con depresi&#xF3;n mayor unipolar.</p>
<p>Cada vez existen m&#xE1;s pruebas de un componente gen&#xE9;tico como causa del trastorno bipolar, proporcionado por algunos estudios en gemelos y de ligamiento gen&#xE9;tico. Los estudios que buscan la identificaci&#xF3;n de las bases gen&#xE9;ticas del trastorno bipolar indican que la susceptibilidad procede de m&#xFA;ltiples genes. Los investigadores tienen la esperanza de que identificando los genes de susceptibilidad y las prote&#xED;nas que codifican se haga posible el desarrollo de mejores tratamientos e intervenciones preventivas que tengan como objetivo los procesos subyacentes de la enfermedad.</p>
<p>La tasa de concordancia gen&#xE9;tica en gemelos del trastorno es del 70%. Esto significa que si una persona tiene el trastorno, un gemelo id&#xE9;ntico tiene un 70% de probabilidad de padecer tambi&#xE9;n el trastorno. Los mellizos tienen un 23% de tasa de concordancia. Estas tasas no se reproducen de manera universal en la literatura. Estudios recientes han observado una tasa de aproximadamente un 40% entre gemelos y menos de un 10% entre mellizos. (ver Kieseppa, 2004 and Cardno, 1999). </p>
<p>En 2003 un grupo de investigadores de EEUU y Canad&#xE1; publicaron un art&#xED;culo que utilizaba t&#xE9;cnicas de ligamiento gen&#xE9;tico para identificar una mutaci&#xF3;n en el gen GRK3 como posible causa de m&#xE1;s del 10% de los casos de trastorno bipolar. Este gen corresponde a una enzima asociada a la quinasa, cuyo nombre es quinasa del receptor de la prote&#xED;na G 3, que parece estar implicada en el metabolismo de la dopamina y puede proporcionar un posible objetivo para el dise&#xF1;o de nuevos f&#xE1;rmacos para el trastorno bipolar.</p>
<p>En 2007 un estudio de ligamiento gen&#xE9;tico ha identificado algunos genes que probablemente est&#xE1;n implicados en la etiolog&#xED;a del trastorno bipolar, lo cual sugiere que este trastorno puede ser una enfermedad polig&#xE9;nica. Los investigadores encontraron una correlaci&#xF3;n entre la DGKH (la diacilglicerol kinasa &#x3B7;) y el trastorno bipolar. Esta enzima es clave en la ruta del fosfatidil inositol sensible al litio.</p>

<p>La fisiopatolog&#xED;a y sus mecanismos subyacentes son pocos entendidos para el trastorno bipolar. La evidencia de los estudios precl&#xED;nicos hasta ahora publicados sugieren que pueda compartir algunos mecanismos biol&#xF3;gicos con la epilepsia. Se ha planteado que exista un desequilibrio entre amino&#xE1;cidos excitadores, fundamentalmente glutamatos, y los inhibidores, principalmente el &#xE1;cido &#x3B3;-aminobut&#xED;rico y la disfunci&#xF3;n de las bombas de cationes como las bombas de sodio y calcio que explica la patogenia del trastorno bipolar y otras patolog&#xED;as como la epilepsia.</p>

<p>El trastorno bipolar es com&#xFA;nmente encuadrado como Trastorno Bipolar Tipo I, en donde el individuo experimenta experiencias extremas de man&#xED;a, o Trastorno Bipolar Tipo II, en donde los &#xAB;altos&#xBB; de la hipoman&#xED;a no llegan hasta el extremo de la man&#xED;a. Este &#xFA;ltimo es mucho m&#xE1;s dif&#xED;cil de diagnosticar, ya que los episodios de hipoman&#xED;a pueden simplemente parecer como per&#xED;odos de una alta productividad del individuo y se han reportado mucho menores que la depresi&#xF3;n ansiosa. Puede ocurrir la psicosis, particularmente en los per&#xED;odos de man&#xED;a. Tambi&#xE9;n nos encontramos con subtipos de &#xAB;ciclos acelerados&#xBB;. Debido a que en los problemas relacionados con los cambios de humor hay tantas variaciones en cuanto a su severidad y a su naturaleza, el concepto de espectro bipolar es usualmente utilizado, incluyendo en &#xE9;l la ciclotimia. No hay consenso en cuanto a la cantidad de &#xAB;tipos&#xBB; existentes de trastorno bipolar (Akiskal and Benazzi, 2006). Muchas personas con trastorno bipolar experimentan una severa ansiedad y son muy irascibles cuando se encuentran en un per&#xED;odo maniaco (hasta el punto de la furia), mientras que otros se vuelven euf&#xF3;ricos y grandilocuentes.</p>
<h3><span class="mw-headline" id="Per.C3.ADodo_depresivo">Per&#xED;odo depresivo</span></h3>


<p>Las se&#xF1;ales y los s&#xED;ntomas del per&#xED;odo depresivo en el trastorno bipolar incluyen (pero en ning&#xFA;n sentido se limitan solo a ellos): sentimientos constantes de tristeza, ansiedad, culpa, ira y soledad y/o desesperanza, des&#xF3;rdenes de sue&#xF1;o, apetito, fatiga, p&#xE9;rdida de inter&#xE9;s por actividades de las que la persona antes disfrutaba, problemas de concentraci&#xF3;n, odio hacia uno mismo, apat&#xED;a o indiferencia, despersonalizaci&#xF3;n, perdida de inter&#xE9;s en la actividad sexual, timidez o ansiedad social, irritabilidad, dolor cr&#xF3;nico (con o sin causa conocida), falta de motivaci&#xF3;n, e incluso ideas suicidas.</p>
<p>Durante la <b>fase depresiva</b> el paciente puede presentar:</p>
<ul>
<li>P&#xE9;rdida de la autoestima.</li>
<li>Des&#xE1;nimos continuos.</li>
<li>Ensimismamiento.</li>
<li>Sentimientos de desesperanza o minusval&#xED;a.</li>
<li>Sentimientos de culpabilidad excesivos o inapropiados.</li>
<li>Fatiga (cansancio o aburrimiento) que dura semanas o meses.</li>
<li>Lentitud exagerada (inercia).</li>
<li>Somnolencia diurna persistente.</li>

<li>Problemas de concentraci&#xF3;n, f&#xE1;cil distracci&#xF3;n por sucesos sin trascendencia.</li>
<li>Dificultad para tomar decisiones y confusi&#xF3;n general enfermiza, ejemplos: deciden un cambio repentino de empleo, una mudanza, o abandonar a las personas que m&#xE1;s aman como puede ser una pareja o un familiar (cuando el paciente es tratado a tiempo deja de lado las situaciones &quot;alocadas&quot; y regresa a la vida real, para recuperar sus afectos y su vida).</li>
<li>P&#xE9;rdida del apetito.</li>
<li>P&#xE9;rdida involuntaria de peso.</li>
<li>Pensamientos anormales sobre la muerte.</li>
<li>Pensamientos sobre el suicidio, planificaci&#xF3;n de suicidio o intentos de suicidio.</li>
<li>Ver los logros personales como parte del azar y con una prognosis negativa del futuro (logr&#xE9; eso por suerte, pero si sigo seguro fallar&#xE9;)</li>
</ul>
<h3><span class="mw-headline" id="Per.C3.ADodo_man.C3.ADaco">Per&#xED;odo man&#xED;aco</span></h3>


<p>El incremento en la energ&#xED;a y en las actividades es muy com&#xFA;n; suele tener verborrea. La necesidad de dormir se encuentra disminuida. La persona suele distraerse r&#xE1;pidamente y puede manifestar e incluso llevar a la pr&#xE1;ctica ideas irreales, grandilocuentes y sobre optimistas. Las facultades sociales se ven disminuidas, y las ideas poco pr&#xE1;cticas suelen llevar a indiscreciones tanto financieras como amorosas.</p>
<p>En la <b>fase man&#xED;aca</b> se pueden presentar:</p>
<ul>
<li>Exaltaci&#xF3;n del estado de &#xE1;nimo.</li>
<li>Aumento de las actividades orientadas hacia metas, delirios de grandeza, creencias falsas en habilidades especiales. Si los contradicen suelen enfadarse y volverse paranoicos, (pensar que el mundo est&#xE1; en su contra).</li>
<li>Ideas fugaces o pensamiento acelerado (taquipsiquia).</li>
<li>Enfadarse por cualquier cosa.</li>
<li>Autoestima alta.</li>
<li>Menor necesidad de dormir.</li>
<li>Agitaci&#xF3;n.</li>
<li>Verborrea (hablar m&#xE1;s de lo usual o tener la necesidad de continuar hablando).</li>
<li>Incremento en la actividad involuntaria (es decir, caminar de un lado a otro, torcer las manos).</li>
<li>Inquietud excesiva.</li>
<li>Aumento involuntario del peso.</li>
<li>Bajo control del temperamento.</li>
<li>Patr&#xF3;n de comportamiento irresponsable.</li>
<li>Hostilidad.</li>
<li>Aumento en la actividad dirigida al plano social o sexual.</li>
<li>Compromiso excesivo y da&#xF1;ino en actividades placenteras que tienen un gran potencial de producir consecuencias dolorosas (andar en juergas, tener m&#xFA;ltiples compa&#xF1;eros sexuales, consumir alcohol y otras drogas).</li>
<li>Creencias falsas (delirios m&#xED;sticos y otros).</li>
<li>Alucinaciones.</li>
</ul>
<h3><span class="mw-headline" id="Hipoman.C3.ADa">Hipoman&#xED;a</span></h3>

<p>La hipoman&#xED;a es generalmente un episodio destructivo menor que la man&#xED;a, y las personas que se encuentran en este episodio usualmente experimentan los s&#xED;ntomas de la man&#xED;a en menor grado o menos s&#xED;ntomas. La duraci&#xF3;n es regularmente menor que la man&#xED;a. Este es considerado como un per&#xED;odo &#xAB;art&#xED;stico&#xBB; del desorden, que se caracteriza por una gran cantidad de ideas, un pensamiento extremadamente ingenioso, y un incremento en la energ&#xED;a.</p>
<h3><span class="mw-headline" id="Per.C3.ADodo_mixto">Per&#xED;odo mixto</span></h3>
<p>En el contexto del trastorno bipolar los per&#xED;odos mixtos son aquellos en los cuales la man&#xED;a y la depresi&#xF3;n cl&#xED;nica ocurren simult&#xE1;neamente (por ejemplo, la agitaci&#xF3;n, ansiedad, agresividad, confusi&#xF3;n, fatiga, impulsividad, las ideas suicidas, el p&#xE1;nico y la paranoia, ideas de persecuci&#xF3;n, verborrea, pensamiento veloz y furia).</p>
<p>Los episodios mixtos suelen ser los m&#xE1;s vol&#xE1;tiles dentro del estado bipolar, debido a que los estados pueden ser activados o desencadenados de forma r&#xE1;pida y simple. Los intentos suicidas, el abuso de substancias psicotr&#xF3;picas y da&#xF1;arse a s&#xED; mismo suele ocurrir en este estado.</p>
<h3><span class="mw-headline" id="En_el_anciano">En el anciano</span></h3>
<p>La depresi&#xF3;n es el trastorno afectivo m&#xE1;s frecuente en el adulto mayor aun cuando su presencia puede pasar desapercibida, el animo triste no deber&#xED;a formar parte del envejecimiento normal y no es un acompa&#xF1;amiento natural e inevitable del declive de la actitud social. Existen dos formas b&#xE1;sicas de quien padece esta depresi&#xF3;n: La ex&#xF3;gena (reactiva) que obedece a causas externas bien definidas y a los substratos biol&#xF3;gicos que determinan las alteraciones en la homeostasis, y por ende, en la funci&#xF3;n cerebral. Las causas end&#xF3;genas, no tiene causa externas manifiestas, lo cual lleva a considerarlas m&#xE1;s bien una alteraci&#xF3;n biol&#xF3;gica como ocurre en las psicosis bipolar o unipolar. Es preciso aclarar que el cuadro cl&#xED;nico se puede presentar de forma distinta seg&#xFA;n sea el caso, que el adulto mayor con TAB desde edad temprana o intermedia de su vida o que la enfermedad se haya instaurado despu&#xE9;s de los 60 a&#xF1;os. En el primer caso existe la posibilidad de que las manifestaciones c&#xED;nicas afectivas no disminuyan con la edad si no al contrario, el paciente puede convertirse en un &quot;ciclador r&#xE1;pido&quot; con crisis frecuentes y pronunciadas, con actitud agresiva y hostil, ideas paranoides de celotipia, de persecuci&#xF3;n, de desconfianza hacia familiares y allegados, siendo estos los s&#xED;ntomas de exaltaci&#xF3;n y alegr&#xED;a menos pronunciados. Cuando el TAB se manifiesta por primera vez en la vejez puede que est&#xE9; asociado a otro tipo de enfermedades neurol&#xF3;gicas u org&#xE1;nicas generales, y est&#xE1; asociada con deterioro neurol&#xF3;gico y cognositivo como: patolog&#xED;a cerebrovascular, tumores cerebrales, traumatismo cerebral, cirug&#xED;as que afecten t&#xE1;lamo o hemisferio derecho cerebral, infecciones del sistema nervioso central, enfermedad de Parkinson, deficiencia de folatos y vitamina B12, neurol&#xFA;es y VIH, s&#xED;ndrome carcinoide, insuficiencia renal y hemodi&#xE1;lisis. Los s&#xED;ntomas pueden presentarse a consecuencia de f&#xE1;rmacos como antidepresivos, corticoides, agonistas, dopamin&#xE9;rgicos, benzodiacepinas y anfetaminas. Investigaciones de &#xFA;ltimos a&#xF1;os han encontrado la existencia del deterioro cognoscitivo en los ancianos con TAB a pesar de haberse aplicado diversas metodolog&#xED;as. Si el deterioro cognoscitivo est&#xE1; originado por el TAB o es parte de otro fen&#xF3;menos, como enfermedades concomitantes, utilizaci&#xF3;n de medicamentos dependiendo el tipo de los mismos y el tiempo de consumo, factores como el impacto de las condiciones de vida sociofamiliares y situaciones de estr&#xE9;s.</p>
<h3><span class="mw-headline" id="Reca.C3.ADdas">Reca&#xED;das</span></h3>
<p>Algunas personas, incluso estando medicadas, pueden experimentar episodios del trastorno en un nivel menor, o, incluso llegando a experimentar episodios completos de man&#xED;a o depresi&#xF3;n. De hecho, algunos estudios recientes han descubierto que el trastorno bipolar est&#xE1; &quot;caracterizado por un bajo porcentaje de recuperaci&#xF3;n, un alto porcentaje de reca&#xED;da, y un funcionamiento regular entre los distintos episodios.&quot; El estudio adem&#xE1;s confirm&#xF3; la seriedad del trastorno en cuanto a que las personas con un &quot;trastorno bipolar est&#xE1;ndar han duplicado las posibilidades de muerte.&quot; El trastorno bipolar est&#xE1; actualmente considerado como &quot;posiblemente la categor&#xED;a m&#xE1;s costosa de trastornos mentales en los Estados Unidos.&quot;</p>
<p>Los siguientes comportamientos pueden llevar a reca&#xED;das, tanto maniacas como depresivas:</p>
<ul>
<li>La descontinuaci&#xF3;n o terminaci&#xF3;n de la medicaci&#xF3;n sin consultar con su m&#xE9;dico.</li>
<li>Estar mal medicado. Generalmente el tomar una dosis menor de un estabilizador de &#xE1;nimo puede llevar a una man&#xED;a. El tomar una menor dosis de antidepresivos puede causar una reca&#xED;da depresiva, mientras que dosis muy elevadas pueden llevar a episodios mixtos o episodios de man&#xED;a.</li>
<li>El tomar drogas duras - sean medicamentos o no - tales como la coca&#xED;na, alcohol, anfetaminas u opioides. Estas tienden a empeorar los episodios.</li>
<li>El dormir demasiado o muy poco. Dormir demasiado (posiblemente causado por la medicaci&#xF3;n) puede llevar a la depresi&#xF3;n, mientras que el dormir muy poco puede conducir a episodios mixtos o maniacos.</li>
<li>La cafe&#xED;na puede causar des&#xF3;rdenes en el &#xE1;nimo que pueden conducir a la irritabilidad, la disforia y la man&#xED;a.</li>
<li>Usualmente los pacientes tienden a automedicarse, siendo la drogas m&#xE1;s comunes el alcohol y la marihuana. Algunas veces se vuelven hacia las drogas duras. Estudios han demostrado que el fumar tabaco induce un efecto calmante en la mayor&#xED;a de los pacientes, y un alto porcentaje de las personas que sufren del trastorno suelen fumar tabaco.</li>
</ul>
<h3><span class="mw-headline" id="Rasgos_asociados">Rasgos asociados</span></h3>
<p>Los rasgos asociados son fen&#xF3;menos cl&#xED;nicos que suelen acompa&#xF1;ar al trastorno pero que no son parte de los criterios diagn&#xF3;sticos del trastorno.</p>
<h4><span class="mw-headline" id="Deterioro_cognitivo">Deterioro cognitivo</span></h4>
<p>Estudios recientes han observado que el trastorno bipolar implica ciertos d&#xE9;ficits o deterioros cognitivos, incluso en estados de remisi&#xF3;n.   </p>
<p>La doctora Deborah Yurgelun-Todd del Hospital McLean de Belmont, Massachusetts ha argumentado que estos d&#xE9;ficits deber&#xED;an ser incluidos como rasgos fundamentales del trastorno bipolar, de acuerdo con McIntyre y otros (2006).</p>
<blockquote style="" class="citado">
<p>Los resultados de los estudios tocan ahora la cuesti&#xF3;n de que los d&#xE9;ficits neurocognitivos son el rasgo primario del trastorno bipolar. Son altamente prevalentes y persisten en ausencia de una sintomatolog&#xED;a abierta. Aunque se ha publicado la presencia de anormalidades neurocognitivas dispares, los problemas de los que se ha informado de manera m&#xE1;s consistente son los de desajustes en la atenci&#xF3;n, en la  y la funci&#xF3;n ejecutiva.</p>
</blockquote>
<p>No obstante, en el ejemplar de abril-junio de 2007 del <i>Journal of Psychiatric Research</i>, un equipo de investigadores espa&#xF1;oles publicaron que las personas que padec&#xED;an trastorno bipolar I y a su vez ten&#xED;an un historial de s&#xED;ntomas psic&#xF3;ticos no experimentaban necesariamente un incremento del deterioro cognitivo.</p>
<h4><span class="mw-headline" id="Suicidio">Suicidio</span></h4>
<p>Las personas que padecen de trastorno bipolar tienen una posibilidad incrementada tres veces m&#xE1;s de poder llegar a cometer suicidio que la de aquellos que padecen de depresiones mayores (12% a 30%). Aunque muchas de las personas que sufren del trastorno realmente nunca logran cometer el suicidio, el promedio anual de suicidio en hombres y mujeres diagnosticadas con la enfermedad (0.4%) es de 10 hasta 20 veces mayor que en la poblaci&#xF3;n general. Individuos que padecen del trastorno tienden a tener tendencias suicidas, especialmente durante los estados mixtos de hipoman&#xED;a y depresi&#xF3;n agresiva.</p>

<table align="right" cellpadding="30" cellspacing="0" width="350px" style="border-collapse: collapse; margin: 0 0 0 0.5em" class="wikitable" border="1">
<tr>
<th colspan="3" style="background-color:#ffdead;"><b>Tabla1</b>: Comorbididad del trastorno bipolar con otras afecciones</th>
</tr>
<tr style="text-align:center; background-color:#e6e6e6;">
<th align="left">Trastorno com&#xF3;rbido</th>
<th>media de comorbididad (%)Michel Golon</th>
<th>Rango entre estudios(%)</th>
</tr>
<tr>
<th>Trastornos eje I&lt;</th>
<th align="cmichel golonmichel golonenter">65</th>
<th align="center">50-70</th>
</tr>
<tr>
<th>Abuso de substancias</th>
<th align="center">56</th>
<th>34-60</th>
</tr>
<tr>
<th>Alcoholismo</th>
<th>49</th>
<th>30-69</th>
</tr>
<tr>
<th>Otras drogas</th>
<th>44</th>
<th>14-60</th>
</tr>
<tr>
<th>Trastornos de ansiedad</th>
<th align="center">71</th>
<th>49-92</th>
</tr>
<tr>
<th>Fobia social</th>
<th>47</th>
<th></th>
</tr>
<tr>
<th>TPEPT</th>
<th align="center">39</th>
<th align="center"></th>
</tr>
<tr>
<th>Trastornos de p&#xE1;nico</th>
<th align="center">11</th>
<th align="center">3-21</th>
</tr>
<tr>
<th>TOC</th>
<th>10</th>
<th>2-21</th>
</tr>
<tr>
<th>Trastorno hiperf&#xE1;gico</th>
<th>13</th>
<th></th>
</tr>
<tr>
<th>Trastornos de la personalidad</th>
<th align="center">36</th>
<th align="center">29-38</th>
</tr>
<tr>
<th>Trastornos de sue&#xF1;o</th>
<th></th>
<th></th>
</tr>
<tr>
<th>Migra&#xF1;as</th>
<th align="center">28</th>
<th></th>
</tr>
<tr>
<th>Sobrepeso</th>
<th align="center">58</th>
<th align="center"></th>
</tr>
<tr>
<th>Obesidad</th>
<th align="center">21</th>
<th align="center"></th>
</tr>
<tr>
<th>Diabetes tipo II</th>
<th align="center">10</th>
<th align="center"></th>
</tr>
<tr>
<th>Hipotiroidismo</th>
<th align="center">9</th>
<th></th>
</tr>
</table>
<p>El diagn&#xF3;stico se basa en las experiencias de las que informa el propio paciente as&#xED; como anormalidades en la conducta referidas por los miembros de la familia, amigos o compa&#xF1;eros de trabajo, seguido por los signos secundarios observados por un psiquiatra, enfermero, trabajador/a social, psic&#xF3;logo cl&#xED;nico u otro diagnosticador cualificado mediante una evaluaci&#xF3;n cl&#xED;nica. Existe una lista de criterios que se deben cumplir para que alguien reciba el diagn&#xF3;stico. Estos dependen tanto de la presencia como de la duraci&#xF3;n de determinados signos y s&#xED;ntomas.</p>
<p>Los criterios que m&#xE1;s se utilizan habitualmente para diagnosticar el trastorno bipolar son los expuestos en el Manual Diagn&#xF3;stico de los Trastornos Mentales, que actualmente est&#xE1; en su cuarta edici&#xF3;n revisada <b>(DSM-IV-TR)</b> y tambi&#xE9;n la Clasificaci&#xF3;n Estad&#xED;stica Internacional de Enfermedades y Problemas Relativos a la Salud de la OMS, que actualmente est&#xE1;n en la versi&#xF3;n <b>ICD-10</b>. Estos &#xFA;ltimos criterios son m&#xE1;s utilizados en los pa&#xED;ses europeos mientras que los criterios del DSM se usan en los EEUU o en el resto del mundo, y tambi&#xE9;n son los que prevalecen en los estudios de investigaci&#xF3;n.</p>
<p>La caracter&#xED;stica principal es que es &#xAB;c&#xED;clica&#xBB; (bipolar), es decir etapas normales seguidas de per&#xED;odos, episodios o etapas man&#xED;acas o depresivas, por separado o altern&#xE1;ndose.</p>
<p>Las personas que padecen de este trastorno viven cuando est&#xE1;n con crisis en los dos extremos opuestos de la vida; cuando est&#xE1;n &#xAB;deprimidas&#xBB;, pierden el inter&#xE9;s en la vida, llegando a pensar en la muerte y en el suicidio para dejar de sufrir.</p>
<p>De igual modo, cuando est&#xE1;n contentos, se llenan de &#xAB;euforia&#xBB; y ven todo de color rosa, se sienten capaces de hacer cualquier cosa, y llegan al extremo de no dormir por considerar que es una actividad innecesaria dentro de su nueva faceta de &quot;inacabable movilidad&quot;. En algunos casos la euforia es tal que pueden llegar a cometer acciones que en un estado de conciencia normal no har&#xED;an, como consumir drogas o gastar dinero hasta la ruina econ&#xF3;mica propia y familiar.</p>
<p>Aparece alrededor de los 20 a&#xF1;os, pero tambi&#xE9;n puede aparecer antes o despu&#xE9;s. A veces empieza a manifestarse despu&#xE9;s de un parto.</p>
<p>Los per&#xED;odos en los cuales el afectado suele estar deprimido o euf&#xF3;rico suelen ser variables y est&#xE1;n relacionados a cambios meteorol&#xF3;gicos y de estaci&#xF3;n, o a circunstancias de la vida (acontecimientos vitales). Entre cada fase, el afectado est&#xE1; en un estado normal.</p>
<p>Se dice que de cada 1000 personas, 10 &#xF3; 15 padecen el trastorno bipolar, y si uno de los padres la padece, la posibilidad de que los hijos la padezcan aumenta hasta en un 15%, pero la heredabilidad general de este trastorno es de un 80%.</p>
<h3><span class="mw-headline" id="Evaluaci.C3.B3n_inicial">Evaluaci&#xF3;n inicial</span></h3>
<p>La evaluaci&#xF3;n inicial incluye una historia cl&#xED;nica comprensiva y un examen f&#xED;sico por un facultativo. Aunque no existen ex&#xE1;menes biol&#xF3;gicos que confirmen el trastorno bipolar, se llevan a cabo otros para excluir otras enfermedades que se suelen presentar con s&#xED;ntomas psiqui&#xE1;tricos. Tales pueden ser el an&#xE1;lisis de sangre, TSH para excluir hipotiroidismo o hipertiroidismo, electrolitos b&#xE1;sicos y calcio s&#xE9;rico para excluir alteraciones del metabolismo, un hemograma que incluya una VSG, para excluir una infecci&#xF3;n por s&#xED;filis o HIV; dos pruebas que se suelen encargar habitualmente son la EEG para excluir la epilepsia y una Tomograf&#xED;a axial computerizada de cabeza para excluir lesiones cerebrales. Las pruebas no se repiten generalmente tras las reca&#xED;das a menos de que exista una indicaci&#xF3;n m&#xE9;dica espec&#xED;fica. Entre &#xE9;stas puede hacerse una prueba de glucosa en sangre si se ha prescrito anteriormente olanzapina. Tambi&#xE9;n se puede determinar los niveles sangu&#xED;neos de litio o valproato para comprobar si la medicaci&#xF3;n es adecuada o t&#xF3;xica, pruebas de la funci&#xF3;n renal o tiroidea si se ha seguido un tratamiento con litio y se ha tomado regularmente. La evaluaci&#xF3;n y el tratamiento se efect&#xFA;an habitualmente en tratamiento ambulatorio; la admisi&#xF3;n en internaci&#xF3;n se tiene en cuenta en caso de riesgo para uno mismo o para los dem&#xE1;s.</p>
<h3><span class="mw-headline" id="Demora_en_el_diagn.C3.B3stico">Demora en el diagn&#xF3;stico</span></h3>
<p>Las manifestaciones conductuales del trastorno bipolar frecuentemente no son comprendidas por los pacientes ni reconocidas por los profesionales de la salud mental, de modo que el diagn&#xF3;stico se podr&#xED;a demorar en ocasiones durante 10 a&#xF1;os o m&#xE1;s. Esta dilaci&#xF3;n en el tratamiento aparentemente no est&#xE1; decreciendo, incluso cuando ahora existe una concienciaci&#xF3;n p&#xFA;blica creciente en publicaciones populares y p&#xE1;ginas web sobre salud. En el mundo anglosaj&#xF3;n, por ejemplo, se han emitido programas especiales de televisi&#xF3;n, como el de la BBC titulado &quot;La Vida Secreta del Maniaco-Depresivo&quot;, programas como el de la MTV <i>Vida real (True Life): Soy Bipolar, (I&apos;m Bipolar)</i>, talk shows, programas de radio y una mayor disposici&#xF3;n de personajes p&#xFA;blicos a discutir su propio trastorno bipolar han despertado un inter&#xE9;s p&#xFA;blico creciente en las afecciones psiqui&#xE1;tricas. A pesar de este aumento de inter&#xE9;s, es com&#xFA;n que los individuos reciban diagn&#xF3;sticos err&#xF3;neos.</p>
<h3><span class="mw-headline" id="Ni.C3.B1os">Ni&#xF1;os</span></h3>
<p>Habitualmente los ni&#xF1;os, con trastorno bipolar no cumplen estrictamente con la definici&#xF3;n del DSM-IV, tendiendo a mostrar patrones de ciclado r&#xE1;pido o mixto. Tradicionalmente se ha afirmado que la incidencia en este grupo de edad es muy rara. En septiembre de 2007, expertos de Nueva York, Maryland y Madrid observaron que el n&#xFA;mero de ni&#xF1;os y adolescentes tratados de trastorno bipolar se incrementaron en cuarenta veces m&#xE1;s desde 1994 a 2003 y ha continuado increment&#xE1;ndose desde entonces. La conclusi&#xF3;n era que los m&#xE9;dicos hab&#xED;an aplicado m&#xE1;s agresivamente el diagn&#xF3;stico a los ni&#xF1;os y no que hubiera crecido la incidencia. El estudio calcul&#xF3; el n&#xFA;mero de visitas que se incrementaron, de 20.000 en 1994 a 800.000 en 2003 o el 1% de la poblaci&#xF3;n menor de 20 a&#xF1;os. </p>
<p>Es frecuente que se diagnostiquen otras afecciones psiqui&#xE1;tricas a los ni&#xF1;os bipolares. Estos diagn&#xF3;sticos adicionales pueden ser problemas concurrentes o pueden ser diagnosticados err&#xF3;neamente como trastorno bipolar. Entre las afecciones com&#xF3;rbidas se puede encontrar la depresi&#xF3;n, el Trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad, la esquizofrenia y el s&#xED;ndrome de la Tourette. Adem&#xE1;s algunos ni&#xF1;os con historiales de abuso o negligencia podr&#xED;an sufrir trastorno bipolar tipo I. Se da una alta comorbididad entre el Trastorno reactivo del apego y trastorno bipolar tipo I, encontr&#xE1;ndose en el sistema de salud norteamericano aproximadamente el 50% de los ni&#xF1;os que hab&#xED;an sido diagnosticado del primero, tambi&#xE9;n ten&#xED;an trastorno bipolar I.</p>
<h3><span class="mw-headline" id="Otros_modelos_te.C3.B3ricos">Otros modelos te&#xF3;ricos</span></h3>
<p>La inestabilidad es la naturaleza fundamental del trastorno bipolar. Entre los marcadores biol&#xF3;gicos del trastorno en continuo cambio, tanto individual como colectivamente, est&#xE1;n la energ&#xED;a, el estado de &#xE1;nimo, las formas de pensamiento, el sue&#xF1;o y la actividad. Los subtipos diagn&#xF3;sticos del trastorno bipolar son de ese modo descripciones est&#xE1;ticas&#x2014; instant&#xE1;neas, quiz&#xE1;s&#x2014; de una enfermedad en continuo cambio, con una gran diversidad de s&#xED;ntomas y grados variantes de gravedad. Los afectados podr&#xED;an permanecer en un subtipo o cambiar a otro durante el curso de la enfermedad. El DSM V, que ser&#xE1; publicado en 2011, incluir&#xE1; probablemente una subdivisi&#xF3;n en subtipos m&#xE1;s precisa (Akiskal and Ghaemi, 2006).</p>
<p>El <b>bipolar &quot;paranoide&quot;</b> con delirios de persecuci&#xF3;n, por lo general piensan que todos est&#xE1;n en su contra o no responden a sus exigencias, as&#xED; tambi&#xE9;n creen que quieren coartar sus proyectos por envidia, maldad, o interferencia.</p>

<p>Hay varias enfermedades psiqui&#xE1;tricas que pueden presentar s&#xED;ntomas similares. Entre otras est&#xE1;n la esquizofrenia, intoxicaci&#xF3;n por drogas, psicosis breve inducida por f&#xE1;rmacos, Trastorno esquizofreniforme y trastorno l&#xED;mite de la personalidad. Este &#xFA;ltimo es importante puesto que ambos diagn&#xF3;sticos implican s&#xED;ntomas com&#xFA;nmente conocidos como &quot;cambios de humor&quot;. En el trastorno bipolar, el t&#xE9;rmino se refiere a los episodios c&#xED;clicos de &#xE1;nimo elevado o deprimido que dura generalmente semanas o meses (aunque existe una variante cicladora r&#xE1;pida de m&#xE1;s de cuatro episodios anuales). En el contexto del Trastorno l&#xED;mite, sin embargo, el t&#xE9;rmino se refiere a la marcada labilidad emocional y reactividad del estado de &#xE1;nimo conocido como , debido a una respuesta a estresantes psicosociales externos e intras&#xED;quicos. Estos pueden surgir o desaparecer s&#xFA;bita y dram&#xE1;ticamente y durar segundos, minutos, horas o d&#xED;as. Un trastorno bipolar es generalmente m&#xE1;s incidente sobre el sue&#xF1;o, el apetito y un estado de &#xE1;nimo no reactivo, mientras que &#xE9;ste permanece marcadamente reactivo en la distimia y en el trastorno l&#xED;mite y los trastornos del sue&#xF1;o no son agudos.</p>
<p>Se ha debatido la relaci&#xF3;n entre el trastorno bipolar y el trastorno l&#xED;mite de la personalidad. Algunos sostienen que el &#xFA;ltimo representa una forma subumbral de trastorno afectivo,  mientras que otros mantienen la distinci&#xF3;n, aunque advierten que a menudo pueden coexistir. </p>

<p>Actualmente existen diferentes tratamientos para el trastorno bipolar y en muchos casos se produce recuperaci&#xF3;n . El objetivo del tratamiento consiste en un control eficaz del curso de la enfermedad a largo plazo, lo cual puede suponer el tratamiento de los s&#xED;ntomas emergentes. Para lograrlo se emplean t&#xE9;cnicas farmacol&#xF3;gicas y psicol&#xF3;gicas. El tratamiento farmacol&#xF3;gico se basa en el uso de estabilizadores del estado de &#xE1;nimo y de diversas t&#xE9;cnicas psicol&#xF3;gicas, entre las que destaca la psicoeducaci&#xF3;n o la terapia interpersonal y del ritmo social.</p>
<p>En cuanto al aspecto social, se debe buscar la plena integraci&#xF3;n en el entorno. Para ello es condici&#xF3;n prioritaria la &apos;normalizaci&#xF3;n&apos; de &#xE9;ste y los dem&#xE1;s trastornos mentales. La erradicaci&#xF3;n del estigma, de los estereotipos, prejuicios y rechazos con que se carga a las personas que padecen problemas de salud mental&lt;60&gt; &lt;Vargas-Huicochea &amp; Berenzon-Gorn, 2012&gt;, es el mejor instrumento para que la propia persona afectada reduzca sus niveles de estr&#xE9;s psicosocial, que en muchas ocasiones son los que le provocan los cambios de humor extremos.</p>
<p>La meta del tratamiento es evitar las crisis y minimizar o eliminar los s&#xED;ntomas sub-sindr&#xF3;micos. En realidad el tratamiento del trastorno bipolar es simple si consideramos los siguientes aspectos:</p>
<ol>
<li>El pilar del tratamiento son los estabilizadores del estado de &#xE1;nimo (litio, valproato, carbamazepina, oxcarbazepina, lamotrigina, topiramato).</li>
<li>Los antipsic&#xF3;ticos at&#xED;picos no son estabilizadores del estado de &#xE1;nimo y su uso debe limitarse a los periodos de crisis, y siempre en combinaci&#xF3;n con un estabilizador del estado de &#xE1;nimo. Su uso en monoterapia posee un impacto neurocognitivo deteriorante para el paciente.</li>
<li>Los antidepresivos tampoco son estabilizadores del estado de &#xE1;nimo y deben evitarse en pacientes bipolares porque aumentan la frecuencia del ciclado, favorecen la aparici&#xF3;n de episodios mixtos y pueden producir viraje a man&#xED;a. Cuando su uso es imprescindible deben usarse solo durante las crisis y asociados a un estabilizador del &#xE1;nimo.</li>
</ol>
<h3><span class="mw-headline" id="Estabilizantes_del_estado_de_.C3.A1nimo">Estabilizantes del estado de &#xE1;nimo</span></h3>

<p>Los estabilizantes del estado de &#xE1;nimo sirven para hacer que el estado de &#xE1;nimo permanezca estable sin altibajos y as&#xED; mismo prevenir o mitigar episodios de man&#xED;a o depresivos. Entre los medicamentos de este tipo que han demostrado su eficacia est&#xE1; el litio que viene us&#xE1;ndose desde hace mucho tiempo.</p>
<h3><span class="mw-headline" id="Anticonvulsivantes">Anticonvulsivantes</span></h3>

<p>Los anticonvulsivos o anticonvulsivantes son unos f&#xE1;rmacos que originalmente se usaban con enfermos de epilepsia pero no se tard&#xF3; en descubrir su eficacia en el tratamiento de los trastornos del humor. Entre los anticonvulsivantes m&#xE1;s efectivos para la estabilizaci&#xF3;n del humor figuran el &#xE1;cido valproico, comercialmente distribuido en Espa&#xF1;a como Depakine, en EEUU. como Depakote y en Argentina como Valcote, la carbamazepina o Tegretol y la lamotrigina o Lamictal. El Lamictal forma parte de un grupo de anticonvulsivos m&#xE1;s recientes que incluyen la oxcarbazepina (Trileptal) y el topiramato (Topamax).</p>
<p>El &#xE1;cido valproico es un anticonvulsivante no relacionado qu&#xED;micamente con otros anticonvulsivos y merece una secci&#xF3;n especial. El divalproex s&#xF3;dico (Depakote) es un derivado del &#xE1;cido valproico liberado y absorbido desde el intestino m&#xE1;s lentamente que el &#xE1;cido valproico. El Depakote retard es un derivado m&#xE1;s potente que el divalproex s&#xF3;dico cuya ingesta debe llevarse a cabo con menor frecuencia que el Depakote.</p>
<h3><span class="mw-headline" id="Antipsic.C3.B3ticos">Antipsic&#xF3;ticos</span></h3>

<p>Dentro de los antipsic&#xF3;ticos cabe incluir dos tipos: los tradicionales y un grupo de antipsic&#xF3;ticos nuevos o antipsic&#xF3;ticos de nueva generaci&#xF3;n llamados antipsic&#xF3;ticos at&#xED;picos por tener caracter&#xED;sticas qu&#xED;micas diferentes de los antipsic&#xF3;ticos tradicionales.</p>
<p>Dentro del grupo de los antipsic&#xF3;ticos tradicionales cabe incluir los siguientes f&#xE1;rmacos:</p>
<ul>
<li>clorpromazina clorhidrato (Largactil y Vesigraf, en Espa&#xF1;a; Thorazine, en EE.UU.)</li>
<li>flufenazina decanoato (Modecate, en Espa&#xF1;a; Prolixen, en EE.UU.)</li>
<li>haloperidol (Haloperidol, en Espa&#xF1;a y EE.UU.)</li>
<li> (Decentan y Norfenazin, en Espa&#xF1;a; Trilafon, en EE.UU.)</li>
<li> (no comercializado en Espa&#xF1;a; Navane, en EE.UU.)</li>
<li> diclorhidrato (Eskazine, en Espa&#xF1;a; Stelazine, en EE.UU.)</li>
</ul>
<p>El conjunto de antipsic&#xF3;ticos at&#xED;picos est&#xE1; creciendo enormemente en los &#xFA;ltimos tiempos y entre ellos cabe incluir los siguientes:</p>
<ul>
<li>risperidona (en EE.UU.. se comercializa como Risperdal o Risperidol; en Espa&#xF1;a es m&#xE1;s com&#xFA;n como Risperdal aunque existe una larga lista de versiones comerciales entre ellas: Arketin, Atornil, Diaforin, Risfarmal, En M&#xE9;xico se comercializa como Risperdal)</li>
<li>olanzapina (en Espa&#xF1;a, EE.UU y M&#xE9;xico., Zyprexa; Zydis, solamente en EE.UU., Chile y M&#xE9;xico)</li>
<li>quetiapina (Seroquel, en Espa&#xF1;a y EE.UU.)</li>
<li>aripiprazol (Abilify, en Espa&#xF1;a y EE.UU. y M&#xE9;xico)</li>
<li> (Zeldox, en Espa&#xF1;a; Geodon, en EE.UU.)</li>
<li>clozapina (Leponex, en Espa&#xF1;a y EE.UU.; Clozaril, en EE.UU.)</li>
</ul>
<p>Todos los antipsic&#xF3;ticos at&#xED;picos est&#xE1;n aprobados por la FDA estadounidense para el tratamiento de estados agudos de man&#xED;a.</p>
<h3><span class="mw-headline" id="Antidepresivos">Antidepresivos</span></h3>

<p>Los antidepresivos como su propio nombre indica son medicamentos que se usan para combatir la depresi&#xF3;n o estados depresivos m&#xE1;s o menos profundos.</p>
<p>Existen tres tipos b&#xE1;sicos de antidepresivo: los antidepresivos tric&#xED;clicos que son los m&#xE1;s antiguos, los inhibidores de la recaptaci&#xF3;n de la serotonina y los Inhibidores de la monoaminooxidasa.</p>
<h4><span class="mw-headline" id="Antidepresivos_tric.C3.ADclico">Antidepresivos tric&#xED;clico</span></h4>

<p>La lista de antidepresivos tric&#xED;clicos, que son los m&#xE1;s antiguos, es relativamente larga, pero se citar&#xE1; algunos ejemplos solamente:</p>
<ul>
<li>amitriptilina clorhidrato (Tryptizol, Espa&#xF1;a; Elavil, EEUU.)</li>
<li>clomipramina (Anafranil, Espa&#xF1;a y EEUU.)</li>
<li>doxepina (Sinequan, Espa&#xF1;a, EEUU y M&#xE9;xico.)</li>
<li>imipramina (Tofranil, Espa&#xF1;a y EEUU.)</li>
<li> clorhidrato (Ludiomil, Espa&#xF1;a y EEUU.)</li>
<li>nortriptilina (Paxtibi, Espa&#xF1;a; Motival, M&#xE9;xico; Pamelor, EEUU.)</li>
</ul>
<h4><span class="mw-headline" id="Antidepresivos_inhibidores_de_la_reabsorci.C3.B3n_selectiva_de_la_serotonina">Antidepresivos inhibidores de la reabsorci&#xF3;n selectiva de la serotonina</span></h4>

<ul>
<li>fluoxetina (Prozac, Espa&#xF1;a, M&#xE9;xico y EEUU.)</li>
<li>moclobemida (Manerix, Espa&#xF1;a y EEUU.)</li>
<li>paroxetina (Daparon y Paratonina, Espa&#xF1;a; Paxil, M&#xE9;xico y EEUU.)</li>
<li>citalopram (Citaleq, Prisdal y Seropram, Espa&#xF1;a; Seropram, EEUU.)</li>
<li>bupropi&#xF3;n hidrocloruro (Geronplase, Quomem y Zintabac, Espa&#xF1;a; Wellbutrin y Wellbutrin retard, EEUU.)</li>
<li>venlafaxina clorhidrato (Dobupal o Vandral, Espa&#xF1;a; Effexor, EEUU.)</li>
<li>sertralina clorhidrato (Aremis y Besitran, Espa&#xF1;a; Serolux y Prosertin, M&#xE9;xico; Zoloft, EEUU)</li>
<li>(escitalopram) Cipralex, Espa&#xF1;a, Esertia, Espa&#xF1;a)</li>
</ul>
<h4><span class="mw-headline" id="Antidepresivos_inhibidores_de_la_monoaminooxidasa">Antidepresivos inhibidores de la monoaminooxidasa</span></h4>

<p>Fenelzina (Nardil, EEUU., Reino Unido). En Espa&#xF1;a no existe actualmente comercializado ning&#xFA;n IMAO. En Argentina existe la Tranilcipromina.</p>
<h4><span class="mw-headline" id="Benzodiazepinas">Benzodiazepinas</span></h4>

<p>Se usan fundamentalmente para tratar los estados de ansiedad asociados a los diferentes estados del trastorno bipolar. Entre las benzodiazepinas cabe incluir las siguientes:</p>
<ul>
<li>alprazolam (Trankimazin, Espa&#xF1;a; Xanax, EEUU; Alzam, M&#xE9;xico; Alplax, Argentina)</li>
<li>clordiazep&#xF3;xido (Huberplex, Espa&#xF1;a; Librium, EEUU.)</li>
<li>clonazepam (Rivotril, en Espa&#xF1;a y Argentina; Clonagin, en Argentina; Klonopin, en EEUU.)</li>
<li>clorazepato dipot&#xE1;sico (Tranxilium, Espa&#xF1;a; Tranxene, EEUU.)</li>
<li>diazepam (Valium, Espa&#xF1;a y EEUU.)</li>
<li>lorazepam (Idalprem u orfidal, Espa&#xF1;a y EEUU.)</li>
<li>bromazepam (Lexatin, Espa&#xF1;a; Lexotanil, Argentina)</li>
</ul>
<p>En t&#xE9;rminos generales, los estabilizadores del estado de &#xE1;nimo son m&#xE1;s eficaces en el tratamiento y la prevenci&#xF3;n de episodios man&#xED;acos asociados al trastorno bipolar. Sin embargo, otras medicaciones (p.ej. lamotrigina, fluoxetina, quetiapina) tambi&#xE9;n han demostrado eficacia para el tratamiento de la depresi&#xF3;n bipolar. Para una mejor respuesta terap&#xE9;utica se pueden combinar estabilizadores del estado de &#xE1;nimo con antipsic&#xF3;ticos cuando en cuadro man&#xED;aco presenta s&#xED;ntomas positivos de la esquizofrenia (alucinaciones e ideas delirantes) o bien se pueden combinar con alg&#xFA;n antidepresivo cuando hay predominancia de ciclados a la depresi&#xF3;n.</p>
<p>Se desaconseja su uso en embarazadas, sobre todo en el primer trimestre y durante la lactancia. Si es absolutamente necesario su uso en el resto del embarazo (de 4 a meses en adelante) se puede utilizar dosis muy bajas, junto con &#xE1;cido f&#xF3;lico, y se debe retirar gradualmente al menos una semana antes de la fecha calculada de parto.</p>
<p>Como &#xFA;ltimo recurso en caso de trastornos refractarios graves se puede utilizar Terapia Electro Convulsiva.</p>
<h4><span class="mw-headline" id="Efectos_secundarios">Efectos secundarios</span></h4>
<p>En medicina, toda medicaci&#xF3;n tiene efectos secundarios y la empleada en el trastorno bipolar no constituye una excepci&#xF3;n. Es importante hacer notar que cada medicaci&#xF3;n est&#xE1; asociada a un perfil &#xFA;nico de efectos secundarios.</p>
<p>El litio est&#xE1; vinculado con desarreglos gastrointestinales, (n&#xE1;useas, diarreas), problemas de memoria, ganancia de peso y otros. El aumento de la dosis corresponde con m&#xE1;s efectos secundarios, pero dosis menores (dentro de la ventana terap&#xE9;utica) tienen pocos o ning&#xFA;n efecto secundario.</p>
<p>Los anticonvulsivos suelen provocar sedaci&#xF3;n, ganancia de peso, alteraciones de electrolitos y otros efectos secundarios. Si no se tolera bien un anticonvulsivo, es recomendable probar con otro. Una combinaci&#xF3;n de dos o m&#xE1;s anticonvulsivos suele ofrecer resultados reduciendo la dosis eficaz de cada uno de ellos y disminuyendo los efectos secundarios.</p>
<p>El perfil de efectos secundarios de los antipsic&#xF3;ticos at&#xED;picos var&#xED;a ampliamente entre agentes. En t&#xE9;rminos generales, el m&#xE1;s com&#xFA;n de estos efectos es la sedaci&#xF3;n y las alteraciones metab&#xF3;licas (p.ej. ganancia de peso, dislipemia, hiperglucemia). Tambi&#xE9;n puede provocar efectos secundarios extrapiramidales e inquietud. Los Antipsic&#xF3;ticos at&#xED;picos tambi&#xE9;n conllevan un riesgo de provocar discinesia tard&#xED;a. No obstante, el riesgo con los antipsic&#xF3;ticos at&#xED;picos m&#xE1;s recientes es mucho menor que el asociado con la generaci&#xF3;n anterior (p.ej con haloperidol). Se piensa que el riesgo de discinesia tard&#xED;a est&#xE1; proporcionado a la duraci&#xF3;n del uso de neurol&#xE9;pticos (aumenta aproximadamente en un 5% anual en pacientes no ancianos tratados con los antiguos antipsic&#xF3;ticos). Pacientes y facultativos necesitan poner atenci&#xF3;n y vigilar los s&#xED;ntomas de estos efectos secundarios cuidadosamente para que se pueda reducir su dosis o cambiarlo por otra medicaci&#xF3;n antes de que el mal progrese. El facultativo, por supuesto, deber&#xED;a ser consultado antes de realizar cualquier cambio en la dosis.</p>
<p>Un estudio reciente a gran escala encontr&#xF3; que la depresi&#xF3;n grave en pacientes con trastorno bipolar no responde mejor a una combinaci&#xF3;n de antidepresivos y estabilizantes del estado de &#xE1;nimo que a &#xE9;stos &#xFA;ltimos solamente. Es m&#xE1;s, este estudio financiado con fondos federales encontr&#xF3; que no precipita la emergencia de s&#xED;ntomas man&#xED;acos en pacientes con trastorno bipolar.</p>
<p>Las medicaciones funcionan de diferente forma en cada persona y lleva un tiempo considerable determinar en cada caso en particular si un cierto f&#xE1;rmaco es completamente eficaz y puesto que el trastorno bipolar es epis&#xF3;dico por naturaleza y los pacientes pueden experimentar remisi&#xF3;n tanto si reciben tratamiento como si no. Por esta raz&#xF3;n, ni los pacientes ni los m&#xE9;dicos tendr&#xED;an que esperar un alivio inmediato, aunque la psicosis con man&#xED;a puede responder r&#xE1;pidamente a antipsic&#xF3;ticos y la depresi&#xF3;n bipolar se puede aliviar r&#xE1;pidamente con terapia electroconvulsiva. Muchos doctores hacen hincapi&#xE9; en que los pacientes no deber&#xED;an esperar una estabilizaci&#xF3;n completa hasta despu&#xE9;s de al menos 3-4 semanas (algunos antidepresivos, por ejemplo, necesitan entre 4 y 6 semanas para hacer efecto) y no deber&#xED;an abandonar la medicaci&#xF3;n prematuramente, ni deber&#xED;an discontinuar la medicaci&#xF3;n con la desaparici&#xF3;n de los s&#xED;ntomas puesto que la depresi&#xF3;n podr&#xED;a volver.</p>
<p>Uno de los principales problemas est&#xE1; en aceptar la medicaci&#xF3;n, puesto que algunas personas a medida que entran en man&#xED;a pierden la percepci&#xF3;n de estar enfermos y por ello discontin&#xFA;an el tratamiento. Los pacientes tambi&#xE9;n suelen cesar de tomar la medicaci&#xF3;n cuando los s&#xED;ntomas desaparecen, pensando err&#xF3;neamente que est&#xE1;n &quot;curados&quot;, mientras que otros disfrutan con los efectos de la hipoman&#xED;a no medicada.</p>
<p>La depresi&#xF3;n no remite instant&#xE1;neamente cuando se retoma la medicaci&#xF3;n y t&#xED;picamente lleva m&#xE1;s de 6 semanas la mejor&#xED;a. La man&#xED;a puede desaparecer lentamente o puede trasformarse en depresi&#xF3;n.</p>
<p>Otras razones que llevan a las personas a discontinuar la medicaci&#xF3;n son los efectos secundarios, el coste del tratamiento y el estigma de tener un trastorno psiqui&#xE1;trico. En un n&#xFA;mero relativamente peque&#xF1;o de casos estipulados por la ley (depende de lugares, pero suele estar en los ordenamientos jur&#xED;dicos, solo cuando el paciente significa una amenaza para s&#xED; mismo o para los dem&#xE1;s), los pacientes que no est&#xE1;n de acuerdo con su diagn&#xF3;stico psiqui&#xE1;trico y el tratamiento pueden ser forzados legalmente a recibir tratamiento sin su consentimiento.</p>
<h3><span class="mw-headline" id="Sales_de_litio">Sales de litio</span></h3>
<p>El tratamiento del trastorno bipolar con sales de litio fue descubierto por el Dr. John Cade, un psiquiatra australiano, quien lo public&#xF3; en un art&#xED;culo sobre el uso del litio en 1949.</p>
<p>Las sales de litio han sido usadas desde hace mucho tiempo como tratamiento de primera l&#xED;nea en el tratamiento del trastorno bipolar. Antiguamente, los m&#xE9;dicos enviaban a los pacientes con enfermedades mentales a beber de &quot;fuentes alcalinas&quot; como tratamiento. A&#xFA;n sin saberlo estaban en realidad prescribiendo litio, que estaba presente en altas concentraciones en esas aguas. El efecto terap&#xE9;utico parec&#xED;a deberse por completo al ion de litio, Li<sup>+</sup>.</p>
<p>Las dos sales de litio que se usan en la terapia del trastorno bipolar son, principalmente el carbonato de litio y en otras ocasiones el carbonato &#xE1;cido de litio. Su uso fue aprobado por la FDA en 1970, siendo un estabilizante del estado de &#xE1;nimo para muchas personas con este trastorno. Tambi&#xE9;n se ha comprobado que reduce el riesgo de suicidio. Aunque el litio es uno de los estabilizantes del estado de &#xE1;nimo m&#xE1;s eficaces, produce muchos efectos secundarios similares a los que experimentan los que ingieren demasiada sal de mesa, como elevaci&#xF3;n de la presi&#xF3;n sangu&#xED;nea, retenci&#xF3;n de agua y estre&#xF1;imiento. Se precisan an&#xE1;lisis de sangre regulares cuando se est&#xE1; tomando litio para determinar los niveles correctos ya que la dosis terap&#xE9;utica est&#xE1; pr&#xF3;xima a la dosis t&#xF3;xica.</p>
<p>Se cree que el tratamiento por sales de litio funciona as&#xED;: algunos s&#xED;ntomas del trastorno bipolar parece que se deben a la enzima  (IMPasa), una enzima que escinde el  en inositol libre y fosfato. Est&#xE1; implicado en la transducci&#xF3;n de se&#xF1;ales y se cree que crea un desequilibrio en los neurotransmisores de los pacientes de trastorno bipolar. Se piensa que el ion litio produce un efecto estabilizante inhibiendo la IMPasa por sustituci&#xF3;n de uno de los dos iones magnesio que est&#xE1;n normalmente en el lugar activo de la IMPasa, disminuyendo su velocidad catal&#xED;tica.</p>
<p>El orotato de litio se usa como tratamiento alternativo al carbonato de litio por algunos afectados, principalmente porque est&#xE1; disponible sin prescripci&#xF3;n facultativa. Se vende en ocasiones como &quot;litio org&#xE1;nico&quot; en herboristerias, as&#xED; como bajo muchas marcas comerciales. Parece que existen pocas pruebas en ensayos cl&#xED;nicos sobre su uso en comparaci&#xF3;n con el carbonato de litio. Los pacientes se quejan de que es mucho m&#xE1;s d&#xE9;bil que el carbonato de litio, y por tanto, menos eficaz.</p>
<h3><span class="mw-headline" id="Antipsic.C3.B3ticos_at.C3.ADpicos">Antipsic&#xF3;ticos at&#xED;picos</span></h3>

<p>Los nuevos antipsic&#xF3;ticos at&#xED;picos como la risperidona, quetiapina y olanzapina se usan en ocasiones en pacientes en episodios man&#xED;acos agudos porque estas medicaciones tienen una acci&#xF3;n r&#xE1;pida de inhibici&#xF3;n psicomotriz, que puede salvar la vida de en el caso de un paciente violento o psic&#xF3;tico. En este caso, en situaciones de emergencia la elecci&#xF3;n consistir&#xED;a en formas de administraci&#xF3;n parenteral o desintegraci&#xF3;n oral (en particular laminillas desintegrables de ). Estos f&#xE1;rmacos tambi&#xE9;n se pueden usar como medicaci&#xF3;n adjunta al litio o anticonvulsivos en un trastorno bipolar refractario a la terapia y en la prevenci&#xF3;n de una reca&#xED;da en episodios maniacos (aunque no existe evidencia cl&#xED;nica proveniente de estudios no patrocinados por la industria farmac&#xE9;utica que apoye este criterio).</p>
<p>A la luz de la reciente evidencia, la olanzapina (Zyprexa) ha sido aprobado por la FDA como monoterapia eficaz de mantenimiento para el trastorno bipolar. En un ensayo comparativo directo (head-to-head) y aleatorizado realizado en 2005 se ha demostrado que la monoterapia con olanzapina es tan eficaz y segura como el litio en cuanto a profilaxis. Eli Lilly tambi&#xE9;n ofrece Symbyax, una combinaci&#xF3;n de olanzapina y fluoxetina. Desafortunadamente estos resultados no han sido replicados en estudios no patrocinados por la industria farmac&#xE9;utica, y la olanzapina posee el riesgo de inducir s&#xED;ndrome dismetab&#xF3;lico, con el consecuente riesgo de obesidad, diabetes, y aumento de la mortalidad por problemas cardiovasculares.</p>
<p>La  (Geodon) y el aripiprazol (Abilify) tambi&#xE9;n se muestran prometedores seg&#xFA;n Gary Sachs M.D. del programa Cl&#xED;nico y de Investigaci&#xF3;n sobre el trastorno bipolar del Hospital General de Harvard, Massachusetts.</p>
<h3><span class="mw-headline" id="Nuevos_tratamientos">Nuevos tratamientos</span></h3>
<p>El modafinilo (Provigil) y el  (Mirapex) parecen opciones prometedoras en el tratamiento del deterioro cognitivo relacionado con el trastorno bipolar. Adem&#xE1;s, tambi&#xE9;n se ha visto que puede ser eficaz el riluzol, un tratamiento para la esclerosis lateral amiotr&#xF3;fica.</p>
<p>Durante los &#xFA;ltimos meses de 2003, investigaciones en el Hospital McLean (Massachusetts) encontraron evidencias tentativas de mejoras de estados de &#xE1;nimo, durante un tratamiento de resonancia magn&#xE9;tica nuclear (EP-MRSI), y se han realizado diversos intentos para poder aplicar dicho m&#xE9;todo y evaluar como un posible tratamiento.</p>
<p>La NIMH ha iniciado un estudio a gran escala, alrededor de 20 sitios en los EEUU, para determinar la estrategia m&#xE1;s efectiva de tratamiento para personas con trastorno bipolar. Este estudio, llamado Systematic Treatment Enhancement Program for Bipolar Disorder &#x2014;Programa sistem&#xE1;tico de tratamiento para la mejora del trastorno bipolar &#x2014; (STEP-BD), seguir&#xE1; en pacientes y documentar&#xE1; sus tratamientos durante una &#xE9;poca de 5 a 8 a&#xF1;os. Para mayor informaci&#xF3;n visitar la p&#xE1;gina de Clinical Trials del sitio de Internet de NIMH.</p>
<p>Investigaciones farmac&#xE9;uticas extensivas pueden ser vistas en ClinicalTrials.gov Los estudios han demostrado Omega 3 a ser &#xFA;til en Depresi&#xF3;n Bipolar.</p>
<p>Terapia g&#xE9;nica y nanotecnolog&#xED;a son dos &#xE1;reas que est&#xE1;n en desarrollo.</p>
<p>Vemos que la piedra angular del tratamiento es, sin lugar a dudas, el manejo farmacol&#xF3;gico. Sin embargo, y dada la complejidad de este trastorno, la gente que lo padece tambi&#xE9;n recurre a diferentes pr&#xE1;cticas de atenci&#xF3;n, entre las cuales destacan acciones de auto-cuidado y formas alternativas de atenci&#xF3;n &lt;Vargas-Huicochea &amp; Berenzon-Gorn, 2013&gt; , las cuales no sustituyen las intervenciones m&#xE9;dicos psiqui&#xE1;tricas, pero es importante reconocerlas pues son parte de las opciones terap&#xE9;uticas que cada sujeto despliega con la intenci&#xF3;n de disminuir el sufrimiento que genera esta entidad.</p>
<p>En los &#xFA;ltimos a&#xF1;os han aparecido nuevas miradas terap&#xE9;uticas que, si bien reconocen la utilidad de la farmacolog&#xED;a en un estado inicial del diagn&#xF3;stico, proponen un Plan de Vida al paciente para que no s&#xF3;lo conviva mejor con su padecer sino que, con el tiempo, remita. Esta es, por ejemplo, la propuesta desarrollada por el psic&#xF3;logo cl&#xED;nico argentino Dr. Eduardo Horacio Grecco quien considera, desde su propia experiencia personal como bipolar &#xE9;l mismo y como terapeuta, que la bipolaridad es un conjunto de dones creativos sofocados o mal encaminados y que han desembocado en los s&#xED;ntomas ya descritos y conocidos de esta oscilaci&#xF3;n emocional extrema. Grecco propone un camino terap&#xE9;utico basado esencialemnte en tres ejes: cambio de h&#xE1;bitos y por tanto de creencias, apertura a v&#xED;nculos relacionales nutricios y compromiso del paciente con sus habilidades creativas y el ejercicio f&#xED;sico. </p>

<p>Estudios recientes est&#xE1;n comenzando a relacionar el trastorno bipolar (y otros trastornos como la depresi&#xF3;n cl&#xED;nica y el Trastorno afectivo estacional) con desordenes del Ritmo circadiano (mejor conocido como el reloj biol&#xF3;gico). Inicialmente se cre&#xED;a que los trastornos de sue&#xF1;o que ocurren en una persona bipolar (como por ejemplo sue&#xF1;o escaso durante episodios man&#xED;acos) eran s&#xED;ntomas del desorden bipolar mismo, pero nuevos estudios revelan que dichos trastornos son a su vez causa y s&#xED;ntoma de un episodio man&#xED;aco, esto hace que el afectado entre en un c&#xED;rculo vicioso que puede empeorar su situaci&#xF3;n: el escaso sue&#xF1;o lo lleva a episodios man&#xED;acos que producen a su vez menos sue&#xF1;o.</p>
<p>Un estudio realizado a mediados de la d&#xE9;cada de 1990 en una persona bipolar de ciclo r&#xE1;pido (rapid cycling) lleg&#xF3; a la conclusi&#xF3;n que exponiendo al paciente a ciclos regulares de luz y oscuridad puede detener un episodio man&#xED;aco, incluso, curarlo del todo. Se cree que la persona mejora debido a que su ritmo circadiano es vuelto a un &quot;ritmo normal&quot; con las terapias de oscuridad que recibe.</p>
<p>Algunos cient&#xED;ficos sostienen que algunas personas (tal vez los posibles bipolares) poseen un ritmo circadiano muy inestable que puede entrar en caos al exponerse a luz artificial durante las noches, la luz artificial (espec&#xED;ficamente la llamada luz azul) hace que receptores en los ojos comuniquen al reloj biol&#xF3;gico que a&#xFA;n es de d&#xED;a (cuando en realidad ya es de noche), esto hace que el cuerpo pierda su ritmo y mal-interprete la luz artificial como un zeitgeber natural, disparando episodios man&#xED;acos a los pocos d&#xED;as.</p>
<p>Se recomienda mantener una buena y constante higiene del sue&#xF1;o y reducir (o si es posible, evitar) la exposici&#xF3;n a luz artificial durante las noches, esto podr&#xED;a ayudar a controlar episodios man&#xED;acos o incluso mejorar al paciente.</p>

<ul>
<li>Estado de &#xE1;nimo</li>
<li>Psicopatolog&#xED;a</li>
<li>Trastorno del estado de &#xE1;nimo</li>

<li>Episodio man&#xED;aco</li>
</ul>



<ul>
<li> <i>Pharmacotherapy of Bipolar Disorders</i>, Willey, junio de 2007. </li>
<li> <i>Manic-Depressive Illness:Bipolar Disorders and Recurrent Depression</i>, OUP 2007. </li>
<li> <i>WPA series evidence and experience in Psychiatry, vol V: Bipolar disorder</i>. John Wiley &amp; Sons, LTD, 2002  (Edici&#xF3;n electr&#xF3;nica)</li>
</ul>
<h3><span class="mw-headline" id="Sobre_el_trastorno_bipolar_pedi.C3.A1trico">Sobre el trastorno bipolar pedi&#xE1;trico</span></h3>
<ul>
<li> <i>Parenting a bipolar children</i>, New Harbinger Publications, 1&#xAA; edici&#xF3;n, noviembre de 2006. </li>
<li> <i>The Bipolar Child: The Definitive and Reassuring Guide to Childhood&apos;s Most Misunderstood Disorder</i>, Broadway, septiembre de 2002. </li>
<li> <i>Bipolar Patterns in Children: New Perspectives on Developmental Pathways and a Comprehensive Approach to Prevention and Treatment</i> ICDL, noviembre de 2002 </li>
</ul>

<ul>


</ul>






<p><i>Source - Wikipedia</i></p>