<h1>Claustrofobia</h1>
<p>La <b>claustrofobia</b> (del lat&#xED;n claustrum -cerrado- y el griego &#x3C6;&#x3CC;&#x3B2;&#x3BF;&#x3C2;, -fobia, miedo-) est&#xE1; considerada, por el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM-IV, 1994), como una fobia espec&#xED;fica dentro de los trastornos de ansiedad. Al ser un miedo a los espacios cerrados, aquellos que la padecen suelen evitar los ascensores, los t&#xFA;neles, el metro, las habitaciones peque&#xF1;as, el uso de t&#xE9;cnicas de diagn&#xF3;stico m&#xE9;dico como el TAC o la RMN. Y es que la persona claustrof&#xF3;bica no tiene miedo al espacio cerrado en s&#xED; mismo, sino a las posibles consecuencias negativas de estar en ese lugar, como quedarse encerrado para siempre o la asfixia por creer que no hay suficiente aire en ese lugar. La mayor&#xED;a de los espacios peque&#xF1;os y cerrados suponen un riesgo de quedarse encerrado, como en un ascensor, y una limitaci&#xF3;n de los movimientos, por lo que las personas con claustrofobia pueden sentirse muy vulnerables al limitarles de esa forma los movimientos. Cuando una persona que sufre claustrofobia anticipa que va a entrar, o entra, en un espacio cerrado, experimenta una reacci&#xF3;n de ansiedad intensa como , palpitaciones o mareo. Debido a estos s&#xED;ntomas, normalmente se evitan los espacios cerrados. Por ejemplo, subir por las escaleras 12 pisos antes que usar el ascensor, negarse a que le practiquen un TAC, no utilizar el tren o el metro, ser&#xED;an algunos casos. Como en otras fobias espec&#xED;ficas, la respuesta de ansiedad disminuye considerablemente cuando la persona abandona el sitio cerrado.</p>




<p>Se estima que entre un 8 y un 6% de la poblaci&#xF3;n general padece de claustrofobia, originada generalmente por haber vivido una experiencia desagradable en un espacio cerrado (como quedarse encerrado en un ascensor). Pero tambi&#xE9;n el miedo a los espacios cerrados puede adquirirse indirectamente, por recibir informaci&#xF3;n sobre experiencias desagradables en espacios cerrados o ver a alguien pasar por una experiencia de este tipo, cabe resaltar que dichas personas que sufren de este trastorno mental deben evitar los espacios cerrados, ya que una vez que empieza este trastorno es dif&#xED;cil de controlar a la persona, ya que empieza a desesperarse.</p>

<p>Los siguientes factores de riesgo est&#xE1;n asociados con una creciente probabilidad de desarrollar claustrofobia o ataques de ansiedad claustrof&#xF3;bica.</p>
<p>Un antecedente de ansiedad o nerviosidad cuando se est&#xE1; dentro de un cuarto o espacio encerrado. Evitar continuamente las situaciones que provocaron ataques previos de ansiedad; la elusi&#xF3;n repetida de hecho puede incrementar la probabilidad de un ataque claustrof&#xF3;bico y su severidad.</p>

<p>Los s&#xED;ntomas pueden incluir aquellos t&#xED;picos de un ataque de p&#xE1;nico:</p>
<ul>
<li><b>Sensaci&#xF3;n de falta de aire</b></li>
<li><b>Sudoraci&#xF3;n</b></li>
<li><b>Latidos acelerados.</b></li>
<li><b>Falta de aliento o hiperventilaci&#xF3;n</b></li>

<li><b>Aturdimiento o desmayos</b></li>


<li><b>Sensaci&#xF3;n de tener pavor, terror, p&#xE1;nico</b></li>
</ul>
<p>Otras se&#xF1;ales de claustrofobia incluyen: Buscar autom&#xE1;tica y compulsivamente por las salidas cuando se est&#xE1; en un cuarto o sentirse temeroso si las puertas est&#xE1;n cerradas. Evitar los elevadores, subirse a trenes subterr&#xE1;neos o a aviones, o a un auto cuando hay mucho tr&#xE1;fico. En situaciones sociales donde hay mucha gente, permanecer cerca de las salidas</p>
<p>Experimentar cualquiera de estos s&#xED;ntomas no implica que se deban a la claustrofobia. Estos s&#xED;ntomas pueden ser causados por otras condiciones de salud, algunas de ellas potencialmente peligrosas.</p>
<p>Ejemplos donde se da la claustrofobia:</p>
<ul>
<li><b>Cama solar</b></li>
<li><b>Cabina de tel&#xE9;fono</b></li>
<li><b>Metro plus</b></li>
<li><b>Ba&#xF1;era cerrada</b></li>




<li><b>Ser sometido a un TAC</b></li>

<li><b>En casos extremos, aseos</b></li>
<li><b>Discotecas</b></li>
<li><b>Conciertos</b></li>

<li><b>Ambulancias</b></li>
</ul>
<h3><span class="mw-headline" id="Tratamientos">Tratamientos</span></h3>
<p>Las opciones incluyen lo siguiente:</p>
<ul>
<li>Psicoan&#xE1;lisis</li>
<li>Psicoterapia:</li>
</ul>
<p>El tipo m&#xE1;s com&#xFA;n de tratamiento para la claustrofobia involucra asesor&#xED;a de salud mental enfocada a vencer el miedo y a controlar las situaciones desencadenantes. Los diferentes tipos de estrategias incluyen:</p>
<ul>
<li><b>T&#xE9;cnicas de relajaci&#xF3;n y visualizaci&#xF3;n dise&#xF1;adas para calmar el miedo cuando se est&#xE1; en un ambiente claustrof&#xF3;bico.</b></li>
<li><b>Terapia cognitiva del comportamiento (CBT, por sus siglas en ingl&#xE9;s), una estrategia que involucra el aprender a controlar los pensamientos que ocurren cuando confronta las situaciones que inducen miedo de manera que cambie su reacci&#xF3;n.</b></li>
</ul>






<p><i>Source - Wikipedia</i></p>