<h1>Trastorno de la comunicaci&#xF3;n</h1>

<p>Los <b>trastornos de la comunicaci&#xF3;n</b> son trastornos del discurso y del lenguaje que se refieren a problemas en la comunicaci&#xF3;n y &#xE1;reas relacionadas, como la funci&#xF3;n motora oral. Los retrasos y trastornos pueden ir desde la sustituci&#xF3;n de sonidos simples a la incapacidad de comprender o utilizar su lengua materna.</p>

<p>Las personas que padecen del trastorno de la comunicaci&#xF3;n tienen dificultades con la pragm&#xE1;tica . Estas personas no entienden el ir venir de una conversaci&#xF3;n, otros interrumpen constantemente y algunos simplemente no se deciden a hablar. Los trastornos de la comunicaci&#xF3;n generalmente se diagnostican en la infancia o la adolescencia, aunque pueden persistir hasta la edad adulta (DSM-IV-TR, Rapoport DSM-IV Gu&#xED;a de Capacitaci&#xF3;n para el diagn&#xF3;stico de trastornos de la infancia). Tambi&#xE9;n puede ocurrir con otros trastornos.</p>
<p>El diagn&#xF3;stico implica la prueba y evaluaci&#xF3;n durante el cual se determina si los resultados o rendimiento son &quot;sustancialmente inferior&quot; a las expectativas de desarrollo y si &quot;significativamente&quot; interfieren el rendimiento acad&#xE9;mico, las interacciones sociales y la vida diaria. Esta evaluaci&#xF3;n tambi&#xE9;n puede determinar si la caracter&#xED;stica es desviada o retrasada. Por lo tanto, puede ser posible que una persona tenga problemas de comunicaci&#xF3;n, pero no cumplen con los criterios del DSM de ser &quot;sustancialmente inferiores&quot; (DSM IV-TR).</p>
<p>Tambi&#xE9;n hay que se&#xF1;alar que las categor&#xED;as del DSM no constituyen una lista completa de todos los trastornos de la comunicaci&#xF3;n, por ejemplo, des&#xF3;rdenes del procesamiento auditivo (ASD) no se clasifican en el DSM o CIE-10.</p>
<h3><span class="mw-headline" id="Trastornos_de_la_comunicaci.C3.B3n_.28DSM-IV.29">Trastornos de la comunicaci&#xF3;n (DSM-IV)</span></h3>
<ul>
<li>Trastorno del lenguaje expresivo: caracterizado por la dificultad para expresarse m&#xE1;s all&#xE1; de oraciones simples y un vocabulario limitado.</li>
<li>Trastorno mixto del lenguaje receptivo-expresivo: problemas para comprender las demandas de los dem&#xE1;s.</li>
<li>Tartamudeo: un trastorno del habla caracterizado por una ruptura en la fluidez, en donde los sonidos, s&#xED;labas o palabras pueden ser repetidos o prolongados.</li>
<li>Trastorno fonol&#xF3;gico: errores de la producci&#xF3;n, utilizaci&#xF3;n, representaci&#xF3;n u organizaci&#xF3;n de los sonidos, tales como: sustituciones de un sonido por otro (utilizaci&#xF3;n del sonido /t/ en lugar de /k/ u omisiones de sonidos tales como consonantes finales).</li>
<li>Trastorno de la comunicaci&#xF3;n no especificado: en el que los trastornos dentro de la categor&#xED;a no cumplen con los criterios espec&#xED;ficos para la enfermedad mencionados anteriormente.</li>
</ul>








<p><i>Source - Wikipedia</i></p>