<h1>S&#xED;ndrome de Cotard</h1>
<p>El <b>s&#xED;ndrome de Cotard</b>, tambi&#xE9;n llamado <b>delirio de negaci&#xF3;n</b> o <b>delirio nihilista</b>, es una enfermedad mental relacionada con la hipocondr&#xED;a. El afectado por el s&#xED;ndrome de Cotard cree estar muerto (tanto figurada como literalmente), estar sufriendo la putrefacci&#xF3;n de los &#xF3;rganos o simplemente no existir. En algunos casos el paciente se cree incapaz de morir.</p>




<p>Recibe su nombre de Jules Cotard, neur&#xF3;logo franc&#xE9;s quien descubri&#xF3; este s&#xED;ndrome, al que denomin&#xF3; <i>le d&#xE9;lire de n&#xE9;gation</i> (&quot;delirio de negaci&#xF3;n&quot;), en una conferencia en Par&#xED;s en 1880.</p>
<p>En dicha conferencia, Cotard describi&#xF3; el caso de una paciente, a la que dio el apodo de <i>Mademoiselle X</i>, que negaba la existencia de Dios y el diablo, as&#xED; como de diversas partes de su cuerpo y de la necesidad de nutrirse. M&#xE1;s adelante, cre&#xED;a que estaba eternamente condenada y que ya no podr&#xED;a morir de una forma natural.</p>

<p>Los pacientes llegan a creer que sus &#xF3;rganos internos han paralizado toda funci&#xF3;n, que sus intestinos no funcionan, que su coraz&#xF3;n no late, que no tienen nervios, ni sangre ni cerebro e incluso que se est&#xE1;n pudriendo, llegando a presentar algunas alucinaciones olfativas que confirman su delirio (olores desagradables, como a carne en putrefacci&#xF3;n), inclusive pueden llegar a decir que tienen gusanos desliz&#xE1;ndose sobre su piel.</p>
<p>En sus formas m&#xE1;s complejas el paciente llega a defender la idea de que en realidad &#xE9;l mismo est&#xE1; muerto e incluso que han fallecido personas allegadas a &#xE9;l. Junto con esta creencia de muerte el paciente mantiene una idea de inmortalidad, como si se hubiera convertido en un &quot;alma en pena&quot;.</p>
<p>Aunque es un delirio t&#xED;pico de las depresiones m&#xE1;s graves (psic&#xF3;ticas o delirantes) se puede ver en otras enfermedades mentales severas (demencia con s&#xED;ntomas psic&#xF3;ticos, esquizofrenia, psicosis debidas a enfermedades m&#xE9;dicas o a t&#xF3;xicos).</p>
<h4><span class="mw-headline" id="Caso_moderno">Caso moderno</span></h4>
<p>Young y Leafhead describen un caso moderno de s&#xED;ndrome de Cotard en un paciente que sufri&#xF3; da&#xF1;os cerebrales debido a un accidente de motocicleta:</p>
<blockquote style="" class="citado">
<p>Los s&#xED;ntomas [del paciente] se dieron en el contexto de sensaciones m&#xE1;s generales de irrealidad y de estar muerto. En enero de 1990, despu&#xE9;s de recibir el alta en el hospital de Edimburgo, su madre lo llev&#xF3; a Sud&#xE1;frica. Estaba convencido de que hab&#xED;a sido llevado al infierno (lo que se confirmaba por el calor), y que hab&#xED;a muerto de septicemia (que hab&#xED;a sido un riesgo al principio de su recuperaci&#xF3;n), o quiz&#xE1; de sida (hab&#xED;a le&#xED;do una historia en <i>The Scotsman</i> acerca de alguien aquejado de sida que hab&#xED;a muerto de septicemia), o de una sobredosis de una inyecci&#xF3;n contra la fiebre amarilla. Pensaba que se hab&#xED;an &#xAB;apropiado del esp&#xED;ritu de mi madre para mostrarme el infierno&#xBB;, y que segu&#xED;a dormido en Escocia.</p>
</blockquote>

<p>El s&#xED;ndrome puede aparecer en el contexto de una enfermedad neurol&#xF3;gica o mental.</p>

<ul>



</ul>

<ul>
<li> &#xAB;Jules Cotard (1840-1889). His life and the unique syndrome which bears his name&#xBB;. <i>Neurology</i>, 58, pp. 1400-1403.</li>
<li>Young, A.W. &amp; Leafhead, K.M. (1996). &#xAB;Betwixt Life and Death: Case Studies of the Cotard Delusion&#xBB;. P.W. Halligan &amp; J.C. Marshall (ed.). <i>Method in Madness: Case studies in Cognitive Neuropsychiatry</i>. Hove: Psychology Press.</li>
</ul>

<ul>



</ul>






<p><i>Source - Wikipedia</i></p>