<h1>Catatonia (s&#xED;ndrome)</h1><p>La <b>catatonia</b> es un s&#xED;ndrome neuropsiqui&#xE1;trico caracterizado por anormalidades motoras, que se presentan en asociaci&#xF3;n con alteraciones en la conciencia, el afecto y el pensamiento.</p>




<p>Karl Kahlbaum, director de una cl&#xED;nica psiqui&#xE1;trica privada en la peque&#xF1;a ciudad de G&#xF6;rlitz Alemania, acu&#xF1;&#xF3; el t&#xE9;rmino katatonia en 1874 para un conjunto de s&#xED;ntomas bien reconocidos por los psiquiatras aunque poco delimitados hasta entonces. La descripci&#xF3;n de Kahlbaum sobre este s&#xED;ndrome en su monograf&#xED;a &quot;Katatonia&quot;, en 1873, incluy&#xF3; una documentaci&#xF3;n cuidadosa sobre su fenomenolog&#xED;a, sus manifestaciones motoras incluidos el mutismo, negativismo, estereotipias, catalepsia y verbigeraci&#xF3;n y alteraciones psiqui&#xE1;tricas y consider&#xF3; que los signos neuromotores de esta entidad cl&#xED;nica eran m&#xE1;s importantes que el contenido de los delirios. Inicialmente, Kahlbaum describi&#xF3; la catatonia como una enfermedad comparable a la par&#xE1;lisis general progresiva, posteriormente llamada &quot;neuros&#xED;filis&quot;. A pesar de la familiaridad de los psiquiatras de aquellos tiempos con los s&#xED;ntomas descritos por Kahlbaum, su concepto de katatonia provoc&#xF3; opiniones divididas: un grupo que propon&#xED;a a este conjunto de signos como una enfermedad por s&#xED; misma y un grupo que la consideraba una complicaci&#xF3;n de diferentes enfermedades psiqui&#xE1;tricas (sin implicar alguna en particular), pero no una enfermedad distinta. En los a&#xF1;os subsiguientes al desarrollo del t&#xE9;rmino, la catatonia fue reconocida en pacientes con hebefrenia, man&#xED;a, depresi&#xF3;n y en una forma c&#xED;clica en el curso de una enfermedad con un estado inicial de melancol&#xED;a. Tiempo despu&#xE9;s, Kraepelin consider&#xF3; que la catatonia era junto con la hebefrenia y la demencia paranoide, una presentaci&#xF3;n primaria de la demencia precoz. Aunque bien, inicialmente no rechazaba las observaciones de Kahlbaum, reconoc&#xED;a la necesidad de mayor investigaci&#xF3;n sobre la catatonia y la hebefrenia, pues estos trastornos parec&#xED;an inclinarse a un &quot;proceso de degeneraci&#xF3;n mental&quot; y reconoc&#xED;a la ocurrencia de &quot;fen&#xF3;menos catat&#xF3;nicos m&#xF3;rbidos&quot; en diferentes trastornos psiqui&#xE1;tricos. La influencia de Kraepelin se manifest&#xF3; por la popularidad de sus libros, el primero de ellos aparecido en 1883, en el cual no mencionaba la catatonia. En la quinta edici&#xF3;n de su libro en 1896, Kraepelin describ&#xED;a la catatonia como uno de los &quot;trastornos metab&#xF3;licos que conducen a la demencia&quot;, considerando la mayor&#xED;a de los casos como ejemplos de una enfermedad distintiva. <i>&#x2018;&#x2018;I nonetheless see myself obliged, by extensive experience, to view the great majority of these cases as examples of a distinctive form of illness [catatonia].&#x2019;&#x2019;</i> Para la sexta edici&#xF3;n de su libro en 1899, la catatonia se hab&#xED;a convertido en una categor&#xED;a de demencia precoz, aunque no hay informaci&#xF3;n suficiente que de soporte al motivo de esta nueva opini&#xF3;n. En este momento, para Kraepeling y desde entonces, para el resto del mundo, la catatonia se convirti&#xF3; en parte de lo que Eugen Bleuler llam&#xF3; en 1908 como &quot;esquizofrenia&quot;.</p>
<p>Muchos a&#xF1;os m&#xE1;s tarde a las observaciones de Bleuler, en 1952 la primera clasificaci&#xF3;n del Diagnostic and Statistical Manual of Mental Disorders (DSM) reconoci&#xF3; la catatonia como una &quot;reacci&#xF3;n esquizofr&#xE9;nica, tipo catat&#xF3;nica&quot;. En 1948 la sexta edici&#xF3;n del International Classification of Diseases (ICD) reconoci&#xF3; un &quot;tipo catat&#xF3;nico&quot; dentro de los &quot;trastornos esquizofr&#xE9;nicos&quot;. En los a&#xF1;os 1968 y 1980 las ediciones del ICD y DSM respectivamente, reconocieron la catatonia finalmente como un tipo de esquizofrenia. En el transcurso de las diferentes ediciones de las clasificaciones diagn&#xF3;sticas, diversas publicaciones reportaron catatonia incluso con mayor prevalencia en pacientes maniaco-depresivos que en pacientes con esquizofrenia. Se realizaron adem&#xE1;s observaciones sobre la disminuci&#xF3;n de la incidencia del trastorno en las ciudades industrializadas y posterior al desarrollo de antibi&#xF3;ticos. En 1980 se describi&#xF3; una respuesta de catatonia letal inducida por neurol&#xE9;pticos (el s&#xED;ndrome neurol&#xE9;ptico maligno). Simult&#xE1;neamente se describi&#xF3; adem&#xE1;s la presentaci&#xF3;n de catatonia en ni&#xF1;os y adolescentes con autismo, retraso mental y pacientes con epilepsia, status no convulsivo, fiebre de origen desconocido y s&#xED;ndromes paraneopl&#xE1;sicos. Dichos reportes fueron ignorados por un tiempo considerable, persistiendo con la caracterizaci&#xF3;n de catatonia exclusiva de pacientes esquizofr&#xE9;nicos.</p>
<p>Las clasificaciones diagn&#xF3;sticas antiguas (el ICD-10 y DSM-IV-TR), a&#xFA;n consideran la catatonia como un subtipo de esquizofrenia, sin embargo, tambi&#xE9;n se ha reconocido como un trastorno secundario a causa m&#xE9;dica y se acepta como un t&#xE9;rmino descriptivo para la caracterizaci&#xF3;n de s&#xED;ndromes man&#xED;acos y depresivos mayores.</p>
<p>Es hasta la aparici&#xF3;n del DSM-5 que la catatonia tiene una clasificaci&#xF3;n especial como s&#xED;ndrome neuropsiqui&#xE1;trico y adem&#xE1;s continua como codificador en trastornos psic&#xF3;ticos y afectivos mayores (man&#xED;a y depresi&#xF3;n).</p>

<p>A pesar de la historia cl&#xE1;sica sobre los signos catat&#xF3;nicos, hay una gran confusi&#xF3;n respecto a las definiciones de los signos descritos en las diferentes escalas cl&#xED;nicas: Rogers Scale (1991), The Bush-Francis Catatonia Rating Scale (1996), The Northoff Catatonia Scale (1999), The Braunig Catatonia Rating Scale (2000), Fink and Taylor Criteria (2003). Las descripciones muchas veces son confusas, incluyen signos que con frecuencia son dif&#xED;ciles de diferenciar: manierismos contra estereotipias, catalepsia contra flexibilidad c&#xE9;rea, mithehen contra mitmachen, entre otros. La mayor&#xED;a de los textos norteamericanos de psiquiatr&#xED;a no definen adecuadamente estos t&#xE9;rminos.</p>
<p>La Bush-Francis Catatonia Rating Scale (BFCRS) es la escala m&#xE1;s com&#xFA;nmente usada en la pr&#xE1;ctica cl&#xED;nica y las publicaciones sobre catatonia, fue el primer instrumento construido para la estandarizaci&#xF3;n sistem&#xE1;tica y la valoraci&#xF3;n cuantificable de los signos catat&#xF3;nicos. La BFCRS consiste en 23 &#xED;tems que se seleccionaron tras una revisi&#xF3;n de la literatura cl&#xE1;sica y contempor&#xE1;nea sobre este s&#xED;ndrome, sus puntajes predicen con una alta probabilidad la respuesta al tratamiento con lorazepam, por lo que muchos autores la consideran el est&#xE1;ndar de oro comparado con otras escalas.</p>
<p><b>Signos de catatonia</b></p>
<ul>
<li>Almohada psicol&#xF3;gica</li>
<li>Ambitendencia</li>
<li>Anomal&#xED;as de la voluntad</li>


<li>Catalepsia</li>
<li>Combatividad</li>


<li>Estereotipias</li>

<li>Excitaci&#xF3;n</li>
<li>Flexibilidad c&#xE9;rea</li>
<li>Gegenhalten (paraton&#xED;a)</li>
<li>Lenguaje no fluente</li>
<li>Impulsividad</li>
<li>Inmovilidad</li>
<li>Manierismos</li>
<li>Mirada fija</li>




<li>Negativismo</li>
<li>Obediencia autom&#xE1;tica</li>

<li>Perseveraci&#xF3;n</li>
<li>Posturas persistentes</li>
<li>Reflejo de prensi&#xF3;n forzada</li>
<li>Retiro (negativa a comer / beber)</li>

<li>Verbigeraci&#xF3;n</li>

</ul>

<p>Taylor y Fink (2003), consideran que la catatonia deber&#xED;a ser clasificado como un s&#xED;ndrome independiente con los siguientes tres subtipos: No-maligna, delirante y maligna.</p>
<ul>
<li><b>El tipo no maligno</b> se refiere a las caracter&#xED;sticas cl&#xE1;sicas descritas por primera vez por Kahlbaum.</li>
<li><b>El tipo delirante</b> incluye un cuadro maniatiforme.</li>
<li><b>El tipo maligno</b> incluye a la catatonia letal (maligna), al s&#xED;ndrome neurol&#xE9;ptico maligno y al s&#xED;ndrome serotonin&#xE9;rgico.</li>
</ul>
<p>Van Den Eede y Sabbe (2004), propusieron una clasificaci&#xF3;n alterna. Dividieron la catatonia en dos amplios grupos: la no maligna y la maligna, cada uno dividido en un s&#xED;ndrome &quot;retardado&quot;, estuporoso e hipocin&#xE9;tico y una variante excitada, delirante e hipercin&#xE9;tica.</p>
<ul>
<li>La <b>forma retardada</b> por lo general se caracteriza por estupor, mutismo, negativismo, mirada fija, rigidez y catalepsia.</li>
<li>La <b>catatonia excitada</b> presenta las caracter&#xED;sticas t&#xED;picas de la catatonia, con la adici&#xF3;n de la agitaci&#xF3;n, impulsividad y combatividad.</li>
</ul>
<p>Con frecuencia resulta muy dif&#xED;cil distinguir la catatonia excitada de los episodios maniacos psic&#xF3;ticos ya que ambas se presentan con un inicio agudo de s&#xED;ntomas compatibles con mania, tales como la excitaci&#xF3;n, grandiosidad, labilidad, delirios y el insomnio, adem&#xE1;s de un estado mental alterado, delirante.</p>
<p>En su clasificaci&#xF3;n, la catatonia cl&#xE1;sica, es un ejemplo de catatonia no maligna retardada, la catatonia maniatiforme como una variante no maligna excitada, el s&#xED;ndrome neurol&#xE9;ptico maligno y la catatonia letal como variantes malignas hipo e hipercin&#xE9;tica respectivamente.</p>
<p>Una clasificaci&#xF3;n adicional, usada por la escuela de psiquiatr&#xED;a de Wernicke&#x2013; Kleist &#x2013; Leonhard, identifica dos principales tipos de catatonia: las sistem&#xE1;ticas y las peri&#xF3;dicas, con diferencias sintom&#xE1;ticas y pronosticas. Las catatonias sistem&#xE1;ticas parecen menos determinadas gen&#xE9;ticamente, tienen mayor prevalencia, una edad de aparici&#xF3;n menor en varones (Stober et al, 1998) y es asociada con infecciones del segundo trimestre de la gestaci&#xF3;n (Stober 2001). La catatonia peri&#xF3;dica no tiene diferencias entre la edad de inicio o prevalencia por sexo. De acuerdo con Stober y col 2002, es el primer subtipo de esquizofrenia con un ligamiento gen&#xE9;tico confirmado, el sitio de susceptibilidad parece ser el cromosoma 15q15.</p>

<p>La fisiopatolog&#xED;a de la catatonia sigue siendo poco conocida; al tratarse de un s&#xED;ndrome, es probable que represente un grupo heterog&#xE9;neo de etiolog&#xED;as. Perkins sugiri&#xF3; que la cataton&#xED;a podr&#xED;a ser una respuesta excesiva al miedo en personas que est&#xE1;n bajo severo estr&#xE9;s emocional y f&#xED;sico, en los que se produce una respuesta de regresi&#xF3;n primitiva. Moskowitz sugiri&#xF3; que la cataton&#xED;a podr&#xED;a entenderse como una respuesta de miedo primitivo, similar a la estrategia de defensa de los animales que presentan inmovilidad t&#xF3;nica cuando se enfrentan a un peligro inminente.</p>
<p>Como las benzodiazepinas siguen siendo uno de los tratamientos m&#xE1;s eficaces para esta enfermedad, el sistema GABA&#xE9;rgico ha sido implicado en su fisiopatolog&#xED;a . El lorazepam conduce a la potenciaci&#xF3;n de la inhibici&#xF3;n mediada por los receptores el GABA-A y una alteraci&#xF3;n en la densidad de los receptores GABA-A en &#xE1;reas motoras corticales pudieran resultar en la cataton&#xED;a acin&#xE9;tica. Northoff et al valor&#xF3; 10 pacientes con catatonia acin&#xE9;tica, realizando una imagen con SPECT cerebral 2 horas despu&#xE9;s de la inyecci&#xF3;n de iomazenil (una benzodiazepina) y los compar&#xF3; los resultados con individuos sanos. El resultado sugiere una disminuci&#xF3;n en la densidad de los receptores de GABA-A en la corteza motora primaria. La eficacia de zolpidem, un agonista selectivo de GABA-A en el diagn&#xF3;stico y tratamiento de la cataton&#xED;a da mayor credibilidad a la participaci&#xF3;n de sistema GABA&#xE9;rgico en su fisiopatolog&#xED;a.</p>
<p>El sistema dopamin&#xE9;rgico tambi&#xE9;n se ha implicado en la fisiopatolog&#xED;a de la catatonia. Northoff et al sugieren que las v&#xED;as glutamat&#xE9;rgicas prefrontales y l&#xED;mbicas al &#xE1;rea motora suplementaria y la corteza motora podr&#xED;an ser hipofuncionales en pacientes catat&#xF3;nicos, y que la disminuci&#xF3;n secundaria de la liberaci&#xF3;n de GABA en las interneuronas frontales, dar&#xED;a lugar a su vez a una menor inhibici&#xF3;n de glutamato, lo que resultar&#xED;a en se traducir&#xED;a en hiperfunci&#xF3;n glutamat&#xE9;rgica frontoestriatal.</p>

<h4><span class="mw-headline" id="Benzodiacepinas">Benzodiacepinas</span></h4>
<p>Uno de los m&#xE1;s dram&#xE1;ticos fen&#xF3;menos cl&#xED;nicos observados en psiquiatr&#xED;a es la respuesta de la catatonia al tratamiento con benzodiacepinas. Las benzodiacepinas pueden resolver el s&#xED;ndrome agudo en m&#xE1;s de 80% de los pacientes tratados  Lee et al, report&#xF3; una remisi&#xF3;n de 72% en 6 d&#xED;as, en pacientes catat&#xF3;nicos tratados con benzodiacepinas. Rosebush et al, report&#xF3; que el 93% de los episodios de catatonia mostraban una respuesta cl&#xED;nica significativa al lorazepam y 80% respond&#xED;a completa y dram&#xE1;ticamente (3- 38). En otro estudio 89% de los pacientes mostraron mejor&#xED;a importante durante las siguientes 48 h tras un ensayo con benzodiacepinas.</p>
<p>La respuesta se define como la resoluci&#xF3;n completa de los signos catat&#xF3;nicos, con &#xE9;nfasis en las caracter&#xED;sticas m&#xE1;s notables como la flexibilidad c&#xE9;rea, comenzar a hablar, a comer, a moverse y cooperar con la valoraci&#xF3;n. T&#xED;picamente los pacientes responden incluso en las primeras horas de una dosis oral y en los minutos subsiguientes a la administraci&#xF3;n parenteral de bezodiacepinas.</p>
<p>Muchos pacientes responden incluso a dosis bajas de lorazepam (2 a 4 mg por d&#xED;a) pero con frecuencia se requieren dosis altas, sobre un equivalente a 16 mg de lorazepam al d&#xED;a e incluso m&#xE1;s, administrando dosis de 1 a 2 mg cada 3 horas hasta obtener una respuesta cl&#xED;nica (3 -36) Existen incluso reportes de tratamiento con dosis sobre 60 mg al d&#xED;a de lorazepam y destaca el hecho de que las elevadas dosis de lorazepam no interfiere con la calidad de la TEC, lo que pone de manifiesto un d&#xE9;ficit bioqu&#xED;mico subyacente en la funci&#xF3;n de GABA.</p>
<p>A pesar de que existe una gran cantidad de informaci&#xF3;n disponible sobre el tratamiento de la catatonia aguda, existe una m&#xED;nima sobre el tratamiento de la catatonia cr&#xF3;nica. Hay cierta evidencia que sugiere que los s&#xED;ntomas cata&#xF3;nicos cr&#xF3;nicos no muestran respuesta favorable a las benzodiacepinas. Ungavari et al. inform&#xF3; que los pacientes esquizofr&#xE9;nicos cl&#xE1;sicos que desarrollaron catatonia gradualmente, tuvieron una respuesta m&#xED;nima o nula al tratamiento con benzodiacepinas, en contraste con la respuesta dram&#xE1;tica observada en otras etiolog&#xED;as.</p>
<p>Algunos estudios reportan que hasta 80% de las personas con trastornos afectivos tienen una resoluci&#xF3;n r&#xE1;pida y amplia de los signos catat&#xF3;nicos, tal como el 70% de los pacientes con trastorno esquizoafectivo, en comparaci&#xF3;n con los pacientes con esquizofrenia, cuya respuesta es menor (40 a 50&#xA0;%). De acuerdo con Rosebush y Mazurek, los pacientes con esquizofrenia subyacente son menos propensos a responder a las benzodiacepinas, respuesta que se asocia a la cronicidad del s&#xED;ndrome catat&#xF3;nico. Estos hallazgos sugieren que los s&#xED;ndromes catat&#xF3;nicos agudos y cr&#xF3;nicos podr&#xED;an requerir diferentes enfoques de tratamiento.</p>
<p>Tambi&#xE9;n se ha observado, que la variedad hipercin&#xE9;tica excitada y la catatonia maligna tienen a responder menos favorablemente a las benzodiacepinas. Estudios recientes sugieren que existe una fuerte correlaci&#xF3;n entre la catatonia, los niveles bajos de hierro s&#xE9;rico y la respuesta deficiente a las benzodiacepinas.</p>
<h4><span class="mw-headline" id="Terapia_electroconvulsiva">Terapia electroconvulsiva</span></h4>
<p>La terapia electroconvulsiva (TEC), suele ser un tratamiento de elecci&#xF3;n para los pacientes que no presentan mejor&#xED;a al tratamiento con benzodiacepinas. Algunos estudios recomiendan el inicio de TEC en pacientes que no responden tras 48 a 72 horas de tratamiento con lorazepam. Wells report&#xF3; que 27 (81.8%) de 33 pacientes con esquizofrenia catat&#xF3;nica, tuvieron respuesta &quot;buena&quot; o &quot;adecuada&quot; al tratamiento con TEC y s&#xF3;lo 6 (18%) tuvo una respuesta &quot;m&#xED;nima&quot; o &quot;ausente&quot;. Rohland et al, reportaron la resoluci&#xF3;n de 83.5% de los s&#xED;ntomas en 28 pacientes catat&#xF3;nicos que recibieron TEC. El uso de lorazepam y TEC parece ser la combinaci&#xF3;n de tratamiento con mayor respuesta. Petrides et al sugieren que el uso concomitante de TEC y lorazepam puede tener un efecto sin&#xE9;rgico en el tratamiento, debido al incremento pos-TEC en los sitios de receptor GABA y sus concentraciones en ganglios basales as&#xED; como las acciones complementarias entre dopamina y GABA en los ganglios de la base. Benegal (1993) report&#xF3; una buena respuesta a TEC en su muestra de 65 pacientes con catatonia, incluidos 30 con presentaci&#xF3;n idiop&#xE1;tica. La TEC de emergencia, es tambi&#xE9;n considerada el tratamiento de elecci&#xF3;n para la catatonia maligna.</p>
<h4><span class="mw-headline" id="Antipsic.C3.B3ticos">Antipsic&#xF3;ticos</span></h4>
<p>Si la mayor&#xED;a de los pacientes catat&#xF3;nicos presentan s&#xED;ntomas psic&#xF3;ticos y si la catatonia en pacientes con esquizofrenia no responde tan favorablemente a las benzodiacepinas, &#xBF;por qu&#xE9; no tratar con antipsic&#xF3;ticos?. Desde que la catatonia se consider&#xF3; un subtipo de esquizofrenia, los antipsic&#xF3;ticos se han usado para tratar esta condici&#xF3;n. Muchos autores, sin embargo, consideran este tratamiento poco seguro, por el incremento en el riesgo de inducir catatonia maligna o s&#xED;ndrome neurol&#xE9;ptico maligno (SNM), particularmente con los antipsic&#xF3;ticos que presentan una alta afinidad al receptor de dopamina D2 (neurol&#xE9;pticos). White y Robbins describieron 5 pacientes con catatonia agitada, que desarrollaron s&#xED;ndrome neurol&#xE9;ptico maligno posterior al tratamiento con antipsic&#xF3;ticos. Lee confirm&#xF3; estos hallazgos, proponiendo que los niveles de hierro bajo, pudieran ser un marcador de riesgo de desarrollo de SNM en pacientes expuestos a antipsic&#xF3;ticos. En un estudio de 180 episodios de catatonia, 82 pacientes recibieron anatipsic&#xF3;ticos en alg&#xFA;n momento mientras se encontraban catatat&#xF3;nico: 3 casos (3.6&#xA0;%), desarroll&#xF3; s&#xED;ndrome neurol&#xE9;ptico maligno, esta proporci&#xF3;n es significativamente mayor que la ocurrencia estimada asociada al uso de antipsic&#xF3;ticos en pacientes no catat&#xF3;nicos (0.7-1.8%).</p>
<p>El uso de antidepresivos serotonin&#xE9;rgicos en pacientes catat&#xF3;nicos puede incrementar el riesgo del desarrollo de un s&#xED;ndrome serotonin&#xE9;rgico (SS) que puede presentarse como una forma maligna de catatonia y al igual que el s&#xED;ndrome neurol&#xE9;ptico maligno posee una elevada mortalidad. En general, cuando se ha hecho el diagn&#xF3;stico de catatonia, el uso de antipsic&#xF3;ticos y / o antidepresivos (agonistas 5HT) deben generalmente evitarse. </p>
<p>A pesar de estas observaciones, los antipsic&#xF3;ticos se han usado como alternativa en catatonia que no responde a lorazepam y TEC. Particularmente, el uso de antipsic&#xF3;ticos de segunda generaci&#xF3;n pudieran jugar un rol en el tratamiento de la catatonia no maligna.</p>




<ul>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>
</ul>






<p><i>Source - Wikipedia</i></p>