<h1>Ciclotimia</h1>
<p>La <b>ciclotimia</b> o <b>trastorno ciclot&#xED;mico</b> es el diagn&#xF3;stico psiqui&#xE1;trico que pormenoriza o describe un trastorno del estado de &#xE1;nimo considerado una forma leve de trastorno bipolar (antiguamente conocido como <b>psicosis man&#xED;aco-depresiva</b>). Se caracteriza por la presencia de m&#xFA;ltiples episodios de hipoman&#xED;a (&#xE1;nimo y energ&#xED;a elevados) con o sin irritabilidad, junto con episodios alternantes de depresi&#xF3;n leve o moderada que no llegan a cumplir los criterios b&#xE1;sicos para el diagn&#xF3;stico de un episodio depresivo mayor. La ciclotimia, al igual que otros trastornos del humor, puede ir acompa&#xF1;ada de ansiedad. Es la variante m&#xE1;s inofensiva del espectro bipolar, despu&#xE9;s de los trastornos bipolares tipos I y II. El trastorno ciclot&#xED;mico, adem&#xE1;s de prevalecer en el 0,4 - 1% de la poblaci&#xF3;n mundial, suele ser un trastorno cr&#xF3;nico, que puede llegar a durar muchos a&#xF1;os e incluso toda una vida; sin embargo, si se diagnostica y se trata a tiempo, existe la posibilidad de que, en algunos casos, desaparezca por completo. La tasa parece igual en hombres y en mujeres, aunque se ha comprobado que las mujeres buscan tratamiento m&#xE1;s a menudo, el cual es imprescindible para evitar que la ciclotimia evolucione hacia una forma m&#xE1;s grave de bipolaridad. La pareja puede ser una de las m&#xE1;s afectadas por este trastorno.</p>

<p>La ciclotimia parece tener una importante contribuci&#xF3;n gen&#xE9;tica, similar a la de los dem&#xE1;s subtipos de bipolaridad afectiva, que se ha demostrado con un amplio abanico de estudios con gemelos dicig&#xF3;ticos (fraternos o &quot;cuates&quot;) y monocig&#xF3;ticos (id&#xE9;nticos). </p>
<p>Tambi&#xE9;n est&#xE1;n implicados los ; por ejemplo, acontecimientos vitales o las condiciones de vida y dificultades interpersonales. Adem&#xE1;s, algunas hip&#xF3;tesis plantean que los episodios hipoman&#xED;acos tienen significado en el contexto de personas que desean alcanzar objetivos o evitar la depresi&#xF3;n.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>El tratamiento del trastorno ciclot&#xED;mico puede incluir, adem&#xE1;s de determinados f&#xE1;rmacos, una variedad de t&#xE9;cnicas de psicoterapia que ayuden al afectado a prevenir futuros episodios. Es frecuente que el  incluya estabilizadores del estado de &#xE1;nimo o antidepresivos con o sin benzodiazepinas ().</p>








<p><i>Source - Wikipedia</i></p>