<h1>Dispareunia</h1>
<p>La <b>dispareunia</b> o <b>coitalgia</b> es el coito doloroso tanto en mujeres como en hombres. Abarca desde la irritaci&#xF3;n vaginal postcoital hasta un profundo dolor. Se define como dolor o molestia antes, despu&#xE9;s o durante la uni&#xF3;n sexual.</p>
<p>La dispareunia masculina es mucho menos habitual que la femenina, que alcanza, seg&#xFA;n algunos autores hasta el 4% de la poblaci&#xF3;n; no obstante, pese a su baja prevalencia en los hombres no puede considerarse un trastorno &#xFA;nicamente femenino.</p>




<p>En la mayor&#xED;a de los casos se refiere a dolor en la eyaculaci&#xF3;n. Por lo general se debe a infecciones en la uretra o en las ves&#xED;culas seminales, en la gl&#xE1;ndula prost&#xE1;tica o en la vejiga urinaria, si bien tambi&#xE9;n por fimosis. Tambi&#xE9;n puede causarla el contacto con el DIU o con algunos espermicidas. En los hombres son menos habituales las causas psicol&#xF3;gicas, como la educaci&#xF3;n inadecuada o la ansiedad por la relaci&#xF3;n.</p>

<p>Durante el puerperio a menudo aparecen en la mujer problemas de dispareunia cuando el parto ha tenido lugar mediante el uso de f&#xF3;rceps o se ha realizado una episiotom&#xED;a.</p>
<p>La dispareunia femenina a menudo aparece asociada a problemas de vaginismo, no quedando claro cu&#xE1;l es la causa y cu&#xE1;l el efecto. En ocasiones se puede originar por la prolongacion de la fase de meseta, ya que esto disminuye la lubricacion. El dolor en las mujeres puede implicar ardor, quemadura, contracci&#xF3;n o dolor cortante, que puede localizarse en la parte interior o exterior de la vagina, en la regi&#xF3;n p&#xE9;lvica o en el abdomen.</p>
<p>Si bien la mayor&#xED;a de las mujeres han experimentado dolor en alguna ocasi&#xF3;n durante sus actividades sexuales, para considerarse trastorno ha de presentarse de forma cr&#xF3;nica.</p>
<p>Las causas pueden ser de origen org&#xE1;nico: agentes infecciosos, enfermedades genito-urinarias, irritaciones por el material de los anticonceptivos de barrera (preservativos, diafragma, dispositivo intrauterino -DIU-, espermicidas) y, en la tercera edad, vaginitis senil.</p>
<p>Tambi&#xE9;n pueden darse causas de origen psicol&#xF3;gico: la p&#xE9;rdida de inter&#xE9;s por el compa&#xF1;ero, que puede originar una inadecuada lubricaci&#xF3;n vaginal, o la falta de excitaci&#xF3;n en el momento de la penetraci&#xF3;n, educaci&#xF3;n inadecuada o ansiedad.</p>

<ul>
<li>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</li>
</ul>

<ul>

</ul>







<p><i>Source - Wikipedia</i></p>