<h1>Dislexia</h1>

<p>La <b>dislexia</b> (del griego <i>&#x3B4;&#x3C5;&#x3C3;</i>- &quot;dificultad, anomal&#xED;a&quot;; y <i>&#x3BB;&#x3AD;&#x3BE;&#x3B9;&#x3C2;</i>, &quot;habla o dicci&#xF3;n&quot;) es la dificultad de aprendizaje que afecta a la lectoescritura, es de car&#xE1;cter espec&#xED;fico y persistente. Se da en personas que no presentan ninguna discapacidad f&#xED;sica, motriz, visual o de cualquier otro tipo. Asimismo, las personas con dislexia tienen un desarrollo cognitivo normal o alto. Err&#xF3;neamente el t&#xE9;rmino se aplica a la dificultad para una correcta escritura, en este caso el t&#xE9;rmino m&#xE9;dico apropiado es el de <i>disortograf&#xED;a</i>. En t&#xE9;rminos m&#xE1;s t&#xE9;cnicos, en psicolog&#xED;a y psiquiatr&#xED;a se define la dislexia como una discrepancia entre el potencial de aprendizaje y el nivel de rendimiento de una persona, sin que exista cualquier tipo de problema, ya sea sensorial, f&#xED;sico, motor o deficiencia educativa (seg&#xFA;n el DSM-IV).</p>




<p>Existen factores hereditarios que predisponen a padecerla. Sin embargo, a&#xFA;n no est&#xE1;n claros otros factores que pueden estar implicados en el curso del trastorno, tales como causas gen&#xE9;ticas, dificultades en el embarazo o en el parto, lesiones cerebrales, problemas emocionales, d&#xE9;ficits espacio-temporales o problemas en cuanto a la orientaci&#xF3;n secuencial, de percepci&#xF3;n visual o dificultades adaptativas en la escuela.</p>
<p>Estudios del &#xE1;mbito neurol&#xF3;gico han descubierto diferencias en el giro angular; (estructura cerebral situada en el l&#xF3;bulo parietal del hemisferio cerebral izquierdo); entre sujetos disl&#xE9;xicos y grupos de control. Estudios similares han visto que existe un funcionamiento pobre de esta regi&#xF3;n cerebral.</p>
<p>Otras teor&#xED;as del &#xE1;mbito m&#xE9;dico m&#xE1;s minoritarias la asocian a que el hemisferio cerebral derecho, que ser&#xED;a responsable de procesar la informaci&#xF3;n visual, realiza su tarea a una velocidad inferior que el lado izquierdo, encargado de los procesos del lenguaje, o a que existe una mala conexi&#xF3;n interhemisf&#xE9;rica.</p>
<p>Asimismo, desde el &#xE1;mbito de la psicoling&#xFC;&#xED;stica, se ha visto que uno de los d&#xE9;ficits centrales en la dislexia, especialmente en los ni&#xF1;os m&#xE1;s peque&#xF1;os, es una baja conciencia fonol&#xF3;gica. La conciencia fonol&#xF3;gica es el conocimiento que tenemos las personas para dividir el habla y la escritura en estructuras cada vez m&#xE1;s peque&#xF1;as. Esto es compatible con los estudios neurol&#xF3;gicos antes comentados, ya que se han observado d&#xE9;ficits de este tipo en sujetos que han sufrido una lesi&#xF3;n cerebral en el giro angular.</p>

<h3><span class="mw-headline" id="Primera_distinci.C3.B3n">Primera distinci&#xF3;n</span></h3>
<p>Algunos autores distinguen entre los conceptos de <i>dislexia adquirida</i>, <i>dislexia evolutiva</i> y <i>retraso lector</i>.</p>
<p>La dislexia adquirida es aquella que sobreviene tras una lesi&#xF3;n cerebral concreta; mientras que la dislexia evolutiva es la que se presenta en pacientes que de forma inherente presentan dificultades para alcanzar una correcta destreza lectora, sin una raz&#xF3;n aparente que lo explique. Por su parte, el retraso lector es un trastorno lector motivado por causas espec&#xED;ficas: lectura superficial, mala escolarizaci&#xF3;n, etc.</p>
<p>Otra distinci&#xF3;n muy importante que confirmaron Bowers y Wolf (1999, 2000) es consecuencia de un hecho conocido pero a veces ignorado: no todas las personas mejoran con el mismo tratamiento (tradicionalmente asociado a un d&#xE9;ficit fonol&#xF3;gico), incluso dentro de un grupo aparentemente homog&#xE9;neo de disl&#xE9;xicos (disl&#xE9;xicos evolutivos, por ejemplo). Esto se debe a que la dislexia puede tener su origen bien en un d&#xE9;ficit fonol&#xF3;gico, o bien en una lenta velocidad de procesamiento (estos &#xFA;ltimos individuos tienen problemas al decodificar muchos tipos de informaci&#xF3;n, no s&#xF3;lo texto escrito). Un tercer tipo ser&#xED;a el de &quot;doble d&#xE9;ficit&quot;. Estos &#xFA;ltimos tienen los mayores problemas de lectura, ya que re&#xFA;nen ambos problemas, fonol&#xF3;gico y de velocidad de procesamiento.</p>
<h3><span class="mw-headline" id="Seg.C3.BAn_el_tipo_de_s.C3.ADntoma_predominante">Seg&#xFA;n el tipo de s&#xED;ntoma predominante</span></h3>
<p>1. <b>Dislexia superficial</b>: Es aquella en la que el sujeto utiliza de forma predominante la ruta fonol&#xF3;gica. La ruta fonol&#xF3;gica es aquella que nos permite leer las palabras regulares a partir de segmentos m&#xE1;s peque&#xF1;os; (s&#xED;labas). Sin embargo los sujetos con este tipo de dislexia tendr&#xE1;n problemas en aquellas palabras cuya escritura no se corresponde de forma directa con su pronunciaci&#xF3;n (hom&#xF3;fonas); esta situaci&#xF3;n se da fundamentalmente con los anglicismos como hall, thriller o best seller.</p>
<p>En castellano estas palabras son raras (hola, ola) por ser una lengua transparente (son lenguas transparentes aquellas en las que un grafema s&#xF3;lo puede corresponder a un fonema; es decir; que siempre se corresponde de manera directa y un&#xED;voca la escritura con la pronunciaci&#xF3;n)...salvo todas aquellas &quot;U&quot; mudas que se escriben junto a la &quot;g&quot; y la &quot;q&quot;, y los fonemas representados por m&#xE1;s de una letra g/j, k/c/qu, ll/y, b/v, o c/z. Cometen errores de regularizaci&#xF3;n, repetici&#xF3;n, rectificaci&#xF3;n, vacilaci&#xF3;n, silabeo y errores de acentuaci&#xF3;n, con una lectura lenta. No presentan dificultad en la lectura de pseudopalabras.</p>
<p>2. <b>Dislexia fonol&#xF3;gica</b>: Es aquella en la que el sujeto utiliza de forma predominante la ruta visual para leer las palabras. La ruta visual es aquella que nos permite leer de manera global (sin dividir la palabra en partes) palabras conocidas. Esto lleva a dificultades en todas aquellas palabras no conocidas o inventadas. Se cometen errores de lexicalizaci&#xF3;n (lobo/lopo), derivativos (calculadora/calcular) y errores visuales (pera/pena). Tienen mayor tiempo de reacci&#xF3;n en la lectura de pseudopalabras a la vez que presentan dificultad en la lectura de las mismas.</p>
<p>Esta clasificaci&#xF3;n proviene fundamentalmente de estudios con poblaci&#xF3;n anglo-parlante. El ingl&#xE9;s es una lengua muy poco transparente, en la que tener una dislexia de tipo superficial dificulta mucho los procesos de lectura y escritura. Sin embargo una dislexia de este tipo en poblaci&#xF3;n espa&#xF1;ola apenas tendr&#xED;a consecuencias en la vida diaria del sujeto y ser&#xED;a dif&#xED;cilmente diagnosticable.</p>
<p>Esto podr&#xED;a explicar la existencia de estudios que relacionan una prevalencia de la dislexia con la no transparencia de una lengua: la ortograf&#xED;a de una lengua no har&#xED;a que existiesen m&#xE1;s o menos disl&#xE9;xicos (lo que ir&#xED;a contra la hip&#xF3;tesis gen&#xE9;tica del trastorno) sino que facilitar&#xED;a que se diagnosticasen aquellos casos de dislexia predominantemente superficial; lo que no ocurrir&#xED;a en poblaciones de lenguas transparentes.</p>
<h3><span class="mw-headline" id="Otros_trastornos_en_las_dificultades_espec.C3.ADficas_de_aprendizaje_.28D.E.A..29_asociadas_a_la_dislexia">Otros trastornos en las dificultades espec&#xED;ficas de aprendizaje (D.E.A.) asociadas a la dislexia</span></h3>
<ul>
<li>Agrafia: trastorno relacionado con la escritura</li>
<li>Discalculia: trastorno relacionado con las habilidades aritm&#xE9;ticas.</li>
<li>: Dificultad para leer los mapas y encontrar lugares, relacionado con la confusi&#xF3;n de los puntos cardinales o con la orientaci&#xF3;n espacial.</li>
<li>: Afasia moderada que abarca un espectro de trastornos.</li>
<li>TDAH: trastorno de deficit de atenci&#xF3;n con hiperactividad</li>
<li>Disgrafia: dificultad espec&#xED;fica para aprender a escribir correctamente</li>
<li>Disfasia: falta de coordinaci&#xF3;n de las palabras</li>
<li>Dispraxia: falta de coordinaci&#xF3;n en los movimientos</li>
<li>Trastornos emocionales y conductuales</li>
</ul>
<h3><span class="mw-headline" id="Seg.C3.BAn_el_momento_de_diagn.C3.B3stico">Seg&#xFA;n el momento de diagn&#xF3;stico</span></h3>
<ol>
<li><b>Dislexia espec&#xED;fica</b>:que se manifiesta en el per&#xED;odo de aprendizaje de la lectura.</li>
<li><b>Dislexia de comprensi&#xF3;n</b>:que se manifiesta en per&#xED;odos posteriores al aprendizaje de la lectura y que no permiten una comprensi&#xF3;n &#xF3;ptima de lo que leen.</li>
</ol>
<p>Una objeci&#xF3;n a esta clasificaci&#xF3;n ser&#xED;a que los disl&#xE9;xicos de comprensi&#xF3;n pueden no ser m&#xE1;s que disl&#xE9;xicos espec&#xED;ficos no diagnosticados. Podr&#xED;a ser que debido a diferentes causas, como por ejemplo una alta inteligencia, hubiesen compensado o enmascarado su trastorno hasta que la creciente exigencia de comprensi&#xF3;n de los textos acad&#xE9;micos hubiese dejado al descubierto su trastorno.</p>

<p>La neuroling&#xFC;&#xED;stica y la psicolog&#xED;a del lenguaje se encargan de estudiar la dislexia. La ciencia aplicada que estudia su tratamiento es la psicopedagog&#xED;a.</p>
<p>Los profesionales que normalmente la estudian son licenciados especializados en cerebro y aprendizaje tales como los neuropsic&#xF3;logos y los psic&#xF3;logos del aprendizaje/psicopedagogos (psicopedagog&#xED;a).</p>
<p>El tratamiento de la dislexia debe llevarse a cabo por profesionales especializados; como son los neuropsic&#xF3;logos y psic&#xF3;pedagogos, los logopedas (logopedia) o los maestros especializados en trastornos del aprendizaje.</p>

<h3><span class="mw-headline" id="Edad_de_diagn.C3.B3stico_y_duraci.C3.B3n_del_trastorno">Edad de diagn&#xF3;stico y duraci&#xF3;n del trastorno</span></h3>
<p>Los signos de la dislexia pueden variar a medida que el ni&#xF1;o crece. En general estos trastornos se observan por primera vez cuando el sujeto est&#xE1; aprendiendo a leer, aunque pueden estar latentes desde mucho antes. Al mismo tiempo puede ocurrir que la dislexia no se diagnostique hasta muchos a&#xF1;os despu&#xE9;s. Por ejemplo es com&#xFA;n que los ni&#xF1;os que tienen un alto cociente intelectual, compensen esta patolog&#xED;a y pase desapercibida hasta que las exigencias de comprensi&#xF3;n de la escuela aumentan.</p>
<p>Existe discusi&#xF3;n sobre si el trastorno perdura toda la vida y s&#xF3;lo se minimizan sus consecuencias o si desaparece gracias a los tratamientos. Sin embargo hay acuerdo en que, cuanto antes se empiece el trabajo rehabilitador, menores van a ser las consecuencias.</p>
<h3><span class="mw-headline" id="Curso_evolutivo">Curso evolutivo</span></h3>
<p><b>De los 3 a los 5 a&#xF1;os,</b> el ni&#xF1;o disl&#xE9;xico puede tener un desarrollo lento del habla y dificultades de pronunciaci&#xF3;n, aunque no siempre tiene que haber dificultades relacionadas con el lenguaje oral. Algunos autores tambi&#xE9;n afirman que pueden aparecer dificultades para aprender rutinas y memorizar n&#xFA;meros, letras, los d&#xED;as de la semana, canciones o los colores; dificultades con la manipulaci&#xF3;n de sus prendas de vestir (abotonar o subir cierres), etc. Sin embargo existe controversia sobre si esto es m&#xE1;s propio de la dislexia o de otros trastornos del aprendizaje.</p>
<p>En este per&#xED;odo es importante observar c&#xF3;mo se encuentran los requisitos del aprendizaje de la lecto-escritura. Pese a ello es raro diagnosticar a los sujetos de dislexia antes del comienzo de la etapa escolar, al apenas haberse enfrentado a tareas lectoras.</p>
<p><b>Entre los 6 y los 8 a&#xF1;os</b>, la mayor complicaci&#xF3;n que presentan es en la asociaci&#xF3;n grafema-fonema (letra-sonido). Otras dificultades que aparecen m&#xE1;s raramente en la literatura son dificultades en operaciones de l&#xF3;gica espacial y en la memoria secuencial. En algunos casos, comienzan a evidenciarse d&#xE9;ficits en otras &#xE1;reas acad&#xE9;micas, como por ejemplo las matem&#xE1;ticas (discalculia). En la mayor&#xED;a de los casos esta discalculia no es primaria sino que se debe a dificultades de comprensi&#xF3;n en los enunciados de los problemas.</p>
<p>En este mismo rango de edad y <b>hasta los 11 a&#xF1;os,</b> aproximadamente, el ni&#xF1;o puede confundir los n&#xFA;meros, las letras o cambiar el orden de &#xE9;stas en las palabras; presenta dificultades en la pronunciaci&#xF3;n de las palabras que lee y tiene dificultades para comprender las lecturas.</p>
<p>Posteriormente y <b>hasta la edad adulta</b> las dificultades m&#xE1;s importantes aparecen en la comprensi&#xF3;n de textos y son mayores cuanto m&#xE1;s complejo es el texto a leer.</p>
<h3><span class="mw-headline" id="Explicaci.C3.B3n_cognitiva_de_la_evoluci.C3.B3n_sintomatol.C3.B3gica">Explicaci&#xF3;n cognitiva de la evoluci&#xF3;n sintomatol&#xF3;gica</span></h3>
<p>Desde el paradigma psicol&#xF3;gico del procesamiento de la informaci&#xF3;n estas dificultades se explican porque las personas sin dislexia automatizan procesos que las personas con el trastorno tienen dificultades para automatizar.</p>
<p>Para estas teor&#xED;as, el cerebro tiene unas capacidades de procesamiento limitadas y si &#xE9;stas se superan, se ralentizan los procesos o incluso se cometen errores. Por eso los ni&#xF1;os peque&#xF1;os leen de forma lenta, cometen errores en la decodificaci&#xF3;n grafema-fonema (letra-sonido) y tienen grandes dificultades para la comprensi&#xF3;n. Adem&#xE1;s, tienen m&#xE1;s dificultades con aquellas palabras menos conocidas o m&#xE1;s largas por exigir &#xE9;stas m&#xE1;s recursos cognitivos. Posteriormente, conforme los ni&#xF1;os van automatizando la mec&#xE1;nica lectora cada vez tienen m&#xE1;s recursos para dedicar a comprender el texto; y finalmente incluso esto se automatiza en gran parte.</p>
<p>En los sujetos con dislexia esta automatizaci&#xF3;n se da en menor medida por lo que cometen durante mucho m&#xE1;s tiempo errores; e incluso ya de adultos, cuando a simple vista la velocidad y precisi&#xF3;n de la mec&#xE1;nica lectora parecen correctas tienen dificultades de comprensi&#xF3;n al seguir utilizando la mayor parte de sus recursos en la decodificaci&#xF3;n grafema-fonema. As&#xED; mismo los adultos con dislexia es com&#xFA;n que sigan cometiendo m&#xE1;s errores y sean m&#xE1;s lentos que los grupos control en la lectura de palabras inventadas o poco comunes.</p>
<h3><span class="mw-headline" id="Caracter.C3.ADsticas_espec.C3.ADficas_de_la_dislexia.5B2.5D">Caracter&#xED;sticas espec&#xED;ficas de la dislexia</span> </h3>
<p>Existen ciertas caracter&#xED;sticas que se presentan <b>siempre</b> y que es necesario observar espacialmente:</p>
<ul>
<li>Dificultades en el lenguaje escrito</li>
<li>Dificultades en la escritura</li>
<li>Serias dificultades con la ortograf&#xED;a</li>
<li>Lento aprendizaje de la lectura</li>
<li>Dificultades para aprender y escribir segundas lenguas.</li>
</ul>
<p>Por otro lado, <b>a menudo</b> podr&#xE1;n presentarse las siguientes:</p>
<ul>
<li>Dificultades en matem&#xE1;ticas</li>
<li>Dificultades para seguir instrucciones y secuencias complejas de tareas</li>
<li>Problemas de comprensi&#xF3;n de textos escritos</li>
<li>Fluctuaciones muy significativas de capacidad</li>
</ul>
<p><b>A veces</b>, pueden darse seg&#xFA;n el tipo de dislexia o de como esta haya afectado a la persona:</p>
<ul>
<li>Dificultades en el lenguaje hablado</li>
<li>Problemas de percepci&#xF3;n de las distancias y del espacio</li>
<li>Confusi&#xF3;n entre derecha e izquierda</li>
<li>Problemas con el ritmo y los lenguajes musicales</li>
</ul>

<p>Tiempo atr&#xE1;s el tratamiento de la dislexia se anclaba en la idea del refuerzo del &#xE1;rea de lateralidad, la orientaci&#xF3;n espacial, la grafo motricidad, la orientaci&#xF3;n temporal y las seriaciones. Sin embargo actualmente este tipo de tratamientos est&#xE1;n pr&#xE1;cticamente abandonados.</p>
<p>Existe en la actualidad gran cantidad de material espec&#xED;fico para la prevenci&#xF3;n de la dislexia, entendido &#xE9;ste como un recopilatorio de ideas para la mejora de su pr&#xE1;ctica docente. Entre ellas cabe destacar el uso de los materiales elaborados por el profesor, contribuyendo de esta manera a la ense&#xF1;anza m&#xE1;s individualizada que necesitan los alumnos con rasgos disl&#xE9;xicos. Dicho material espec&#xED;fico suele estructurarse en orden de dificultad y tambi&#xE9;n por edades.</p>
<h3><span class="mw-headline" id="Indicaciones_generales">Indicaciones generales</span></h3>
<p>Una m&#xE1;xima que debe guiar el tratamiento es el &#x201C;sobreaprendizaje&#x201D;. Es decir, volver a aprender la lecto-escritura, pero adecuando el ritmo a las posibilidades del ni&#xF1;o. Tambi&#xE9;n hemos de tener en cuenta que tanto en la escuela como en casa, para un ni&#xF1;o disl&#xE9;xico las tareas escolares le van a ocupar m&#xE1;s tiempo y esfuerzo que a otro ni&#xF1;o cualquiera, lo que las convierte a veces en un trabajo arduo y pesado, y por tanto, una tarea que causa frustraci&#xF3;n y rechazo.</p>
<p>Por ello, en la reeducaci&#xF3;n es importante encontrar actividades que sean motivadoras para el ni&#xF1;o acerc&#xE1;ndole de una manera m&#xE1;s l&#xFA;dica a la lectoescritura. Adem&#xE1;s el tratamiento depender&#xE1; de la edad y momento evolutivo del ni&#xF1;o. La necesidad de este tratamiento diferenciado est&#xE1; muy unido a los cambios en el curso del trastorno.</p>
<h3><span class="mw-headline" id="Seg.C3.BAn_la_edad">Seg&#xFA;n la edad</span></h3>
<p><b>En la infancia</b> ser&#xE1; fundamental incidir de manera preventiva; y por tanto sobre todos los ni&#xF1;os; en los requisitos de la lectura. Entre todos ellos ser&#xE1; clave el aumento de la conciencia fonol&#xF3;gica. Para ello se utilizar&#xE1;n materiales orales (a&#xFA;n no se ha comenzado la lectura), en los que los ni&#xF1;os deber&#xE1;n crear rimas, derivar palabras, dividir palabras en s&#xED;labas, etc.</p>
<p><b>Entre los 7 y los 10 a&#xF1;os</b> los objetivos ser&#xE1;n por un lado aumentar la conciencia fonol&#xF3;gica; tanto oral como escrita; y por otro mejorar la automatizaci&#xF3;n de la mec&#xE1;nica lectora. Para lo primero se utilizar&#xE1;n recursos similares a los de la etapa anterior; para lo segundo se tratar&#xE1; de lograr que el ni&#xF1;o practique lo m&#xE1;s posible la lectura en voz alta. Tanto en este momento, como en los posteriores, es fundamental que el sujeto lea lo m&#xE1;s posible como forma de mejorar sus habilidades. Sin embargo esto no es tarea f&#xE1;cil, ya que al ni&#xF1;o o adulto con dislexia el leer puede resultarle una tarea agotadora y poco grata.</p>
<p>Por tanto ser&#xE1; fundamental encontrar textos adecuados a la edad e intereses del sujeto y motivarle de forma que leer le resulte una actividad atractiva. En esta misma l&#xED;nea tambi&#xE9;n ser&#xE1; fundamental concienciar a los padres y profesores de estas edades de las dificultades del ni&#xF1;o, de forma que no se le exija por encima de sus posibilidades ni se sienta inferior a sus compa&#xF1;eros.</p>
<p><b>A partir de los 10 a&#xF1;os</b> est&#xE1; comprobado que es dif&#xED;cil aumentar la conciencia fonol&#xF3;gica y la automatizaci&#xF3;n de la lectura. Desde este momento los objetivos ser&#xE1;n diferentes; buscando fundamentalmente la ense&#xF1;anza de estrategias de comprensi&#xF3;n de textos (b&#xFA;squeda de palabras clave, subrayado, resumen, etc.)</p>
<h3><span class="mw-headline" id="Estrategias_de_compensaci.C3.B3n">Estrategias de compensaci&#xF3;n</span></h3>
<p>Ser&#xE1; en la &#xFA;ltima etapa (a partir de los 10 a&#xF1;os) cuando sea interesante plantear <b>estrategias de compensaci&#xF3;n</b> de los d&#xE9;ficits, como complemento a la rehabilitaci&#xF3;n. Las estrategias de compensaci&#xF3;n son todas aquellas que sin modificar las capacidades deficitarias del sujeto le facilitan su adaptaci&#xF3;n a la vida diaria apoy&#xE1;ndose en sus puntos fuertes.</p>
<p>Algunos instrumentos de ayuda pueden ser las calculadoras, grabaciones de voz, tablas de datos o la presencia de un adulto ayud&#xE1;ndole con la lectura oral del material de estudio. Los procesadores de texto tambi&#xE9;n son interesantes al corregir instant&#xE1;neamente muchas de las faltas de ortograf&#xED;a y ayudar a escribir con el soporte de diccionarios personalizados y tem&#xE1;ticos que sugieren palabras.</p>
<h3><span class="mw-headline" id="Terapias_de_controversia">Terapias de controversia</span></h3>
<p>Existen multitud de terapias que aseguran curas r&#xE1;pidas o casi milagrosas; que gozan de gran difusi&#xF3;n en el mundo; y que sin embargo no tienen estudios que respalden suficientemente su utilidad o que incluso est&#xE9;n desaconsejados.</p>
<p>Las siguientes terapias en el mejor de los casos no est&#xE1;n actualmente suficientemente respaldadas por estudios cient&#xED;ficos; en otros casos parten de supuestos que no est&#xE1;n de acuerdo con los conocimientos que actualmente se tienen de la dislexia. Antes de decidirse por un tratamiento parece fundamental enterarse por fuentes fiables de si realmente est&#xE1; comprobada su eficacia.</p>
<p>Texto modificado de &quot;Revista de neurolog&#xED;a; 2000; 31 (4)&quot;</p>
<ol>
<li><b>Entrenamiento visual optom&#xE9;trico (optometr&#xED;a):</b> se basa en la teor&#xED;a de que la dislexia se debe a un defecto visual y consiste en ejercicios de rastreo visual, control binocular, etc. Una postura clara y definida respecto a la no utilizaci&#xF3;n del entrenamiento visual m&#xE1;s all&#xE1; del manejo de una disfunci&#xF3;n visual b&#xE1;sica se expres&#xF3; en una declaraci&#xF3;n conjunta emitida por el Comit&#xE9; de Ni&#xF1;os con Incapacidades, de la Academia Americana de Pediatr&#xED;a y un grupo de trabajo ad hoc de la Asociaci&#xF3;n Americana de Oftalmolog&#xED;a Pedi&#xE1;trica y Estrabismo y la Academia Americana de Oftalmolog&#xED;a.</li>
<li><b>Lentes de colores:</b> se basa en las teor&#xED;as de Irlen y pese a que desde los a&#xF1;os 80 este m&#xE9;todo ha gozado de gran publicidad como tratamiento de la dislexia no existen suficientes estudios cient&#xED;ficos que prueben su eficacia. </li>
<li><b>Entrenamiento cerebelo-vestibular:</b> se basa en las teor&#xED;as que afirman que el problema de base de la dislexia es en realidad un problema del cerebelo y el o&#xED;do (centros del equilibrio); y consiste fundamentalmente en ejercicios dirigidos a mejorar la estabilidad, o f&#xE1;rmacos anti-v&#xE9;rtigo. No hay pruebas que respalden ni esta teor&#xED;a ni los tratamientos que propone.</li>
<li><b>Terapia de integraci&#xF3;n sensorial:</b> se basa en la teor&#xED;a de que los problemas de aprendizaje y los problemas motores se deben a un d&#xE9;ficit de integraci&#xF3;n sensorial. Se ha comprobado su ineficacia frente a otros programas de intervenci&#xF3;n.</li>
<li><b>Retroalimentaci&#xF3;n electroencefalogr&#xE1;fica (EEG Biofeedback):</b> se basa en la suposici&#xF3;n de que tanto en la dislexia como en otros trastornos (por ejemplo, el d&#xE9;ficit de atenci&#xF3;n/hiperactividad) hay un funcionamiento cerebral an&#xF3;malo de base. As&#xED; los defensores de esta terapia consideran que si se modifican los patrones electroencefalogr&#xE1;ficos se modificar&#xE1;n igualmente las dificultades externas. Adem&#xE1;s de su alto coste los estudios que han comunicado su utilidad hasta el momento son inadecuados desde el punto de vista metodol&#xF3;gico. Los grupos fueron peque&#xF1;os y sin controles apropiados.</li>
<li><b>Cinesiolog&#xED;a aplicada (osteopat&#xED;a craneal):</b> propone que la dislexia y los trastornos del aprendizaje son secundarios a un desplazamiento de los huesos temporal y esfenoidal. por lo que &#x2018;una manipulaci&#xF3;n &#xF3;sea casi infinitesimal&#x2019; corregir&#xED;a la discapacidad y desaparecer&#xED;an los s&#xED;ntomas. Los &#x2018;reflejos cloacales&#x2019; se describen como localizados en la superficie anterior y posterior de la pelvis; estos reflejos supuestamente centran la pelvis para coordinar la cabeza y el cuello con la porci&#xF3;n inferior del cuerpo, por medio de los reflejos de enderezamiento visual y laber&#xED;ntico, y de los receptores t&#xF3;nicos del cuello. Se ha propuesto que la manipulaci&#xF3;n de estas &#xE1;reas p&#xE9;lvicas mejora la dislexia. Este tratamiento quiropr&#xE1;ctico (quiropr&#xE1;ctica) y osteop&#xE1;tico para los trastornos del aprendizaje no se basa en ninguna investigaci&#xF3;n conocida y algunos de sus conceptos anat&#xF3;micos no coinciden con lo conocido actualmente.</li>
</ol>

<p>La pel&#xED;cula <i>Taare Zameen Par</i>, producida en la India, dirigida por Aamir Khan y protagonizada por  y Aamir Khan, aborda el tema de las personas con dislexia. El filme relata la historia de un ni&#xF1;o de ocho a&#xF1;os con necesidades especiales. Un maestro extrovertido asiste a su alumno disl&#xE9;xico Ishaan que es incomprendido por sus padres quienes creen que es perezoso y poco inteligente. M&#xE1;s tarde comprender&#xE1;n que su hijo realmente padece de una deficiencia de aprendizaje.</p>

<ul>
<li>Anexo:Trastornos del lenguaje</li>


<li>Discalculia</li>

<li>Lectura f&#xE1;cil</li>
</ul>



<ul>
<li>Angulo Dom&#xED;nguez, M.C., et al.(2010).Manual de atenci&#xF3;n al alumnado con necesidades espec&#xED;ficas de apoyo educativo derivadas de dificultades espec&#xED;ficas de aprendizaje: DISLEXIA. Junta de Andaluc&#xED;a. Disponible en: </li>
<li>Asociaci&#xF3;n Andaluza &#xA0;de Dislexia (s.f). Dislexia en positivo.</li>






</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>




</ul>






<p><i>Source - Wikipedia</i></p>