<h1>S&#xED;ndrome de Di&#xF3;genes</h1><p>El <b>s&#xED;ndrome de Di&#xF3;genes</b> es un trastorno del comportamiento que afecta, por lo general, a personas de avanzada edad que viven solas. Se caracteriza por el total abandono personal y social, as&#xED; como por el aislamiento voluntario en el propio hogar y la acumulaci&#xF3;n en &#xE9;l de grandes cantidades de basura y desperdicios dom&#xE9;sticos.</p>
<p>En 1960 se realiz&#xF3; el primer estudio cient&#xED;fico de dicho patr&#xF3;n de conducta, bautiz&#xE1;ndolo en 1975 como <i>s&#xED;ndrome de Di&#xF3;genes</i>. Esta denominaci&#xF3;n es cuestionable, pues hace referencia a Di&#xF3;genes de Sinope, fil&#xF3;sofo griego que adopt&#xF3; y promulg&#xF3; hasta el extremo los ideales de privaci&#xF3;n e independencia de las necesidades materiales (lo que se conoce como cinismo cl&#xE1;sico); por tanto, desde el punto de vista hist&#xF3;rico y conceptual, la acumulaci&#xF3;n de cualquier tipo de cosas es lo contrario a lo preconizado y practicado por el citado fil&#xF3;sofo.  </p>




<p>La persona que sufre de este trastorno se caracteriza por su aislamiento social, llegando a recluirse en el propio hogar, adem&#xE1;s de desatender absolutamente la limpieza del mismo y toda higiene personal.</p>

<p>Tales comportamientos se suelen encontrar en personas de avanzada edad pero tambi&#xE9;n en j&#xF3;venes. Por lo general son personas que se sienten solas, o no han superado la muerte de un c&#xF3;nyuge o familiar muy cercano, o presentan cuadros depresivos. En algunos casos las penurias econ&#xF3;micas pueden alentar este comportamiento, pero no es un factor clave, pues se conocen casos en personas de alto nivel socioecon&#xF3;mico y carreras profesionales brillantes que lo padecen. En definitiva, es la soledad el principal factor que desencadena este trastorno.</p>
<p>Una de las peculiaridades de este s&#xED;ndrome, es que cuando son dos las personas de edad avanzada que conviven juntas, uno de ellos puede arrastrar al otro a esta situaci&#xF3;n.</p>
<p>Este trastorno, que esconde importantes alteraciones psiqui&#xE1;tricas, afecta en Espa&#xF1;a a 1,7 pacientes por cada 1.000 ingresos hospitalarios.</p>
<p>Uno de los factores m&#xE1;s importantes en el crecimiento del n&#xFA;mero de casos que manifiestan este trastorno es el progresivo aumento del n&#xFA;mero de ancianos que viven solos.</p>

<p>El tratamiento debe empezar por la detecci&#xF3;n de los casos de riesgo, el ingreso en un Hospital General o Unidad de Geriatr&#xED;a, y abordaje de los trastornos m&#xE9;dicos. Es indispensable un diagn&#xF3;stico para saber cu&#xE1;l es la patolog&#xED;a de base que genera este comportamiento.</p>
<p>Se deben adoptar las medidas de protecci&#xF3;n social pertinentes, evitando el regreso del enfermo a sus condiciones previas de vida. En algunos casos es preciso tratar la patolog&#xED;a psiqui&#xE1;trica asociada (depresi&#xF3;n, delirios cr&#xF3;nicos). Si no es posible asegurar la convivencia o ubicar al paciente en una instituci&#xF3;n social, es preciso hacer un seguimiento cr&#xF3;nico, visitas domiciliarias, y trabajo coordinado de los servicios sanitarios (psic&#xF3;logo, m&#xE9;dico, enfermero y terapeuta ocupacional) y sociales (trabajador social).</p>
<p>El mayor obst&#xE1;culo para tratar a estos pacientes es que ellos no tienen plena conciencia de su problema y suelen rechazar la ayuda social. Si no est&#xE1;n incapacitados por motivo de alguna enfermedad psiqui&#xE1;trica de base o una demencia, no pueden ser ingresados en una residencia sin su consentimiento, con lo que terminan volviendo a su tipo de vida anterior. Sin embargo, no deben ahorrarse esfuerzos para tratar con terapia a estos pacientes de modo que tomen conciencia de su trastorno y aprendan la importancia de tener no solo una higiene personal adecuada sino un entorno libre de basura y espec&#xED;menes que les pueden causar muchas enfermedades a ellos mismos, a su familia y vecinos.</p>
<p>El comportamiento hura&#xF1;o o aislamiento voluntario son factores de riesgo que le pueden indicar a la familia la presencia de este desorden en uno de sus miembros. Como en muchas ocasiones estas personas rechazan la ayuda de su familia y amigos, se ha llegado a debatir si se trata realmente de una enfermedad o s&#xF3;lo un estilo de vida.</p>



<ul>
<li>Hermanos Collyer</li>
<li>Trastorno obsesivo-compulsivo</li>
<li>Espectro obsesivo-compulsivo</li>
<li>Trastorno de personalidad</li>

</ul>

<ul>
<li> (p&#xE1;gina de informaci&#xF3;n m&#xE9;dica realizada por especialistas del Hospital Cl&#xED;nic de Barcelona).</li>

</ul>






<p><i>Source - Wikipedia</i></p>