<h1>Jet lag</h1>

<p>El <i><b>jet lag</b></i>, tambi&#xE9;n conocido como <b>s&#xED;ndrome del cambio r&#xE1;pido de zona horaria</b>, <b>s&#xED;ndrome transoce&#xE1;nico</b>, <b>descompensaci&#xF3;n horaria</b>, <b>disritmia circadiana</b> o <b>s&#xED;ndrome de los husos horarios</b>, es un desequilibrio producido entre el reloj interno de una persona (que marca los periodos de sue&#xF1;o y vigilia) y el nuevo horario que se establece al viajar a largas distancias, a trav&#xE9;s de varias regiones horarias.</p>




<p>El reloj interno de la persona tiende a prevalecer, por lo que, al viajar de este a oeste o viceversa, tendr&#xE1; sue&#xF1;o en pleno d&#xED;a y por las noches mantendr&#xE1; un estado de vigilia.</p>
<p>Entre los posibles s&#xED;ntomas provocados por el <i>jet lag</i> se encuentran:</p>
<ul>
<li>Fatiga, cansancio general que es el m&#xE1;s com&#xFA;n de los s&#xED;ntomas; la persona se confunde menos si se viaja hacia el oeste porque un viaje hacia el oeste prolonga la experiencia del reloj corporal y distorsiona menos el . Sin embargo, si viajamos hacia el este supone viajar en el sentido opuesto al reloj corporal.</li>
<li>Problemas digestivos: v&#xF3;mitos y diarreas </li>
<li>Confusi&#xF3;n en la toma de decisiones o al hablar </li>
<li>Falta de memoria </li>
<li>Irritabilidad </li>

</ul>
<p>Quienes est&#xE9;n sometidos a tratamientos que requieran la administraci&#xF3;n de medicaci&#xF3;n seg&#xFA;n un horario, deben considerar la necesidad de modificarlos seg&#xFA;n prescripci&#xF3;n facultativa para compensar la disritmia circadiana; as&#xED;, puede ser necesario modificar la dosis y el momento de administraci&#xF3;n de insulina seg&#xFA;n el n&#xFA;mero de zonas horarias atravesadas, el tiempo de permanencia en cada destino, la alimentaci&#xF3;n y la actividad, por lo que se debe determinar la glucemia con frecuencia. Los reg&#xED;menes pueden requerir modificaci&#xF3;n en funci&#xF3;n del tiempo ahorrado en lugar del tiempo local.</p>

<p>Hay estudios que sugieren que un ejercicio intenso por la ma&#xF1;ana temprano el primer d&#xED;a tras un desfase horario puede acelerar la adaptaci&#xF3;n al nuevo horario mejor que tratamientos de luz o de melatonina. </p>

<p>Es posible minimizar los efectos del <i>jet lag</i> siguiendo los siguientes pasos antes, durante y despu&#xE9;s del vuelo.</p>
<h3><span class="mw-headline" id="Antes_del_vuelo">Antes del vuelo</span></h3>
<p>Los pasajeros deben ser asesorados para llegar descansados, haber practicado ejercicio y seguir una dieta saludable. Cuando la persona est&#xE1; en buena forma, es m&#xE1;s f&#xE1;cil que est&#xE9; en buena forma despu&#xE9;s de aterrizar.</p>
<p>Tambi&#xE9;n se recomienda visitar a un m&#xE9;dico para planificar las conductas m&#xE9;dicas que requieren monitorizaci&#xF3;n, las que incluyen ingesta de medicamentos o cualquier otro detalle necesario.</p>
<p>Otro consejo es adaptarse a la zona horaria de destino antes. Esto incluye comenzar la rutina diaria una hora antes o despu&#xE9;s de que uno normalmente lo hace,tres a cuatro semanas antes de la salida.</p>
<h3><span class="mw-headline" id="Durante_el_vuelo">Durante el vuelo</span></h3>
<p>Para prevenir la deshidrataci&#xF3;n, los pasajeros deben ser alentados a no ingerir alcohol y cafe&#xED;na. La cafe&#xED;na no s&#xF3;lo produce deshidrataci&#xF3;n sino que tambi&#xE9;n altera los patrones de sue&#xF1;o. Por el contrario, la recomendaci&#xF3;n es beber mucha agua para ayudar a contrarrestar los efectos de la sequedad del ambiente dentro del avi&#xF3;n.</p>
<p>A los pasajeros se les anima a ejercitar sus piernas mientras est&#xE1;n sentados y a moverse alrededor del avi&#xF3;n cuando el signo de cintur&#xF3;n de seguridad est&#xE9; apagado, cada hora o dos. Una opci&#xF3;n para contrarrestar el <i>jet lag</i> es el viaje en segmentos m&#xE1;s peque&#xF1;os si es demasiado largo y pasar la noche en alguna ciudad. Y, por &#xFA;ltimo, intentar ajustar las horas de sue&#xF1;o en el avi&#xF3;n para coincidir con la hora de destino.</p>
<h3><span class="mw-headline" id="A_su_llegada">A su llegada</span></h3>
<p>Una forma &#xFA;til de reducir al m&#xED;nimo el desfase horario es adaptarse a la hora local. Asimismo, la exposici&#xF3;n a la luz del sol durante el d&#xED;a es eficaz y &#xFA;til.</p>

<ul>
<li>Medicina aeron&#xE1;utica</li>
<li>Melatonina</li>


<li>Fototerapia</li>
</ul>


<dl>
<dt>Bibliograf&#xED;a</dt>
</dl>
<ul>
<li>Mrosovsky, N. &amp; Salmon, P.A. (1987) <i>A behavioral method for accelerating re-entrainment of rythms to new light-dark cycles</i>. <b>Nature, 330</b>, 372-373. .</li>
<li>Redlin U. &amp; Mrosovsky N. (1997). <i>Exercise and human circadian rhythms: what we know and what we need to know.</i> <b>Chronobiol Int. 14</b>, 221-9. .</li>
</ul>






<p><i>Source - Wikipedia</i></p>