<h1>Dispraxia</h1>
<p>La <b>dispraxia</b> es una enfermedad psicomotriz que implica una falta de organizaci&#xF3;n del movimiento &#x2014;debilidad motriz generalizada o circunscrita a ciertas habilidades&#x2014;. Es una alteraci&#xF3;n de los movimientos voluntarios previamente aprendidos, que se ejecutan obedeciendo una orden, en ausencia de alteraciones del lenguaje, motoras o sensitivas que expliquen el defecto.</p>




<p>Se estima que esta enfermedad afecta al menos a un 2% de la poblaci&#xF3;n en general en los Estados Unidos, aunque afecta un setenta por ciento m&#xE1;s a hombres.</p>

<p>La dispraxia puede estar provocada por una gran variedad de causas. Entre estas causas est&#xE1;n una inmadurez en el desarrollo de las neuronas, posibles traumatismos y otras enfermedades o lesiones cerebrales, por lo que puede aparecer en cualquier etapa de la vida.</p>

<p>Existen diversos tipos de dispraxia en funci&#xF3;n de los s&#xED;ntomas que presenta, aunque se suelen clasificar en dispraxia <b>ideomotora</b>, <b>ideacional</b>, <b>oromotora</b> y <b>constructiva</b>.</p>


<p>Es una enfermedad cr&#xF3;nica y puede ocasionar diferentes trastornos, aunque ninguno de ellos implica, necesariamente, una deficiencia intelectual. Entre ellos, destacan los trastornos del habla (verbales), hiperactividad, trastornos del aprendizaje, trastornos motores, visuales, afectivos y de comportamiento. Las personas que la padecen suelen tener cierta torpeza y lentitud al ejecutar movimientos coordinados tales como hablar, escribir, atarse los cordones de los zapatos, hablar por tel&#xE9;fono, abrir una puerta, etc. Por ello, se caracteriza por la debilidad motriz generalizada, la cual impide terminar movimientos que exigen cierta coordinaci&#xF3;n. </p>
<h3><span class="mw-headline" id="Trastornos_del_habla">Trastornos del habla</span></h3>
<p>En el caso de las personas que tienen <b>dispraxia verbal</b> tienen afectada el &#xE1;rea del cerebro que controla el habla. En estos casos, saben lo que quieren decir pero son incapaces de controlar los m&#xFA;sculos que necesitan para hacerlo. El problema afecta tanto a la producci&#xF3;n de sonidos como a la secuencializacion de los mismos. As&#xED; por ejemplo cuando desea decir una frase, dar una respuesta o hacer una pregunta, emite otra distinta. Se cometen errores que no se pueden controlar.</p>

<dl>
<dt>Apraxia</dt>
</dl>
<p>Las dispraxias del desarrollo, o evolutivas, son debidas a un error en la construcci&#xF3;n interna de las secuencias de movimiento para llegar a un acto espec&#xED;fico e intencional, y no a la p&#xE9;rdida de una acci&#xF3;n previamente aprendida como ser&#xED;a el caso de las apraxias.</p>

<p>Los tratamientos de la dispraxia est&#xE1;n encaminados a mejorar las limitaciones que presenta el paciente en la edad infantil, con el fin de integrarlo en las actividades grupales. Dicha tarea requiere de la ayuda de padres, maestros, fonoaudi&#xF3;logos, pediatras, , etc.</p>
<p>No poder realizar ciertas actividades pueden provocar frustraci&#xF3;n en el ni&#xF1;o, por ello conviene aplicar t&#xE9;cnicas de mejora de la autoestima y ense&#xF1;arles a manejar y encauzar emociones. El problema se agrava cuando padres, familiares y educadores privan a los ni&#xF1;os de est&#xED;mulos que podr&#xED;an ayudarles a mejorar. Es por ello que estas personas deben adquirir la formaci&#xF3;n necesaria para comprender y ayudar al ni&#xF1;o, estimularle y ense&#xF1;arle habilidades, como aprender a tocar un instrumento, o impartirle lecciones art&#xED;sticas. En el caso de la dispraxia verbal, se pueden realizar una serie de ejercicios relacionados con el aparato fonador y la lengua.</p>

<ul>

<li>Enfermedad mental</li>
<li>Trastornos del lenguaje</li>
<li>Anexo:Trastornos del lenguaje</li>
</ul>



<ul>

<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>
<li> Portal:Medicina. Contenido relacionado con <b>Medicina</b>.</li>

</ul>






<p><i>Source - Wikipedia</i></p>