<h1>Dermatiloman&#xED;a</h1>

<p>La <b>Dermatiloman&#xED;a</b> (en ingl&#xE9;s <b>compulsive skin picking</b>) (tambi&#xE9;n conocido como <b>escoriaciones neur&#xF3;ticas</b>, <b>pellizcado cut&#xE1;neo patol&#xF3;gico</b>, <b>pellizcado cut&#xE1;neo compulsivo</b> o <b>escoriaci&#xF3;n psic&#xF3;gena</b>) es un trastorno mental caracterizado por el impulso repetitivo de rascar, pellizcar o excoriar la propia piel, y que suele provocar lesiones. La investigaci&#xF3;n ha sugerido que la necesidad compulsiva de rascar es similar al trastorno obsesivo-compulsivo, pero otros argumentan que es m&#xE1;s parecido a un trastorno de adicci&#xF3;n. Tambi&#xE9;n se considera uno de los trastornos clasificados como <b>conductas repetitivas orientadas o centradas en el cuerpo</b>, en ingl&#xE9;s&#xA0;<b>Body-focused repetitive behavior</b>&#xA0;(<b>BFRB</b>), junto con la Tricotiloman&#xED;a y la Onicofagia. Las dos estrategias principales para el tratamiento de este trastorno son la intervenci&#xF3;n farmacol&#xF3;gica y la conductual.</p>
<p>Los episodios de pellizcado de la piel a menudo son precedidos o acompa&#xF1;ados por sentimientos de tensi&#xF3;n o ansiedad. En esos momentos, hay una necesidad compulsiva de tomar, morder, o rasgu&#xF1;ar una superficie o regi&#xF3;n del cuerpo, a menudo en el lugar donde se percibe un defecto de la piel.</p>

<p>La regi&#xF3;n m&#xE1;s com&#xFA;nmente elegida es el rostro, pero otros lugares frecuentes son brazos, piernas, espalda, enc&#xED;as, labios, hombros, cuero cabelludo, est&#xF3;mago, pecho y extremidades, como u&#xF1;as y cut&#xED;culas de manos y pies. La mayor&#xED;a de afectados por dermatiloman&#xED;a informa que tiene predilecci&#xF3;n por un &#xE1;rea del cuerpo en el que centran su focalizaci&#xF3;n, pero que a menudo trasladan el acto compulsivo a otras zonas del cuerpo para permitir que las otras &#xE1;reas sanen. La frecuencia y duraci&#xF3;n del comportamiento compulsivo var&#xED;a de una afectado a otro; algunos lo hacen brevemente varias veces al d&#xED;a, mientras que otros pueden realizar sesiones que pueden durar horas. La forma m&#xE1;s com&#xFA;n de pellizcarse es utilizando los dedos, aunque una minor&#xED;a significativa de personas utilizan herramientas tales como pinzas o agujas.</p>
<p>Pellizcar la piel a menudo es resultado de alguna otra causa desencadenante. Algunos factores desencadenantes comunes pueden ser percibir irregularidades en la piel o albergar sentimientos negativos como ansiedad, estr&#xE9;s o de otro tipo.</p>
<p>Las complicaciones derivadas de la dermatiloman&#xED;a incluyen: infecciones, da&#xF1;o tisular y septicemia. Los da&#xF1;os causados &#x200B;&#x200B;por los pellizcos puede ser tan severos que requieran un injerto de piel; y de forma severa puede causar abscesos epid&#xE9;rmicos. Los casos graves de dermatiloman&#xED;a pueden causar lesiones potencialmente mortales.</p>
<p>La dermatiloman&#xED;a puede causar sentimientos de verg&#xFC;enza y culpa, y esto aumenta considerablemente el riesgo de autolesionarse. Los estudios han demostrado que los afectados por la dermatiloman&#xED;a presentan ideaci&#xF3;n suicida (12%), intentos de suicidio (11,5%) y hospitalizaciones psiqui&#xE1;tricas (15%).</p>

<ul>
<li>Trastornos del control de impulsos</li>
<li>Trastorno obsesivo-compulsivo</li>
<li>Espectro obsesivo-compulsivo</li>
</ul>


<ul>
<li>Este art&#xED;culo incluye material de la versi&#xF3;n en ingl&#xE9;s de Wikipedia: </li>
</ul>






<p><i>Source - Wikipedia</i></p>