<h1>Trastorno depresivo mayor</h1><p>El <b>trastorno depresivo mayor</b> (MDD por sus siglas en ingl&#xE9;s) (tambi&#xE9;n conocido como depresi&#xF3;n cl&#xED;nica, depresi&#xF3;n mayor, depresi&#xF3;n unipolar o trastorno unipolar depresivo; o como depresi&#xF3;n recurrente en el caso de presentarse repetidos episodios) es una enfermedad mental que se caracteriza por un estado de &#xE1;nimo invasivo y persistente acompa&#xF1;ado de una baja autoestima y una p&#xE9;rdida de inter&#xE9;s o de placer (anhedonia) en actividades que normalmente se considerar&#xED;an entretenidas. El t&#xE9;rmino &#x201C;depresi&#xF3;n&#x201D; es utilizado de muchas formas diferentes. Es com&#xFA;nmente utilizado para referirse a este s&#xED;ndrome, pero puede referirse, tanto a otros diversos estados de &#xE1;nimo o a un estado de &#xE1;nimo en espec&#xED;fico. El trastorno depresivo mayor es una condici&#xF3;n que afecta de manera adversa a los familiares, compa&#xF1;eros de trabajo o de estudio, a los h&#xE1;bitos de sue&#xF1;o y alimentaci&#xF3;n y la salud en general. En los Estados Unidos, cerca del 3.4% de las personas con depresi&#xF3;n mayor han llegado a cometer suicidio y cerca del 60% de las personas que cometieron un suicidio, sufr&#xED;an de depresi&#xF3;n o de alg&#xFA;n otro desorden de &#xE1;nimo.</p>
<p>El diagn&#xF3;stico del trastorno depresivo se basa en las experiencias del paciente, en el comportamiento reportado por amigos o familiares y una evaluaci&#xF3;n del estado mental. No existe una prueba de laboratorio que diagnostique el trastorno de depresi&#xF3;n mayor; sin embargo, los m&#xE9;dicos generalmente solicitan pruebas que revelen condiciones f&#xED;sicas que puedan provocar s&#xED;ntomas similares. Com&#xFA;nmente, las personas que padecen de este trastorno comienzan a mostrar s&#xED;ntomas entre los 20 y 30 a&#xF1;os, con mayor presencia entre los 30 y los 40 a&#xF1;os.</p>
<p>Las personas son tratadas con antidepresivos y, en muchos casos, reciben asistencia, particularmente terapia cognitiva conductual. El tratamiento por medio de medicamentos parece ser efectivo, sin embargo en ocasiones el efecto se ve reflejado &#xFA;nicamente en pacientes que padecen de depresi&#xF3;n severa.  La hospitalizaci&#xF3;n llega a ser necesaria en casos asociados con auto-negligencia o cuando hay cierto nivel de riesgo de da&#xF1;o a s&#xED; mismo o a otras personas. La terapia electroconvulsiva podr&#xED;a ser otra alternativa para tratar el trastorno depresivo mayor. El desarrollo del trastorno var&#xED;a ampliamente, desde un episodio de semanas, hasta una enfermedad cr&#xF3;nica. Los individuos deprimidos tienen una menor esperanza de vida que aquellos sin depresi&#xF3;n, esto se relaciona de gran manera con la susceptibilidad a padecer enfermedades m&#xE9;dicas. No est&#xE1; claro si la medicaci&#xF3;n afecta el riesgo de cometer suicidio. Todo tipo de pacientes, tanto actuales como aquellos que padecieron la enfermedad en alg&#xFA;n punto, pueden resultar estigmatizados.</p>
<p>El entendimiento de la naturaleza y las causas de la depresi&#xF3;n han evolucionado a lo largo de los siglos, aunque este es incompleto y ha dejado muchos aspectos de la depresi&#xF3;n como objeto de discusi&#xF3;n y de investigaci&#xF3;n. Causas propuestas incluyen factores psicol&#xF3;gicos, psicosociales, hereditarios, evolutivos y biol&#xF3;gicos. El abuso de sustancias a largo plazo puede causar o empeorar s&#xED;ntomas depresivos. Tratamientos psicol&#xF3;gicos est&#xE1;n basados en teor&#xED;as de personalidad, comunicaci&#xF3;n interpersonal y aprendizaje. La mayor&#xED;a de las teor&#xED;as biol&#xF3;gicas se centran en los qu&#xED;micos monoaminos como son la serotonina, noradrenalina y dopamina, los cuales se encuentran de forma natural en el cerebro y ayudan a la comunicaci&#xF3;n entre c&#xE9;lulas nerviosas. Este conjunto de s&#xED;ntomas (s&#xED;ndrome) fue nombrado, descrito y clasificado como uno de los trastornos del estado de &#xE1;nimo en la edici&#xF3;n de 1980 del manual de diagn&#xF3;sticos de la Asociaci&#xF3;n Estadounidense de Psiquiatr&#xED;a.</p>




<p>La depresi&#xF3;n mayor afecta significativamente a la familia y las relaciones personales del paciente, as&#xED; como su vida laboral o escolar, su alimentaci&#xF3;n y patrones de sue&#xF1;o, y la salud en general. Su impacto en el bienestar ha sido comparado con condiciones m&#xE9;dicas cr&#xF3;nicas como la diabetes.</p>
<p>Una persona con un episodio depresivo mayor usualmente exhibe un estado de &#xE1;nimo muy bajo, el cual se refleja en todos los aspectos de la vida, y una incapacidad de experimentar placer en actividades que eran disfrutadas anteriormente. Personas con depresi&#xF3;n pueden estar preocupadas, o deliberar sobre pensamientos y sentimientos de inutilidad, culpa inapropiada, lamento, impotencia, desesperanza y odio a s&#xED; mismo. En casos severos, las personas deprimidas puede tener s&#xED;ntomas de psicosis. Estos s&#xED;ntomas incluyen ilusiones o, menos com&#xFA;nmente, alucinaciones, usualmente no placenteras. Otros s&#xED;ntomas de depresi&#xF3;n incluyen concentraci&#xF3;n y memoria ineficiente (especialmente en aquellos con caracter&#xED;sticas melanc&#xF3;licas o psic&#xF3;ticas) , retirarse de situaciones y actividades sociales, reducci&#xF3;n del apetito sexual, y pensamiento de muerte o suicidio. El insomnio es com&#xFA;n entre los deprimidos. En el patr&#xF3;n t&#xED;pico, una persona se levanta muy temprano y no puede volver a dormir. El insomnio afecta al menos al 80% de las personas deprimidas. Hipersomnia, o dormir en exceso, tambi&#xE9;n puede suceder. Algunos antidepresivos pueden tambi&#xE9;n causar insomnio dado su efecto estimulante.</p>
<p>Una persona deprimida puede presentar m&#xFA;ltiples s&#xED;ntomas f&#xED;sicos como fatiga, dolor de cabeza o problemas digestivos; quejas de dolor f&#xED;sico son los problemas m&#xE1;s comunes en pa&#xED;ses en desarrollo, de acuerdo a los criterios de depresi&#xF3;n de la Organizaci&#xF3;n Mundial de la Salud. El apetito muchas veces disminuye, resultando en la p&#xE9;rdida de peso, aunque aumento tanto de apetito como de peso ocurren ocasionalmente. Familia y amigos pueden llegar a notar que el comportamiento de la persona es agitado o let&#xE1;rgico. Personas mayores deprimidas pueden presentar s&#xED;ntomas cognitivos de inicio reciente como olvido, y m&#xE1;s notablemente el desaceleraci&#xF3;n de movimiento. La mayor&#xED;a de las veces la depresi&#xF3;n coexiste con trastornos f&#xED;sicos comunes entre los ancianos, como infarto, y otras enfermedades cardiovasculares, enfermedad de Parkinson y enfermedad pulmonar obstructiva cr&#xF3;nica.</p>
<p>Los ni&#xF1;os deprimidos pueden llegar a presentar usualmente un humor irritable en vez de deprimido, y muestran una diversidad de s&#xED;ntomas dependiendo de la edad y la situaci&#xF3;n. La mayor&#xED;a pierde el inter&#xE9;s en la escuela y muestran una disminuci&#xF3;n en su desempe&#xF1;o acad&#xE9;mico. Pueden ser descritos como dependientes, exigentes o inseguros. El diagn&#xF3;stico puede posponerse o perderse cuando los s&#xED;ntomas con interpretados como mal humor. La depresi&#xF3;n puede coexistir con trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad (TDAH), complicando el diagnostic para el tratamiento de ambos.</p>
<h3><span class="mw-headline" id="Comorbilidad">Comorbilidad</span></h3>
<p>La depresi&#xF3;n mayor aparece junto con otros problemas psiqui&#xE1;tricos. Entre 1990 y 1992, la Encuesta Nacional de Comorbilidad de los Estados Unidos report&#xF3; que el 51% de aquellos pacientes con depresi&#xF3;n mayor sufren tambi&#xE9;n de una vida de ansiedad. Los s&#xED;ntomas de ansiedad pueden tener un fuerte impacto en el transcurso de la enfermedad, con una recuperaci&#xF3;n temprana, un incremento en el riesgo de una reca&#xED;da, mayor incapacidad y un aumento en los intentos de suicidio. El neuroendocrin&#xF3;logo americano Robert Sapolsky argumenta que la relaci&#xF3;n entre el estr&#xE9;s, la ansiedad, y la depresi&#xF3;n puede ser medida y demostrada biol&#xF3;gicamente. Hay altos &#xED;ndices de abuso de alcohol y abuso de drogas y dependencia particular , y cerca de la tercera parte de los individuos diagnosticados con TDAH desarrollan depresi&#xF3;n com&#xF3;rbida. Trastorno por estr&#xE9;s postraum&#xE1;tico y depresi&#xF3;n ocurren ocasionalmente. El trastorno por estr&#xE9;s postraum&#xE1;tico y la depresi&#xF3;n pueden usualmente ocurrir al mismo tiempo.</p>
<p>Depresi&#xF3;n y dolor usualmente ocurren al mismo tiempo. Uno o m&#xE1;s s&#xED;ntomas de dolor est&#xE1;n presentes en el 65% de los pacientes deprimidos, y entre el 75% y el 85% de los pacientes con dolor sufrir&#xE1;n tambi&#xE9;n de depresi&#xF3;n, dependiendo de los alrededores; hay una menor prevalencia en la pr&#xE1;ctica general, y una mayor prevalencia en cl&#xED;nicas especializadas. El diagn&#xF3;stico de depresi&#xF3;n es com&#xFA;nmente retrasado o malinterpretado, y el desenlace empeora. El desenlace tambi&#xE9;n puede empeorar si la depresi&#xF3;n es notada pero completamente malentendida.</p>
<p>La depresi&#xF3;n tambi&#xE9;n est&#xE1; asociada con un incremento entre 1.5 y 2 veces el riesgo de enfermedades cardiovasculares, independientemente de otros factores de riesgo conocidos, y est&#xE1; ligado directa o indirectamente a otros factores de riesgo como fumar u obesidad. Personas con depresi&#xF3;n mayor tienden a no seguir instrucciones m&#xE9;dicas para su tratamiento y para prevenir trastornos cardiovasculares, los cu&#xE1;les puede incrementar su riesgo de complicaciones m&#xE9;dicas. Adem&#xE1;s, los cardi&#xF3;logos pueden no reconocer una depresi&#xF3;n que se esconde detr&#xE1;s del problema cardiovascular, complicando as&#xED; el padecimiento.</p>

<p>El modelo biopsicosocial propone que los factores biol&#xF3;gicos, psicosociales, y sociales juegan un papel a la hora de causar depresi&#xF3;n. El modelo de di&#xE1;tesis-estr&#xE9;s especifica que la depresi&#xF3;n resulta cuando es activada una vulnerabilidad, o di&#xE1;tesis, preexistente, debido a circunstancias estresantes de la vida diaria. La vulnerabilidad preexistente puede ser gen&#xE9;tica  , implicando una interacci&#xF3;n entre lo innato y lo adquirido, o esquem&#xE1;tica, resultado de las diferentes formas de ver el mundo aprendidas en la infancia. La depresi&#xF3;n puede ser causada directamente por da&#xF1;o en el cerebelo, como se ha visto en el s&#xED;ndrome afectivo cognitivo cerebeloso.  </p>
<p>Estos modelos interactivos han ganado soporte emp&#xED;rico. Por ejemplo, investigadores en Nueva Zelanda adoptaron un enfoque prospectivo para estudiar durante un periodo de tiempo c&#xF3;mo la depresi&#xF3;n emerg&#xED;a en una poblaci&#xF3;n inicial de personas no afectadas. Los investigadores concluyeron que la variaci&#xF3;n en el gen que codifica la prote&#xED;na transportadora de serotonina (5-HTT) altera la probabilidad de las personas que han lidiado con eventos estresantes en su vida y experimentar&#xE1;n depresi&#xF3;n. Para ser espec&#xED;ficos, la depresi&#xF3;n puede aparecer despu&#xE9;s de estos eventos, pero es m&#xE1;s com&#xFA;n que aparezca en personas con uno o dos alelos cortos del gen 5-HTT. Adem&#xE1;s, un estudio sueco estim&#xF3; que la heredabilidad de la depresi&#xF3;n &#x2013; la proporci&#xF3;n de la variaci&#xF3;n fenot&#xED;pica atribuible a la variaci&#xF3;n genot&#xED;pica de los individuos- est&#xE1; alrededor del 40% para mujeres y 30% para hombres , y la psicolog&#xED;a evolucionista ha sugerido que la base gen&#xE9;tica para la depresi&#xF3;n yace profundamente en la historia de adaptaciones seleccionadas de manera natural. Un trastorno de &#xE1;nimo inducido por una sustancia simulando una depresi&#xF3;n mayor ha sido ocasionalmente ligado a uso o abuso a largo plazo de drogas, o la remoci&#xF3;n de ciertas drogas de tipo sedante o hipn&#xF3;tico. </p>
<h3><span class="mw-headline" id="Biol.C3.B3gico">Biol&#xF3;gico</span></h3>
<h4><span class="mw-headline" id="Hip.C3.B3tesis_monoamina">Hip&#xF3;tesis monoamina</span></h4>

<p>La mayor&#xED;a de los medicamentos antidepresivos aumentan los niveles de una o m&#xE1;s monoaminas cerebrales, los neurotransmisores serotonina, noradrenalina y dopamina, en la hendidura sin&#xE1;ptica entre neuronas en el cerebro. Algunos medicamentos afectan directamente a los receptores de monoaminas.</p>
<p>Se concluy&#xF3; por hip&#xF3;tesis que la serotonina regula otros sistemas de neurotransmisores. La disminuci&#xF3;n de la actividad de la serotonina puede dar lugar a que estos sistemas act&#xFA;en de forma inusual e irregular. De acuerdo con esta &#x201C;hip&#xF3;tesis permisiva&#x201D; la depresi&#xF3;n surge cuando niveles bajos de serotonina promueven bajos niveles de norepinefrina, otro neurotransmisor monoamina. Algunos antidepresivos aumentan directamente los niveles de norepinefrina, mientras que otros elevan los niveles de dopamina, un tercer neurotransmisor monoamina. Estas observaciones dieron lugar a la hip&#xF3;tesis de la monoamina en la depresi&#xF3;n. En su formulaci&#xF3;n actual, la hip&#xF3;tesis de la monoamina postula que una deficiencia de ciertos neurotransmisores es la responsable de las caracter&#xED;sticas asociadas a la depresi&#xF3;n: &#x201C;La norepinefrina puede estar relacionada con el estado de alerta y la energ&#xED;a, as&#xED; como con la ansiedad, la atenci&#xF3;n y el inter&#xE9;s por la vida; (la falta de) serotonina puede estar relacionada con la ansiedad, las obsesiones y las compulsiones; y la dopamina puede estar relacionada con la atenci&#xF3;n, motivaci&#xF3;n, el placer, la recompensa y el inter&#xE9;s en la vida&#x201D;. Los defensores de esta teor&#xED;a recomiendan la elecci&#xF3;n de un antidepresivo que tenga un mecanismo de acci&#xF3;n que afecte a la mayor&#xED;a de los s&#xED;ntomas m&#xE1;s prominentes. Los pacientes ansiosos e irritables deben ser tratados con [SSRIs] (inhibidores selectivos de la recaptaci&#xF3;n de serotonina) o inhibidores selectivos de la recaptaci&#xF3;n de norepinefrina, y aquellos que experimentan una p&#xE9;rdida de energ&#xED;a y disfrute de la vida deben ser tratados con f&#xE1;rmacos que eleven los niveles de norepinefrina y dopamina.</p>
<p>Adem&#xE1;s de los seguimientos cl&#xED;nicos que indican, que los f&#xE1;rmacos que incrementan la cantidad de monoaminas disponibles son antidepresivos eficaces, recientes avances en la gen&#xE9;tica psiqui&#xE1;trica muestran que la variaci&#xF3;n fenot&#xED;pica en la funci&#xF3;n de la monoamina central puede estar ligeramente asociado con la vulnerabilidad a la depresi&#xF3;n. A pesar de estos resultados, la causa de la depresi&#xF3;n no es simplemente la deficiencia de monoamina. En las &#xFA;ltimas dos d&#xE9;cadas, la investigaci&#xF3;n ha puesto de manifiesto varias limitaciones de la hip&#xF3;tesis de la monoamina y dentro de la comunidad psiqui&#xE1;trica se ha subrayado la falta de explicaciones convincentes. Otro argumento en contra se basa en que el efecto potenciador del estado de &#xE1;nimo de los inhibidores MAO (inhibidores de la monoaminooxidasa) y SSRI (inhibidores selectivos de la recaptaci&#xF3;n de serotonina) lleva semanas de tratamiento para desarrollarse, a pesar de que el est&#xED;mulo en las monoaminas disponibles se produce en cuesti&#xF3;n de horas. Otro argumento en contra se basa en experimentos con agentes farmacol&#xF3;gicos que causan un proceso de agotamiento de las monoaminas; mientras que la reducci&#xF3;n deliberada de la concentraci&#xF3;n de monoaminas disponibles de acci&#xF3;n centralizada puede disminuir ligeramente el estado de &#xE1;nimo de los pacientes deprimidos no medicados, esta reducci&#xF3;n no afecta al estado de &#xE1;nimo de las personas sanas. La hip&#xF3;tesis de la monoamina, ya limitada, se ha simplificado a&#xFA;n m&#xE1;s cuando se le presenta al p&#xFA;blico en general como una herramienta de marketing masivo, generalmente expresado como un &#x201C;desequilibrio qu&#xED;mico&#x201D;.</p>
<p>En 2003 se plante&#xF3; la hip&#xF3;tesis de una interacci&#xF3;n entre genes y medio ambiente (GxE) para explicar por qu&#xE9; el estr&#xE9;s de la vida es un vaticinador de episodios depresivos en algunas personas, y en otras no, en funci&#xF3;n de una variaci&#xF3;n al&#xE9;lica de la regi&#xF3;n promotora ligada al gen del transportador de serotonina (5-HTTLPR). Un [metaan&#xE1;lisis] en 2009 mostr&#xF3; que los eventos estresantes de la vida se asociaban con la depresi&#xF3;n, pero no se encontr&#xF3; evidencia de una asociaci&#xF3;n entre el genotipo 5-HTTLPR y la depresi&#xF3;n. Otro metaan&#xE1;lisis en 2009 coincidi&#xF3; con este &#xFA;ltimo hallazgo. Una revisi&#xF3;n de 2010 de los estudios realizados en esta &#xE1;rea encontr&#xF3; una relaci&#xF3;n sistem&#xE1;tica entre el m&#xE9;todo utilizado para evaluar la adversidad del medio ambiente y los resultados obtenidos de los estudios; esta revisi&#xF3;n encontr&#xF3; tambi&#xE9;n que ambos metaan&#xE1;lisis de 2009 fueron significativamente distorsionados hacia estudios negativos, que utilizaron medidas de autoinforme de la adversidad.</p>
<h4><span class="mw-headline" id="Otras_hip.C3.B3tesis">Otras hip&#xF3;tesis</span></h4>
<p>Imagen por resonancia magn&#xE9;tica de pacientes con depresi&#xF3;n han revelado una serie de diferencias en la estructura cerebral en comparaci&#xF3;n con las im&#xE1;genes de personas que no est&#xE1;n deprimidas. Un reciente metaan&#xE1;lisis de estudios de neuroimagen en pacientes afectados de depresi&#xF3;n mayor inform&#xF3; que, en comparaci&#xF3;n con los controles, los pacientes con depresi&#xF3;n hab&#xED;an incrementado el volumen de los ventr&#xED;culos laterales y la gl&#xE1;ndula suprarrenal y los vol&#xFA;menes m&#xE1;s peque&#xF1;os de los ganglios basales, el t&#xE1;lamo (SNC), el hipocampo (anatom&#xED;a) y el l&#xF3;bulo frontal (incluyendo la corteza orbitofrontal y el giro recto).  Las hiperintensidades se han asociado con pacientes de edad de inicio tard&#xED;a y han conducido al desarrollo de la teor&#xED;a de la depresi&#xF3;n vascular.</p>
<p>Puede haber una conexi&#xF3;n entre la depresi&#xF3;n y la neurog&#xE9;nesis adulta del hipocampo , un centro tanto para el estado de &#xE1;nimo como para la memoria.  En algunos individuos con depresi&#xF3;n se ha encontrado p&#xE9;rdida de las neuronas del hipocampo y esto se correlaciona con el deterioro de la memoria y el estado de &#xE1;nimo dist&#xED;mico. Los medicamentos pueden aumentar los niveles de serotonina en el cerebro, estimulando la neurog&#xE9;nesis e incrementando as&#xED; la masa total del hipocampo. Este incremento puede ayudar a restablecer el estado de &#xE1;nimo y la memoria. Se han observado relaciones similares entre la depresi&#xF3;n y un &#xE1;rea de la corteza cingulada anterior implicada en la modulaci&#xF3;n del comportamiento emocional. Una de las neurotrofinas responsable de la neurog&#xE9;nesis es el factor neurotr&#xF3;fico derivado del cerebro (conocido como BDNF en ingl&#xE9;s). El nivel de BDNF en el plasma sangu&#xED;neo en sujetos deprimidos se reduce dr&#xE1;sticamente (m&#xE1;s de tres veces) en comparaci&#xF3;n con la norma. El tratamiento antidepresivo incrementa el nivel en sangre de BDNF. Aunque se han encontrado niveles reducidos en plasma del BDNF en muchos otros trastornos, existe alguna evidencia de que el BDNF est&#xE1; implicado en la causa de la depresi&#xF3;n y en el mecanismo de acci&#xF3;n de los antidepresivos.</p>
<p>Existe alguna evidencia de que la depresi&#xF3;n mayor puede ser causada en parte por una hiperactividad del eje hipotal&#xE1;mico-hipofisario-adrenal (eje HPA en ingl&#xE9;s), que se traduce en un efecto similar a la respuesta neuroendocrina al estr&#xE9;s. Las investigaciones indican un aumento en los niveles de la hormona cortisol, y agrandamiento de las gl&#xE1;ndulas pituitaria y adrenal, lo que sugiere que las alteraciones del sistema endocrino pueden desempe&#xF1;ar un papel en algunos trastornos psiqui&#xE1;tricos, incluyendo la depresi&#xF3;n. La hipersecreci&#xF3;n de la hormona liberadora de hormona adrenocorticotropa por parte del hipot&#xE1;lamo se cree que conduce a esto, y est&#xE1; relacionada con los s&#xED;ntomas cognitivos y la excitaci&#xF3;n. La hormona estr&#xF3;geno se ha implicado en los trastornos depresivos debido al aumento en el riesgo de episodios depresivos despu&#xE9;s de la pubertad, el per&#xED;odo prenatal, y se reducen las tasas despu&#xE9;s de la menopausia. Por el contrario, los per&#xED;odos premenstruales y de postparto, de bajos niveles de estr&#xF3;geno, est&#xE1;n tambi&#xE9;n asociados con un mayor riesgo. El retiro repentino, las fluctuaciones o los periodos de bajos niveles sostenidos de estr&#xF3;geno se han relacionado con una significativa disminuci&#xF3;n del &#xE1;nimo. La recuperaci&#xF3;n cl&#xED;nica de la depresi&#xF3;n postparto, la perimenopausia y la postmenopausia demostr&#xF3; ser efectiva despu&#xE9;s de que se estabilizaron o restauraron los niveles de estr&#xF3;geno. </p>
<p>Otras investigaciones han examinado las posibles funciones de mol&#xE9;culas necesarias para el funcionamiento de la biolog&#xED;a celular: las citocinas. Los s&#xED;ntomas del trastorno depresivo mayor son casi id&#xE9;nticos a los del comportamiento de una enfermedad, la respuesta del cuerpo cuando el sistema inmunol&#xF3;gico est&#xE1; luchando contra una infecci&#xF3;n. Esto plantea la posibilidad de que la depresi&#xF3;n pueda ser consecuencia de una manifestaci&#xF3;n desadaptada del comportamiento de la enfermedad como consecuencia de anomal&#xED;as en las citocinas circulantes. La participaci&#xF3;n de las citocinas proinflamatorias en la depresi&#xF3;n est&#xE1; fuertemente sugerida por un metaan&#xE1;lisis de la bibliograf&#xED;a cl&#xED;nica que muestra una mayor concentraci&#xF3;n en sangre de IL-6 y TNF-@ en sujetos deprimidos en comparaci&#xF3;n con los controles. Estas anormalidades inmunol&#xF3;gicas pueden causar una producci&#xF3;n excesiva de prostaglandina E&#x2082; y probablemente una excesiva expresi&#xF3;n de COX-2 (ciclooxigenasa 2). Las anomal&#xED;as, como en la enzima indolamina 2,3-dioxigenasa activa as&#xED; como en el metabolismo del tript&#xF3;fano por v&#xED;a de la quinurenina, pueden conducir a un exceso de metabolismo del tript&#xF3;fano v&#xED;a quinurenina y dar lugar a un aumento en la producci&#xF3;n de la neurotoxina &#xE1;cido quinol&#xED;nico, que contribuye a la depresi&#xF3;n mayor. Tambi&#xE9;n puede contribuir la activaci&#xF3;n de receptores NMDA que conduzcan a un exceso en la neurotransmisi&#xF3;n glutamat&#xE9;rgica. </p>
<h3><span class="mw-headline" id="Psicol.C3.B3gico">Psicol&#xF3;gico</span></h3>
<p>Varios aspectos de la personalidad y de su desarrollo parecen ser parte integrante de la aparici&#xF3;n y persistencia de la depresi&#xF3;n , con la emocionalidad negativa y elevado neuroticismo como un precursor com&#xFA;n. A pesar de que los episodios depresivos est&#xE1;n muy relacionados con los eventos adversos, la forma caracter&#xED;stica de un individuo de hacer frente a la situaci&#xF3;n puede estar relacionada con su poder de recuperaci&#xF3;n. Adem&#xE1;s, la baja autoestima y los pensamientos autoderrotistas o distorsionados est&#xE1;n relacionados con la depresi&#xF3;n. La depresi&#xF3;n es menos probable que se produzca, y remite m&#xE1;s r&#xE1;pidamente, entre las personas que son religiosas o espirituales.   No siempre est&#xE1; claro qu&#xE9; factores son las causas y cu&#xE1;les son los efectos de la depresi&#xF3;n, sin embargo, las personas deprimidas que son capaces de reflexionar y cuestionar sus patrones de pensamiento a menudo muestran un mejor estado de &#xE1;nimo y autoestima.</p>
<p>El psiquiatra estadounidense Aaron T. Beck, siguiendo los trabajos anteriores de George Kelly y Albert Ellis, desarroll&#xF3; en la d&#xE9;cada de 1960 lo que hoy se conoce como un modelo cognitivo de la depresi&#xF3;n. Propuso que tres conceptos est&#xE1;n implicados en la depresi&#xF3;n: una triada de pensamientos negativos integrada por errores cognitivos del sujeto acerca de si mismo, de su mundo y de su futuro; patrones recurrentes de pensamientos negativos, o esquemas; y procesamiento cognitivo de la informaci&#xF3;n distorsionado. A partir de estos principios desarroll&#xF3; la t&#xE9;cnica estructurada de las terapias cognitivo-conductuales (TCC). Seg&#xFA;n el psic&#xF3;logo estadounidense Martin Seligman, la depresi&#xF3;n en seres humanos es similar a la indefensi&#xF3;n aprendida con animales de laboratorio, que permanecen en situaciones desagradables cuando son capaces de escapar, pero no lo hacen porque al principio (o inicialmente) aprendieron que no ten&#xED;an control alguno.</p>
<p>La teor&#xED;a del apego, que fue desarrollada por el psiquiatra ingl&#xE9;s John Bowlby en la d&#xE9;cada de 1960, predice una relaci&#xF3;n entre el trastorno depresivo en la edad adulta y la calidad del v&#xED;nculo temprano entre el infante y el cuidador adulto. En particular se cree que &#x201C;las experiencias de p&#xE9;rdida precoz, de separaci&#xF3;n y rechazo por parte de los padres o del cuidador (trasmitiendo el mensaje de que el ni&#xF1;o no es digno de ser amado) pueden conducir modelos internos de trabajo inseguros [...] Representaciones cognitivas internas del yo como indigno de ser amado y de figuras de apego no queridas o no confiables ser&#xED;a coherente con partes de la triada cognitiva de Beck. Mientras que una amplia variedad de estudios ha apoyado (defendido) los principios b&#xE1;sicos de la teor&#xED;a del apego, la investigaci&#xF3;n no ha sido concluyente en cuanto a si se puede comprobar que existe una relaci&#xF3;n entre el apego temprano por atribuci&#xF3;n y la depresi&#xF3;n posterior.</p>
<p>Los individuos con depresi&#xF3;n a menudo se culpan por los acontecimientos negativos , y como se muestra en un estudio de 1993 de adolescentes hospitalizados con depresi&#xF3;n por atribuci&#xF3;n, los que se culpan a s&#xED; mismos por los sucesos negativos no pueden tomar el cr&#xE9;dito por los resultados positivos. Esta tendencia es caracter&#xED;stica de una depresi&#xF3;n de atribuci&#xF3;n o estilo explicativo pesimista. Seg&#xFA;n Albert Bandura, un psic&#xF3;logo social canadiense que se asocia con la teor&#xED;a cognitiva social, las personas deprimidas tienen creencias negativas sobre s&#xED; mismos, basados en las experiencias de fracaso, observando el fracaso de los modelos sociales, la falta de persuasi&#xF3;n social de que pueden tener &#xE9;xito, y sus propios estados som&#xE1;ticos y emocionales que incluyen la tensi&#xF3;n y el estr&#xE9;s. Estas influencias pueden dar lugar a un concepto negativo de s&#xED; mismo y a una percepci&#xF3;n de falta de autoeficacia; es decir, no creen que puedan influir en los acontecimientos o lograr metas personales. </p>
<p>Un examen de la depresi&#xF3;n en las mujeres indica que los factores de vulnerabilidad, tales como la p&#xE9;rdida temprana de la madre, la falta de una relaci&#xF3;n de confianza, la responsabilidad del cuidado de varios ni&#xF1;os peque&#xF1;os en casa, y el desempleo, pueden actuar como eventos estresantes de la vida que aumentan el riesgo de padecer depresi&#xF3;n. Para los adultos mayores, los factores de vulnerabilidad son a menudo problemas de salud, cambios en las relaciones con el c&#xF3;nyuge o con los hijos adultos debido a la transici&#xF3;n ser prestador de cuidados a necesitar cuidados, la muerte de un ser querido, o un cambio en la disponibilidad o la calidad de las relaciones sociales con amigos mayores a causa de sus propios cambios de vida por motivos de salud.</p>
<p>La comprensi&#xF3;n de la depresi&#xF3;n ha recibido tambi&#xE9;n contribuciones de las ramas del psicoan&#xE1;lisis y de la psicolog&#xED;a humanista. Desde la perspectiva psicoanal&#xED;tica cl&#xE1;sica del psiquiatra austriaco Sigmund Freud, la depresi&#xF3;n, o melancol&#xED;a, puede estar relacionada con p&#xE9;rdidas interpersonales  y experiencias tempranas de la vida. Los terapistas existenciales han relacionado la depresi&#xF3;n con la falta de sentido tanto en el presente como en la visi&#xF3;n del futuro. </p>
<h3><span class="mw-headline" id="Social">Social</span></h3>
<p>En general, la pobreza y el aislamiento social se asocian con un mayor riesgo de problemas de salud mental. El maltrato infantil (f&#xED;sico, emocional, sexual o por negligencia) tambi&#xE9;n se asocia con un mayor riesgo de desarrollar trastornos depresivos en el futuro. Tal v&#xED;nculo parece ser v&#xE1;lido dado que es durante los a&#xF1;os de desarrollo que el ni&#xF1;o aprende c&#xF3;mo llegar a ser un ser social. El abuso del ni&#xF1;o por parte del cuidador provoca un cambio en el desarrollo de la personalidad, creando un mayor riesgo de depresi&#xF3;n y muchos otros estados mentales y emocionales debilitantes. Las perturbaciones en el ambiente familiar, tales como depresi&#xF3;n de los padres (particularmente de la madre), conflictos maritales graves o el divorcio, el fallecimiento de uno de los padres y otras alteraciones en la crianza de los hijos, son factores de riesgo adicionales. En la edad adulta, los acontecimientos estresantes de la vida est&#xE1;n estrechamente asociados con el inicio de episodios depresivos mayores. En este contexto, los acontecimientos ligados al rechazo social parecen estar particularmente ligados a la depresi&#xF3;n. En este contexto, vida y eventos sociales como el rechazo aparecen como particularmente vinculados a la depresi&#xF3;n.  La evidencia de que un primer episodio de depresi&#xF3;n es muy probable que vaya precedido por acontecimientos vitales estresantes recurrentes concuerda con la hip&#xF3;tesis de que las personas pueden llegar a estar cada vez m&#xE1;s sensibilizadas frente al estr&#xE9;s de la vida a causa de periodos de depresi&#xF3;n recurrentes. </p>
<p>La relaci&#xF3;n entre los eventos estresantes de la vida y el apoyo social ha sido objeto de cierto debate. La falta de apoyo social puede aumentar la probabilidad de que el estr&#xE9;s de la vida lleve a la depresi&#xF3;n, o la falta de apoyo social puede constituir una forma de tensi&#xF3;n que conduce directamente a la depresi&#xF3;n . Hay evidencias de que los des&#xF3;rdenes sociales en los barrios, debidos por ejemplo a la delincuencia o al tr&#xE1;fico de drogas il&#xED;citas, es un factor de riesgo, y que un barrio de alto nivel socioecon&#xF3;mico, con mejores servicios, es un factor de protecci&#xF3;n. Las condiciones adversas en el trabajo, en particular en trabajos demandantes con poco margen para la toma de decisiones, est&#xE1;n asociadas con la depresi&#xF3;n, aunque la diversidad y algunos factores de confusi&#xF3;n hacen dif&#xED;cil el confirmar que exista una relaci&#xF3;n causal.</p>
<p>El prejuicio puede causar depresi&#xF3;n a nivel social. Esto puede ocurrir cuando las personas tienen autoestereotipos negativos acerca de s&#xED; mismos. Esta depresi&#xF3;n causada por prejuicio (&#x201C;deprejudice&#x201D;) puede estar relacionada con una membres&#xED;a de grupo (por ejemplo, Me-Gay-Bad) o no (Me-Bad). Si alguien tiene creencias perjudiciales sobre un grupo estigmatizado y luego se convierte en un miembro de ese grupo, pueden interiorizar (internalizar) sus prejuicios y desarrollar depresi&#xF3;n. Por ejemplo, un ni&#xF1;o que est&#xE1; creciendo en los Estados Unidos puede aprender el estereotipo negativo que los homosexuales (hombres gay) son inmorales. Cuando es mayor y se da cuenta que es homosexual, puede interiorizar o hacer propio este prejuicio y deprimirse. Las personas tambi&#xE9;n pueden mostrar internalizaci&#xF3;n de los prejuicios a trav&#xE9;s de autoestereotipos debido a experiencias negativas en la infancia como el abuso verbal y f&#xED;sico.</p>
<h3><span class="mw-headline" id="Evolutivo">Evolutivo</span></h3>
<p>Desde el punto de vista de la teor&#xED;a evolutiva, la depresi&#xF3;n mayor concluye por hip&#xF3;tesis, que en algunos casos, aumenta la aptitud reproductiva de un individuo. Enfoques evolutivos de la depresi&#xF3;n y la psicolog&#xED;a evolutiva postulan mecanismos espec&#xED;ficos por los cuales la depresi&#xF3;n puede haber sido incorporada gen&#xE9;ticamente a la reserva de genes humanos, lo que explicar&#xED;a la alta heredabilidad y prevalencia de la depresi&#xF3;n, proponiendo que ciertos componentes de la depresi&#xF3;n son adaptaciones como los comportamientos relacionados con el apego y la clase social. Los comportamientos actuales pueden explicarse como adaptaciones para regular las relaciones o los recursos, aunque el resultado puede ser maladaptativo en tiempos modernos.</p>
<p>Desde otro punto de vista, un terapeuta de consejer&#xED;a puede ver la depresi&#xF3;n no como una enfermedad o trastorno bioqu&#xED;mico, sino como un &#x201C;conjunto de amplia variedad de programas de desarrollo emocional que se activan en su mayor&#xED;a por una percepci&#xF3;n, casi siempre negativa, de una importante disminuci&#xF3;n de la utilidad personal, que a veces puede ser vinculado a la culpa, la verg&#xFC;enza o a un rechazo percibido&#x201D;. Este conjunto puede haberse manifestado en los cazadores primitivos envejecidos que iban en busca de alimento y que eran posteriormente marginados por sus menguadas habilidades, y puede seguir apareciendo en miembros marginados de la sociedad actual. Los sentimientos de inutilidad generados por dicha marginaci&#xF3;n podr&#xED;an, en teor&#xED;a, incitar el apoyo de amigos y familiares. Adem&#xE1;s, en una forma an&#xE1;loga a aquella en la que el dolor f&#xED;sico ha evolucionado para obstaculizar las acciones que pueden causar una lesi&#xF3;n mayor, la &#x201C;miseria ps&#xED;quica&#x201D; puede haber evolucionado para prevenir reacciones precipitadas y desadaptativas a situaciones angustiantes.</p>
<h3><span class="mw-headline" id="El_consumo_de_drogas_y_alcohol">El consumo de drogas y alcohol</span></h3>
<p>El abuso de sustancias en la poblaci&#xF3;n psiqui&#xE1;trica es muy elevado especialmente el abuso del alcohol, sedantes y cannabis. La depresi&#xF3;n y otros problemas de salud mental pueden ser inducidos por estas sustancias, el hacer un diagn&#xF3;stico diferencial o dual con respecto a si la enfermedad mental est&#xE1; relacionada con las sustancias o no, o acontecen en forma simult&#xE1;nea, es una parte importante de la evaluaci&#xF3;n siqui&#xE1;trica. Seg&#xFA;n el DSM-IV (Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales, cuarta edici&#xF3;n), no se puede hacer el diagn&#xF3;stico de trastorno del estado de &#xE1;nimo si se cree que la causa es debida a &#x201C;los efectos fisiol&#xF3;gicos directos de una sustancia&#x201D;; cuando se cree que un s&#xED;ndrome que se asemeja a la depresi&#xF3;n mayor, es causado por abuso de sustancias o por una reacci&#xF3;n adversa a un medicamento, se habla de un &#x201C;alteraci&#xF3;n del estado de &#xE1;nimo inducido por sustancias&#x201D;. El alcoholismo o el consumo excesivo de alcohol aumenta significativamente el riesgo de desarrollar depresi&#xF3;n mayor.  Al igual que el alcohol, las benzodiazepinas son depresores del sistema nervioso central; esta clase de medicamentos se utilizan generalmente para tratar el insomnio, la ansiedad y espasmo muscular. Del mismo modo que el alcohol, las benzodiacepinas aumentan el riesgo de desarrollar depresi&#xF3;n mayor. Este aumento del riesgo de la depresi&#xF3;n puede ser debido en parte a los efectos adversos o t&#xF3;xicos de los f&#xE1;rmacos hipn&#xF3;tico-sedantes incluyendo el alcohol en la neuroqu&#xED;mica , como la disminuci&#xF3;n de los niveles de serotonina y norepinefrina , o la activaci&#xF3;n de v&#xED;as inflamatorias mediadas por el sistema inmune en el cerebro. La depresi&#xF3;n puede desarrollarse o empeorar como resultado del uso cr&#xF3;nico de benzodiacepinas o como parte de un s&#xED;ndrome de abstinencia prolongada.  Alrededor de una cuarta parte de las personas que se recuperan de alcoholismo sufren de ansiedad y depresi&#xF3;n, situaci&#xF3;n que puede perdurar hasta dos a&#xF1;os. El abuso de metanfetamina se asocia tambi&#xE9;n com&#xFA;nmente a la depresi&#xF3;n.</p>
<h3><span class="mw-headline" id="Gen.C3.A9tica">Gen&#xE9;tica</span></h3>
<p>Actualmente, el tratamiento base con antidepresivos es poco efectivo para la mayor&#xED;a de los pacientes con MDD, y por tanto, la identificaci&#xF3;n de variantes de riesgo asociadas a la enfermedad podr&#xED;a resultar en un gran avance para el conocimiento de la enfermedad y para el desarrollo de nuevas drogas que resulten m&#xE1;s eficaces. Recientemente se ha descubierto que la gen&#xE9;tica influye en este tipo de desorden perteneciente al campo de las enfermedades mentales, ya que, hasta el momento se hab&#xED;an realizado diversos estudios de asociaci&#xF3;n para convertir a las enfermedades mentales en multifactoriales o de herencia compleja , y se hab&#xED;a fracasado en el intento debido en parte a la heterogeneidad etiol&#xF3;gica, que reduce el poder de los estudios de asociaci&#xF3;n gen&#xE9;tica, y a la diversidad de subtipos de enfermedades mentales. Por ello, la idea de estudiar este desorden controlando el m&#xE1;ximo de caracter&#xED;sticas fenot&#xED;picas y genot&#xED;picas para evitar efectos negativos por diversidad, obtuvo un resultado favorable, dando lugar a una posible relaci&#xF3;n de la enfermedad con dos genes situados en el cromosoma 10, SIRT1 y LHPP  , gracias a estudios de asociaci&#xF3;n a nivel del genoma completo (GWAS).</p>
<p>A pesar de que estos estudios pueden mostrar un futuro prometedor, actualmente se sabe que este trastorno puede deberse a infinidad de motivos. No tiene por qu&#xE9; haber un origen gen&#xE9;tico, sino situaciones de estr&#xE9;s elevado o cualquier otra situaci&#xF3;n que provoque un malestar psicol&#xF3;gico. Por tanto, debido a esta complejidad motivada por la sociedad actual, no se puede afirmar que con estos resultados se pueda atacar al trastorno por la v&#xED;a del DNA.</p>

<h3><span class="mw-headline" id="Evaluaci.C3.B3n_cl.C3.ADnica">Evaluaci&#xF3;n cl&#xED;nica</span></h3>
<p>Una evaluaci&#xF3;n de diagn&#xF3;stico puede ser realizada por un m&#xE9;dico de cabecera o por un psiquiatra o psic&#xF3;logo , que registra las circunstancias actuales del paciente, su historia biogr&#xE1;fica, los s&#xED;ntomas presentes y los antecedentes familiares. El objetivo cl&#xED;nico es formular los factores biol&#xF3;gicos, psicol&#xF3;gicos y sociales pertinentes que puedan tener un impacto en el estado de &#xE1;nimo de la persona. El asesor puede tambi&#xE9;n hablar de los procedimientos actuales que la persona est&#xE1; utilizando para regular su estado de &#xE1;nimo como el consumo alcohol o drogas. La evaluaci&#xF3;n tambi&#xE9;n incluye un examen del estado mental, que es una evaluaci&#xF3;n del estado de &#xE1;nimo actual de la persona y el contenido del pensamiento, en particular, la presencia de temas de desesperanza o pesimismo, las autolesiones o el suicidio, y la ausencia de pensamientos o planes positivos. Los servicios especializados de salud mental son poco frecuentes en las zonas rurales, y por esta raz&#xF3;n se deja el diagn&#xF3;stico y el tratamiento en manos de los m&#xE9;dicos de atenci&#xF3;n primaria. Este problema es a&#xFA;n m&#xE1;s marcado en los pa&#xED;ses en desarrollo. El examen de salud mental puede incluir el uso de una escala de calificaci&#xF3;n como la Escala de Hamilton para la Depresi&#xF3;n o el Inventario de Depresi&#xF3;n de Beck. La puntuaci&#xF3;n obtenida en una sola escala de clasificaci&#xF3;n es insuficiente para diagnosticar la depresi&#xF3;n, seg&#xFA;n los criterios definidos por la DSM o ICD (siglas en ingl&#xE9;s para Clasificaci&#xF3;n Internacional de Enfermedades), pero proporciona una indicaci&#xF3;n de la gravedad de los s&#xED;ntomas durante un periodo de tiempo, por lo que una persona que obtiene una puntuaci&#xF3;n por encima de un punto dado de corte puede ser evaluada m&#xE1;s a fondo para un diagn&#xF3;stico de trastorno depresivo. Para este prop&#xF3;sito se utilizan varias escalas de calificaci&#xF3;n. Programas selectivos, (screening (medicina)) han sido recomendados para mejorar la detecci&#xF3;n de la depresi&#xF3;n, sin embargo hay evidencia de que no han mejorado las tasas de detecci&#xF3;n, el tratamiento o los resultados.</p>
<p>Los m&#xE9;dicos de atenci&#xF3;n primaria y otros m&#xE9;dicos que no son psiquiatras tienen dificultades para diagnosticar la depresi&#xF3;n, en parte debido a que han sido adiestrados para reconocer y tratar los s&#xED;ntomas f&#xED;sicos, sin embargo la depresi&#xF3;n puede causar un gran n&#xFA;mero de s&#xED;ntomas psicosom&#xE1;ticos que se relacionan con la esfera psicol&#xF3;gica del individuo. Los m&#xE9;dicos que no son psiquiatras se equivocan en su diagn&#xF3;stico en dos tercios de los casos que se les presentan y tratan a otros pacientes de forma superflua. </p>
<p>Antes de diagnosticar un trastorno depresivo mayor, generalmente un doctor realiza un examen m&#xE9;dico y estudios determinados para descartar otras posibles causas de los s&#xED;ntomas. Estos estudios incluyen: an&#xE1;lisis de sangre para medir la TSH y la tiroxina para excluir hipotiroidismo; electrolitos b&#xE1;sicos y calcio s&#xE9;rico para descartar una alteraci&#xF3;n metab&#xF3;lica; y un conteo sangu&#xED;neo completo que incluya tasa de sedimentaci&#xF3;n eritroc&#xED;tica o tasa de ESR (ESR siglas en ingl&#xE9;s) para descartar una infecci&#xF3;n sist&#xE9;mica o una enfermedad cr&#xF3;nica.  Tambi&#xE9;n deben descartarse el abuso del alcohol y las reacciones adversas a medicamentos. Los niveles de testosterona pueden ser evaluados para el diagn&#xF3;stico de hipogonadismo, una de las causas de la depresi&#xF3;n en los hombres.</p>
<p>Quejas cognitivas subjetivas aparecen en personas mayores con depresi&#xF3;n, pero tambi&#xE9;n pueden ser indicativas del inicio de un trastorno de demencia, como la enfermedad de Alzheimer.  Las pruebas cognitivas y de imagen cerebral pueden ayudar a distinguir la depresi&#xF3;n de la demencia. Una tomograf&#xED;a axial computarizada TC puede excluir patolog&#xED;a cerebral en pacientes con s&#xED;ntomas de psicosis, de inicio r&#xE1;pido o inusuales. Los estudios generalmente no se repiten por un episodio posterior a menos que haya una indicaci&#xF3;n m&#xE9;dica.</p>
<p>No hay pruebas biol&#xF3;gicas que confirmen la depresi&#xF3;n mayor. Se han buscado biomarcadores de la depresi&#xF3;n para poder proporcionar un m&#xE9;todo objetivo de diagn&#xF3;stico. Hay varios biomarcadores potenciales, que incluyen el factor neurotr&#xF3;fico derivado del cerebro y varias t&#xE9;cnicas de imagen de resonancia magn&#xE9;tica funcional. Un estudio desarroll&#xF3; un modelo de &#xE1;rbol de decisi&#xF3;n de interpretar una serie de resonancias magn&#xE9;ticas tomadas durante diferentes actividades. Los autores de ese estudio fueron capaces de lograr una sensibilidad del 80% y una especificidad del 87%, que corresponde a un valor predictivo negativo del 98% y un valor predictivo positivo del 32% (cocientes de probabilidad positivo y negativo de 6.15, 0.23 respectivamente). Sin embargo se necesita mucha m&#xE1;s investigaci&#xF3;n antes de que estas pruebas puedan ser utilizadas para el diagn&#xF3;stico cl&#xED;nico.</p>
<h3><span class="mw-headline" id="Criterios_DSM-IV-TR_y_la_CIE-10">Criterios DSM-IV-TR y la CIE-10</span></h3>
<p>Los criterios m&#xE1;s utilizados para el diagn&#xF3;stico de estados depresivos se encuentran en el Manual Diagn&#xF3;stico y Estad&#xED;stico de trastornos mentales (DSM-IV-TR) establecido por la Asociaci&#xF3;n Estadounidense de Psiquiatr&#xED;a y que se encuentra en su cuarta versi&#xF3;n revisada, y la Clasificaci&#xF3;n Estad&#xED;stica Internacional de Enfermedades y Problemas Relacionados con la Salud d&#xE9;cima versi&#xF3;n (CIE-10) desarrollado por la Organizaci&#xF3;n Mundial de la Salud, que utiliza el nombre de episodio depresivo para el caso de un solo episodio y el de trastorno depresivo recurrente para episodios repetidos. Este &#xFA;ltimo sistema se utiliza normalmente en los pa&#xED;ses europeos, mientras que el primero se utiliza en los EE.UU. y muchas otras naciones no europeas. Los autores de ambos han trabajado para buscar una convergencia de criterios.</p>
<p>Tanto el DSM-IV-TR como el CIE-10 muestran los s&#xED;ntomas depresivos principales. El CIE-10 define tres s&#xED;ntomas t&#xED;picos de la depresi&#xF3;n (estado de &#xE1;nimo depresivo, anhedonia y p&#xE9;rdida de energ&#xED;a) dos de los cuales deben estar presentes para determinar un diagn&#xF3;stico de trastorno depresivo.  Seg&#xFA;n el DSM-IV-TR, hay dos s&#xED;ntomas principales de depresi&#xF3;n, estado de &#xE1;nimo depresivo y anhedonia. Por lo menos uno de los dos debe estar presente para hacer un diagn&#xF3;stico de episodio depresivo mayor.</p>
<p>El trastorno depresivo mayor se clasifica como un trastorno del estado de &#xE1;nimo seg&#xFA;n el DSM-IV-TR. El diagn&#xF3;stico depende de la presencia de episodios depresivos mayores &#xFA;nicos o recurrentes. Otros calificadores se utilizan para calificar tanto el episodio mismo como la evoluci&#xF3;n del trastorno. La categor&#xED;a de trastorno depresivo no especificado se diagnostica si la manifestaci&#xF3;n del episodio depresivo no cumple con los criterios para un episodio depresivo mayor. El sistema de la CIE-10 no utiliza el t&#xE9;rmino trastorno depresivo mayor, pero pone una lista de criterios muy similares para el diagn&#xF3;stico de un episodio depresivo (leve, moderado o severo); el t&#xE9;rmino recurrente puede a&#xF1;adirse si se han producido varios episodios sin man&#xED;a.</p>
<h4><span class="mw-headline" id="Episodio_depresivo_mayor">Episodio depresivo mayor</span></h4>
<p>Un episodio depresivo mayor se caracteriza por la presencia de un estado de &#xE1;nimo muy deprimido que persiste durante al menos dos semanas. Los episodios pueden ser aislados o recurrentes y se clasifican como leves (pocos s&#xED;ntomas por encima de criterios m&#xED;nimos), moderados, o severos (impacto notable en la actividad laboral o social). Un episodio con caracter&#xED;sticas psic&#xF3;ticas, com&#xFA;nmente conocida como depresi&#xF3;n psic&#xF3;tica, est&#xE1; clasificado autom&#xE1;ticamente como grave. Si el paciente ha tenido un episodio de man&#xED;a o estado de &#xE1;nimo notablemente elevado, se realiza en su lugar un diagn&#xF3;stico de trastorno bipolar. La depresi&#xF3;n sin periodos de man&#xED;a se refiere a veces como depresi&#xF3;n unipolar debido a que el estado de &#xE1;nimo se mantiene en un estado emocional o &#x201C;polo&#x201D;.</p>
<p>El DSM-IV-TR excluye los casos en que los s&#xED;ntomas provienen del duelo (psicolog&#xED;a), aunque es posible que el duelo normal evolucione hacia un episodio depresivo si el estado de &#xE1;nimo persiste y se desarrollan los rasgos caracter&#xED;sticos de un episodio depresivo mayor. Los criterios han sido criticados porque no tienen en cuenta otros aspectos del contexto personal y social en donde se puede producir la depresi&#xF3;n. Adem&#xE1;s, algunos estudios han encontrado poco apoyo emp&#xED;rico a los criterios de exclusi&#xF3;n establecidos por el DSM-IV, indicando que son un diagn&#xF3;stico por convenio que se basa enga&#xF1;osamente en la aparici&#xF3;n de una secuencia continua de s&#xED;ntomas depresivos de diversa gravedad y duraci&#xF3;n. Se excluye una gama de diagn&#xF3;sticos relacionados, incluyendo la distimia, que implica un trastorno cr&#xF3;nico pero suave del estado depresivo menor ; depresi&#xF3;n breve recurrente, que consiste en episodios depresivos menores  ; desorden depresivo menor; por lo cual est&#xE1;n presentes s&#xF3;lo algunos de los s&#xED;ntomas de la depresi&#xF3;n mayor ; y trastorno adaptativo con estado de &#xE1;nimo depresivo, que implica bajo estado de &#xE1;nimo resultante de una respuesta psicol&#xF3;gica a un acontecimiento identificable o estresante.</p>
<h4><span class="mw-headline" id="Subtipos">Subtipos</span></h4>
<p>El DSM-IV-TR reconoce otros cinco subtipos de trastorno depresivo mayor, denominados especificadores, adem&#xE1;s de se&#xF1;alar la duraci&#xF3;n, la gravedad y la presencia de s&#xED;ntomas psic&#xF3;ticos:</p>
<ul>
<li>La <b>depresi&#xF3;n melanc&#xF3;lica</b> se caracteriza por una p&#xE9;rdida de placer en la mayor&#xED;a o en todas las actividades, una falta de reactividad a los est&#xED;mulos placenteros, un estado de &#xE1;nimo deprimido m&#xE1;s pronunciado que el del duelo (psicolog&#xED;a) o la p&#xE9;rdida, un empeoramiento de los s&#xED;ntomas en las ma&#xF1;anas, despertar de madrugada, retraso psicomotor, p&#xE9;rdida excesiva de peso (que no debe confundirse con la anorexia nerviosa), o culpa excesiva.</li>
<li>La <b>depresi&#xF3;n at&#xED;pica</b> se caracteriza por la reactividad del estado de &#xE1;nimo (anhedonia parad&#xF3;jica) y la positividad, la ganancia significativa de peso o aumento del apetito (comer en exceso), exceso de sue&#xF1;o o somnolencia (hipersomnia), una sensaci&#xF3;n de pesadez en las extremidades conocida como par&#xE1;lisis pesada, y una importante discapacidad social como consecuencia de hipersensibilidad a la percepci&#xF3;n de rechazo social.</li>
<li>La <b>depresi&#xF3;n catat&#xF3;nica</b> es una forma rara y severa de la depresi&#xF3;n mayor que incluye trastornos de la conducta motora y otros s&#xED;ntomas. En este caso la persona no habla y se encuentra casi en un estado de estupor, y o bien permanece inm&#xF3;vil o presenta movimientos aleatorios o incluso extra&#xF1;os. Los s&#xED;ntomas catat&#xF3;nicos se presentan tambi&#xE9;n en la esquizofrenia o en los episodios maniacos, o pueden ser causados por el s&#xED;ndrome neurol&#xE9;ptico maligno.</li>
<li>La <b>depresi&#xF3;n postparto</b>, o los trastornos mentales y del comportamiento asociados con el puerperio, no clasificados en alguna otra parte, se refiere a la intensa, sostenida y a veces incapacitante depresi&#xF3;n que experimentan las mujeres despu&#xE9;s del parto. La depresi&#xF3;n postparto tiene una tasa de incidencia de 10 a 15% entre las madres primerizas. El DSM-IV dispone que, con el fin de calificar la depresi&#xF3;n postparto se toma como inicio un mes a partir de la fecha de parto. Se dice que la depresi&#xF3;n postparto puede durar hasta tres meses.</li>
<li>El <b>trastorno afectivo estacional</b> (siglas en ingl&#xE9;s SAD) es una forma de depresi&#xF3;n en la que los episodios depresivos comienzan en el oto&#xF1;o o el invierno y desaparecen en primavera. El diagn&#xF3;stico se realiza si se han producido al menos dos episodios en los meses m&#xE1;s fr&#xED;os y ninguno m&#xE1;s , durante un periodo de dos a&#xF1;os o m&#xE1;s.</li>
</ul>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_Diferencial">Diagn&#xF3;stico Diferencial</span></h3>
<p>Para conferir como diagn&#xF3;stico m&#xE1;s probable el diagn&#xF3;stico de trastorno depresivo mayor, deben ser considerados otros posibles diagn&#xF3;sticos diferenciales como la distimia, el trastorno adaptativo con estado de &#xE1;nimo depresivo, o el trastorno bipolar. La distimia es un trastorno afectivo cr&#xF3;nico de car&#xE1;cter depresivo leve en el cual la persona reporta un estado de &#xE1;nimo deprimido durante pr&#xE1;cticamente todo el d&#xED;a durante al menos dos a&#xF1;os. Los s&#xED;ntomas no son tan severos como los de la depresi&#xF3;n mayor, aunque las personas con distimia son vulnerables a padecer una depresi&#xF3;n mayor (a veces referido como depresi&#xF3;n doble).  El trastorno de adaptaci&#xF3;n con estado de &#xE1;nimo depresivo es un trastorno del estado de &#xE1;nimo que aparece como una respuesta psicol&#xF3;gica a un evento estresor identificable, en el que los s&#xED;ntomas emocionales o de comportamiento resultantes son importantes, pero no cumplen los criterios de un episodio depresivo mayor. El trastorno bipolar, tambi&#xE9;n conocido como trastorno maniaco-depresivo, es una condici&#xF3;n en la que las fases depresivas alternan con periodos de man&#xED;a o hipoman&#xED;a. Aunque actualmente la depresi&#xF3;n se encuentra clasificada como un trastorno separado, existe un debate en curso debido a que los individuos diagnosticados con depresi&#xF3;n mayor a menudo experimentan algunos s&#xED;ntomas hipoman&#xED;acos, lo que indica un continuo trastorno del estado de &#xE1;nimo.</p>
<p>Antes de diagnosticar el trastorno depresivo mayor deben descartarse otros trastornos. Estos incluyen depresiones debido a enfermedades f&#xED;sicas, medicamentos y el abuso de sustancias. La depresi&#xF3;n debida a una enfermedad f&#xED;sica es diagnosticada como parte de los trastornos del estado de &#xE1;nimo debido a una enfermedad m&#xE9;dica. Esta condici&#xF3;n se determina sobre la base de la historia cl&#xED;nica, los hallazgos de laboratorio y la exploraci&#xF3;n f&#xED;sica. Cuando la depresi&#xF3;n es causada por el abuso de una sustancia incluyendo drogas de abuso, un medicamento, o la exposici&#xF3;n a una toxina, entonces se diagnostica como un trastorno del estado de &#xE1;nimo inducido por sustancias.</p>

<p>Las intervenciones conductuales, como la terapia interpersonal y la Terapias cognitivo-conductuales, son eficaces en la prevenci&#xF3;n de la depresi&#xF3;n de nuevo inicio.   Debido a que tales intervenciones parecen ser m&#xE1;s eficaces cuando se dan a individuos o grupos reducidos, se ha sugerido la utilizaci&#xF3;n de Internet como medio para abarcar a un gran p&#xFA;blico de una manera m&#xE1;s eficiente. Sin embargo un metaan&#xE1;lisis anterior encontr&#xF3; que los programas de prevenci&#xF3;n con un componente de mejora de la competencia eran superiores a programas orientados al comportamiento en general, y encontraron que los programas de comportamiento eran particularmente poco &#xFA;tiles para las personas mayores, para quienes los programas de apoyo social eran singularmente beneficiosos. Adem&#xE1;s, los programas que preven&#xED;an mejor la depresi&#xF3;n comprend&#xED;an m&#xE1;s de ocho sesiones, con una duraci&#xF3;n de 60 a 90 minutos cada una, eran impartidos por una combinaci&#xF3;n de voluntarios y profesionales, ten&#xED;an un dise&#xF1;o de investigaci&#xF3;n de alta calidad, informaban de las tasa de cancelaci&#xF3;n de clientes y ten&#xED;a una intervenci&#xF3;n bien definida.</p>
<p>El sistema holand&#xE9;s de atenci&#xF3;n de la salud mental ofrece intervenciones preventivas, como el curso &#x201C;Haciendo frente a la depresi&#xF3;n&#x201D; (siglas en holand&#xE9;s CWD) para las personas con depresi&#xF3;n subumbral. Se afirma que este curso es la intervenci&#xF3;n psicoeducativa m&#xE1;s exitosa para el tratamiento y prevenci&#xF3;n de la depresi&#xF3;n (tanto por su capacidad de adaptaci&#xF3;n a diversos sectores de la poblaci&#xF3;n como por sus resultados), con una reducci&#xF3;n del riesgo en la depresi&#xF3;n mayor del 38% y una gran eficacia compar&#xE1;ndolo con otras psicoterapias.  Los esfuerzos para la prevenci&#xF3;n pueden dar lugar a una disminuci&#xF3;n en las tasas de la afecci&#xF3;n de entre 22 y 38%. Una intervenci&#xF3;n de atenci&#xF3;n escalonada (espera vigilante, terapia cognitivo-conductual (TCC) y medicaci&#xF3;n para algunos) logr&#xF3; una reducci&#xF3;n del 50% en la tasa de incidencia, en un grupo de pacientes de 75 a&#xF1;os o m&#xE1;s.</p>

<p>Los tres tratamientos m&#xE1;s comunes para la depresi&#xF3;n son la psicoterapia, los medicamentos y la terapia electroconvulsiva. La psicoterapia es el tratamiento de primera elecci&#xF3;n (sobre la medicaci&#xF3;n) para menores de 18 a&#xF1;os. Las directrices de 2004 del Instituto Nacional para la Salud y la Excelencia Cl&#xED;nica del Reino Unido (NICE por sus siglas en ingl&#xE9;s) indican que los antidepresivos no deben ser utilizados para el tratamiento inicial de la depresi&#xF3;n leve, porque la relaci&#xF3;n riesgo/beneficio es pobre. Las directrices recomiendan que el tratamiento con antidepresivos en combinaci&#xF3;n con intervenciones psicosociales deben considerarse para:</p>
<dl>
<dd>
<ul>
<li>Personas con antecedentes de depresi&#xF3;n moderada o grave.</li>
<li>Personas con depresi&#xF3;n leve, presente durante un largo periodo.</li>
<li>Como segunda l&#xED;nea de tratamiento para depresi&#xF3;n leve, que persiste despu&#xE9;s de otras intervenciones.</li>
<li>Como primera l&#xED;nea de tratamiento para la depresi&#xF3;n moderada o severa.</li>
</ul>
</dd>
</dl>
<p>Adem&#xE1;s las directrices se&#xF1;alan que el tratamiento con antidepresivos debe continuarse durante al menos seis meses para reducir el riesgo de reca&#xED;da, y que los ISRS (Inhibidores Selectivos de Recaptaci&#xF3;n de Serotonina) son mejor tolerados que los antidepresivos tric&#xED;clicos.</p>
<p>La gu&#xED;a de la Asociaci&#xF3;n Estadounidense de Psiquiatr&#xED;a recomienda que el tratamiento inicial debe adaptarse de forma individual bas&#xE1;ndose en factores que incluyen la gravedad de los s&#xED;ntomas, trastornos coexistentes, la experiencia de un tratamiento previo y la preferencia del paciente. Las opciones pueden incluir la farmacoterapia, psicoterapia, terapia electroconvulsiva (TEC), la estimulaci&#xF3;n magn&#xE9;tica transcraneal (TMS) o la terapia de la luz. Los medicamentos antidepresivos se recomiendan como una opci&#xF3;n de tratamiento inicial en personas con depresi&#xF3;n mayor leve, moderada o severa, y se debe dar a todos los pacientes con depresi&#xF3;n grave a menos que se planee una terapia electroconvulsiva (TEC).</p>
<p>Las opciones de tratamiento son mucho m&#xE1;s limitadas en los pa&#xED;ses en desarrollo, donde a menudo resulta dif&#xED;cil el acceso a personal de salud mental calificado, a los medicamentos y a la psicoterapia. El desarrollo de servicios de salud mental es m&#xED;nimo en muchos pa&#xED;ses; la depresi&#xF3;n es vista como un fen&#xF3;meno del mundo desarrollado, a pesar de evidencias que dicen lo contrario, y no como una condici&#xF3;n que amenaza inherentemente la vida. Una revisi&#xF3;n Cochrane de 2014 encontr&#xF3; escasas evidencias para determinar la efectividad de la terapia psicol&#xF3;gica versus tratamiento m&#xE9;dico en los ni&#xF1;os.</p>
<h3><span class="mw-headline" id="Psicoterapia">Psicoterapia</span></h3>
<p>La psicoterapia puede ser impartida a individuos, grupos o familias por profesionales de salud mental como psicoterapeutas, psiquiatras, psic&#xF3;logos, trabajadores sociales cl&#xED;nicos, consejeros y enfermeras psiqui&#xE1;tricas debidamente capacitadas. En los casos de formas m&#xE1;s complejas y cr&#xF3;nicas de depresi&#xF3;n, se puede utilizar una combinaci&#xF3;n de medicamentos y psicoterapia.  Un estudio de 2012 determin&#xF3; que la psicoterapia es mejor que ning&#xFA;n tratamiento pero no mejor que otros tratamientos.</p>
<p>Actualmente las terapias cognitivo-conductuales (TCC) es, seg&#xFA;n un estudio de investigaciones compiladas, el tratamiento m&#xE1;s &#xFA;til y eficaz en depresi&#xF3;n infantil y en adolescentes, y la TCC en combinaci&#xF3;n con la psicoterapia interpersonal (TIP) son terapias preferenciales para depresi&#xF3;n en adolescentes. En pacientes menores de 18 a&#xF1;os, seg&#xFA;n el Instituto Nacional para la Salud y la Excelencia Cl&#xED;nica, la medicaci&#xF3;n debe darse s&#xF3;lo en combinaci&#xF3;n con una terapia psicol&#xF3;gica como terapias cognitivo-conductuales (TCC), terapia interpersonal (TIP) o terapia familiar.</p>
<p>La psicoterapia ha demostrado ser eficaz en las personas mayores.  La psicoterapia exitosa parece reducir la recurrencia de la depresi&#xF3;n incluso despu&#xE9;s de haber sido finalizada o sustituida por sesiones de refuerzo ocasionales.</p>
<p>La forma m&#xE1;s ampliamente estudiada de psicoterapia para la depresi&#xF3;n es la terapia de la conducta cognitiva TCC, que ense&#xF1;a a los pacientes a desafiar sus pesimistas formas perdurables de pensamiento (cogniciones) y cambio de comportamientos contraproducentes. Una investigaci&#xF3;n iniciada a mediados de la d&#xE9;cada de 1990 sugiri&#xF3; que la TCC podr&#xED;a funcionar tan bien o incluso mejor que los antidepresivos en pacientes con depresi&#xF3;n de moderada a severa.  La TCC puede ser eficaz en adolescentes deprimidos , aunque sus efectos en los episodios severos no se conocen de manera definitiva. Distintas variables predicen el &#xE9;xito de la terapia cognitivo conductual en adolescentes: niveles m&#xE1;s altos de pensamientos racionales, menos desesperanza, menos pensamientos negativos y menos distorsiones cognitivas. CBT is particularly beneficial in preventing relapse.  La TCC es particularmente beneficiosa para la prevenci&#xF3;n de reca&#xED;das. Diversas variantes de la terapia cognitivo conductual se han utilizado en pacientes con depresi&#xF3;n, la m&#xE1;s notable es la terapia racional emotiva conductual y la terapia cognitiva basada en la conciencia plena. Programas de reducci&#xF3;n de estr&#xE9;s basados en la conciencia plena pueden reducir los s&#xED;ntomas de la depresi&#xF3;n.  Programas basados en la conciencia plena parecen ser tambi&#xE9;n una intervenci&#xF3;n prometedora en los j&#xF3;venes.</p>
<p>El psicoan&#xE1;lisis es una escuela de pensamiento fundada por Sigmund Freud, que hace hincapi&#xE9; en la resoluci&#xF3;n de los conflictos mentales del inconsciente. Algunos m&#xE9;dicos utilizan t&#xE9;cnicas psicoanal&#xED;ticas para tratar a los pacientes que presentan depresi&#xF3;n mayor. Una psicoterapia m&#xE1;s ampliamente practicada es la terapia psicodin&#xE1;mica, t&#xE9;cnica ecl&#xE9;ctica que se basa poco en el psicoan&#xE1;lisis y tiene un enfoque social e interpersonal adicional. En un metaan&#xE1;lisis de tres ensayos controlados de psicoterapia psicodin&#xE1;mica de apoyo a corto plazo, se encontr&#xF3; que esta modificaci&#xF3;n era tan eficaz como la medicaci&#xF3;n para la depresi&#xF3;n leve a moderada.</p>
<p>La logoterapia, una forma de psicoterapia existencial desarrollada por el psiquiatra austriaco Viktor Frankl, aborda el relleno de un &#x201C;vac&#xED;o existencial&#x201D; asociado con sentimientos de inutilidad y falta de sentido. Se postula que este tipo de psicoterapia puede ser &#xFA;til para el tratamiento de la depresi&#xF3;n en los adolescentes mayores.</p>
<h3><span class="mw-headline" id="Antidepresivos">Antidepresivos</span></h3>

<p>Han surgido resultados contradictorios en estudios que analizan la eficacia de los antidepresivos en personas con depresi&#xF3;n aguda leve a moderada. Evidencia m&#xE1;s relevante apoya la utilidad de los antidepresivos en el tratamiento de la depresi&#xF3;n cr&#xF3;nica (distimia) o severa.</p>
<p>Los investigadores Irving Kirsch y Thomas Moore han puesto en duda la actividad farmacol&#xF3;gica de los antidepresivos en el alivio de la depresi&#xF3;n y afirman que la eficacia de esta medicaci&#xF3;n es semejante a la sustancia placebo. En una publicaci&#xF3;n posterior, Kirsch concluy&#xF3; que el efecto general de los medicamentos antidepresivos de nueva generaci&#xF3;n est&#xE1; por debajo de los criterios recomendados para un significado cl&#xED;nico. Resultados similares se obtuvieron en un metaan&#xE1;lisis por Fournier.</p>
<p>En 2014 la Administraci&#xF3;n de Alimentos y Medicamentos de los Estados Unidos (FDA siglas en ingl&#xE9;s) public&#xF3; una revisi&#xF3;n sistem&#xE1;tica de todos los ensayos de mantenimiento con antidepresivos presentados a la agencia entre 1985 y 2012. Los autores concluyeron que el tratamiento de mantenimiento redujo el riesgo de reca&#xED;da en un 52% en comparaci&#xF3;n con el placebo, y que este efecto se debi&#xF3; principalmente a la depresi&#xF3;n recurrente en el grupo placebo antes que a un efecto por la retirada del f&#xE1;rmaco.</p>
<p>Para encontrar el medicamento antidepresivo m&#xE1;s eficaz y con m&#xED;nimos efectos secundarios, se pueden ajustar las dosis y, si es necesario, se pueden probar combinaciones de diferentes clases de antidepresivos. Las tasas de respuesta al primer antidepresivo administrado ser&#xED;an del 50 al 75%, y se pueden necesitar al menos de 6 a 8 semanas desde el inicio de la medicaci&#xF3;n para la remisi&#xF3;n (medicina). El tratamiento con medicamentos antidepresivos generalmente se contin&#xFA;a durante 16 a 20 semanas despu&#xE9;s de la remisi&#xF3;n para minimizar el riesgo de recurrencia , e incluso se recomienda prolongarlo hasta por un a&#xF1;o. Las personas con depresi&#xF3;n cr&#xF3;nica pueden necesitar tomar los medicamentos de forma indefinida para evitar una reca&#xED;da.</p>
<p>En 2009 se public&#xF3; una revisi&#xF3;n sistem&#xE1;tica de la eficacia en el trastorno depresivo mayor de 12 antidepresivos de nueva generaci&#xF3;n, llegando a la conclusi&#xF3;n que la mirtazapina, escitalopram, venlafaxina y sertralina fueron significativamente m&#xE1;s eficaces respecto al resto de antidepresivos (duloxetina, fluoxetina, fluvoxamina, paroxetina y . Adem&#xE1;s se rese&#xF1;&#xF3; que escitalopram y sertralina mostraron el mejor perfil de aceptabilidad, tolerancia y una menor tasa de abandono respecto a duloxetina, fluvoxamina, paroxetina, reboxetina y venlafaxina. En ni&#xF1;os, los datos aportados por otros trabajos, indican que fluoxetina, sertralina y escitalopram son eficaces y bien tolerados y suelen ser los m&#xE1;s recomendados.</p>
<h4><span class="mw-headline" id="inhibidores_selectivos_de_la_recaptaci.C3.B3n_de_serotonina">inhibidores selectivos de la recaptaci&#xF3;n de serotonina</span></h4>
<p>Los inhibidores selectivos de la recaptaci&#xF3;n de serotonina (ISRS) son de los primeros medicamentos que se prescriben, debido a que presentan efectos secundarios relativamente leves y tambi&#xE9;n a que son menos t&#xF3;xicos en caso de sobredosis que otros antidepresivos. Los pacientes que no responden a un ISRS puedes ser tratados con otro antidepresivo y esto se traduce en una mejor&#xED;a en casi el 50% de los casos. Otra opci&#xF3;n es cambiar al antidepresivo at&#xED;pico bupropion.</p>
<p>Un estudio encargado por el Instituto Nacional de la Salud y Cuidados de Excelencia concluy&#xF3; que existe una marcada evidencia de que los Inhibidores selectivos de la recaptaci&#xF3;n de la serotonina (ISRS) (SSRIS por sus siglas en ingl&#xE9;s) tienen una mayor eficacia en el logro de la reducci&#xF3;n de un 50% en los registros de depresi&#xF3;n en el caso de depresi&#xF3;n mayor moderada y severa, y existen algunas evidencias de un efecto similar en la depresi&#xF3;n leve. Del mismo modo, una revisi&#xF3;n sistem&#xE1;tica Cochrane de ensayos cl&#xED;nicos del antidepresivo gen&#xE9;rico amitriptilina concluy&#xF3; que existe una firme evidencia de que su eficacia es superior al placebo.</p>
<p>Para la depresi&#xF3;n en adolescentes se recomienda la fluoxetina. Los antidepresivos parecen tener s&#xF3;lo un ligero beneficio en los ni&#xF1;os. Tambi&#xE9;n existen pruebas insuficientes para determinar la eficacia en aquellos pacientes con depresi&#xF3;n complicada por una demencia. Cualquier antidepresivo puede causar niveles bajos de sodio s&#xE9;rico (hiponatremia); sin embargo esto ocurre con mayor frecuencia con los ISRS. No es raro que los ISRS causen o empeoren el insomnio, por lo que en estos casos se puede utilizar mirtazapina, un antidepresivo tetrac&#xED;clico de acci&#xF3;n ansiol&#xED;tica e hipn&#xF3;tica. </p>
<h4><span class="mw-headline" id="Inhibidores_de_la_recaptaci.C3.B3n_de_serotonina_y_noradrenalina">Inhibidores de la recaptaci&#xF3;n de serotonina y noradrenalina</span></h4>
<p>La venlafaxina, un antidepresivo inhibidor de la recaptaci&#xF3;n de serotonina y noradrenalina con un mecanismo de acci&#xF3;n diferente, podr&#xED;a ser moderadamente m&#xE1;s eficaz que los ISRS. Sin embargo, en el Reino Unido no se recomienda el uso de la venlafaxina como tratamiento de primera l&#xED;nea, debido a que hay pruebas que sugieren que los riesgos pueden ser mayores a los beneficios , y espec&#xED;ficamente no se aconseja su uso en ni&#xF1;os y adolescentes. </p>
<h4><span class="mw-headline" id="Inhibidores_de_la_monoamino_oxidasa">Inhibidores de la monoamino oxidasa</span></h4>
<p>Los inhibidores de la monoamino oxidasa de tipo irreversibles, una clase m&#xE1;s antigua de antidepresivos, pueden interaccionar con algunos alimentos y medicamentos y causar reacciones peligrosas incluso potencialmente mortales. Todav&#xED;a se utilizan s&#xF3;lo en raras ocasiones a pesar de que se han desarrollado nuevos agentes de mayor tolerancia de esta clase. El perfil de seguridad es diferente en el caso de los inhibidores reversibles de la monoamino oxidasa, como la moclobemida, donde el riego de interacciones alimentarias graves es insignificante y las restricciones diet&#xE9;ticas son menos estrictas.</p>
<h4><span class="mw-headline" id="Riesgo_de_suicidio">Riesgo de suicidio</span></h4>
<p>Para los ni&#xF1;os, adolescentes y probablemente tambi&#xE9;n para los adultos j&#xF3;venes entre 18 y 24 a&#xF1;os, existe un riesgo de ideas suicidas y comportamiento suicida en aquellos tratados con ISRS.  En el caso de los adultos, no est&#xE1; claro si los ISRS afectan o no el riesgo de suicidio. Un estudio no encontr&#xF3; conexi&#xF3;n , otro encontr&#xF3; un aumento en el riesgo y un tercero no encontr&#xF3; riesgo alguno en pacientes entre 25 y 65 a&#xF1;os y s&#xED; una disminuci&#xF3;n en el riesgo en aquellos mayores de 65 a&#xF1;os. En 2007 se lanz&#xF3; en Estados Unidos una advertencia de recuadro negro sobre el uso de los ISRS y otros medicamentos antidepresivos, debido al aumento del riesgo de suicidio en pacientes menores de 24 a&#xF1;os. Avisos similares de modificaciones preventivas fueron implementados por el Ministerio de Salud de Jap&#xF3;n.</p>
<h3><span class="mw-headline" id="Otros_medicamentos">Otros medicamentos</span></h3>
<p>Hay alguna evidencia de que los suplementos de aceite de pescado que contienen altos niveles de &#xE1;cido eicosapentaenoico (EPA) y &#xC1;cido docosahexaenoico (DHA) pueden ser eficaces en el tratamiento de la depresi&#xF3;n mayor , pero un metaan&#xE1;lisis de la investigaci&#xF3;n concluye que los efectos positivos pueden deberse al sesgo de publicaci&#xF3;n en literatura sobre antidepresivos. Existe cierta evidencia preliminar de que los inhibidores selectivos de la COX-2 tienen un efecto beneficioso sobre la depresi&#xF3;n mayor. El litio, sales de litio en t&#xE9;rminos m&#xE9;dicos, parece ser efectivo para reducir el riesgo de suicidio, en los pacientes con trastorno bipolar y depresi&#xF3;n unipolar, a casi los mismos niveles que la poblaci&#xF3;n general. Hay un reducido rango de dosis efectivas y seguras de litio, por eso es necesaria una estrecha vigilancia. Una baja dosis de hormona tiroidea puede a&#xF1;adirse a los antidepresivos existentes para el tratamiento los s&#xED;ntomas de depresi&#xF3;n persistente en pacientes que han intentado ciclos m&#xFA;ltiples de medicaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Terapia_electroconvulsiva">Terapia electroconvulsiva</span></h3>
<p>La terapia electroconvulsiva (TEC) es un tratamiento psiqui&#xE1;trico est&#xE1;ndar en el que las convulsiones son inducidas el&#xE9;ctricamente en los pacientes para proporcionar alivio para la depresi&#xF3;n y otras trastornos mentales.  La TEC se aplica con el consentimiento informado del paciente como una &#xFA;ltima l&#xED;nea de intervenci&#xF3;n para el trastorno depresivo mayor. </p>
<p>Una ronda de TEC es efectiva para aproximadamente el 50% de las personas con trastorno depresivo mayor resistente a tratamiento, ya sea unipolar o bipolar. El tratamiento de seguimiento est&#xE1; todav&#xED;a poco estudiado, pero alrededor de la mitad de los pacientes que responden recaen a los doce meses.</p>
<p>Aparte de los efectos en el cerebro, los riesgos f&#xED;sicos generales de la TEC son similares a los de una anestesia general de breve duraci&#xF3;n.  Inmediatamente despu&#xE9;s del tratamiento, los efectos secundarios adversos m&#xE1;s comunes son confusi&#xF3;n y p&#xE9;rdida de memoria.  La TEC es considerada una de las opciones de tratamiento menos perjudiciales para mujeres embarazadas con depresi&#xF3;n severa.</p>
<p>Una serie usual de la TEC implica m&#xFA;ltiples administraciones, dadas normalmente dos o tres veces por semana hasta que el paciente ya no tenga los s&#xED;ntomas. La TEC se administra bajo anestesia con un relajante muscular. La terapia electroconvulsiva puede diferir en su aplicaci&#xF3;n en tres formas: la colocaci&#xF3;n de electrodos, la frecuencia de los tratamientos y la forma de onda el&#xE9;ctrica del est&#xED;mulo. Estas tres formas de aplicaci&#xF3;n tienen diferencias significativas tanto en los efectos secundarios adversos como en la remisi&#xF3;n de los s&#xED;ntomas. Despu&#xE9;s del tratamiento se contin&#xFA;a con la terapia farmacol&#xF3;gica y algunos pacientes reciben terapia electroconvulsiva de mantenimiento.</p>
<p>La TEC parece funcionar en el corto plazo principalmente en l&#xF3;bulo frontal v&#xED;a un efecto antiepil&#xE9;ptico y a m&#xE1;s largo plazo, ante todo en el l&#xF3;bulo temporal, v&#xED;a efectos neurotr&#xF3;ficos.</p>
<h3><span class="mw-headline" id="Otro_tratamiento">Otro tratamiento</span></h3>
<p>La fototerapia brillante reduce la severidad de los s&#xED;ntomas de depresi&#xF3;n. Se ha demostrado que es beneficiosa tanto para el trastorno afectivo estacional como para la depresi&#xF3;n no estacional, y tiene un efecto similar al de los antidepresivos convencionales. En la depresi&#xF3;n no estacional, no result&#xF3; efectiva la combinaci&#xF3;n de la terapia de luz con el tratamiento est&#xE1;ndar de antidepresivos. Sin embargo, en la depresi&#xF3;n no estacional, donde se utiliz&#xF3; la terapia de luz principalmente en combinaci&#xF3;n con antidepresivos o terapia de privaci&#xF3;n de sue&#xF1;o, se encontr&#xF3; una eficacia moderada con una respuesta mejor que el tratamiento de control en estudios de alta calidad, en estudios que aplicaron el tratamiento de luz de la ma&#xF1;ana y con pacientes que responden a una privaci&#xF3;n total o parcial de sue&#xF1;o. Ambos an&#xE1;lisis indicaron mala calidad, corta duraci&#xF3;n y peque&#xF1;o volumen de la mayor&#xED;a de los estudios revisados.</p>
<p>Hay algunas pruebas que indican que una noche de privaci&#xF3;n total de sue&#xF1;o puede ayudar. El ejercicio f&#xED;sico es recomendado para el manejo de la depresi&#xF3;n leve y tiene un efecto moderado en los s&#xED;ntomas. Es equivalente, en la mayor&#xED;a de las personas, a la utilizaci&#xF3;n de medicamentos o terapias psicol&#xF3;gicas. En pacientes de edad avanzada el ejercicio f&#xED;sico parece disminuir la depresi&#xF3;n. En estudios cl&#xED;nicos abiertos observacionales no aleatorios, la cesaci&#xF3;n tab&#xE1;quica se asocia con mejoras en la depresi&#xF3;n igual o m&#xE1;s que ocurre con los medicamentos.</p>

<p>Los episodios depresivos mayores a menudo se resuelven con el tiempo, se traten o no. Los pacientes ambulatorios en lista de espera muestran a los pocos meses una reducci&#xF3;n del 10-15% en los s&#xED;ntomas; con un 20% ya no se cumplen los criterios para un trastorno depresivo. La duraci&#xF3;n media (estad&#xED;stica) de un episodio se ha estimado en 23 semanas con una tasa de recuperaci&#xF3;n mayor en los tres primeros meses.</p>
<p>Hay estudios que demuestran que el 80% de los pacientes que sufren su primer episodio de depresi&#xF3;n mayor, experimentar&#xE1; por lo menos otro m&#xE1;s durante su vida , con un promedio de cuatro episodios de por vida. Otros estudios en poblaci&#xF3;n general indican que aproximadamente la mitad de los que tienen un episodio se recuperar&#xE1;n (se traten o no) y permanecer&#xE1;n as&#xED;, mientras que la otra mitad tendr&#xE1; por lo menos un episodio m&#xE1;s y aproximadamente el 15% de &#xE9;stos sufrir&#xE1; recurrencias continuas. Estudios realizados con pacientes hospitalizados sugieren menor n&#xFA;mero de recuperaciones y mayor cronicidad, mientras que los estudios de la mayor&#xED;a de los pacientes ambulatorios muestran que casi todos se recuperan, con una duraci&#xF3;n media del episodio de 11 meses. Alrededor del 90% de los pacientes con depresi&#xF3;n severa o psic&#xF3;tica, la mayor&#xED;a de los cuales cumplen con los criterios para otros trastornos mentales, sufren reca&#xED;das. </p>
<p>La reca&#xED;da es m&#xE1;s probable si los s&#xED;ntomas no han desaparecido por completo con el tratamiento. Las gu&#xED;as actuales recomiendan continuar con los antidepresivos por 4 o 6 meses despu&#xE9;s de la remisi&#xF3;n para prevenir reca&#xED;das. Evidencia de varias pruebas de tipo prueba controlada aleatoria indican que si el paciente sigue tomando los medicamentos antidepresivos despu&#xE9;s de la recuperaci&#xF3;n, se puede reducir la probabilidad de reca&#xED;da en un 70% (41% en el grupo placebo frente al 18% con el tratamiento de antidepresivos). El efecto preventivo del tratamiento parece persistir por hasta 36 meses.</p>
<p>Aquellas personas que experimentan episodios repetidos de depresi&#xF3;n requieren de tratamiento continuo con el fin de evitar una depresi&#xF3;n m&#xE1;s severa a largo plazo. Algunas personas deben tomar los medicamentos durante largos periodos de tiempo o por el resto de sus vidas seg&#xFA;n sea el caso.</p>
<p>Casos en los que los resultados son deficientes se asocian con tratamientos inadecuados, s&#xED;ntomas iniciales severos que pueden incluir psicosis, inicio a edad temprana, m&#xE1;s episodios anteriores, la recuperaci&#xF3;n incompleta despu&#xE9;s de un a&#xF1;o, trastornos severos mentales o m&#xE9;dicos preexistentes y tambi&#xE9;n con familia disfuncional.</p>
<p>Las personas deprimidas tienen una esperanza de vida m&#xE1;s corta que aquellos que no tienen depresi&#xF3;n, en parte porque los pacientes deprimidos corren el riesgo de morir por suicidio. No obstante, tambi&#xE9;n tienen una tasa bruta de mortalidad m&#xE1;s alta por otras causas siendo m&#xE1;s susceptibles a afecciones m&#xE9;dicas tales como enfermedades del coraz&#xF3;n. Hasta un 60% de los suicidios se asocian con alg&#xFA;n trastorno del estado de &#xE1;nimo, como la depresi&#xF3;n mayor y el riesgo es especialmente alto si la persona sufre de desesperanza o tiene depresi&#xF3;n y trastorno l&#xED;mite de la personalidad. Se estima que en los EE.UU. el riesgo vital del suicidio asociado a un diagn&#xF3;stico de depresi&#xF3;n mayor es del 3.4%, que promedia dos cifras muy dispares de casi el 7% para los hombres y el 1% para las mujeres (aunque los intentos de suicidio son m&#xE1;s frecuentes en mujeres). La estimaci&#xF3;n es sustancialmente inferior a una cifra previamente aceptada del 15% que hab&#xED;a sido obtenida en estudios anteriores con pacientes hospitalizados.</p>
<p>La depresi&#xF3;n se asocia a menudo con el desempleo y la pobreza. La depresi&#xF3;n mayor es actualmente la principal causa de carga de enfermedad en Am&#xE9;rica del Norte y otros pa&#xED;ses de altos ingresos, y la cuarta causa en todo el mundo. En el a&#xF1;o 2030 se prev&#xE9; que sea la segunda causa de carga de enfermedad en todo el mundo despu&#xE9;s del virus de la inmunodeficiencia humana, de acuerdo con la Organizaci&#xF3;n Mundial de la Salud. El retraso o el fracaso en la b&#xFA;squeda del tratamiento despu&#xE9;s de una reca&#xED;da y el fallo de los profesionales de la salud para proporcionar el tratamiento adecuado, son dos barreras que impiden la reducci&#xF3;n de la discapacidad.</p>


<p>La depresi&#xF3;n es una causa importante de morbilidad en todo el mundo. Se cree que actualmente afecta a unos 298 millones de personas a partir de 2010 (el 4.3% de la poblaci&#xF3;n mundial) . La prevalencia de vida es muy variable, desde un 3% en Jap&#xF3;n hasta un 17% en los EE.UU. En la mayor&#xED;a de los pa&#xED;ses el n&#xFA;mero de personas que van a tener depresi&#xF3;n durante su vida est&#xE1; dentro del rango de 8 a 12%. En Norteam&#xE9;rica, la probabilidad de tener un episodio depresivo mayor en el plazo de un a&#xF1;o es de 3 a 5% para los hombres y de 8 a 10% para las mujeres.  Estudios de poblaci&#xF3;n han demostrado consecuentemente que la depresi&#xF3;n mayor es aproximadamente dos veces m&#xE1;s com&#xFA;n en las mujeres que en los hombres, aunque no est&#xE1; claro por qu&#xE9; esto es as&#xED; y si factores desconocidos est&#xE1;n contribuyendo a esta situaci&#xF3;n. El aumento relativo de casos est&#xE1; relacionado m&#xE1;s bien con el desarrollo puberal que con la edad cronol&#xF3;gica, alcanzando la &#xBF;??? de adulto entre 15 y 18 a&#xF1;os lo que parece estar asociado m&#xE1;s a factores psicosociales que a factores hormonales.</p>
<p>Las personas son m&#xE1;s propensas a sufrir un primer episodio depresivo entre los 30 y 40 a&#xF1;os de edad y hay un segundo pico menor de incidencia entre los 50 y 60 a&#xF1;os de edad. El riesgo de depresi&#xF3;n mayor se incrementa con enfermedades neurol&#xF3;gicas como el accidente cerebrovascular, la enfermedad de Parkinson o la esclerosis m&#xFA;ltiple y tambi&#xE9;n durante el primer a&#xF1;o despu&#xE9;s del parto. Tambi&#xE9;n es m&#xE1;s com&#xFA;n que se presente despu&#xE9;s de enfermedades cardiovasculares y se relaciona m&#xE1;s con un desenlace negativo que con uno positivo.  Los estudios est&#xE1;n en desacuerdo sobre la prevalencia de la depresi&#xF3;n en los ancianos, pero la mayor&#xED;a de los datos indican que hay una reducci&#xF3;n en este grupo de edad. Los trastornos depresivos son m&#xE1;s comunes de observar en las zonas urbanas que en la poblaci&#xF3;n rural y la prevalencia est&#xE1; en grupos con problemas (variables) socioecon&#xF3;micos importantes como por ejemplo la falta de vivienda.</p>


<p>Hip&#xF3;crates, m&#xE9;dico de la Antigua Grecia, describi&#xF3; el s&#xED;ndrome de melancol&#xED;a como una enfermedad diferente con s&#xED;ntomas mentales y f&#xED;sicos particulares. Hip&#xF3;crates caracteriz&#xF3; como s&#xED;ntoma de la dolencia todos los &#x201C;temores y desalientos, si duran mucho tiempo&#x201D;. Fue un concepto similar pero mucho m&#xE1;s amplio que el concepto actual de depresi&#xF3;n. Se le dio relevancia a un grupo de s&#xED;ntomas como la tristeza, el des&#xE1;nimo y el desaliento y a menudo se incluyeron en este grupo el miedo, la ira, los delirios y las obsesiones.</p>
<p>El t&#xE9;rmino <i>depresi&#xF3;n</i> se deriva del verbo latino <i>deprimere</i>, en espa&#xF1;ol &#x201C;presionar hacia abajo&#x201D;. Desde el siglo XIV, &#x201C;deprimir&#x201D; significaba subyugar o se relacionaba con el esp&#xED;ritu bajo. Este t&#xE9;rmino fue utilizado en 1665 en la Cr&#xF3;nica del autor ingl&#xE9;s Richard Baker para referirse a alguien que tiene &#x201C;una gran depresi&#xF3;n de esp&#xED;ritu&#x201D;, y en un sentido similar por el autor ingl&#xE9;s Samuel Johnson en 1753. Este t&#xE9;rmino tambi&#xE9;n entr&#xF3; en uso en fisiolog&#xED;a y econom&#xED;a. En 1856 el psiquiatra franc&#xE9;s Louis Delasiauve utiliz&#xF3; el t&#xE9;rmino para referirse a un s&#xED;ntoma psiqui&#xE1;trico y por la d&#xE9;cada de 1860 apareci&#xF3; en los diccionarios m&#xE9;dicos para referir una disminuci&#xF3;n fisiol&#xF3;gica y metaf&#xF3;rica de la funci&#xF3;n emocional. Desde Arist&#xF3;teles, la melancol&#xED;a se hab&#xED;a asociado con los hombres del saber y la brillantez intelectual, un peligro de la contemplaci&#xF3;n y de la creatividad. Un concepto m&#xE1;s reciente abandon&#xF3; estas asociaciones y a lo largo del siglo XIX se asoci&#xF3; m&#xE1;s con las mujeres.</p>
<p>A pesar de que <i>melancol&#xED;a</i> segu&#xED;a siendo el t&#xE9;rmino dominante de diagn&#xF3;stico, el t&#xE9;rmino <i>depresi&#xF3;n</i> adquiri&#xF3; cada vez m&#xE1;s fuerza en los tratados de medicina y a finales de siglo eran considerados como sin&#xF3;nimos. El psiquiatra alem&#xE1;n Emil Kraepelin puede haber sido el primero en usarlo como t&#xE9;rmino general refiri&#xE9;ndose a los diferentes tipos de melancol&#xED;a como <i>estados depresivos</i>.</p>
<p>Sigmund Freud compar&#xF3; el estado de la melancol&#xED;a con el duelo en su libro <i>Duelo y melancol&#xED;a</i> publicado en 1917. El expuso su teor&#xED;a de que la p&#xE9;rdida de objetivos, tales como la p&#xE9;rdida de una valiosa relaci&#xF3;n por fallecimiento o una rom&#xE1;ntica ruptura, se traduce tambi&#xE9;n en una p&#xE9;rdida subjetiva; el individuo deprimido se ha identificado con el objeto de afecto a trav&#xE9;s de un proceso inconsciente y narcisista llamado &#x201C;la catexis libidinal&#x201D; del ego. Tal p&#xE9;rdida da como resultado s&#xED;ntomas melanc&#xF3;licos severos m&#xE1;s profundos que el duelo; no solo se tiene una visi&#xF3;n negativa del mundo exterior sino que el propio ego se ve comprometido. La disminuci&#xF3;n de la autopercepci&#xF3;n del paciente se pone de manifiesto en la creencia de su propia culpa, inferioridad y falta de m&#xE9;rito. Freud destac&#xF3; como un factor predisponente las experiencias tempranas de la vida. Meyer propuso un marco social y biol&#xF3;gico mixto enfatizando reacciones en el contexto de la vida de un individuo y argument&#xF3; que el t&#xE9;rmino &#x201C;depresi&#xF3;n&#x201D; se deb&#xED;a utilizar en lugar de &#x201C;melancol&#xED;a&#x201D;. El DSM en su primera versi&#xF3;n (DSM-I, 1952) conten&#xED;a <i>reacci&#xF3;n depresiva</i> y en su segunda versi&#xF3;n DSM-II (1968) <i>neurosis depresiva</i>, que se define como una reacci&#xF3;n excesiva a un conflicto interno o un acontecimiento identificable, y tambi&#xE9;n se incluye la psicosis maniaco-depresiva de tipo depresivo dentro de los trastornos afectivos graves.</p>
<p>A mediados del siglo XX, los investigadores expon&#xED;an la teor&#xED;a de que la depresi&#xF3;n era causada por un desequilibrio qu&#xED;mico en los neurotransmisores en el cerebro, una teor&#xED;a basada en las observaciones realizadas en la d&#xE9;cada de 1950 acerca de los efectos de la reserpina y la isoniazida en la alteraci&#xF3;n de los niveles de neurotransmisores monoamina y que afectan a los s&#xED;ntomas depresivos.</p>
<p>El t&#xE9;rmino trastorno depresivo mayor fue dado a conocer por un grupo de m&#xE9;dicos de Estados Unidos a mediados de la d&#xE9;cada de 1970 como parte de las propuestas de criterios diagn&#xF3;sticos basados en los patrones de los s&#xED;ntomas (llamados los &#x201C;Criterios diagn&#xF3;sticos de investigaci&#xF3;n&#x201D; basados en los criterios de Feighner anteriores a &#xE9;stos), y fue incorporado en el DSM-III en 1980. Para mantener la correspondencia, la CIE-10 (Clasificaci&#xF3;n Internacional de Enfermedades, d&#xE9;cima versi&#xF3;n) utiliza los mismos criterios con s&#xF3;lo peque&#xF1;as alteraciones, pero utilizando el umbral de diagn&#xF3;stico DSM para calificar un episodio depresivo leve, a&#xF1;adiendo categor&#xED;as de mayor umbral para episodios moderados y severos. El antiguo concepto de melancol&#xED;a todav&#xED;a sobrevive en la noci&#xF3;n de un subtipo melanc&#xF3;lico.</p>
<p>El t&#xE9;rmino &quot;unipolar&quot; (junto con el t&#xE9;rmino relacionado &quot;bipolar&quot;) fue acu&#xF1;ado por el neur&#xF3;logo y psiquiatra Karl Kleist, y subsecuentemente utilizado por sus disc&#xED;pulos Edda Neele and Karl Leonhard.</p>
<p>El t&#xE9;rmino <i>trastorno depresivo mayor</i> fue dado a conocer por un grupo de m&#xE9;dicos de Estados Unidos a mediados de la d&#xE9;cada de 1970 como parte de las propuestas de criterios diagn&#xF3;sticos basados en los patrones de los s&#xED;ntomas (llamados los &#x201C;Criterios de Diagn&#xF3;sticos de Investigaci&#xF3;n&#x201D; basados en los criterios de Feighner anteriores a &#xE9;stos) , y fue incorporado en el DSM-III en 1980. Para mantener la correspondencia, la CIE-10 (Clasificaci&#xF3;n Internacional de Enfermedades, d&#xE9;cima versi&#xF3;n) utiliza los mismos criterios con s&#xF3;lo peque&#xF1;as alteraciones, pero utilizando el umbral de diagn&#xF3;stico DSM para calificar un episodio depresivo leve, a&#xF1;adiendo categor&#xED;as de mayor umbral para episodios moderados y severos.  El antiguo concepto de <i>melancol&#xED;a</i> todav&#xED;a sobrevive en la noci&#xF3;n de un subtipo melanc&#xF3;lico.</p>
<p>Las nuevas definiciones de depresi&#xF3;n fueron ampliamente aceptadas pero con algunos resultados y puntos de vista contradictorios. Se han presentado algunos argumentos emp&#xED;ricos para retomar el diagn&#xF3;stico de melancol&#xED;a.  Ha habido algunas cr&#xED;ticas de la ampliaci&#xF3;n de la cobertura del diagn&#xF3;stico, relacionadas con el desarrollo y la promoci&#xF3;n de los antidepresivos y el modelo biol&#xF3;gico desde finales de 1950.</p>


<p>Las conceptualizaciones de la gente sobre la depresi&#xF3;n var&#xED;an ampliamente, tanto dentro de una misma cultura como entre culturas. &#x201C;Debido a la falta de certeza cient&#xED;fica&#x201D; un comentarista ha observado, &#x201C;el debate sobre la depresi&#xF3;n se convierte en una cuesti&#xF3;n de lenguaje. Lo que llamamos, <i>enfermedad</i>, <i>trastorno</i>, <i>estado mental</i>, afecta nuestra forma de ver, diagnosticar y tratar.&quot; Existen diferencias culturales en la medida en que la depresi&#xF3;n grave es considerada como una enfermedad que requiere de tratamiento profesional individual, o como un indicador de algo m&#xE1;s como por ejemplo la necesidad de responder a problemas sociales o morales, o como el resultado de desequilibrios biol&#xF3;gicos, o un reflejo de las diferencia individuales en la comprensi&#xF3;n de la angustia que puede reforzar los sentimientos de impotencia y conflicto emocional. </p>
<p>El diagn&#xF3;stico es menos com&#xFA;n en algunos pa&#xED;ses, como en la Rep&#xFA;blica Popular China. Se ha argumentado que los chinos tradicionalmente niegan o somatizan la depresi&#xF3;n emocional (aunque desde principios de 1980 esta negaci&#xF3;n de la depresi&#xF3;n puede haber cambiado dr&#xE1;sticamente). Por otra parte puede ser que las culturas occidentales replanteen y eleven algunas expresiones del sufrimiento humano a la condici&#xF3;n de desorden. El profesor australiano Gordon Parker y otros han argumentado que el concepto occidental de la depresi&#xF3;n &#x201C;medicaliza&#x201D; la tristeza o la miseria.  Del mismo modo, el psiquiatra h&#xFA;ngaro-estadounidense Thomas Szasz junto con otros psiquiatras argumentan que la depresi&#xF3;n es una enfermedad metaf&#xF3;rica considerada de forma inapropiada como una enfermedad real. Tambi&#xE9;n ha habido preocupaci&#xF3;n de que el DSM (Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales), as&#xED; como el campo de la psiquiatr&#xED;a descriptiva que lo emplea, tienda a materializar los fen&#xF3;menos abstractos, tales como la depresi&#xF3;n, que pueden de hecho ser resultado de construccionismo social. El psic&#xF3;logo americano representante principal de la psicolog&#xED;a arquetipal James Hillman escribe que la depresi&#xF3;n puede ser saludable para el alma en la medida en que &#x201C;aporta refugio, limitaci&#xF3;n, enfoque, gravedad, peso y una humilde impotencia&#x201D;. Hillman argumenta que los intentos terap&#xE9;uticos para eliminar la depresi&#xF3;n imitan el tema cristiano de la resurrecci&#xF3;n, pero tienen el efecto desafortunado de demonizar el estado espiritual del ser.</p>
<p>Algunos personajes hist&#xF3;ricos eran a menudo reacios a discutir o a buscar tratamientos para la depresi&#xF3;n debido al estigma social que hab&#xED;a acerca de esta condici&#xF3;n, o por desconocimiento del diagn&#xF3;stico o de los tratamientos. Sin embargo, el an&#xE1;lisis o la interpretaci&#xF3;n de cartas, revistas, obras de arte, escritos o declaraciones de familiares y amigos de algunos personajes hist&#xF3;ricos han llevado a la presunci&#xF3;n de que pueden haber padecido alg&#xFA;n tipo de depresi&#xF3;n. Algunos de ellos son: la escritora inglesa Mary Shelley , el escritor estadounidense (que al final de su vida se nacionaliz&#xF3; brit&#xE1;nico) Henry James , y el presidente estadounidense Abraham Lincoln . Algunas personas contempor&#xE1;neas muy conocidas con una posible depresi&#xF3;n incluyen al cantautor canadiense Leonard Cohen y el dramaturgo y novelista estadounidense Tennessee Williams. Algunos pioneros de la psicolog&#xED;a como los estadounidenses William James  y John Broadus Watson trataron su propia depresi&#xF3;n.</p>
<p>Ha habido un debate continuo acerca de si los trastornos neurol&#xF3;gicos y los trastornos del estado de &#xE1;nimo pueden estar vinculados a la creatividad, una discusi&#xF3;n que se remonta a los tiempos de Arist&#xF3;teles.  La literatura brit&#xE1;nica da muchos ejemplos de reflexiones sobre la depresi&#xF3;n. El fil&#xF3;sofo ingl&#xE9;s John Stuart Mill experiment&#xF3; un periodo de varios meses de duraci&#xF3;n de lo que llam&#xF3; &#x201C;un estado embotado de los nervios&#x201D;, cuando uno es &#x201C;insensible al goce o a la excitaci&#xF3;n placentera, uno de esos estados de &#xE1;nimo en el que, lo que era placer en otras ocasiones se vuelve en algo ins&#xED;pido o indiferente&#x201D;. El cit&#xF3; &#x201C;abatimiento&#x201D;, del poeta ingl&#xE9;s Samuel Taylor Coleridge, como una descripci&#xF3;n perfecta de su caso: &#x201C;un dolor sin punzada, vac&#xED;o, oscuro y triste, / un ahogado, adormecido dolor desapasionado/ que no encuentra salida natural o alivio / en una palabra o suspiro o un desgarro.&#x201D;  El escritor ingl&#xE9;s Samuel Johnson utiliz&#xF3; el t&#xE9;rmino &#x201C;perro negro&#x201D; en la d&#xE9;cada de 1780 para describir su propia depresi&#xF3;n , que se populariz&#xF3; posteriormente por la depresi&#xF3;n que sufr&#xED;a el ex primer ministro brit&#xE1;nico Sir Winston Churchill.</p>
<p>El estigma social de la depresi&#xF3;n mayor est&#xE1; muy extendido y estar en contacto con los servicios de salud mental alivia la situaci&#xF3;n s&#xF3;lo ligeramente. La opini&#xF3;n p&#xFA;blica sobre el tratamiento difiere notablemente de las de los profesionales de la salud. Se llevan a cabo tratamientos alternativos que parecen ser m&#xE1;s &#xFA;tiles que los farmacol&#xF3;gicos, que son mal vistos. En el Reino Unido, el Colegio Real de Psiquiatras y el Colegio Real de M&#xE9;dicos llevaron a cabo una campa&#xF1;a conjunta &#x201C;Derrota a la Depresi&#xF3;n&#x201D; que dur&#xF3; 5 a&#xF1;os, de 1992 a 1996, con el fin de educar y reducir el estigma. Un estudio realizado posteriormente por la empresa MORI mostr&#xF3; un peque&#xF1;o cambio positivo en la actitud p&#xFA;blica respecto a la depresi&#xF3;n y su tratamiento.</p>


<h3><span class="mw-headline" id="Trabajos_selectos_citados">Trabajos selectos citados</span></h3>
<ul>








</ul>






<p><i>Source - Wikipedia</i></p>