<h1>Del&#xED;rium tr&#xE9;mens</h1>

<p>Se denomina <b>delirium tremens</b> (o <b>del&#xED;rium tr&#xE9;mens</b>, seg&#xFA;n el <i>Diccionario panhisp&#xE1;nico de dudas</i> de la RAE) &#x2014;locuci&#xF3;n en lat&#xED;n que significa &quot;delirio tembloroso&quot;&#x2014; al s&#xED;ndrome de abstinencia del alcohol; propiamente se trata de la tercera fase, la m&#xE1;s aguda de este s&#xED;ndrome. Al parecer, tambi&#xE9;n puede darse como complicaci&#xF3;n en una intoxicaci&#xF3;n por benzodiacepinas o barbit&#xFA;ricos.</p>
<p>Delirium Tremens (DT) fue descrito por primera vez en 1813, es un episodio agudo de delirio causado frecuentemente por el s&#xED;ndrome de abstinencia del alcohol. Las benzodiacepinas se usan como tratamiento paliativo para evitarse el DT cuando se interna al individuo alcoh&#xF3;lico en centros de rehabilitaci&#xF3;n.</p>
<p>El s&#xED;ndrome de abstinencia de otros medicamentos sedativos o hipn&#xF3;ticos como benzodiacepinas y barbit&#xFA;ricos tambi&#xE9;n pueden causar convulsiones, DT y la muerte si no son administrados de manera apropiada.</p>
<p>Sin embargo, el s&#xED;ndrome de abstinencia de otros medicamentos o drogas no hipn&#xF3;ticas o sedativas como por ejemplo la cafe&#xED;na o la coca&#xED;na no tienen tales complicaciones m&#xE9;dicas y no resultan ser fatales, mientras que las reacciones de dependencia f&#xED;sica creadas por el s&#xED;ndrome de abstinencia en alcohol s&#xED; pueden causar la muerte. Frecuentemente, estas reacciones conducen a efectos f&#xED;sicos como palpitaciones, sudoraci&#xF3;n, escalofr&#xED;os, convulsiones y muerte si no son tratados.</p>
<p>El DT solo ocurre en pacientes con una historia cl&#xED;nica que resulta en alcoholismo. En el caso de las benzodiacepinas no es necesario un periodo de toma tan largo como con el alcohol para que ocurra un s&#xED;ndrome que cursa de manera similar al DT.</p>
<p>En EE.UU., menos del 50% al 60% de los alcoh&#xF3;licos presentan alg&#xFA;n s&#xED;ntoma significativo de s&#xED;ndrome de abstinencia tras la interrupci&#xF3;n de ingesta de alcohol, y de estos solo un 5% de los casos presentaron s&#xED;ntomas agudos por abstinencia a alcohol que evolucionaron en DT.</p>
<p>A diferencia del s&#xED;ndrome de abstinencia asociado a opi&#xE1;ceos, el DT (y la abstinencia alcoh&#xF3;lica en general) alcanza una mortalidad de un 10-15% en pacientes con tratamiento m&#xE9;dico, y de un 30-35% en pacientes sin tratar.</p>
<p>Tambi&#xE9;n, junto con los anteriores s&#xED;ntomas mencionados, el s&#xED;ndrome de abstinencia alcoh&#xF3;lico suele estar acompa&#xF1;ado de hiperirritabilidad y alucinaciones causadas mayoritariamente por una deficiencia en magnesio. Se cree que los incrementos en la dopamina pueden estar relacionados con dichas alucinaciones</p>





<ul>
<li>Primera fase</li>
</ul>
<p>El s&#xED;ndrome de abstinencia del alcohol comienza entre cinco y seis horas despu&#xE9;s de dejar de beber y se caracteriza por dolor de cabeza, agitaci&#xF3;n, temblores graves, n&#xE1;useas y v&#xF3;mitos, gran sudoraci&#xF3;n, somnolencia, calambres e incluso alucinaciones.</p>
<ul>
<li>Segunda fase</li>
</ul>
<p>Tiene lugar entre las 15 y las 30 horas, y se caracteriza por los s&#xED;ntomas anteriores y actividad convulsiva.</p>
<ul>
<li>Tercera fase</li>
</ul>
<p>&#xC9;sta es la que propiamente recibe el nombre de <i>delirium tremens</i>. Cursa con confusi&#xF3;n, ilusiones extra&#xF1;as, alucinaciones muy perturbadoras, agitaci&#xF3;n, midriasis, diaforesis, taquipnea, hipertermia y taquicardia. Puede ser mortal (a diferencia de la mayor&#xED;a del resto de s&#xED;ndromes de abstinencia, si no todos).</p>

<p>El <i>delirium tremens</i> (DT) es causado principalmente tras un largo periodo de ingesta de alcohol, seguido de una interrupci&#xF3;n repentina y s&#xED;ndrome de abstinencia. Tambi&#xE9;n puede manifestarse como consecuencia de un da&#xF1;o cerebral, infecci&#xF3;n o enfermedad en personas cuyo historial cl&#xED;nico deriva en un abuso de alcohol. A parte de individuos que sufren alcoholismo, el DT tambi&#xE9;n puede darse tras la interrupci&#xF3;n de f&#xE1;rmacos tranquilizantes como los barbit&#xFA;ricos y benzodiacepinas en individuos con una fuerte adicci&#xF3;n a estos.</p>
<p>Los f&#xE1;rmacos hipn&#xF3;ticos o sedativos, as&#xED; como el alcohol, producen su efecto a trav&#xE9;s de receptores GABA del sistema nervioso. Es por ello que el DT se presenta en el s&#xED;ndrome de abstinencia tanto de alcohol como de barbit&#xFA;ricos y benzodiacepinas. Pero, debido a que comparten el mismo mecanismo de acci&#xF3;n, son estos f&#xE1;rmacos mencionados los empleados en tratamientos de desintoxicaci&#xF3;n alcoh&#xF3;lica a pesar de causar el mismo efecto.</p>
<p>Tanto el alcohol como los barbit&#xFA;ricos o las benzodiacepinas act&#xFA;an como moduladores alostericos positivos en los receptores de GABA A en el cerebro, estimulando este sistema GABAergico, de tal manera que su uso continuado dar&#xE1; lugar a un &#x201C;down-regulation&#x201D; o desensibilizaci&#xF3;n celular y por tanto un cese de la s&#xED;ntesis end&#xF3;gena y salida de los receptores de GABA a la superficie de la membrana.</p>
<p>La funci&#xF3;n del sistema GABAergico, es una modulaci&#xF3;n inhibitoria del potencial de acci&#xF3;n en el sistema nervioso y resulta muy importante en la regulaci&#xF3;n de la frecuencia de contracci&#xF3;n del coraz&#xF3;n, presi&#xF3;n sangu&#xED;nea y en el umbral de convulsiones entre otras importantes acciones sobre el sistema nervioso aut&#xF3;nomo.</p>
<p>Los mecanismos de acci&#xF3;n del alcohol no son conocidos a&#xFA;n de manera exacta, no obstante se especula que el DT es causado por el efecto mencionado en los receptores GABA. La consumici&#xF3;n prolongada a lo largo del tiempo, y el consecuente estado de sedaci&#xF3;n cr&#xF3;nico, causa una regulaci&#xF3;n o feed-back en el cerebro para compensar dicho estado. As&#xED;, la desensibilizaci&#xF3;n (&#x201C;down-regulation&#x201D;) de los receptores GABA debida a su constante activaci&#xF3;n, es acompa&#xF1;ado de una regulaci&#xF3;n a la alza o sensibilizaci&#xF3;n (&#x201C;up-regulation&#x201D;) en la producci&#xF3;n de receptores de neurotransmisores excitatorios tales como noradrenalina y glutamato, todos ellos provocan la tolerancia del individuo al alcohol.</p>
<p>Cuando se interrumpe el consumo de alcohol, el sistema GABAergico se encontraba sobre-estimulado y desensibilizado por la acci&#xF3;n del alcohol, por lo que cuando este se ausenta los receptores que se encuentran en bajo n&#xFA;mero en la sinapsis apenas son estimulados y por tanto no ejercen su efecto sobre la inhibici&#xF3;n del potencial de acci&#xF3;n sobre la neurona, de tal manera que la activaci&#xF3;n de dicho potencial no ser&#xE1; inhibido como ocurrir&#xED;a en condiciones normales. A esto se le suma la sensibilizaci&#xF3;n del sistema adren&#xE9;rgico. Esto provocar&#xE1; una &#x201C;tormenta adren&#xE9;rgica&#x201D; o sobre-estimulaci&#xF3;n por parte del sistema adren&#xE9;rgico cursando en excitabilidad auton&#xF3;mica y agitaci&#xF3;n psicomotriz, cuyos efectos pueden ser taquicardia, hipertensi&#xF3;n, hipertermia, infarto, arritmia, ansiedad, ataques de p&#xE1;nico, paranoia y agitaci&#xF3;n entre otros.</p>
<p>Los efectos son agravados por la sensibilizaci&#xF3;n o &#x201C;up-regulation&#x201D; del sistema Glutamatergico afectando a los receptores excitatorios de NMDA los cuales pueden dar lugar a una neurotoxicidad por excitotoxicidad contribuyendo a los s&#xED;ntomas del s&#xED;ndrome de abstinencia que cursan con DT y pudiendo acabar en la muerte del sujeto.</p>
<p>No obstante, no se descarta la contribuci&#xF3;n de efectos psicol&#xF3;gicos, malnutrici&#xF3;n, infecciones u otros des&#xF3;rdenes cl&#xED;nicos relacionados con el alcoholismo como desencadenantes del DT.</p>

<p>El tratamiento del delirium tremens suele ser a base de sedantes del tipo diazepam (<i>Valium</i>) u , y en algunos casos se administran tambi&#xE9;n antipsic&#xF3;ticos (como el haloperidol) hasta que remiten los s&#xED;ntomas. Si el paciente tiene epilepsia, las convulsiones se tratar&#xE1;n conjuntamente. Debido a la causa et&#xED;lica subyacente, tambi&#xE9;n se suministra tiamina (100 mg/d&#xED;a por cinco d&#xED;as) para evitar un posible s&#xED;ndrome Wernicke-Korsakoff.</p>

<ul>
<li>&apos;<i><b>Biol Psychiatry 2003; 53:85-92&apos;&apos;&apos;</b></i></li>
<li><i>J Neurol Neurosurg Psychiatry 2008; 79;854-862</i></li>
<li><i>J Neurochem 1991; 57:1452-1455&apos;&apos;&apos;</i></li>
<li><i>Alcohol 2005; 40:89-95</i></li>
<li><i>Med Clin North Am 1997; 81:881-907&apos;</i></li>
<li><i>Psychiatr Clin North Am 1984; 7:729-743&apos;</i></li>
<li><i>N Engl J Med 1995; 333:1058-1065&apos;</i></li>
<li><i>Crit Care Med 2010 Vol.38, N0.9 (suppl.)&apos;</i></li>
</ul>






<p><i>Source - Wikipedia</i></p>