<h1>Trastorno de identidad disociativo</h1>

<p>El <b>trastorno de identidad disociativo</b> es un diagn&#xF3;stico controvertido descrito en el DSM IV como la existencia de dos o m&#xE1;s identidades o personalidades en una persona, cada una con su propio patr&#xF3;n de percibir y actuar con el ambiente. Al menos dos de estas personalidades toman el control del comportamiento del individuo de forma rutinaria, y est&#xE1;n asociadas tambi&#xE9;n <b>con un grado de p&#xE9;rdida de memoria m&#xE1;s all&#xE1; de la falta de memoria normal</b>. A esta p&#xE9;rdida de memoria se le conoce con frecuencia como tiempo perdido o amn&#xE9;sico. Para ser diagnosticado, los s&#xED;ntomas deben ocurrir independientemente del abuso de sustancias o una condici&#xF3;n m&#xE9;dica general (inducci&#xF3;n).</p>
<p>Estudios entre profesionales de la salud demuestran un amplio escepticismo contra la idea de que este diagn&#xF3;stico representa en s&#xED; un desorden mental en vez de un delirio con base cultural o iatrog&#xE9;nica.</p>
<p>El trastorno de identidad disociativo fue llamado en un comienzo <b>trastorno de personalidad m&#xFA;ltiple</b>, como referencia a esto, el nombre se mantiene en la Clasificaci&#xF3;n Estad&#xED;stica Internacional de Enfermedades y Problemas Relacionados con la Salud. Aunque el trastorno lleva por nombre trastorno de identidad disociativo, este no est&#xE1; relacionado de ninguna manera con la esquizofrenia. Aunque el t&#xE9;rmino de &quot;personalidad dividida&quot;, es un t&#xE9;rmino ampliamente asociado con la esquizofrenia, este no es un t&#xE9;rmino aceptado por profesionales en relaci&#xF3;n con la identidad disociativa.</p>
<p>Muchas veces puede ser malinterpretado o confundido con la composici&#xF3;n de personalidades individuales, pero a pesar de tener s&#xED;ntomas similares se carece de pruebas suficientes para comprobar si esto es una rama, evoluci&#xF3;n o un t&#xE9;rmino separado del trastorno de identidad disociativo, se desconocen pruebas cient&#xED;ficas para dicha interrogante.</p>




<p>Las personas con un trastorno de identidad disociativo pueden experimentar a menudo un cuadro de s&#xED;ntomas que pueden parecerse a los de otros trastornos psiqui&#xE1;tricos. Los s&#xED;ntomas pueden ser similares a los de la ansiedad, de las alteraciones de la personalidad, de la esquizofrenia y de los trastornos afectivos o de la epilepsia. La mayor&#xED;a de las personas sufre s&#xED;ntomas de depresi&#xF3;n, ansiedad (dificultad para respirar, pulso acelerado, palpitaciones), fobias, ataques de p&#xE1;nico, alteraciones del apetito, estr&#xE9;s postraum&#xE1;tico y s&#xED;ntomas que simulan los de las enfermedades f&#xED;sicas. Pueden estar preocupadas por el suicidio y son frecuentes los intentos, as&#xED; como los episodios de automutilaci&#xF3;n. Muchas personas con trastorno de identidad disociativo abusan del alcohol o de las drogas en alg&#xFA;n momento de su vida.</p>
<p>El cambio de personalidades y la ausencia de consciencia del propio comportamiento en las otras personalidades hacen a menudo ca&#xF3;tica la vida de una persona con este trastorno.</p>
<p>Hay varios signos caracter&#xED;sticos del trastorno de la personalidad disociativo:</p>
<ul>
<li>S&#xED;ntomas diferentes que ocurren en distintos momentos.</li>
<li>Una capacidad fluctuante para asumir sus funciones, desde la eficacia en el trabajo y en la casa hasta la inhabilidad.</li>
<li>Intensos dolores de cabeza y otros s&#xED;ntomas f&#xED;sicos.</li>
<li>Distorsiones y errores en el tiempo y amnesia.</li>
<li>Despersonalizaci&#xF3;n y desrealizaci&#xF3;n (sentimiento de estar separado de uno mismo y experimentar su medio como irreal).</li>
<li>Constantes crisis de p&#xE1;nico.</li>
<li>Trastorno de las personas con las que se encuentra o haya visto.</li>
</ul>
<p>Las personas con un trastorno de identidad disociativo frecuentemente oyen hablar a otros de lo que ellas han hecho pero que no recuerdan. Otras pueden mencionar cambios en su comportamiento que ellas tampoco recuerdan. Pueden descubrir objetos, productos o manuscritos con los que no contaban o que no reconocen. A menudo se refieren a s&#xED; mismas como &#x201C;nosotros&#x201D;, &#x201C;&#xE9;l&#x201D; o &#x201C;ella&#x201D;. Mientras que, en general, las personas no pueden recordar mucho acerca de sus primeros cinco a&#xF1;os de vida, la persona con un trastorno de identidad disociativo no recuerda tampoco lo ocurrido entre sus 6 y 11 a&#xF1;os.</p>
<p>Invariablemente el control del cuerpo se transfiere de una personalidad a otra incluyendo el contacto con la realidad, la personalidad siempre est&#xE1; consciente de la realidad y su percepci&#xF3;n de la misma es la de una persona funcional completamente, puede, socializar, hacer deportes, manejar, etc.</p>
<p>Esta transferencia puede ocurrir como consecuencia de la reaparici&#xF3;n del evento, de circunstancias que sean similares o se infiera que se llegar&#xE1; a la situaci&#xF3;n que requiere que la personalidad maneje a trav&#xE9;s de la disociaci&#xF3;n. &#xA0;Esta transici&#xF3;n puede aparecer de forma brusca e inmediata con notoria presencia de la nueva personalidad que toma el control o puede ser de manera paulatina sin notar cuando ocurre la transici&#xF3;n, en estos casos investigaciones han demostrado que es similar a entrar en trance, en un sue&#xF1;o o en un desprendimiento corp&#xF3;reo lo cual depender&#xE1; &#xA0;de la coexistencia y conocimiento de estas personalidades entre s&#xED;, de la situaci&#xF3;n, y generalmente se acompa&#xF1;a de amnesia entre los episodios para mantener la individualidad de la personalidad en cuyo caso la memoria se mantiene entre la misma personalidad, o sea, que cada identidad tiene memoria exclusiva de sus dominios anteriores pero no entre personalidades, ocasionalmente se pueden manifestar como flashazos de memoria o bien puede recordarse como hechos acontecidos a un tercero.</p>
<p>Las personas con un trastorno de identidad disociativo tienen normalmente una historia de tres o m&#xE1;s diagn&#xF3;sticos psiqui&#xE1;tricos previos diferentes y que no han respondido al tratamiento. Estas personas est&#xE1;n muy preocupadas por temas de control, tanto el autocontrol, ser controladas o el control de los dem&#xE1;s.</p>
<p>Aun cuando la principal causa atribuible es como consecuencia de eventos traum&#xE1;ticos de la ni&#xF1;ez tambi&#xE9;n se tiene conocimiento de la creaci&#xF3;n de personalidades para cubrir una necesidad o deseo que el individuo no puede realizar abiertamente por restricciones, sociales, culturales, familiares o religiosas. La personalidad disociada deja inmune o limpia a las otras personalidades. De esta manera es com&#xFA;n la existencia de personalidades completas o s&#xF3;lo fragmentos, los cuales existen s&#xF3;lo por periodos limitados y con un prop&#xF3;sito espec&#xED;fico.</p>

<p>Es necesario conocer los criterios para el diagn&#xF3;stico, mismos que no pueden ser extra&#xED;dos de fuente m&#xE1;s fidedigna que el DSM-IV-TR y que son:</p>
<dl>
<dd>A. Presencia de dos o m&#xE1;s identidades o estados de personalidad (cada una con un patr&#xF3;n propio y relativamente persistente de percepci&#xF3;n, interacci&#xF3;n y concepci&#xF3;n del entorno de s&#xED; mismo)</dd>
<dd>B. Al menos dos de estas identidades o estados de personalidad controlan de forma recurrente el comportamiento del individuo.</dd>
<dd>C. Incapacidad para recordar informaci&#xF3;n personal importante, que es demasiado amplia para ser explicada por el olvido ordinario.</dd>
<dd>D. El trastorno no es debido a los efectos fisiol&#xF3;gicos directos de una sustancia (p. ej. comportamiento autom&#xE1;tico o ca&#xF3;tico por intoxicaci&#xF3;n alcoh&#xF3;lica) o a una enfermedad m&#xE9;dica (p. ej., crisis parciales complejas)</dd>
</dl>

<p>El tratamiento del TID es un rubro en el que son bien recibidas las propuestas, pues a pesar de que ya existen alternativas algunas no podr&#xED;an ser del todo funcionales al haber sido creadas a partir de la idea de que el TID tiene alguna similitud con la esquizofrenia.</p>
<p>Llegando hasta este paraje es puntual hacer de dominio p&#xFA;blico que la esquizofrenia y el TID son trastornos completamente distintos, el primero se trata de uno psic&#xF3;tico mientras que el segundo es uno de tipo disociativo (DSM-IV-TR, 2002). La esquizofrenia aleja al paciente de su realidad y el TID por su parte no afecta la relaci&#xF3;n con ella. El desdoblamiento de personalidad en el TID ocurre de manera interna, es decir quien lo padece crea a sus alters a partir de interacciones conflictivas en su propia mente, en la esquizofrenia este fen&#xF3;meno se aprecia de manera externa ya que las voces que se llegan a manifestar provienen del exterior y por tanto se trata de alucinaciones y no de fragmentos de la personalidad.</p>
<p>Al tratarse de piezas mal ubicadas lo que se busca en los tratamientos es ir acomodando y reconociendo poco a poco cada una de ellas para que as&#xED; la finalidad sea formar una imagen completa. El tratamiento consta de 3 fases de acuerdo con datos de la Journal of Trauma and Dissociation:</p>
<ul>
<li>Fase 1: Establecer seguridad, estabilidad y una reducci&#xF3;n de s&#xED;ntomas</li>
<li>Fase 2: Confrontaci&#xF3;n, superaci&#xF3;n e integraci&#xF3;n de recuerdos traum&#xE1;ticos</li>
<li>Fase 3: Integraci&#xF3;n y rehabilitaci&#xF3;n de la persona</li>
</ul>
<p>El trastorno de identidad disociativo requiere psicoterapia, con frecuencia facilitada por la hipnosis. Los s&#xED;ntomas pueden ir y venir de modo espont&#xE1;neo, pero el trastorno no desaparece por s&#xED; mismo. El tratamiento puede aliviar algunos s&#xED;ntomas espec&#xED;ficos pero no tiene efectos sobre el trastorno en s&#xED; mismo.</p>
<p>El tratamiento es a menudo arduo y emocionalmente doloroso. La persona puede experimentar muchas crisis emocionales debido a acciones de las personalidades y por la desesperaci&#xF3;n que pueden acarrear los recuerdos traum&#xE1;ticos durante la terapia. A menudo son necesarios varios per&#xED;odos de hospitalizaci&#xF3;n psiqui&#xE1;trica para ayudar a la persona en per&#xED;odos dif&#xED;ciles y para operar de un modo directo sobre los recuerdos dolorosos. Frecuentemente el m&#xE9;dico utiliza la hipnosis para que se manifiesten (para tener acceso a) las personalidades, facilitar la comunicaci&#xF3;n entre ellas, estabilizarlas e integrarlas. La hipnosis tambi&#xE9;n se usa para reducir el impacto doloroso de los recuerdos traum&#xE1;ticos.</p>
<p>Generalmente, son necesarias una o dos sesiones de psicoterapia a la semana durante al menos 3 a 6 a&#xF1;os. La integraci&#xF3;n de las personalidades es lo ideal pero no siempre se consigue. Las visitas al terapeuta son reducidas gradualmente pero es raro que se terminen. Los pacientes pueden confiarse al terapeuta para que les ayude, de vez en cuando, a afrontar los problemas psicol&#xF3;gicos, del mismo modo que pueden hacerlo peri&#xF3;dicamente con su propio m&#xE9;dico.</p>
<p>El pron&#xF3;stico de las personas con un trastorno de identidad disociativo depende de los s&#xED;ntomas y de las caracter&#xED;sticas del trastorno. Algunas tienen principalmente s&#xED;ntomas disociativos y caracter&#xED;sticas postraum&#xE1;ticas; esto significa que, adem&#xE1;s de sus problemas de memoria e identidad, experimentan ansiedad acerca de acontecimientos traum&#xE1;ticos y el hecho de revivirlos y recordarlos.</p>
<p>Generalmente, hay una mejora en el estilo de vida con el tratamiento, sin embargo, el tiempo para alcanzar esto es indefinido.</p>
<p>Otras personas tienen adicionalmente trastornos psiqui&#xE1;tricos graves, como trastornos de la personalidad, afectivos, alimentarios y de abuso de drogas. Sus problemas mejoran m&#xE1;s despacio y el tratamiento puede tener menos &#xE9;xito o bien debe ser m&#xE1;s largo y pueden aparecer m&#xE1;s crisis. Por &#xFA;ltimo, algunas personas no solamente tienen otros problemas psicol&#xF3;gicos graves sino que tambi&#xE9;n est&#xE1;n gravemente comprometidas con otras personas que las acusan de haber abusado de ellas.</p>
<p>El tratamiento a menudo es largo y ca&#xF3;tico y trata de reducir y de aliviar los s&#xED;ntomas m&#xE1;s que de conseguir la integraci&#xF3;n. A veces, incluso un paciente con un mal pron&#xF3;stico mejora lo suficiente con la terapia para sobrellevar el trastorno y comenzar a dar pasos r&#xE1;pidos hacia un mejor porvenir.</p>

<ul>
<li>Trastorno disociativo</li>
<li>Disociaci&#xF3;n (psicolog&#xED;a)</li>

</ul>









<p><i>Source - Wikipedia</i></p>