<h1>Desrealizaci&#xF3;n</h1><p>La <b>desrealizaci&#xF3;n</b> es una alteraci&#xF3;n de la percepci&#xF3;n o de la experiencia del mundo exterior del individuo de forma que aquel se presenta como extra&#xF1;o o irreal. Entre otros s&#xED;ntomas se incluyen las sensaciones de que el entorno del sujeto carece de espontaneidad, de profundidad o de matices emocionales. Es un s&#xED;ntoma disociativo que aparece en muchas enfermedades tanto psiqui&#xE1;tricas como neurol&#xF3;gicas que no constituye un trastorno por s&#xED; mismo. Es adem&#xE1;s un efecto secundario transitorio de las intoxicaciones psicotr&#xF3;picas agudas, la privaci&#xF3;n de sue&#xF1;o y el estr&#xE9;s.</p>
<p>En tanto que la despersonalizaci&#xF3;n es una experiencia subjetiva de irrealidad del , la desrealizaci&#xF3;n se refiere a la percepci&#xF3;n de irrealidad del mundo externo. Ambos t&#xE9;rminos se usan a menudo de forma indistinta, aunque las pruebas sugieren que se desarrollan seg&#xFA;n distintos mecanismos neurobiol&#xF3;gicos. Una desrealizaci&#xF3;n cr&#xF3;nica puede ser causada por una disfunci&#xF3;n temporo-occipital. Estos s&#xED;ntomas son comunes en la poblaci&#xF3;n, con una prevalencia de hasta un 74% y entre 31 y 66% del tiempo en un hecho traum&#xE1;tico.</p>




<p>La sensaci&#xF3;n de extra&#xF1;eza de la desrealizaci&#xF3;n se puede describir como una especie de bruma sensorial, velo o vidrio que separa a la persona de su mundo. Puede manifestarse que lo percibido carece de &quot;vida&quot; y de tono emocional. La respuesta emotiva al reconocimiento visual de personas amadas puede estar significativamente reducida. Son comunes las sensaciones de d&#xE9;j&#xE0; vu o jamais vu y los lugares familiares pueden percibirse como diferentes sin poder especificar concretamente c&#xF3;mo, e incluso percibirse de manera surrealista. Tales anomal&#xED;as perceptuales pueden extenderse a otros sentidos como la audici&#xF3;n, el gusto o el olfato.</p>
<p>Otro s&#xED;ntoma de esta dolencia puede ser la constante preocupaci&#xF3;n o la aparici&#xF3;n de pensamientos que el sujeto encuentra dif&#xED;ciles de eliminar.</p>
<p>El sujeto afectado puede percibir las paredes, los edificios y otros objetos como si hubiesen cambiado de forma, tama&#xF1;o o tono. En ocasiones, el afectado siente que el resto de las personas parecen &quot;robots o m&#xE1;quinas&quot; aunque el individuo sea capaz de discernir la irrealidad de estas sensaciones.</p>
<p>El proceso de los s&#xED;ntomas de la desrealizaci&#xF3;n empieza a incrementarse lentamente con la ansiedad subyacente y posteriormente se manifiesta de forma abrupta, a menudo tras un ataque de p&#xE1;nico, con lo que los s&#xED;ntomas se hacen imposibles de ignorar. Esta clase de ansiedad llega a ser incapacitante y puede ocasionar conductas evitativas. Quienes lo experimentan adem&#xE1;s pueden preocuparse mucho por la causa de la desrealizaci&#xF3;n. A menudo es dif&#xED;cil aceptar que un s&#xED;ntoma tan inquietante es simplemente resultado de la ansiedad y el individuo con frecuencia puede pensar que la causa procede de algo m&#xE1;s serio. Esto a su vez puede aumentar la ansiedad y empeorar las sensaciones de desrealizaci&#xF3;n.</p>

<p>La desrealizaci&#xF3;n puede acompa&#xF1;ar dolencias neurol&#xF3;gicas como la epilepsia, las migra&#xF1;as y el trauma craneal leve. Existe similitud entre la hipoemocionalidad visual y desrealizaci&#xF3;n. Esto sugiere una interrupci&#xF3;n del proceso en el cual una percepci&#xF3;n adquiere tono emocional. Este cambio cualitativo en la experiencia de percepci&#xF3;n puede llevar a parecer que cualquier cosa vista sea &quot;irreal&quot; o &quot;ajeno&quot; desde los prejuicios de la psiquiatria.</p>
<p>La desrealizaci&#xF3;n puede asimismo ser causada por des&#xF3;rdenes vestibulares como laberintitis y neuronitis vestibular, puesto que en ellas el cerebro recibe se&#xF1;ales mezcladas de los nervios vestibulares debido a da&#xF1;o o infecci&#xF3;n, de tal forma que el cerebro procesa m&#xE1;s lentamente y se crean sensaciones de irrealidad.</p>
<p>El cannabis, los alucin&#xF3;genos y la nicotina pueden llegar a producir sensaciones similares a la desrealizaci&#xF3;n, particularmente cuando se consumen en exceso. Puede tambi&#xE9;n resultar del s&#xED;ndrome de abstinencia alcoh&#xF3;lica.</p>
<p>La desrealizaci&#xF3;n puede ser tambi&#xE9;n un s&#xED;ntoma de trastornos del sue&#xF1;o o trastornos mentales tales como trastorno de despersonalizaci&#xF3;n, trastorno l&#xED;mite de la personalidad, esquizofrenia y trastornos de ansiedad (v&#xE9;ase arriba).</p>
<p>Hacer ejercicio puede mejorar la salud mental ayudando al cerebro a sobrellevar mejor el estr&#xE9;s, seg&#xFA;n las investigaciones realizadas sobre el efecto de los ejercicios en los neuroqu&#xED;micos involucrados en la respuesta al estr&#xE9;s del cuerpo.</p>

<ul>

<li>Ataque de p&#xE1;nico</li>
<li>Disociaci&#xF3;n (psicolog&#xED;a)</li>
<li>Despersonalizaci&#xF3;n</li>

<li>Trastorno por estr&#xE9;s postraum&#xE1;tico</li>
<li>Trastorno de despersonalizaci&#xF3;n</li>
<li>Trastorno l&#xED;mite de la personalidad</li>
</ul>








<p><i>Source - Wikipedia</i></p>