<h1>Trastorno de despersonalizaci&#xF3;n</h1>
<p>El <b>Trastorno de despersonalizaci&#xF3;n</b> es un desorden disociativo en el cual el individuo es afectado por sentimientos de despersonalizaci&#xF3;n, de desrealizaci&#xF3;n, o ambas. Los s&#xED;ntomas incluyen una sensaci&#xF3;n de , pasando por la vida pero no sinti&#xE9;ndose parte de ella, como en una pel&#xED;cula o un sue&#xF1;o, experimentando una desconexi&#xF3;n subjetiva con el cuerpo y con el ambiente &#x2212;en resumen, una dificultad para relacionarse a s&#xED; mismo con la realidad.</p>
<p>Momentos ocasionales de despersonalizaci&#xF3;n son normales, mientras sentimientos persistentes o recurrentes no lo son. Se convierte en un trastorno cuando la disociaci&#xF3;n es persistente e interfiere con las funciones sociales y ocupacionales necesarias para la vida diaria. A menudo la v&#xED;ctima de este desorden interpreta que se est&#xE1; volviendo loca, a pesar de que casi nunca llega a pasar. En la mayor&#xED;a de los casos el trastorno es causado por prolongado abuso emocional, f&#xED;sico o sexual. Se ha considerado que el n&#xFA;cleo del desorden es un recurso defensivo para evitar m&#xE1;s estimulaci&#xF3;n aversiva.</p>
<p>Se asocia com&#xFA;nmente el trastorno de despersonalizaci&#xF3;n con un desorden com&#xF3;rbido de ansiedad severa, trastornos de p&#xE1;nico, depresi&#xF3;n cl&#xED;nica o bien desorden bipolar. Adem&#xE1;s el trastorno de despersonalizaci&#xF3;n puede &#xE9;l mismo provocar ansiedad al interpretar el individuo que est&#xE1; volvi&#xE9;ndose loco, lo cual puede exacerbar a su vez los s&#xED;ntomas de despersonalizaci&#xF3;n.</p>
<p>La  se mantiene intacto durante los episodios.</p>




<p>El desorden de despersonalizaci&#xF3;n ha sido asociado con el  en la infancia, particularmente con los componentes de abuso sexual y abuso emocional. Este es un predictivo suficiente para el trastorno de despersonalizaci&#xF3;n y de s&#xED;ntomas de despersonalizaci&#xF3;n. El s&#xED;ntoma <i>despersonalizaci&#xF3;n</i> es la tercera experiencia psicopatol&#xF3;gica m&#xE1;s com&#xFA;n despu&#xE9;s de la ansiedad y sentimientos de depresi&#xF3;n,y a menudo ocurre luego de experiencias que amenazan la vida, tales como accidentes, un asalto, una enfermedad o herida seria. Los precipitantes m&#xE1;s comunes del desorden son estr&#xE9;s severo, depresi&#xF3;n cl&#xED;nica y p&#xE1;nico, adem&#xE1;s de una ingesta alta de marihuana y alucin&#xF3;genos. (v&#xE9;ase: despersonalizaci&#xF3;n).</p>

<p>No se conoce mucho de la neurobiolog&#xED;a del trastorno de despersonalizaci&#xF3;n; sin embargo, algunos estudios se&#xF1;alan un sentimiento de estar separado como el centro de esta experiencia disociativa. Una tomograf&#xED;a por emisi&#xF3;n de positrones encontr&#xF3; anormalidades en la corteza visual, auditiva y , al igual que en areas responsables de un esquema corporal integrado. En un estudio por medio de un escaneo de imagen por resonancia magn&#xE9;tica funcional de pacientes con trastorno de despersonalizaci&#xF3;n, im&#xE1;genes con escenas aversivas activaron la  y la prefrontal. Los participantes demostraron una respuesta neural reducida en regiones sensibles a la emoci&#xF3;n, al igual que en regiones asociadas con regulaci&#xF3;n emocional. En una prueba similar con memoria emocional, los pacientes con el trastorno no procesaron emocionalmente el material sobresaliente de la misma forma que los miembros sin el trastorno del grupo control. En una prueba de  ante est&#xED;mulos displacenteros, los sujetos mostraron un mecanismo inhibitorio selectivo.</p>
<p>El trastorno de despersonalizaci&#xF3;n puede estar asociado a una desregulaci&#xF3;n del eje hipotal&#xE1;mico-hipofisario-adrenal, el &#xE1;rea del cerebro involucrado en la respuesta de &quot;lucha o huida&quot;. Los pacientes muestran niveles anormales de cortisol y de actividad basal. Algunos estudios encontraron que pacientes con este trastorno pod&#xED;an distinguirse de pacientes con depresi&#xF3;n cl&#xED;nica y trastorno por estr&#xE9;s postraum&#xE1;tico. </p>

<p>El diagn&#xF3;stico de trastorno de despersonalizaci&#xF3;n puede hacerse por medio de varios formatos de entrevista y escalas. La  Dissociative Disorders (SCID-D) es ampliamente usada en escenarios de investigaci&#xF3;n. Esta entrevista dura entre 30 minutos y una hora y media, dependiendo de las experiencias del consultante.</p>
<p>La <i>Dissociative Experiences Scale (DES)</i> o escala de experiencias disociativas, es un cuestionario autoadministrado r&#xE1;pido y sencillo, que ha sido usado ampliamente en la medida de s&#xED;ntomas disociativos. Ha sido utilizado en cientos de estudios acerca de fen&#xF3;menos disociativos, y puede detectar experiencias de despersonalizaci&#xF3;n y desrealizaci&#xF3;n.</p>
<p>El  (DDIS) es una entrevista estructurada que permite realizar diagn&#xF3;sticos de DSM-IV del trastorno de somatizaci&#xF3;n, trastorno l&#xED;mite de la personalidad y trastorno depresivo mayor, al igual que de trastornos disociativos. Sondea sobre s&#xED;ntomas positivos de la esquizofrenia, caracter&#xED;sticas secundarias del trastorno de identidad disociativo, experiencias extrasensoriales, abuso de substancias y otros puntos relevantes a los trastornos disociativos. El DDIS usualmente puede administrarse entre 30 y 40 minutos.</p>
<h3><span class="mw-headline" id="Criterios_DSM-IV">Criterios DSM-IV</span></h3>
<p>Los criterios diagn&#xF3;sticos definidos en la secci&#xF3;n 300.6 del DSM-IV son los siguientes:</p>
<ul>
<li>Experiencias persistentes o recurrentes de distanciamiento o de ser un observador externo de los propios procesos mentales o del cuerpo (p. ej., sentirse como si se estuviera en un sue&#xF1;o).</li>
</ul>
<ul>
<li>Durante el episodio de despersonalizaci&#xF3;n, el sentido de la realidad permanece intacto.</li>
</ul>
<ul>
<li>La despersonalizaci&#xF3;n provoca malestar cl&#xED;nicamente significativo o deterioro social, laboral o de otras &#xE1;reas importantes de la actividad del individuo.</li>
</ul>
<ul>
<li>El episodio de despersonalizaci&#xF3;n no aparece exclusivamente en el transcurso de otro trastorno mental como la esquizofrenia, los trastornos de ansiedad, el trastorno por estr&#xE9;s agudo u otro trastorno disociativo, y no se debe a los efectos fisiol&#xF3;gicos directos de una sustancia (p. ej., drogas o f&#xE1;rmacos) o a una enfermedad m&#xE9;dica (p. ej., epilepsia del l&#xF3;bulo temporal).</li>
</ul>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>Algunas condiciones m&#xE9;dicas y psiqui&#xE1;tricas aparentan s&#xED;ntomas de trastorno de despersonalizaci&#xF3;n. Los cl&#xED;nicos deben diferenciar entre los siguientes con el fin de descartarlas y establecer un diagn&#xF3;stico preciso.</p>
<ul>

<li>Esquizofrenia</li>
<li>Trastorno de p&#xE1;nico</li>


<li>Abuso de sustancias</li>
<li>Tumor o lesi&#xF3;n cerebral</li>
</ul>

<p>El trastorno de despersonalizaci&#xF3;n afecta a hombres y mujeres por igual. La edad promedio de comienzo es durante la adolescencia y a los primeros a&#xF1;os de la veintena, aunque algunos reportan despersonalizarse tanto como les alcanza la memoria, mientras otros reportan haber comenzado tard&#xED;amente.  Un estudio estima que la prevalencia del trastorno de despersonalizaci&#xF3;n en un 2.4% de la poblaci&#xF3;n. El comienzo puede ser agudo o insidioso. Con el comienzo agudo, algunos individuos recuerdan el momento y lugar exactos de su primera experiencia de despersonalizaci&#xF3;n. A ello puede seguirle un per&#xED;odo prolongado de estr&#xE9;s severo, un evento traum&#xE1;tico, un episodio de otro padecimiento mental o de abuso de sustancias. El comienzo insidioso puede haber empezado tanto como alcance a recordar la persona, o puede empezar como episodios m&#xE1;s cortos de menor severidad que gradualmente cobran fuerza. Este trastorno es epis&#xF3;dico en alrededor de un tercio de los casos, con cada episodio durando entre horas o hasta d&#xED;as a la vez. La despersonalizaci&#xF3;n puede comenzar de modo epis&#xF3;dico para luego llegar a intensidades constantes o variadas.</p>

<p>Varias estrategias terap&#xE9;uticas tanto psicosociales como farmacol&#xF3;gicas se proponen en el tratamiento del trastorno, incluyendo diversas terapias cognitivo-conductuales y psic&#xF3;tropos como la naloxona</p>





<ul>
<li>Despersonalizaci&#xF3;n</li>
<li>Desrealizaci&#xF3;n</li>
<li>Enso&#xF1;aci&#xF3;n excesiva</li>
</ul>

<ul>


</ul>






<p><i>Source - Wikipedia</i></p>