<h1>Trastorno de la conducta alimentaria no especificado</h1>
<p>El <b>trastorno de la conducta alimentaria no especificado</b> es una alteraci&#xF3;n de la conducta alimentaria que no cumple los criterios para ser diagnosticado como anorexia nerviosa, ni tampoco como bulimia nerviosa. A veces se usa el acr&#xF3;nimo <b>EDNOS</b>, que procede de la expresi&#xF3;n inglesa <i>Eating Disorder not Otherwise Specified</i>. Este diagn&#xF3;stico est&#xE1; incluido en la &#xFA;ltima edici&#xF3;n del Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales (DSM-IV). </p>
<p>Esta categor&#xED;a se usa frecuentemente para incluir aquellos pacientes que cumplen la mayor&#xED;a, pero no todos, los requisitos para ser diagnosticados de anorexia nerviosa o bulimia nerviosa. Por ejemplo una mujer que tiene los s&#xED;ntomas de anorexia nerviosa, pero cuyos ciclos menstruales son normales y regulares.</p>

<p>Los criterios diagn&#xF3;sticos establecidos para realizar el diagn&#xF3;stico de EDNOS deben corresponder a uno de los siguientes apartados:</p>
<ul>
<li>Mujeres que cumplen todos los requisitos para poder ser diagnosticadas de anorexia nerviosa, excepto que presentan menstruaciones regulares.</li>
<li>Se cumplen todos los criterios establecidos para el diagn&#xF3;stico de anorexia nerviosa, excepto el peso, que se encuentra dentro de l&#xED;mites considerados normales.</li>
<li>Cumple los criterios de bulimia nerviosa excepto por el hecho de que la frecuencia de los atracones y otras conductas alimentarias no adecuadas ocurren con menor frecuencia de dos veces por semana o se han prolongado menos de tres meses.</li>
<li>Empleo frecuente de conductas alimentarias no adecuadas despu&#xE9;s de la ingesta de peque&#xF1;as cantidades de alimentos en una persona de peso normal. Por ejemplo provocarse el v&#xF3;mito despu&#xE9;s de tomar un trozo de chocolate.</li>
<li>Masticar la comida y despu&#xE9;s expulsarla sin tragarla o tragando cantidades muy peque&#xF1;as.</li>
<li>Comilonas recurrentes sin que existan las acciones compensatorias caracter&#xED;sticas de la bulimia nerviosa.</li>
</ul>








<p><i>Source - Wikipedia</i></p>