<h1>Epilepsia</h1>
<p>La <b>epilepsia</b> (del lat&#xED;n epileps&#x12D;a, a su vez del griego &#x1F10;&#x3C0;&#x3B9;&#x3BB;&#x3B7;&#x3C8;&#x3AF;&#x3B1;, &apos;intercepci&#xF3;n&apos;) es una enfermedad provocada por un desequilibrio en la actividad el&#xE9;ctrica de las neuronas de alguna zona del cerebro. Se caracteriza por uno o varios trastornos neurol&#xF3;gicos que dejan una predisposici&#xF3;n en el cerebro a padecer convulsiones recurrentes, que suelen dar lugar a consecuencias neurobiol&#xF3;gicas, cognitivas y psicol&#xF3;gicas.</p>
<p>Una convulsi&#xF3;n, crisis epil&#xE9;ptica o comicial es un evento s&#xFA;bito y de corta duraci&#xF3;n, caracterizado por una actividad neuronal anormal y excesiva o bien sincr&#xF3;nica en el cerebro. Las crisis epil&#xE9;pticas suelen ser transitorias, con o sin disminuci&#xF3;n del nivel de conciencia, con o sin movimientos convulsivos y otras manifestaciones cl&#xED;nicas.</p>
<p>La epilepsia puede tener muchas causas. Puede tener origen en lesiones cerebrales de cualquier tipo (traumatismos craneales, secuelas de meningitis, tumores, etc&#xE9;tera), pero en muchos casos no hay ninguna lesi&#xF3;n, sino &#xFA;nicamente una predisposici&#xF3;n de origen gen&#xE9;tico a padecer las crisis. Cuando no hay una causa gen&#xE9;tica o traum&#xE1;tica identificada, se le llama <i>epilepsia idiop&#xE1;tica</i>, y los genes desempe&#xF1;an un papel de <i>modulaci&#xF3;n</i> del riesgo de que ocurra un episodio y tambi&#xE9;n en la respuesta al tratamiento. Las benzodiazepinas generan un buen pron&#xF3;stico en el control de esta enfermedad.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Para diagnosticar la epilepsia se requiere conocer los antecedentes personales y familiares y, por lo general, se corrobora con un electroencefalograma (EEG). Tambi&#xE9;n forman parte del diagn&#xF3;stico estudios de imagenolog&#xED;a, mientras que se reservan los procedimientos diagn&#xF3;sticos m&#xE1;s especializados para casos muy puntuales. El tratamiento consiste en la administraci&#xF3;n de medicamentos anticonvulsivos. En los casos refractarios (es decir, que no responden a estos tratamientos, sobre todo en los que se presentan series de convulsiones, y se pone por ello en peligro la vida), se apela a otros m&#xE9;todos, entre los cuales se incluye la cirug&#xED;a.<sup>[<i>cita&#xA0;requerida</i>]</sup> La epilepsia causa m&#xFA;ltiples efectos en la vida cotidiana del paciente, de manera que el tratamiento debe incluir el abordaje de estas consecuencias.</p>
<p>La epilepsia tambi&#xE9;n afecta a los animales, especialmente a los dom&#xE9;sticos: tanto en gatos como en perros, los s&#xED;ntomas son los mismos que se han descrito para el ser humano.</p>
<p>En Espa&#xF1;a, el  se celebra (a partir del 2006) el 24 de mayo.</p>
<p>En el mundo, desde 2015, se ha instaurado el d&#xED;a 9 de febrero como el , gracias a un trabajo conjunto de la  (ILAE) y el  (IBE).</p>




<p>El t&#xE9;rmino <i>epilepsia</i> puede resultar confuso, ya que en el &#xE1;mbito coloquial se suele utilizar indiscriminadamente para toda aquella persona que presenta una convulsi&#xF3;n, de tal manera que un individuo puede haber tenido una convulsi&#xF3;n por niveles bajos de az&#xFA;car en la sangre o un ni&#xF1;o con una fiebre alta. No obstante, la epilepsia describe un trastorno en el que una persona tiene convulsiones recurrentes en el tiempo debido a un proceso cr&#xF3;nico subyacente, de causa desconocida o no.</p>
<p>No todas las personas que padecen una convulsi&#xF3;n se diagnostican de <i>epilepsia</i>. Habitualmente es necesario haber presentado al menos dos episodios de crisis epil&#xE9;pticas o un episodio asociado a hallazgos patol&#xF3;gicos en el electroencefalograma interictal, es decir, entre una convulsi&#xF3;n y la otra, que no est&#xE1; precedida por una causa identificable, por ejemplo, una inflamaci&#xF3;n aguda, una descarga el&#xE9;ctrica o envenenamiento, tumores o hemorragias intracraneales.</p>
<p>Aunque es ampliamente utilizado, el t&#xE9;rmino &quot;epileptico&quot;, no debe ser empleado para designar al paciente con diagn&#xF3;stico de epilepsia; ya que el t&#xE9;rmino &quot;epil&#xE9;ptico&quot; tiende a generar una marca, r&#xF3;tulo, estigma o asignaci&#xF3;n de la persona por una enfermedad. Se recomienda utilizar t&#xE9;rminos como: Paciente con epilepsia, paciente con diagn&#xF3;stico de epilepsia, persona con epilepsia. (ej: Gilberto es un paciente con diagn&#xF3;stico de epilepsia o El Sr Gonz&#xE1;lez sufre de epilepsia o la Sra L&#xF3;pez tiene epilepsia).</p>

<p>Las crisis epil&#xE9;pticas se clasifican en funci&#xF3;n de la sintomatolog&#xED;a que presentan, y cada tipo/subtipo se cree que representa un &#xFA;nico mecanismo  y sustrato anat&#xF3;mico. Esto significa que la caracterizaci&#xF3;n del tipo de crisis epil&#xE9;ptica no solo tiene implicaciones descriptivas en cuanto a c&#xF3;mo es la crisis, sino que es una entidad diagn&#xF3;stica en s&#xED; misma, con implicaciones etiol&#xF3;gicas, terap&#xE9;uticas y pron&#xF3;sticas peculiares.</p>
<p>Cada tipo de epilepsia tiene diferentes manifestaciones que se determinan a trav&#xE9;s del tipo de crisis epil&#xE9;ptica, as&#xED; como a trav&#xE9;s de la etiolog&#xED;a, del curso de la enfermedad, de su pron&#xF3;stico (desenlace probable de la enfermedad) y por &#xFA;ltimo a trav&#xE9;s de un di&#xE1;gn&#xF3;stico EEG (&#x201C;curva de corriente en el cerebro&#x201D;). El estudio del electroencefalograma no siempre informa que haya indicios de epilepsia porque muchas veces algunos cambios el&#xE9;ctricos se producen en zonas tan profundas dentro del cerebro que el electroencefalograma no los puede detectar. Igualmente hay que acotar que las descargas sub-cl&#xED;nicas no s&#xF3;lo se generan en ni&#xF1;os con epilepsia, sino tambi&#xE9;n en aquellos que no la presentan. Todos estos factores pueden ser muy diversos, seg&#xFA;n cada una de las diferentes formas de la epilepsia.</p>
<p>Lo mismo que en las convulsiones, se diferencia tambi&#xE9;n en las epilepsias entre formas generalizadas y focales, dependiendo de si est&#xE1;n acompa&#xF1;adas de convulsiones generalizadas o focales.</p>
<p>Seg&#xFA;n la  (ILAE), las crisis epil&#xE9;pticas se clasifican en:</p>
<table class="wikitable" style="margin:0 auto">

<tr>
<th>I. Crisis generalizadas (sim&#xE9;tricas en ambos lados y sin inicio local)</th>
</tr>
<tr>
<td><i><b>A. T&#xF3;nicas, cl&#xF3;nicas o t&#xF3;nico-cl&#xF3;nicas (gran mal)</b></i></td>
</tr>
<tr>
<td><i><b>B. De ausencia (peque&#xF1;o mal)</b></i>
<ol>
<li>S&#xF3;lo con p&#xE9;rdida de la conciencia</li>
<li>Complejas: con movimientos cl&#xF3;nicos, t&#xF3;nicos o autom&#xE1;ticos breves</li>
</ol>
</td>
</tr>
<tr>
<td><i><b>C. S&#xED;ndrome de Lennox-Gastaut</b></i></td>
</tr>
<tr>
<td><i><b>D. Epilepsia miocl&#xF3;nica juvenil</b></i></td>
</tr>
<tr>
<td><i><b>E. Espasmos infantiles (s&#xED;ndrome de West)</b></i></td>
</tr>
<tr>
<td><i><b>F. At&#xF3;nicas (ast&#xE1;ticas, acin&#xE9;ticas) (a veces con sacudidas miocl&#xF3;nicas)</b></i></td>
</tr>
<tr>
<th>II. Crisis parciales o focales (las crisis inician en forma local)</th>
</tr>
<tr>
<td><i><b>A. Simples (sin p&#xE9;rdida del estado de alerta o alteraci&#xF3;n en la funci&#xF3;n ps&#xED;quica)</b></i>
<ol>
<li>Motoras originadas en el l&#xF3;bulo frontal (t&#xF3;nicas, cl&#xF3;nicas, t&#xF3;nico-cl&#xF3;nicas: jacksonianas;
epilepsia benigna de la infancia; epilepsia parcial continua)</li>
<li>Somatosensoriales o sensoriales especiales (visuales, auditivas, olfatorias, gustativas,
vertiginosas)</li>
<li>Vegetativas</li>
<li>Ps&#xED;quicas puras</li>
</ol>
</td>
</tr>
<tr>
<td><i><b>B. Complejas (con trastorno de la conciencia)</b></i>
<ol>
<li>Inician como crisis parciales simples y progresan hasta afectar el estado de conciencia</li>
<li>Con trastorno de la conciencia desde el principio</li>
</ol>
</td>
</tr>
<tr>
<th>III. S&#xED;ndromes epil&#xE9;pticos especiales</th>
</tr>
<tr>
<td><i><b>A. Mioclono y crisis miocl&#xF3;nicas</b></i></td>
</tr>
<tr>
<td><i><b>B. Epilepsia refleja</b></i></td>
</tr>
<tr>
<td><i><b>C. Afasia adquirida con trastorno convulsivo</b></i></td>
</tr>
<tr>
<td><i><b>D. Crisis febriles y de otras clases de la lactancia y la infancia</b></i></td>
</tr>
<tr>
<td><i><b>E. Crisis hist&#xE9;ricas</b></i></td>
</tr>
</table>
<p>Una segunda clasificaci&#xF3;n planteada por la ILAE plantea la posibilidad de clasificarla en <i>idiop&#xE1;tica, criptog&#xE9;nica</i> y <i>sintom&#xE1;tica</i>. Las causas de los diferentes tipos de epilepsias pueden ser de &#xED;ndole diversa.</p>
<table class="wikitable right">

<tr>
<th>ICD</th>
<th>Enfermedad</th>
</tr>
<tr>
<td>G40.0</td>
<td>Epilepsia idiop&#xE1;tica parcial focalizada y s&#xED;ndromes epil&#xE9;pticos con principios de ataque localizados</td>
</tr>
<tr>
<td>G40.1</td>
<td>Epilepsia sintom&#xE1;tica parcial focalizada y s&#xED;ndromes epil&#xE9;pticos con ataques parciales simples</td>
</tr>
<tr>
<td>G40.2</td>
<td>Epilepsia sintom&#xE1;tica parcial focalizada y s&#xED;ndromes epil&#xE9;pticos con ataques parciales complejos</td>
</tr>
<tr>
<td>G40.3</td>
<td>Epilepsia idiop&#xE1;tica generalizada y s&#xED;ndromes epil&#xE9;pticos</td>
</tr>
<tr>
<td>G40.4</td>
<td>Otras epilepsias generalizadas y s&#xED;ndromes epil&#xE9;pticos</td>
</tr>
<tr>
<td>G40.5</td>
<td>S&#xED;ndromes epil&#xE9;pticos especiales</td>
</tr>
<tr>
<td>G40.6</td>
<td>Ataques grand mal, sin especificar (con o sin petit mal)</td>
</tr>
<tr>
<td>G40.7</td>
<td>Petit mal, sin especificar, sin ataques grand mal</td>
</tr>
<tr>
<td>G40.8</td>
<td>Otras epilepsias</td>
</tr>
<tr>
<td>G40.9</td>
<td>Epilepsia, sin especificar</td>
</tr>
</table>
<p>La mayor parte de las epilepsias, seg&#xFA;n su etiolog&#xED;a, son epilepsias residuales, esto es epilepsias como secuela, como &#x201C;residuo&#x201D;, de un trastorno cerebral anterior ya concluido. Estas epilepsias residuales o de defecto pueden ser consecuencia de una enfermedad infecciosa durante el embarazo (por ej. la rubeola), por falta de ox&#xED;geno durante el nacimiento, por una encefalitis o meningitis padecida durante la ni&#xF1;ez o por una contusi&#xF3;n cerebral sufrida a causa de un accidente. Estas son las denominadas epilepsias sintom&#xE1;ticas.</p>
<p>Por un proceso de epilepsia se entiende por el contrario una enfermedad-epilepsia, consecuencia de una enfermedad neurol&#xF3;gica progresiva (proceso en continuaci&#xF3;n, no concluido). El ejemplo m&#xE1;s importante y com&#xFA;n en un proceso de epilepsia es el tumor cerebral, aunque tambi&#xE9;n pueden conducir a una epilepsia los trastornos vasculares o enfermedades metab&#xF3;licas. Puede ser una manifestaci&#xF3;n de la enfermedad de Wernicke.</p>
<p>Las epilepsias en las que se presume un origen org&#xE1;nico, pero que a&#xFA;n no puede ser probado, se denominan epilepsias cript&#xF3;genas (cript&#xF3;gena = origen oculto), mientras que las epilepsias idiop&#xE1;ticas son aquellas que tienen un origen hereditario y su cuadro cl&#xED;nico y hallazgos electroencefalogr&#xE1;ficos siguen un patr&#xF3;n r&#xED;gido. Estas &#xFA;ltimas pueden aparecer en varios miembros de una familia debido a que, como en muchas otras enfermedades (por ej. diabetes, reumatismo) no la enfermedad misma, sino la predisposici&#xF3;n a &#xE9;sta se transmite a la descendencia.</p>

<h3><span class="mw-headline" id="S.C3.ADndromes_epil.C3.A9pticos">S&#xED;ndromes epil&#xE9;pticos</span></h3>
<p>Existen m&#xE1;s de 40 tipos diferentes de epilepsias. S&#xED;ndrome epil&#xE9;ptico es el nombre de un conjunto de signos y s&#xED;ntomas espec&#xED;ficos, que incluyen uno o m&#xE1;s tipos de crisis epil&#xE9;ptica junto con sintomatolog&#xED;a no necesariamente convulsiva, como por ejemplo, retardo mental o psicomotor, y que pese a constituir una entidad diferenciable cl&#xED;nicamente, puede tener diversas causas.</p>
<p>Existen tambi&#xE9;n enfermedades epil&#xE9;pticas, que por raz&#xF3;n de sus caracter&#xED;sticas, espec&#xED;ficas y bien definidas, cursan con convulsiones repetitivas. Habitualmente tiene nombre propio, como la  o el s&#xED;ndrome de Lennox-Gastaut. Otros s&#xED;ndromes epil&#xE9;pticos son:</p>
<ul>
<li><b></b> : en la cual se cree que las propias crisis convulsivas contribuyen al establecimiento de un trastorno progresivo de la funci&#xF3;n cerebral.</li>
</ul>
<ul>
<li><b></b>: se considera benigno aquel s&#xED;ndrome epil&#xE9;ptico que es f&#xE1;cilmente tratable o no necesita tratamiento por ser autolimitado en el tiempo y remitir sin secuelas.</li>
</ul>
<ul>
<li><b>S&#xED;ndrome epil&#xE9;ptico/</b>: son aquellos s&#xED;ndromes epil&#xE9;pticos en los que todas las crisis comiciales se desencadenan por un est&#xED;mulo sensorial.</li>
</ul>
<ul>
<li><b>S&#xED;ndrome epil&#xE9;ptico/</b>: son aquellas epilepsias relacionadas con una situaci&#xF3;n previa, como las crisis convulsivas por deprivaci&#xF3;n alcoh&#xF3;lica.</li>
</ul>
<ul>
<li><b></b>: es una epilepsia idiop&#xE1;tica generalizada que afecta a ni&#xF1;os entre las edades de cuatro y doce a&#xF1;os. Las crisis de ausencia se manifiestan con disminuci&#xF3;n o p&#xE9;rdida del estado de conciencia, a veces con caracter&#xED;sticas motoras de menor importancia, tales como  o movimientos de la mand&#xED;bula.</li>
</ul>
<ul>
<li><b>S&#xED;ndrome de epilepsia en ni&#xF1;as sin/con retraso mental</b> : Es una epilepsia gen&#xE9;tica que se da en ni&#xF1;as dentro de los tres primeros a&#xF1;os de vida. Las crisis pueden ser de distinto tipo, pero las m&#xE1;s frecuentes son las crisis t&#xF3;nico-cl&#xF3;nicas generalizadas o unilaterales. Habitualmente comienzan con convulsiones en serie o encadenadas, y suelen confundirse con otros s&#xED;ndromes, como el s&#xED;ndrome de Dravet. En las ni&#xF1;as de entre 14 y 36 meses que sufren este mal, hay un tercio con coeficiente intelectual normal, pero las dos terceras partes restantes presentan retraso de alg&#xFA;n tipo. Las crisis pueden comenzar con fiebre, sin fiebre y/o tras la vacunaci&#xF3;n (aunque es importante se&#xF1;alar que las vacunas no son la causa, son el detonante) como ocurre con el s&#xED;ndrome de Dravet. En 2008 se encontr&#xF3; la mutaci&#xF3;n causante de la enfermedad, el gen PCDH19. Esta epilepsia tambi&#xE9;n se llama s&#xED;ndrome de Juberg y Hellman.</li>
</ul>
<ul>
<li><b></b>: es aquella en la que var&#xED;a la frecuencia de las crisis en funci&#xF3;n de la fase del ciclo menstrual en la que se encuentre la mujer. La mayor&#xED;a presentan crisis epil&#xE9;pticas inmediatamente antes o durante la menstruaci&#xF3;n, o bien un incremento de estas.</li>
</ul>
<ul>
<li><b></b> (ADNFLE): trastorno hereditario que causa convulsiones durante el sue&#xF1;o que duran entre cinco segundos y cinco minutos. Estos ataques surgen de los l&#xF3;bulos frontales, y consisten en movimientos motores complejos. Es causada por una mutaci&#xF3;n en uno de los varios genes que codifican para los receptores nicot&#xED;nicos.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
</ul>
<ul>
<li><b></b>: la mayor&#xED;a de las autoridades incluyen dos subtipos: un subtipo de inicio temprano con entre tres y cinco a&#xF1;os, y uno de inicio tard&#xED;o, entre los siete y los diez a&#xF1;os. Los pacientes m&#xE1;s j&#xF3;venes suelen experimentar s&#xED;ntomas similares a la migra&#xF1;a con n&#xE1;useas y dolor de cabeza, mientras que los pacientes mayores suelen quejarse de alteraciones visuales como  o amaurosis.</li>
</ul>
<ul>
<li><b></b>: en los individuos susceptibles, la lectura provoca crisis parciales t&#xED;picas, y afecta los m&#xFA;sculos de la masticaci&#xF3;n y la vista. El desarrollo suele darse durante la postpubertad. Las crisis las provoca independientemente cualquier texto y las induce con una mayor frecuencia la lectura en voz alta.</li>
</ul>

<ul>
<li><b></b>: tambi&#xE9;n conocida como epilepsia benigna de la infancia con puntas centrotemporales, es el s&#xED;ndrome epil&#xE9;ptico m&#xE1;s com&#xFA;n en ni&#xF1;os, y desaparece en la adolescencia. Habitualmente consiste en crisis parciales, junto a salivaci&#xF3;n y disartria durante el sue&#xF1;o. En la mayor&#xED;a de los casos no es necesario tratamiento alguno.</li>
</ul>
<ul>
<li><b>Encefalitis de Rasmussen</b>: enfermedad rara, de etiolog&#xED;a desconocida, que aparece con una mayor frecuencia en ni&#xF1;os de edades comprendidas entre los tres y los doce a&#xF1;os. Aparte de la encefalitis, el deterioro neurol&#xF3;gico y los anticuerpos autoinmunes, se caracteriza por crisis epil&#xE9;pticas, generalmente parciales continuas.</li>
</ul>
<ul>
<li><b>Esclerosis tuberosa</b> (TSC): es un trastorno gen&#xE9;tico que causa tumores que se forman en multitud de &#xF3;rganos diferentes, como en cerebro, ojos, coraz&#xF3;n, ri&#xF1;&#xF3;n, piel y pulmones. Las lesiones cerebrales que puede causar suelen desencadenar trastornos epil&#xE9;pticos.</li>
</ul>
<ul>
<li><b>S&#xED;ndrome de Dravet</b>: las crisis epil&#xE9;pticas comienzan como crisis cl&#xF3;nicas generalizadas o unilaterales, durante el primer a&#xF1;o de vida del paciente. Suelen ser prolongadas (hasta 20 minutos).</li>
</ul>
<ul>
<li><b></b>: es una forma rara de s&#xED;ndrome epil&#xE9;ptico combinado con par&#xE1;lisis cerebral. Se caracteriza con crisis frecuentes, que suelen comenzar en los pocos primeros d&#xED;as de vida.</li>
</ul>
<ul>
<li><b>S&#xED;ndrome de West</b>: crisis breves durante el primer a&#xF1;o de vida del enfermo, bilaterales y sim&#xE9;tricas. Se acompa&#xF1;a de .</li>
</ul>
<ul>
<li><b>S&#xED;ndrome de Asperger</b>: conjunto de problemas mentales y conductuales que forma parte de los trastornos del espectro autista. Se encuadra dentro de los trastornos generalizados del desarrollo (CIE-10; Cap&#xED;tulo V; F84). La persona afectada muestra dificultades en la interacci&#xF3;n social y en la comunicaci&#xF3;n de gravedad variable, as&#xED; como actividades e intereses en &#xE1;reas que suelen ser muy restringidas y en muchos casos estereot&#xED;picas.</li>
</ul>

<p>Las crisis epil&#xE9;pticas pueden aparecer por m&#xFA;ltiples causas, pero seg&#xFA;n la edad de inicio de las crisis es m&#xE1;s frecuente que sea por unas que por otras, tal y como se refleja en el siguiente listado de mayor a menor frecuencia en cada grupo de edad:</p>
<ul>
<li>De origen gen&#xE9;tico:</li>
</ul>
<ol>
<li>: hay factores gen&#xE9;ticos que est&#xE1;n involucrados en la patolog&#xED;a, pero su recurrencia var&#xED;a del 5 al 10 por ciento en familiares directos. Su pron&#xF3;stico al tratamiento es bueno, y no provoca deterioro intelectual.</li>
<li>: se trata de varias generaciones de la misma familia que repiten el mismo tipo de epilepsia y sus caracter&#xED;sticas. Los genes que la provocan est&#xE1;n identificados. Existen m&#xE1;s de 255 genes involucrados en la epilepsia.</li>
</ol>
<p>Continuamente se est&#xE1;n descubriendo tipos de epilepsia de origen gen&#xE9;tico que hasta ahora no ten&#xED;an etiqueta.</p>
<p>a) En neonatos menores de 1 mes:</p>
<ul>
<li>hipoxia perinatal;</li>
<li>hemorragia intracraneal;</li>
<li>infecciones del SNC: meningitis, encefalitis, abcesos cerebrales;</li>
<li>alteraciones gen&#xE9;ticas, metab&#xF3;licas o del desarrollo;</li>
<li>trastornos metab&#xF3;licos: hipoglucemia, hipocalcemia, hipomagnesemia, ;</li>
<li>s&#xED;ndrome de abstinencia;</li>
<li>traumatismos craneoencef&#xE1;licos (TCE).</li>
</ul>
<p>b) En ni&#xF1;os de 1 mes a 12 a&#xF1;os:</p>
<ul>
<li>crisis febriles;</li>
<li>alteraciones gen&#xE9;ticas y enfermedades degenerativas cerebrales;</li>
<li>infecciones del SNC;</li>
<li>traumatismos craneoencef&#xE1;licos (TCE);</li>
<li>t&#xF3;xicos y defectos metab&#xF3;licos;</li>
<li>idiop&#xE1;ticas.</li>
</ul>

<p>c) En adolescentes de 12 a 18 a&#xF1;os:</p>
<ul>
<li>traumatismos;</li>
<li>idiop&#xE1;ticas;</li>
<li>gen&#xE9;ticas y enfermedades degenerativas cerebrales;</li>

<li>consumo de t&#xF3;xicos, incluido alcohol;</li>
<li>infecciones.</li>
</ul>
<p>d) En adultos de 18 a 35 a&#xF1;os:</p>
<ul>
<li>traumatismos;</li>
<li>abstinencia del alcohol;</li>
<li>consumo de t&#xF3;xicos;</li>

<li>idiop&#xE1;ticas.</li>
</ul>
<p>e) En mayores de 35 a&#xF1;os:</p>
<ul>
<li>enfermedad cerebrovascular (ictus previo), primera causa en mayores de 50 a&#xF1;os;</li>
<li>tumores, primera causa entre los 35 y 50 a&#xF1;os;</li>
<li>abstinencia alcoh&#xF3;lica;</li>
<li>uremia, , hipoglucemia, alteraciones electrol&#xED;ticas.</li>
<li>accidente vascular cerebral.</li>
</ul>
<p>f) En mayores de 50 a&#xF1;os: accidente cerebrovascular (como secuela).</p>
<p>Tanto en la edad pedi&#xE1;trica como en la edad adulta, en una parte de los casos la epilepsia es secundaria a una enfermedad cel&#xED;aca o una sensibilidad al gluten no cel&#xED;aca subyacentes, y puede tratarse de la &#xFA;nica manifestaci&#xF3;n de dichas enfermedades, en ausencia de s&#xED;ntomas digestivos o de otro tipo.     El cuadro cl&#xED;nico generalmente incluye calcificaciones occipitales y convulsiones procedentes de varias localizaciones cerebrales, si bien tambi&#xE9;n se han documentado casos de epilepsia del l&#xF3;bulo temporal. El riesgo de desarrollar epilpesia es mayor cuanto m&#xE1;s tiempo pase la enfermedad cel&#xED;aca o la sensibilidad al gluten sin reconocer y sin tratar, puesto que se relaciona con el tiempo de exposici&#xF3;n al gluten.</p>


<p>Una crisis epil&#xE9;ptica o convulsi&#xF3;n ocurre cuando una actividad anormal el&#xE9;ctrica en el cerebro causa un cambio involuntario de movimiento o funci&#xF3;n del cuerpo, de sensaci&#xF3;n, de la capacidad de estar alerta o de comportamiento. La crisis puede durar desde unos segundos hasta varios minutos, e incluso en algunas crisis parciales pueden llegar a ser continuas, durando d&#xED;as, semanas o meses.</p>
<p>Los s&#xED;ntomas que experimenta una persona durante una crisis epil&#xE9;ptica dependen del lugar en el cerebro en el cual ocurre la alteraci&#xF3;n de la actividad el&#xE9;ctrica. Por lo tanto, el cuadro cl&#xED;nico var&#xED;a dependiendo del tipo de s&#xED;ndrome epil&#xE9;ptico causante de las crisis. Se denominan crisis <i>tonico-cl&#xF3;nicas</i> (tambi&#xE9;n llamada <i>de grand mal</i>) a aquellas en el que el paciente pierde el sentido y se desploma, se pone r&#xED;gido y tiene espasmos musculares. En las crisis <i>parciales complejas</i>, el paciente puede parecer confundido o aturdido y no podr&#xE1; responder a preguntas ni a instrucciones.</p>
<p>Sin embargo, no todas las crisis son tan notables. Existen ataques muy leves (<i>petit mal</i>), los cuales apenas pueden ser percibidos por las personas de alrededor, siendo la &#xFA;nica manifestaci&#xF3;n de la crisis epil&#xE9;ptica un parpadeo r&#xE1;pido o algunos segundos de mirada perdida con desconexi&#xF3;n del medio; a este tipo de crisis epil&#xE9;pticas se les denomina <i>ausencias</i> y son relativamente frecuentes durante la infancia.</p>

<p>La epilepsia as&#xED; como las crisis epil&#xE9;pticas pueden en la actualidad recibir un tratamiento con resultados aceptables. En la mayor&#xED;a de los casos, las epilepsias de la infancia se curan en la pubertad. Cuando la epilepsia se debe a una lesi&#xF3;n claramente visible y esa lesi&#xF3;n es eliminada quir&#xFA;rgicamente, se reduce la intensidad y frecuencia o bien, en muchos casos, se cura la epilepsia. Por lo tanto, al comienzo del tratamiento se examina al individuo, en busca de causas de la epilepsia que se puedan eliminar, por ejemplo, la operaci&#xF3;n de un tumor cerebral o la supresi&#xF3;n o mitigaci&#xF3;n de un trastorno metab&#xF3;lico.</p>
<p>En otros casos esto no es posible, ya sea porque no se ha encontrado ninguna causa o porque &#xE9;sta no pueda ser eliminada, como es el caso de cicatrices, malformaciones en el cerebro o una predisposici&#xF3;n inherente a las convulsiones. El objetivo en estos casos es la eliminaci&#xF3;n de los ataques por medio de medicamentos u operaciones quir&#xFA;rgicas.</p>

<p>En algunos casos un tratamiento quir&#xFA;rgico puede ser m&#xE1;s ventajoso que el farmacol&#xF3;gico; esto sucede normalmente s&#xF3;lo en el caso de epilepsias focales y de momento afecta a menos de un 5&#xA0;% de todos los enfermos epil&#xE9;pticos.</p>
<h3><span class="mw-headline" id="Farmacol.C3.B3gico">Farmacol&#xF3;gico</span></h3>
<p>La terapia &#x201C;cl&#xE1;sica&#x201D; que se realiza en m&#xE1;s del 90&#xA0;% de todos los enfermos epil&#xE9;pticos es a trav&#xE9;s de medicamentos inhibitorios de crisis: los antiepil&#xE9;pticos. Normalmente esta terapia medicamentosa se realiza a lo largo de muchos a&#xF1;os. Gracias a ello muchos de los pacientes tratados (un 60&#xA0;% aproximadamente) reducen de manera importante la frecuencia de las crisis y en m&#xE1;s del 20&#xA0;% de los casos se consigue alguna mejora. La tolerancia de los f&#xE1;rmacos antiepil&#xE9;pticos (AED, por sus siglas en ingl&#xE9;s) no es muy buena en general. En algunos casos, estos medicamentos pueden tener efectos secundarios adversos debido a la alta dosis requerida para el control de las crisis, siendo absolutamente necesaria una vigilancia facultativa regular de la terapia. Los efectos secundarios pueden ser agudos (reacci&#xF3;n al&#xE9;rgica cut&#xE1;nea) o cr&#xF3;nicos (v&#xE9;rtigo, letargo, n&#xE1;useas, alteraciones del comportamiento...).</p>
<p>Adem&#xE1;s, se calcula que la respuesta a los f&#xE1;rmacos puede estar condicionada hasta en un 85&#xA0;% por factores gen&#xE9;ticos, por lo que ya existen en el mercado pruebas que recogen la informaci&#xF3;n farmacogen&#xE9;tica del paciente para que el m&#xE9;dico pueda valorar qu&#xE9; tratamiento va a funcionar mejor en el paciente con epilepsia, en funci&#xF3;n de sus caracter&#xED;sticas gen&#xE9;ticas. As&#xED; el m&#xE9;dico puede escoger el tipo de f&#xE1;rmaco y la dosis m&#xE1;s adecuada que evite al m&#xE1;ximo posible los efectos secundarios.</p>
<p>El f&#xE1;rmaco antiepil&#xE9;ptico concreto debe ser individualizado en funci&#xF3;n del s&#xED;ndrome epil&#xE9;ptico, tipo de crisis, edad del paciente, otras patolog&#xED;as que sufra el paciente, interacci&#xF3;n con otros medicamentos, caracter&#xED;sticas espec&#xED;ficas del paciente (mujer en edad gestacional, embarazo, peso, etc.) y preferencias del paciente (perfil de efectos secundarios, n&#xFA;mero de tomas al d&#xED;a, etc.).</p>
<p>No es aconsejable el cambio entre gen&#xE9;ricos porque puede variar la biodisponibilidad as&#xED; como los perfiles farmacocin&#xE9;ticos con lo que se puede modificar el efecto deseado o aumentar los efectos secundarios.</p>
<p>La monoterapia, cuando sea posible, debe ser la elecci&#xF3;n y si esta fracasa, una vez se ha asegurado que se han alcanzado niveles terap&#xE9;uticos, se debe cambiar a otro f&#xE1;rmaco bajo estricta supervisi&#xF3;n m&#xE9;dica.</p>
<p>La combinaci&#xF3;n de dos f&#xE1;rmacos solo debe ser considerada cuando hayan fracasado varios intentos de control de las crisis en monoterapia. Si a pesar de ello no se controlan, se deber&#xE1; valorar con qu&#xE9; terapia estaba mejor controlado el paciente, teniendo en cuenta la frecuencia de aparici&#xF3;n de crisis as&#xED; como los efectos secundarios.</p>
<p>El tratamiento con un AED se debe iniciar ante una segunda crisis epil&#xE9;ptica. Ante un primer ataque epil&#xE9;ptico se debe considerar el inicio del tratamiento con AED si:</p>
<ul>
<li>Existe d&#xE9;ficit neurol&#xF3;gico.</li>
<li>El EEG demuestra actividad epil&#xE9;ptica inequ&#xED;voca.</li>
<li>La familia no quiere correr el riesgo de un segundo ataque epil&#xE9;ptico.</li>
<li>En las pruebas de imagen se observa alteraci&#xF3;n estructural.</li>
</ul>
<p>Para optimizar la adherencia al tratamiento se debe:</p>
<ul>
<li>Proporcionar educaci&#xF3;n sanitaria a paciente y familia.</li>
<li>Disminuir el estigma que supone la enfermedad.</li>
<li>Utilizar prescripciones sencillas de cumplir.</li>
<li>Mantener buena relaci&#xF3;n entre los distintos niveles sanitarios y estos con la familia o cuidadores.</li>
</ul>

<p>El control anal&#xED;tico de rutina no est&#xE1; recomendado, salvo indicaci&#xF3;n cl&#xED;nica. Se debe realizar control anal&#xED;tico en caso de:</p>
<ul>
<li>Ausencia de adherencia al tratamiento.</li>
<li>Sospecha de toxicidad.</li>
<li>Tratamiento de las interacciones farmacocin&#xE9;ticas.</li>
<li>Situaciones cl&#xED;nicas espec&#xED;ficas como estatus epil&#xE9;ptico, embarazo, fallo org&#xE1;nico.</li>
</ul>
<p>La decisi&#xF3;n para retirar la medicaci&#xF3;n se debe hacer en consenso con el paciente, la familia o cuidadores una vez que hayan comprendido el riesgo de un posible nuevo ataque, una vez tenido en cuenta el tipo de epilepsia, pron&#xF3;stico y calidad de vida siempre y cuando hayan pasado dos a&#xF1;os sin ning&#xFA;n ataque. La retirada debe realizarse lentamente, a lo largo de 2-3 meses.</p>
<p>La intervenci&#xF3;n psicol&#xF3;gica puede ser utilizada conjuntamente con el AED, si no realiza un control adecuado de la epilepsia, aunque no debe ser una alternativa a los AED. Los ataques convulsivos que duran m&#xE1;s de 5 minutos o que se repiten por tres ocasiones en una hora deben recibir tratamiento urgente y como primera elecci&#xF3;n se debe escoger el Diacepam rectal, que es seguro y eficaz.</p>
<h3><span class="mw-headline" id="Diet.C3.A9tico">Diet&#xE9;tico</span></h3>
<p>En aquellos pacientes en los que la epilepsia aparece asociada a una enfermedad cel&#xED;aca o a una sensibilidad al gluten no cel&#xED;aca, la dieta sin gluten estricta y mantenida puede permitir el control de la epilepsia, con una mejora en la frecuencia e intensidad de las convulsiones. Los resultados son mejores cuanto antes se retiren los alimentos que contienen gluten de la alimentaci&#xF3;n, desde el comienzo de las primeras manifestaciones de la epilpesia. </p>
<p>Aproximadamente la mitad de los pacientes con epilepsia refractaria a los tratamientos convencionales que inician una dieta cetog&#xE9;nica, consiguen una mejora superior al 50% en la reducci&#xF3;n de las crisis epil&#xE9;pticas. No obstante, esta dieta es muy restrictiva, dif&#xED;cil de aplicar y cumplir, y puede provocar graves efectos negativos sobre la salud.</p>
<h3><span class="mw-headline" id="Quir.C3.BArgico">Quir&#xFA;rgico</span></h3>
<p>La neurocirug&#xED;a est&#xE1; indicada cuando la epilepsia es resistente a los AEDs. La cirug&#xED;a puede ser paliativa o curativa. La paliativa se realiza en los casos de epilepsias catastr&#xF3;ficas. La valoraci&#xF3;n de realizar una cirug&#xED;a resectiva, que pueda ser curativa, debe realizarse antes del planteamiento de realizar tratamientos paliativos como la estimulaci&#xF3;n del nervio vago. Esta valoraci&#xF3;n tiene dos fases: una no invasiva y una invasiva; la no invasiva consiste en realizar estudios cl&#xED;nicos que no necesitan de una intervenci&#xF3;n quir&#xFA;rgica. Estos estudios son: EEG basal, un video monitoreo, una IRM de cerebro con caracter&#xED;sticas especiales, de acuerdo con el tipo de epilepsia que se est&#xE9; investigando. Pueden sumarse estudios de S.P.E.C.T. o de P.E.T. Siempre incluye adem&#xE1;s una valoraci&#xF3;n neurosicol&#xF3;gica.</p>
<p>Los estudios de Fase 2, que necesitan de una cirug&#xED;a son: la colocaci&#xF3;n de electrodos subdurales o la estimulaci&#xF3;n cortical transoperatoria. A esta fase se llega en los casos de dif&#xED;cil diagn&#xF3;stico, o en los que no hay una lesi&#xF3;n visible en las im&#xE1;genes.</p>
<p>Hay que tomar en cuenta adem&#xE1;s, que la cirug&#xED;a de epilepsia no consiste en sacar una lesi&#xF3;n, sino en delimitar una zona desde donde se originan las crisis convulsivas. Es por esto que se necesitan todos estos estudios, antes de decidirse por un tratamiento quir&#xFA;rgico. La estimulaci&#xF3;n del nervio vago es una alternativa en aquellos pacientes en los que no hay control completo de los ataques y donde la cirug&#xED;a est&#xE1; contraindicada. Est&#xE1; indicada en crisis parciales (incluyendo las secundariamente generalizadas) y las crisis generalizadas.</p>
<p>En casos severos, una opci&#xF3;n quir&#xFA;rgica es realizar una . Esta operaci&#xF3;n consta de un corte en el cerebro que imposibilita que los hemisferios cerebrales se comuniquen. Esta falta de comunicaci&#xF3;n genera que coexistan dos mentes en un cerebro, ya que puede haber informaci&#xF3;n que es conocida por un hemisferio y desconocida por el otro, as&#xED; como puede haber conductas generadas o monitoreadas por un hemisferio y desconocidas por el otro. A pesar de que esta operaci&#xF3;n genera una lesi&#xF3;n cerebral que conlleva efectos colaterales indeseados, los pacientes logran controlar las crisis epil&#xE9;pticas, lo que implica un gran avance a su calidad de vida.</p>
<h4><span class="mw-headline" id="Magnetoencefalograf.C3.ADa">Magnetoencefalograf&#xED;a</span></h4>
<p>La magnetoencefalograf&#xED;a es una tecnolog&#xED;a avanzada que se utiliza para localizar y mapear de una manera no invasiva las &#xE1;reas del cerebro que presentan y las que no presentan trastornos. Para registrar con precisi&#xF3;n los campos magn&#xE9;ticos del cerebro, la MEG debe llevarse a cabo en una habitaci&#xF3;n magn&#xE9;ticamente blindada. Esta sala especial bloquea todos los dem&#xE1;s campos magn&#xE9;ticos del entorno, a fin de que el m&#xE9;dico pueda grabar s&#xF3;lo los campos magn&#xE9;ticos del cerebro. Esta t&#xE9;cnica podr&#xED;a resultar de utilidad en la evaluaci&#xF3;n de la cirug&#xED;a de la epilepsia.</p>
<h3><span class="mw-headline" id="Durante_el_embarazo">Durante el embarazo</span></h3>
<p>La epilepsia si est&#xE1; controlada no es un problema en el embarzo, sin embargo es un momento cr&#xED;tico y de gran importancia pues existe un cambio hormonal importante que puede afectar en la enfermedad, existen gu&#xED;as m&#xE9;dicas sobre cuidados para las embarazadas en el embarazo tiene gran importancia: el control de las crisis, prevenci&#xF3;n de golpes al feto, y el uso de medicamentos. Los f&#xE1;rmacos no se deben interrumpir, sin embargo se aconseja que se utilice un &#xFA;nico f&#xE1;rmaco antiepileptico y que se use en la m&#xED;nima dosis posible, estudios indican que algunos antiepil&#xE9;pticos pueden provocar malformaciones de distinto tipo adem&#xE1;s de nacer con un menor coeficiente intelectual. Sin embargo es importante subrayar que un embarazo con una epilepsia descontrolada es mucho peor para la madre y el feto.</p>
<h3><span class="mw-headline" id="Durante_la_lactancia">Durante la lactancia</span></h3>
<p>La lactancia es una &#xE9;poca dura y dif&#xED;cil que se asocia al cansancio, cambios hormonales y a la falta de sue&#xF1;o. Las mujeres epil&#xE9;pticas para evitar problemas en el postparto y la lactancia deben descansar adecuadamente y recibir ayuda familiar. Estudios indican que hay bajo riesgo para el lactante; sin embargo, se aconseja que la madre permanezca acostada al dar el pecho; no se debe dar fenobarbital a la madre y se debe realizar un destete progresivo si fuera necesario.</p>

<p>Las crisis epil&#xE9;pticas no conducen inevitablemente a una reducci&#xF3;n de determinadas funciones cerebrales (por ej. la inteligencia), aunque sea un prejuicio muy extendido. Adem&#xE1;s, de existir comportamientos ps&#xED;quicos extra&#xF1;os en enfermos que padecen crisis (retraso en el desarrollo intelectual, trastornos en el comportamiento o en el habla...), estos no son por lo general provocados por la epilepsia, sino que su origen se encuentra en el trastorno cerebral, que a la vez es la causa de las crisis epil&#xE9;pticas.</p>
<p>La necesidad de superar la enfermedad, rechazos en la escuela, en el trabajo y en diversos grupos sociales, por los prejuicios de sus semejantes debido al desconocimiento de la epilepsia, as&#xED; como desventajas en el d&#xED;a a d&#xED;a (en el deporte, carn&#xE9; de conducir, diversas solicitudes...) hacen que los pacientes tengan que sufrir a menudo cargas emocionales exageradas en comparaci&#xF3;n con la realidad de la enfermedad.</p>
<p>Por otro lado, en muchos pa&#xED;ses se limita el acceso a licencias de conducir, de pilotar o de manejar maquinaria, lo que a veces reduce la posibilidad de elegir un trabajo. Estas prohibiciones no suelen afectar a aquellos pacientes que puedan controlar sus crisis.</p>

<p>Apenas ninguna otra enfermedad nos permite remontarnos en la historia de la medicina tanto como la epilepsia; existen numerosas referencias desde los primeros tiempos de la historia que constatan que esta enfermedad ha acompa&#xF1;ado al hombre desde sus or&#xED;genes. Esta enfermedad era considerada como una de las enfermedades cr&#xF3;nicas m&#xE1;s habituales.</p>

<p>El concepto de <i>epilepsia</i> se deriva de la palabra griega &#x1F10;&#x3C0;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3BD;, <i>&#x113;pilamb&#xE1;neim</i> (ser agarrado, atacado). Epilepsia es pues &#x201C;ataque&#x201D; o &#x201C;enfermedad que se manifiesta por medio de ataques (crisis)&#x201D;. Dado que hay diferentes enfermedades que producen crisis, es mejor hablar de epilepsias.</p>
<p>En antiguos textos mesopot&#xE1;micos se describen ya sus s&#xED;ntomas t&#xED;picos como la enfermedad de Bennu, o Sitbu, aunque estos t&#xE9;rminos para algunos autores parecen designar tambi&#xE9;n &#x201C;contagio&#x201D; o &#x201C;lepra&#x201D;. Se comprueba tambi&#xE9;n que no era infrecuente: en el c&#xF3;digo de Hammurabi, cuerpo legislativo de la Babilonia del siglo XVII&#xA0;a.&#xA0;C., se establece que, si se descubre que un esclavo adquirido recientemente sufre bennu, &#xE9;ste puede ser devuelto a su anterior propietario en el plazo de un mes.</p>
<p>El cuerpo de quien padece una crisis epil&#xE9;ptica parece no obedecer a su due&#xF1;o, sino a voluntad ajena. De ah&#xED; que se relacionara con la deidad. Los seguidores de la religi&#xF3;n tibetana B&#xF6;n ten&#xED;an por elegidos a quienes la padec&#xED;an, mientras que en la antig&#xFC;edad judeocristiana se consideraba su padecimiento como un castigo divino o como obra de demonios.</p>
<p>En el Evangelio de Marcos (9, 17-18) se incluye una descripci&#xF3;n de la &#xE9;poca que ilustra a la perfecci&#xF3;n una crisis epil&#xE9;ptica sufrida desde la infancia, donde dice que al no poder echar al esp&#xED;ritu causante de la crisis sus disc&#xED;pulos se lo llevaron a Jes&#xFA;s, el cual pudo hacerlo y el pose&#xED;do qued&#xF3; como muerto para luego hacerlo levantar. En el mismo cap&#xED;tulo se menciona otra persona que expulsaba esp&#xED;ritus en su nombre:</p>
<blockquote style="" class="citado">
<p>Maestro, te he tra&#xED;do a mi hijo, que tiene un esp&#xED;ritu inmundo, y dondequiera que se apodera de &#xE9;l, le derriba y le hace echar espumarajos y rechinar los dientes y se queda r&#xED;gido...</p>

</blockquote>
<p>Pero no tard&#xF3; en cuestionarse el origen preternatural de la epilepsia. En el siglo V&#xA0;a.&#xA0;C., Hip&#xF3;crates observ&#xF3; en soldados y gladiadores que las heridas por traumatismo craneoencef&#xE1;lico se asociaban con cierta frecuencia a ataques epil&#xE9;pticos, desconcertantemente similares a los que observaba en sus propios pacientes; y el mism&#xED;simo Julio C&#xE9;sar sufr&#xED;a esta afecci&#xF3;n.</p>
<p>En la Edad Media se perdi&#xF3; ese legado m&#xE9;dico. Se volvi&#xF3; a atribuir a la epilepsia una causa sobrenatural. Los enfermos y sus familiares rezaban, implorando ayuda, a la Virgen Mar&#xED;a y a San Valent&#xED;n, en particular. De hecho, en algunos pa&#xED;ses se conoc&#xED;a la epilepsia como <i>&#x201C;mal de San Valent&#xED;n&#x201D;</i>.</p>
<p>Debido al estigma b&#xED;blico, se la llam&#xF3; <i>morbus sacer</i> (enfermedad sagrada), y se dividi&#xF3; por mucho tiempo en <i>grand mal</i> y <i>petit mal</i>. El primero hac&#xED;a referencia a las convulsiones caracterizadas por inconsciencia, el paciente se ca&#xED;a al suelo y en algunos casos se contorsionaba, apretaba los dientes y emanaba espuma de la boca. El <i>petit mal</i> se caracteriza por un ef&#xED;mero momento de inconsciencia: a menudo quienes rodean al paciente no se percatan del ataque.</p>


<p>La literatura ha ofrecido una perspectiva amplia sobre enfermedades mentales y neurol&#xF3;gicas como la paranoia, la neurosis, la histeria y la epilepsia, que puede apreciarse en la representaci&#xF3;n y significaci&#xF3;n de numerosas obras como <i>Otra vuelta de tuerca</i> por Henry James, <i></i> de Fi&#xF3;dor Dostoyevski, as&#xED; como obras de Le&#xF3;n Tolst&#xF3;i, Hermann Hesse, Edgar Allan Poe y Mar&#xED;a de Jorge Isaacs que narra la historia de la enfermedad hereditaria epil&#xE9;ptica de Mar&#xED;a, la protagonista de la historia. Por ejemplo, Dostoyevski, paciente a su vez de epilepsia, reflej&#xF3; los s&#xED;ntomas de esta enfermedad en personajes de sus obras, como <i>La patrona</i>, <i>Humillados y ofendidos</i>, <i>El idiota</i>, <i>Los demonios</i>, <i>Diario de un escritor</i> y <i>los hermanos Karam&#xE1;zov</i>. En cuanto a <i>Otra vuelta de tuerca</i> de Henry James, se ha descrito que las visiones de uno de sus personajes coinciden con el resultado de una epilepsia focal temporal.</p>
<p>El reflejo de la enfermedad en la literatura a&#xFA;na dimensiones simb&#xF3;licas, etiol&#xF3;gicas y diagn&#xF3;sticas, entre otros. Desde obras que se basan en prejuicios y clich&#xE9;s, que dificultan a&#xFA;n m&#xE1;s la vida de los enfermos, a descripciones llenas de comprensi&#xF3;n, alguna de las cuales transmiten fen&#xF3;menos asociados a las crisis como las percepciones extraordinarias (por ejemplo, <i>La corazonada de una suerte</i>), o algunos tipos de alucinaciones. </p>
<p>La preocupaci&#xF3;n literaria por la epilepsia tiene un significado cada vez mayor como fen&#xF3;meno m&#xE9;dico y puede estimular al m&#xE9;dico, estudiante de medicina y personal sanitario de una manera m&#xE1;s completa en su relaci&#xF3;n con los enfermos de epilepsia. De esta manera, se presume que el impacto de la literatura que describe esta dolencia, como otras, ayuda en la formaci&#xF3;n del personal sanitario en cuanto al trato con los pacientes, contribuyendo a la buena pr&#xE1;ctica m&#xE9;dica y a la &#xE9;tica, en definitiva diversificando la formaci&#xF3;n sanitaria.</p>
<h3><span class="mw-headline" id="M.C3.BAsicos_famosos_con_epilepsia">M&#xFA;sicos famosos con epilepsia</span></h3>

<p>Ian Curtis, l&#xED;der y cantante del grupo ingl&#xE9;s Joy Division, fue uno de los casos m&#xE1;s famosos de personas con epilepsia dentro de la historia de la m&#xFA;sica rock, el cual sufr&#xED;a de ataques epil&#xE9;pticos en mitad de sus conciertos.</p>
<p>Sus compa&#xF1;eros de banda tuvieron que llevarlo al hospital m&#xE1;s cercano para diagnosticarle su enfermedad, ya que el propio Curtis era reacio a acudir por su propio pie a cualquier centro de salud tras padecer sus ataques epil&#xE9;pticos, ya que no quer&#xED;a sentirse una carga para su banda.</p>


<p>En caso de presenciar un ataque epil&#xE9;ptico, es importante tener las siguientes consideraciones:</p>
<ul>
<li>No mover al paciente del sitio.</li>
<li>No meter nada en la boca.</li>
<li>Evitar si es posible que se golpee la cabeza.</li>
<li>Solo en casos puntuales es necesario ir a urgencias:
<ol>
<li>si es una mujer embarazada;</li>
<li>si existe un traumatismo importante;</li>
<li>si tiene varias crisis y entre una y otra no recupera la conciencia o si una crisis dura m&#xE1;s de 5 minutos; ambos casos ser&#xED;an un <i>estatus epil&#xE9;ptico</i>, lo cual es muy peligroso.</li>
</ol>
</li>
</ul>
<p>En la fase t&#xF3;nica de una crisis no se respira debido a una contracci&#xF3;n de todos los m&#xFA;sculos del cuerpo. El ox&#xED;geno que hay en el cuerpo va a los &#xF3;rganos vitales; por ese motivo los labios y orejas pueden presentar cianosis. Esto no es peligroso, siempre que no sea el mencionado <i>status epilepticus</i>.</p>

<ul>
<li>Las posteriores biograf&#xED;as de personajes hist&#xF3;ricos como Napole&#xF3;n, Julio C&#xE9;sar, S&#xF3;crates e incluso Juana de Arco especulan con la posibilidad de que estuvieran afectados por epilepsia seg&#xFA;n los datos que existen, aunque nunca fueron diagnosticados como tal mientras viv&#xED;an.       </li>
<li>El 16 de diciembre de 1997 en Jap&#xF3;n, 685 ni&#xF1;os fueron hospitalizados debido a que fueron v&#xED;ctimas de ataques epil&#xE9;pticos por haber presenciado el episodio de Pok&#xE9;mon <i>Denn&#x14D; Senshi Porygon</i> (episodio n.&#xB0;&#xA0;38 de la primera temporada en la versi&#xF3;n original de la serie). Se descubri&#xF3; que el cambio r&#xE1;pido entre los colores rojo y azul en una escena hab&#xED;a provocado las convulsiones. </li>
</ul>

<ul>

<li>enfermedad de Lafora</li>
<li>epilepsia fotosensitiva</li>
<li>s&#xED;ndrome de Landau-Kleffner</li>
<li>perro de asistencia para personas epil&#xE9;pticas</li>
</ul>


<p>29. Iniesta L&#xF3;pez, Iv&#xE1;n. La enfermedad en la literatura de Dostoievski. Tesis Doctoral, a&#xF1;o 2004.  </p>

<ul>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>




</ul>






<p><i>Source - Wikipedia</i></p>