<h1>Erotoman&#xED;a</h1>

<p>La <b>erotoman&#xED;a</b> es un trastorno mental inusual en el que una persona, generalmente en gente de un estatus social inferior, mantiene la creencia ilusoria de que otra persona, de estatus social superior, est&#xE1; enamorada de ella.</p>
<p>La erotoman&#xED;a es tambi&#xE9;n conocida como el <b>s&#xED;ndrome de Clerambault</b>, por el psiquiatra franc&#xE9;s Ga&#xEB;tan Gatian de Cl&#xE9;rambault (1872 &#x2013; 1934) que public&#xF3; un extenso informe acerca del tema (<i>Les Psychoses Passionelles</i>) en 1921.</p>




<p>Referencias tempranas a esta condici&#xF3;n pueden encontrarse en la obra de Hip&#xF3;crates, Erisistrato, Plutarco y Galeno. En la literatura psiqui&#xE1;trica fue mencionado por primera vez en 1623 en el tratado <i>Maladie d&#x2019;Amour ou Melancolie Erotique</i>, de Jacques Ferrand. Ha sido denominado de diversas formas: &#x201C;psicosis de la vieja doncella&#x201D;, &#x201C;paranoia er&#xF3;tica&#x201D; e &#x201C;ilusiones er&#xF3;ticas autoreferentes&#x201D; hasta que se consolid&#xF3; el uso de los t&#xE9;rminos erotoman&#xED;a y s&#xED;ndrome de Clerambault.</p>
<p>G. E. Berrios y N. Kennedy, en <i>Erotomania: a conceptual history</i> (2003), han esbozado diferentes periodos hist&#xF3;ricos a trav&#xE9;s de los cuales el concepto de erotoman&#xED;a ha cambiado considerablemente.</p>
<ul>
<li>Tiempos cl&#xE1;sicos &#x2013; Principios del s. XVIII: Trastorno general causado por el amor no correspondido.</li>
<li>Principios del s. XVIII &#x2013; Principios del s. XIX: Pr&#xE1;ctica de amor f&#xED;sico excesivo (v. ninfoman&#xED;a o satiriasis)</li>
<li>Principios del s. XIX &#x2013; Principios del s. XX Amor no correspondido como forma de trastorno mental</li>
<li>Principios del s. XX &#x2013; Presente: Creencia ilusoria de &#x201C;ser amado por otra persona&#x201D;</li>
</ul>

<p>Lo esencial de este s&#xED;ndrome es que la persona afectada mantiene una creencia ilusoria de que otra persona, normalmente de rango social superior, est&#xE1; secretamente enamorada de ella. El sujeto puede llegar a creer que la otra persona se est&#xE1; comunicando en secreto con &#xE9;l mediante sutiles m&#xE9;todos como la postura del cuerpo, la disposici&#xF3;n de los objetos de la casa<sup>[<i>cita&#xA0;requerida</i>]</sup> y otros actos aparentemente inocuos. El objeto de la ilusi&#xF3;n tiene, generalmente, poco o ning&#xFA;n contacto con el erot&#xF3;mano, que a menudo piensa que la otra persona es la que inici&#xF3; la relaci&#xF3;n ficticia. En ocasiones, el objeto de la ilusi&#xF3;n puede no existir en realidad<sup>[<i>cita&#xA0;requerida</i>]</sup>, aunque por lo general suelen ser personas que aparecen en los medios de comunicaci&#xF3;n<sup>[<i>cita&#xA0;requerida</i>]</sup>, como cantantes, actores y pol&#xED;ticos. La erotoman&#xED;a ha sido citada como causa de acoso sexual en diferentes campa&#xF1;as. El intento de asesinato de Ronald Reagan por parte de John Hinckley Jr. se consider&#xF3; provocado por una ilusi&#xF3;n erotoman&#xED;aca<sup>[<i>cita&#xA0;requerida</i>]</sup> seg&#xFA;n la cual la muerte del presidente causar&#xED;a que la actriz Jodie Foster declarase p&#xFA;blicamente su amor hacia Hinckley.</p>
<p>El escritor Ian McEwan, ganador del Booker Prize, en su novela <i></i> narra la historia de un escritor de divulgaci&#xF3;n cient&#xED;fica que se ve acosado por un erot&#xF3;mano. El libro afirma estar basado en el informe de un caso real que se incluye en el ap&#xE9;ndice; sin embargo este informe es, en realidad, tambi&#xE9;n ficci&#xF3;n. La erotoman&#xED;a tambi&#xE9;n es uno de los temas tratados en la novela &quot; La vida invisible &quot; de Juan Manuel de Prada ( premio primavera de novela 2003).</p>
<p>El t&#xE9;rmino erotoman&#xED;a se usa en ocasiones con un sentido menos espec&#xED;fico, menos cl&#xED;nico, refiri&#xE9;ndose o bien a la b&#xFA;squeda excesiva de amor o sexo, o bien a la preocupaci&#xF3;n por los mismos.</p>
<p>Los delirios erotoman&#xED;acos se hallan t&#xED;picamente como s&#xED;ntomas primarios de trastorno delirante, o en el contexto de la esquizofrenia.</p>

<p>Audrey Tautou protagoniz&#xF3;, junto con , <i>&#xC0; la folie... pas du tout</i>, una pel&#xED;cula del a&#xF1;o 2002 dirigida por Laetitia Colombani, en la que la erotoman&#xED;a de la protagonista rige el desarrollo de la trama.</p>
<p>En un cap&#xED;tulo de la serie policiaca &quot;Criminal Minds&quot;, denominado &quot;El Reflejo Roto&quot;, el secuestrador del cap&#xED;tulo sufre de este s&#xED;ndrome y los personajes de la serie justifican sus acciones basados en este s&#xED;ndrome, por el perfil que dan sus deducciones acerca de sus fechor&#xED;as. En otro cap&#xED;tulo de la misma serie, &quot;Gloriosa Luz&quot;, el asesino y secuestrador sufre este trastorno que le obliga a hacer lo posible para llegar al objeto de su deseo.</p>
<p>En el cuarto episodio de la serie Dr. Frost se trata este tema.</p>

<ul>

<li>Trastorno delirante</li>


<li>Esquizofrenia</li>
<li>Amor no correspondido</li>
</ul>


<ul>
<li>Este art&#xED;culo incluye texto traducido de la versi&#xF3;n inglesa de Wikipedia.</li>
</ul>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>