<h1>Exhibicionismo</h1>
<p>El <b>exhibicionismo</b> (del lat&#xED;n <i>exhibere</i>, &quot;mostrar&quot;) o <b>apodysofilia</b> es la inclinaci&#xF3;n de una persona a exponerse en p&#xFA;blico, de forma espont&#xE1;nea, llamativa y excesiva. El t&#xE9;rmino tambi&#xE9;n se refiere, espec&#xED;fica y m&#xE1;s convencionalmente, a la conducta o perversi&#xF3;n de mostrar los &#xF3;rganos sexuales y &#xF3;rganos considerados como partes &#xED;ntimas: los genitales, gl&#xFA;teos, torso y pechos, a otras personas. </p>




<p>Psiqui&#xE1;tricamente, el exhibicionismo es considerado un tipo de parafilia o conducta sexual. El exhibicionismo suele referirse como perversi&#xF3;n, el t&#xE9;rmino es incorrecto si se refiere a la vida sexual o habitual del individuo. El exhibicionismo es frecuentemente encontrado en ni&#xF1;os y adolescentes, dando pie a la teor&#xED;a que el exhibicionismo se debe a un desarrollo psicosexual que no ha evolucionado, que se ha detenido en una etapa inmadura porque el individuo sufre de sentimientos de inferioridad y de trastornos de relaci&#xF3;n.</p>


<p>Una expresi&#xF3;n habitual del exhibicionismo es el nudismo p&#xFA;blico, que es la manifestaci&#xF3;n de conductas sexuales en un contexto no tan privado. El desnudamiento en p&#xFA;blico es regularmente considerado como ofensivo o promotor de desorden p&#xFA;blico y se intrumentaliza, constantemente, en protestas sociales o de minor&#xED;as.</p>
<p>El naturismo es un movimiento cultural que pretende que el nudismo social se convierta en un estilo de vida. El naturismo pretende la aceptaci&#xF3;n del cuerpo como una expresi&#xF3;n art&#xED;stica, advoc&#xE1;ndose el derecho de uno mismo a estar completamente desnudo.</p>

<dl>
<dt>Streaking</dt>
<dd>Consiste en desnudo en eventos p&#xFA;blicos.</dd>
<dt>Anasyrma</dt>
<dd>Es la conducta que se relaciona con el levantarse la falda ante un p&#xFA;blico para la obtenci&#xF3;n de placer, como broma o como mal gesto.</dd>
<dt>Mooning</dt>
<dd>Es la conducta sexual que involucra el mostrar los gl&#xFA;teos a un p&#xFA;blico como muestra de repudio o broma.</dd>
<dt>Candaulismo</dt>
<dd>Es el impulso er&#xF3;tico en el que se involucra la muestra de la pareja sexual desnuda, es decir se muestra a la pareja sexual o im&#xE1;genes de ella o &#xE9;l en completa desnudez a otras personas con el fin de obtener gratificaci&#xF3;n sexual.</dd>
<dt>Cancaneo</dt>
<dd>Tambi&#xE9;n llamado dogging, se refiere a la realizaci&#xF3;n de actividades sexuales en p&#xFA;blico, regularmente en parques y arboledas. Etimol&#xF3;gicamente viene de la palabra inglesa <i>dog</i> (perro), que compara las relaciones sexuales naturales e instintivas de un perro en cualquier lugar con la actividad sexual humana.</dd>
<dt>Topless</dt>
<dd>Puede ser considerado o no como una forma de exhibicionismo, dependiendo del lugar y del pa&#xED;s.</dd>
</dl>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>
</ul>






<p><i>Source - Wikipedia</i></p>