<h1>S&#xED;ndrome de Fr&#xE9;goli</h1>

<p>El s&#xED;ndrome de Fr&#xE9;goli es un desorden neuropsiquiatrico en que el paciente insiste que conoce a una persona que realmente no conoce, o cree que todas las personas son en realidad una misma persona. El s&#xED;ndrome puede estar relacionado con una lesi&#xF3;n cerebral y es a menudo de naturaleza paranoica, con la persona delirante que se cree perseguida por la persona que ellos creen que est&#xE1; disfrazada.</p>
<p>Una persona con el s&#xED;ndrome de Fr&#xE9;goli puede tambi&#xE9;n recordar err&#xF3;neamente lugares, objetos y eventos. Este trastorno puede ser explicado por los &#x201C;nodos asociativos&#x201D;. Los &#x201C;nodos asociativos&#x201D; sirven como un v&#xED;nculo biol&#xF3;gico de informaci&#xF3;n sobre otras personas con un rostro familiar (para el paciente).</p>
<p>El s&#xED;ndrome de Fr&#xE9;goli se clasifica tanto como una ilusi&#xF3;n monotem&#xE1;tica y como un s&#xED;ndrome de identificaci&#xF3;n err&#xF3;nea delirante (DMS), una clase de creencias delirantes que implica identificar mal personas, lugares u objetos. Al igual que la ilusi&#xF3;n de Capgras, los psiquiatras creen que est&#xE1; relacionado con un colapso en la percepci&#xF3;n normal de la cara.</p>




<ul>

<li>D&#xE9;ficit de memoria visual</li>
<li>D&#xE9;ficit de autocontrol</li>
<li>D&#xE9;ficit en la conciencia de s&#xED; mismo</li>
<li>Alucinaciones</li>
<li>D&#xE9;ficit en funciones ejecutivas</li>
<li>D&#xE9;ficit en la flexibilidad cognitiva</li>
<li>Antecedentes de actividad convulsiva</li>
<li>Actividad epileptog&#xE9;nica</li>
</ul>

<h3><span class="mw-headline" id="Tratamiento_Levodopa">Tratamiento Levodopa</span></h3>
<p>Levodpa, tambi&#xE9;n conocido como L-dopa, es el precursor de varias catecolaminas, espec&#xED;ficamente de dopamina, epinefrina y norepinefrina. Se usa cl&#xED;nicamente para tratar la enfermedad de Parkinson. Los estudios cl&#xED;nicos han demostrado que el uso de Levodopa puede conducir a alucinaciones visuales y delirios. Durante el uso prolongado de Levodopa, los delirios casi ocupan toda la atenci&#xF3;n de un paciente. En estudios experimentales, cuando la concentraci&#xF3;n de Levodopa disminuye, el n&#xFA;mero de delirios tambi&#xE9;n disminuye. Se ha concluido que los delirios relacionados con los medicamentos antiparkinsonianos son una de las principales causas del s&#xED;ndrome de Fregoli.</p>
<h3><span class="mw-headline" id="Lesi.C3.B3n_cerebral_traum.C3.A1tica">Lesi&#xF3;n cerebral traum&#xE1;tica</span></h3>
<p>La lesi&#xF3;n en las zonas temporo-parietales puede causar el s&#xED;ndrome de Fregoli. La investigaci&#xF3;n de Feinberg ha demostrado que los d&#xE9;ficits significativos en las funciones ejecutivas y de memoria siguen poco despu&#xE9;s del da&#xF1;o en las zonas temporoparietales. Las pruebas realizadas en pacientes que han sufrido una lesi&#xF3;n cerebral revelaron que la capacidad de atenci&#xF3;n b&#xE1;sica y la velocidad de coordinaci&#xF3;n visomotora son normales. Sin embargo, estos pacientes cometieron muchos errores cuando fueron llamados a participar en tareas detalladas de atenci&#xF3;n. Tambi&#xE9;n se realizaron pruebas de atenci&#xF3;n selectiva con objetivos auditivos, y los pacientes con lesi&#xF3;n cerebral presentaron muchos errores.</p>
<p>El hallazgo m&#xE1;s profundo en el trabajo de Feinberg es que las pruebas de desempe&#xF1;o en el proceso de recuperaci&#xF3;n de memoria fueron significativamente da&#xF1;adas en pacientes con lesi&#xF3;n cerebral. Sin embargo, encontraron que estos pacientes eligieron respuestas incorrectas que estaban relacionadas sem&#xE1;nticamente (es decir, eligieron vegetales en lugar de fruta). M&#xE1;s importante a&#xFA;n, las pruebas de memoria visual mostraron que hab&#xED;a una severa incapacidad en el recuerdo visual. En general, los pacientes con lesiones cerebrales estaban gravemente afectados en muchas funciones ejecutivas, tales como auto-monitoreo, flexibilidad mental y razonamiento social.</p>
<p>El s&#xED;ndrome de Fregoli es una ilusi&#xF3;n de dobles positivos donde hay un exceso de familiaridad con el medio ambiente. Esta sobre-familiaridad puede tener cuatro causas:</p>
<ul>
<li>Deterioro del autocontrol: aceptaci&#xF3;n pasiva de conclusiones imprecisas.</li>
<li>Filtrado defectuoso: tendencia a seleccionar asociaciones importantes m&#xE1;s que relevantes.</li>
<li>Asociaci&#xF3;n mnem&#xF3;nica de pensamientos rutinarios.</li>
<li>Perseverancia: incapaz de encontrar una hip&#xF3;tesis alternativa.</li>
</ul>
<p>Por lo tanto, la disfunci&#xF3;n ejecutiva parece ser necesaria para identificar uno como tener s&#xED;ndrome de Fr&#xE9;goli.</p>
<h3><span class="mw-headline" id="Giro_fusiforme">Giro fusiforme</span></h3>
<p>La investigaci&#xF3;n actual ha demostrado que las lesiones en el l&#xF3;bulo temporal derecho y el giro fusiforme pueden contribuir a los SMD. Las resonancias magn&#xE9;ticas de los pacientes que ejemplifican los s&#xED;ntomas de Fregoli han demostrado hipot&#xE1;lamo e hipocampo en el giro fusiforme anterior, as&#xED; como en el medio e inferior del giro temporal derecho. El inferior y medio derecho del l&#xF3;bulo temporal son los lugares de almacenamiento de memoria a largo plazo en la recuperaci&#xF3;n de informaci&#xF3;n sobre el reconocimiento visual, espec&#xED;ficamente de las caras. Por lo tanto, el da&#xF1;o a estas intrincadas conexiones podr&#xED;a ser uno de los factores principales en los trastornos de mala identificaci&#xF3;n de la cara.</p>
<p>Recientemente, se ha descubierto un &#xE1;rea espec&#xED;fica de la cara en el giro fusiforme y est&#xE1; cerca del giro fusiforme anterior. Estudios realizados por Hudson han mostrado lesiones en el giro fusiforme anterior, que est&#xE1; cerca del &#xE1;rea espec&#xED;fica de la cara (corteza fusiforme ventral), tambi&#xE9;n puede estar asociada con el s&#xED;ndrome de Fregoli y otros DMS. Dichos da&#xF1;os pueden causar alteraciones en la memoria visual a largo plazo y conducir a asociaciones inadecuadas de caras humanas.</p>
<p>Por otro lado, nuestro cerebro interpreta escenas visuales en dos v&#xED;as: una es a trav&#xE9;s de la v&#xED;a dorsal l&#xF3;bulo parietal-occipital (material espacial visual se analiza aqu&#xED;), y la otra es a trav&#xE9;s de la v&#xED;a ventral temporal-occipital (reconoce objetos y caras). Por lo tanto, las lesiones en cualquiera de las estructuras o la interrupci&#xF3;n de las conexiones delicadas pueden producir DMS.</p>
<h3><span class="mw-headline" id="Anormal_P300">Anormal P300</span></h3>
<p>Se cree que el s&#xED;ndrome de identificaci&#xF3;n err&#xF3;nea ocurre debido a una disociaci&#xF3;n entre los procesos de identificaci&#xF3;n y reconocimiento. La integraci&#xF3;n de la informaci&#xF3;n para el procesamiento posterior se conoce como memoria de trabajo&#xA0;(WM). El P300 (P significa potencial de voltaje positivo y el 300 post-est&#xED;mulo de 300 milisegundos) es un &#xED;ndice de WM y se utiliza durante un ensayo de WM en pacientes con DMS. En comparaci&#xF3;n con los pacientes normales, los pacientes con DMS generalmente exhiben una amplitud atenuada de P300 en muchas abducciones.</p>
<p>Estudios anteriores han mostrado correlaciones entre DMS y da&#xF1;os a la funci&#xF3;n hemisf&#xE9;rica derecha, que tiene una serie de funciones (percepci&#xF3;n, formas 3D, conciencia art&#xED;stica, imaginaci&#xF3;n, control de la mano izquierda, conciencia de la m&#xFA;sica, etc.). En los &#xFA;ltimos a&#xF1;os, el componente auditivo P300, que se forma en respuesta a una tarea de detecci&#xF3;n que se produce poco tiempo despu&#xE9;s de un est&#xED;mulo, ha adquirido un gran reconocimiento. El componente P300 es un &#xED;ndice de actividad mental en que su amplitud aumenta altamente con est&#xED;mulos.</p>

<p>Una vez que se ha identificado el s&#xED;ndrome, sigue la farmacoterapia. Los f&#xE1;rmacos antipsic&#xF3;ticos son los primeros en el tratamiento de Fregoli y otros DMS. Adem&#xE1;s de los antipsic&#xF3;ticos, los anticonvulsivos y los antidepresivos tambi&#xE9;n se prescriben en algunos cursos de tratamiento. Si un paciente de Fregoli tiene otros trastornos psicol&#xF3;gicos, el tratamiento a menudo resulta en el uso de trifluoperazina.</p>

<p>Originalmente, aparece este cuadro psicopatol&#xF3;gico recogido por Henri Ey en su &#xAB;Tratado de Psiquiatr&#xED;a&#xBB;, en el apartado de los Delirios Cr&#xF3;nicos Sistematizados, en el punto I: Delirios Pasionales y de Reivindicaci&#xF3;n (Masson, 1989, pag 452).</p>
<p>Fue denominado as&#xED; en recuerdo de Leopoldo Fr&#xE9;goli, actor italiano de principios del siglo XX que pod&#xED;a interpretar simult&#xE1;neamente varios papeles en el teatro.</p>
<p>P. Courbon y G. Fail primero informaron de la enfermedad en un art&#xED;culo de 1927; describieron a una mujer de 27 a&#xF1;os que viv&#xED;a en Londres, que cre&#xED;a que estaba siendo perseguida por dos actores que ve&#xED;a a menudo en el teatro. Pensaba que estas personas la persegu&#xED;an de cerca, tomando la forma de personas que &#xA0;conoc&#xED;a.</p>
<h3><span class="mw-headline" id="S.C3.ADndromes_de_identificaci.C3.B3n_err.C3.B3nea_y_Fregoli">S&#xED;ndromes de identificaci&#xF3;n err&#xF3;nea y Fregoli</span></h3>
<p>Los s&#xED;ndromes de identificaci&#xF3;n err&#xF3;nea de este s&#xED;ndrome (DMS) tienen sus ra&#xED;ces en la incapacidad de registrar la identidad de algo, ya sea un objeto, evento, lugar o incluso una persona. Existen varias formas de DMS, como el s&#xED;ndrome de dobles subjetivos, la intermetamorfosis, el s&#xED;ndrome de Capgras y el s&#xED;ndrome de Fregoli. Sin embargo, todos estos diversos s&#xED;ndromes tienen un denominador com&#xFA;n: todos se deben al procesamiento de la familiaridad malfuncional durante el procesamiento de la informaci&#xF3;n. Los s&#xED;ndromes m&#xE1;s comunes son Capgras y Fregoli. El s&#xED;ndrome de Capgras es la creencia delirante de que un amigo, miembro de la familia, etc., ha sido reemplazado por un impostor gemelo. El s&#xED;ndrome de Fregoli es la creencia delirante de que diferentes personas son de hecho una sola persona que est&#xE1; disfrazada.</p>

<p>El estudio de DMS actualmente sigue siendo controvertido, ya que a menudo se combinan con muchos trastornos psicol&#xF3;gicos (es decir, esquizofrenia, trastorno bipolar, trastorno obsesivo compulsivo, etc.). Aunque hay una pl&#xE9;tora de informaci&#xF3;n sobre DMS, todav&#xED;a hay muchos misterios de los detalles fisiol&#xF3;gicos y anat&#xF3;micos de DMS. Un an&#xE1;lisis semiol&#xF3;gico preciso de anomal&#xED;as visuales superiores y sus correspondientes sitios topogr&#xE1;ficos puede ayudar a dilucidar la etiolog&#xED;a de Fregoli y otros trastornos de identificaci&#xF3;n err&#xF3;nea.</p>

<p>La pel&#xED;cula <i>Anomalisa</i> tiene varias referencias directas e indirectas al s&#xED;ndrome de Fregoli.</p>

<ul>
<li>Esquizofrenia</li>
<li>S&#xED;ndrome de Cotard</li>
<li>Erotomania</li>

<li>Paramnesia</li>
<li>Prosopagnosia</li>

</ul>

<ol class="references">

</ol>








<p><i>Source - Wikipedia</i></p>