<h1>Trastorno facticio</h1>
<p>El <b>trastorno facticio</b>, que engloba al antiguamente denominado <b>s&#xED;ndrome de M&#xFC;nchhausen</b>, es un trastorno que se caracteriza por la aparici&#xF3;n de s&#xED;ntomas producidos deliberadamente por el mismo paciente con la intenci&#xF3;n de recibir atenci&#xF3;n m&#xE9;dica y asumir un rol de enfermo.</p>




<p>El nombre lo toma porque, seg&#xFA;n la RAE, facticio significa &#xAB;artificial&#xBB;.</p>
<p>Este trastorno implica s&#xED;ntomas f&#xED;sicos inexplicables que traen un malestar significativo y un gran deterioro funcional. Un paciente que padece este trastorno crea deliberadamente los s&#xED;ntomas de una enfermedad org&#xE1;nica o exagera sus s&#xED;ntomas e impide la cura porque necesita una atenci&#xF3;n permanente del personal m&#xE9;dico y puede llegar a someterse a operaciones y estudios innecesarios con tal de mantener su rol de enfermo. El riesgo es que termine enferm&#xE1;ndose realmente. Por ejemplo, un paciente que toma intencionadamente un f&#xE1;rmaco que le produce determinada sintomatolog&#xED;a pero lo niega al momento de la consulta, los m&#xE9;dicos desconocen, as&#xED;, el verdadero origen de su patolog&#xED;a y el paciente puede terminar enferm&#xE1;ndose en serio.</p>
<p>La OMS los considera pacientes peregrinos ya que van de hospital en hospital. La OMS lo distingue de la simulaci&#xF3;n (ficticio, fingido o falso) porque en el caso de la simulaci&#xF3;n, el paciente tiene como objetivo un beneficio o una ganancia espec&#xED;fica, por ejemplo, ser declarado inimputable para no ir a prisi&#xF3;n, o recibir una indemnizaci&#xF3;n laboral. Otro ejemplo ser&#xED;a el de un adolescente que finge un dolor de cabeza o de est&#xF3;mago para no concurrir a un examen.</p>
<p>Una enfermedad fingida no es un trastorno facticio. En ese caso no existe ninguna patolog&#xED;a psiqui&#xE1;trica real. En cambio, el trastorno facticio implica siempre un grado de psicopatolog&#xED;a. En el DSM IV aparece con la nomenclatura F68.1 Trastorno facticio [300.xx].</p>
<p>Como estos pacientes se presentan con quejas org&#xE1;nicas son primero tratados por m&#xE9;dicos generales. Son pocos los casos en los que se les ocurre derivarlos a un psiquiatra.</p>
<p>En muchos casos es complicado hacer el diagn&#xF3;stico diferencial, sobre todo cuando aparecen s&#xED;ntomas psiqui&#xE1;tricos y psicol&#xF3;gicos superpuestos a los org&#xE1;nicos.</p>
<p>El trastorno facticio es considerada una enfermedad mental. Sin embargo, no suelen responder a los tratamientos psiqui&#xE1;tricos porque prefieren mantener su enfermedad.</p>

<p>Para poder diagnosticar este trastorno el paciente debe presentar una producci&#xF3;n intencionada de s&#xED;ntomas m&#xE9;dicos, sean estos f&#xED;sicos o psicol&#xF3;gicos, debe desear asumir el rol de enfermo y no puede aparecer ning&#xFA;n incentivos externo que explique ese deseo de hacerse pasar por enfermo, o sea que no se trata de una simulaci&#xF3;n consciente que le permitir&#xED;a, por ejemplo, salvarse de la c&#xE1;rcel o que le reportar&#xED;a un beneficio econ&#xF3;mico.</p>
<p>Se trata siempre de pacientes dif&#xED;ciles porque los hallazgos m&#xE9;dicos no son consistentes con una enfermedad org&#xE1;nica conocida y el personal de la salud no logra descubrir el origen de la enfermedad. Eso incluye una amplia utilizaci&#xF3;n de la atenci&#xF3;n m&#xE9;dica y es llamativo el hecho de que el tratamiento y los intentos de tranquilizar al paciente resulten contraproducentes lo cual genera muchos sentimientos de frustraci&#xF3;n en el m&#xE9;dico.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>El diagn&#xF3;stico diferencial debe realizarse con la enfermedad org&#xE1;nica y f&#xED;sica verdadera y con el trastorno mental verdadero. Es importante diferenciarlo del trastorno somatomorfo y de la simulaci&#xF3;n.</p>

<p>Se pueden clasificar en distintos subtipos:</p>
<ul>
<li>Trastornos facticios con predominio de signos y s&#xED;ntomas psicol&#xF3;gicos [300.16].</li>
<li>Trastornos facticios con predominio de signos y s&#xED;ntomas f&#xED;sicos [300.19].</li>
<li>Trastornos facticios con combinaci&#xF3;n de signos y s&#xED;ntomas psicol&#xF3;gicos y f&#xED;sicos [300.19].</li>
</ul>

<ul>
<li>S&#xED;ndrome de M&#xFC;nchhausen</li>
<li>Trastorno facticio impuesto a otro</li>
</ul>









<p><i>Source - Wikipedia</i></p>