<h1>Megaloman&#xED;a</h1>
<p>La <b>megaloman&#xED;a</b> es una condici&#xF3;n psicopatol&#xF3;gica caracterizada por fantas&#xED;as delirantes de poder, relevancia, omnipotencia y por una henchida autoestima. Hist&#xF3;ricamente fue usada como un nombre para un trastorno de la personalidad narcisista antes del primer uso de este &#xFA;ltimo por Heinz Kohut en 1968, y es usado hoy como el equivalente no cl&#xED;nico. </p>
<p>No est&#xE1; mencionada en el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM, por sus siglas en ingl&#xE9;s) ni en la Clasificaci&#xF3;n Estad&#xED;stica Internacional de Enfermedades (ICD, por sus siglas en ingl&#xE9;s).</p>




<p>La palabra <i>megaloman&#xED;a</i> deriva del griego &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3BF;- <i>megalo-</i> &quot;grande&quot;, y &#x3BC;&#x3B1;&#x3BD;&#x3AF;&#x3B1;-<i>mania</i>- &quot;locura, frenes&#xED;&quot;.</p>

<p>Sigmund Freud coment&#xF3; del sentido neur&#xF3;tico adulto de omnipotencia que &quot;esta creencia es un franco reconocimiento de una reliquia de la antigua megaloman&#xED;a de la infancia&quot;. De forma similar, concluy&#xF3; que &quot;podemos detectar un elemento de megaloman&#xED;a en muchas formas de trastorno paranoico. Podemos, pues, presuponer que esta megaloman&#xED;a es esencialmente de naturaleza infantil y que, como parte del proceso de desarrollo, se sacrifica a las consideraciones sociales.&quot;</p>
<p>Edmund Bergler tambi&#xE9;n considera la megaloman&#xED;a normal en la ni&#xF1;ez, y que se reactiva m&#xE1;s tarde en la vida como juego. Otto Fenichel establece que, en aquellos que en la vida posterior reaccionan con negaci&#xF3;n ante el da&#xF1;o narcisista, ocurre una regresi&#xF3;n similar a la megaloman&#xED;a de la ni&#xF1;ez.</p>

<p>Mientras que Freud vio la megaloman&#xED;a como un obst&#xE1;culo para el psicoan&#xE1;lisis, en la segunda mitad del siglo XX las teor&#xED;as de la relaci&#xF3;n objetal, tanto en Estados Unidos como los kleinianos en Gran Breta&#xF1;a, consideraron la megaloman&#xED;a un mecanismo de defensa psicol&#xF3;gico. Tal enfoque se basa en la perspectiva de Heinz Kohut de la megaloman&#xED;a narcisista como un aspecto del desarrollo normal, en constraste con Otto Kernberg, para quien es el desarrollo de una distorsi&#xF3;n patol&#xF3;gica.</p>

<p>Adem&#xE1;s de ser un s&#xED;ntoma patol&#xF3;gico, cierto grado de megaloman&#xED;a es una forma de defensa, una defensa man&#xED;aca ante la experiencia de separaci&#xF3;n y p&#xE9;rdida. Cuando se vincula a una posici&#xF3;n de poder, ya sea militar, pol&#xED;tico, o de control burocr&#xE1;tico, es probable que conduzca a un error de c&#xE1;lculo como un subproducto de la vanidad del sujeto.</p>

<p>Debido a que el megal&#xF3;mano tiende a no estar particularmente interesado en examinarse o en cambiar, las sesiones psicoanal&#xED;ticas pueden ser menos eficaces para tratarlo que la medicaci&#xF3;n.</p>
<p>La transferencia en una sesi&#xF3;n psicoanal&#xED;tica tambi&#xE9;n puede verse comprometida por la presencia de una tendencia megaloman&#xED;aca en el paciente.</p>

<ul>
<li>Complejo de superioridad</li>
<li>Narcisismo</li>

<li>Psicopatolog&#xED;a</li>
</ul>


<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>
<li>Lewis, Michael J. <i>Ego, vanity &amp; megalomania. (Frank Lloyd Wright &amp; Lewis Mumford: Thirty Years of Correspondence)</i> Un art&#xED;culo de: New Criterion (2002)</li>
<li>Robbins, John. <i>Ecclesiastical Megalomania: The Economic and Political Thought of the Roman Catholic Church</i>   (1999)</li>
<li>Roberts, John <i>Megalomania: Managers and Mergers</i> (1987)</li>
<li>Rose, Larken <i>How to Be a Successful Tyrant&#xA0;: The Megalomaniac Manifesto</i> (2005)</li>
<li>Rosenfeid, Israel <i>Freud&apos;s Megalomania: A Novel</i> (2001)</li>
<li>Scull, Andrew <i></i> (2007)</li>
<li>Sleigh A <i>Hitler: a study in megalomania</i> Canadian Psychiatric Association Journal 1966 Jun;11(3):218-9.</li>
<li>Tretiack, Philippe <i>Megalomania: Too Much is Never Enough</i> (2008)</li>
</ul>

<ul>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>
<li>Kayne, R. &#xAB;&#xBB;</li>
</ul>






<p><i>Source - Wikipedia</i></p>