<h1>Trastorno de ansiedad generalizada</h1>

<p>El <b>trastorno de ansiedad generalizada</b> (<b>TAG</b>) es uno de los trastornos de ansiedad, junto con las fobias espec&#xED;ficas (orientadas hacia un objeto determinado), la fobia social, el trastorno por estr&#xE9;s postraum&#xE1;tico, la agorafobia, el trastorno de p&#xE1;nico o el trastorno obsesivo-compulsivo.</p>
<p>Se caracteriza por un patr&#xF3;n de preocupaci&#xF3;n y ansiedad frecuente y persistente respecto de una variedad de acontecimientos o actividades. Los s&#xED;ntomas deben extenderse al menos por 6 meses para poder efectuar el diagn&#xF3;stico.</p>




<p>Como su nombre lo indica, se refiere a la situaci&#xF3;n en la que el individuo experimenta una ansiedad constante y a largo plazo, sin saber su causa. Estas personas tienen miedo de algo, pero son incapaces de explicar de qu&#xE9; se trata. Debido a su ansiedad no pueden desempe&#xF1;arse en forma normal. No logran concentrarse, no pueden apartar sus temores y sus vidas empiezan a girar en torno a la ansiedad. Esta forma de ansiedad puede, al final, producir problemas fisiol&#xF3;gicos. Las personas que padecen del trastorno de ansiedad generalizada pueden comenzar a sufrir dolores de cabeza, mareos, palpitaciones cardiacas o insomnio.</p>

<p>El s&#xED;ntoma principal es la presencia casi constante de preocupaci&#xF3;n o tensi&#xF3;n, incluso cuando no existen causas objetivas que lo motiven. Las preocupaciones parecen flotar de un problema a otro, como problemas familiares o de relaciones interpersonales, cuestiones de trabajo, dinero, salud y otros problemas. Incluso siendo consciente de que sus preocupaciones o miedos son m&#xE1;s intensos de lo necesario, una persona con trastorno de ansiedad generalizada a&#xFA;n tiene dificultad para controlarlos.</p>
<p>Los s&#xED;ntomas psicol&#xF3;gicos son: preocupaci&#xF3;n cr&#xF3;nica y exagerada, agitaci&#xF3;n, inquietud, tensi&#xF3;n e irritabilidad, aparentemente sin causa alguna, o m&#xE1;s intensas de lo que ser&#xED;a razonable en esa situaci&#xF3;n en particular. La gente que la padece tambi&#xE9;n puede tener problemas de concentraci&#xF3;n y dificultades para conciliar el sue&#xF1;o y permanecer dormido (siendo el primero que se afecta en cualquier trastorno) y sue&#xF1;o no reparador ni satisfactorio.</p>
<p>Con frecuencia suelen aparecer signos f&#xED;sicos, como temblores, dolor de cabeza, mareos, agitaci&#xF3;n, tensi&#xF3;n y dolor muscular, ojeras, p&#xE9;rdida de peso, molestias abdominales, sudoraci&#xF3;n, falta de aire y bostezo constante</p>

<p>El TAG est&#xE1; probablemente causado por una combinaci&#xF3;n de factores biol&#xF3;gicos y de circunstancias vitales. Los genes pueden desempe&#xF1;ar un papel. Muchas de las personas que la padecen tambi&#xE9;n experimentan otros trastornos m&#xE9;dicos, como depresi&#xF3;n y/o p&#xE1;nico, que al parecer implican cambios en los procesos qu&#xED;micos cerebrales, en particular anomal&#xED;as en los niveles de la serotonina. El estr&#xE9;s tambi&#xE9;n puede contribuir en su aparici&#xF3;n.</p>
<p>Podemos definir las respuestas de ansiedad como reacciones defensivas e instant&#xE1;neas ante el peligro. Estas respuestas, ante situaciones que comprometen la seguridad del sujeto, son adaptativas para la especie humana. Significa esto que ejercen una funci&#xF3;n protectora de los seres humanos.</p>
<p>El ser humano durante miles de a&#xF1;os se ha tenido que enfrentar a infinidad de peligros; cuando estos se presentaban, las respuestas m&#xE1;s eficaces para preservar la integridad del sujeto eran dos: huir o luchar. Los mecanismos, psicofisiol&#xF3;gicos humanos, que preparan para la huida o la lucha (respuestas de ansiedad) han cumplido un eficaz papel a lo largo de los tiempos. El problema es que el ser humano ya no tiene que enfrentarse con animales que corren detr&#xE1;s de &#xE9;l para convertirlo en su cena; en cambio otros muchos agentes estresantes le rodean y le acompa&#xF1;an a lo largo de su existencia, haciendo que el fantasma del peligro le aceche detr&#xE1;s de cualquier situaci&#xF3;n inofensiva.</p>
<p>E. Echebur&#xFA;a lo ilustra con un ejemplo de c&#xF3;mo funciona el mecanismo de la ansiedad:</p>
<blockquote style="" class="citado">
<p>En el caso de los trastornos de ansiedad, la respuesta de miedo funciona como un dispositivo antirrobo defectuoso, que se activa y previene de un peligro inexistente. Precisamente el ser humano actual est&#xE1; abocado a abordar el fascinante problema de c&#xF3;mo controlar los aspectos perjudiciales de las respuestas de miedo (que se pueden manifestar psicopatol&#xF3;gicamente en forma de trastornos f&#xF3;bicos y de ansiedad) conservando, sin embargo sus beneficios protectores.</p>
</blockquote>

<p>El trastorno de ansiedad generalizada es una afecci&#xF3;n com&#xFA;n por lo que cualquier persona puede sufrir este trastorno, incluso los ni&#xF1;os. La mayor&#xED;a de las personas que sufren este trastorno dicen que han estado ansiosas desde que tienen memoria. El trastorno de ansiedad generalizada es un poco m&#xE1;s frecuente en las mujeres que en los hombres. Cabe se&#xF1;alar que los trastornos de ansiedad son los problemas de salud mental m&#xE1;s comunes. Pueden afectar de igual manera a adultos, ni&#xF1;os y adolescentes.</p>
<p>Situaciones que pueden aumentar el riesgo de padecer TAG:</p>
<ul>
<li>Tiene un familiar cercano que sufre de un trastorno de ansiedad.</li>
<li>Consumo y/o abuso de drogas.</li>
<li>Problemas de aprendizaje o de memoria.</li>
<li>Condici&#xF3;n prolongada, como diabetes, depresi&#xF3;n, uso de drogas il&#xED;citas, o alcoholismo.</li>
<li>Embarazada o recientemente tuvo un beb&#xE9;.</li>

<li>Tiene 25 a&#xF1;os de edad o menor.</li>
</ul>

<p>El tratamiento del trastorno de ansiedad generalizada incluye la utilizaci&#xF3;n de antidepresivos (tric&#xED;clicos, ISRS), buspirona y (a corto plazo) benzodiacepinas, y formas espec&#xED;ficas de psicoterapia. El tratamiento m&#xE1;s efectivo para el TAG suele combinar la psicoterapia con la medicaci&#xF3;n.</p>
<p>Las investigaciones han demostrado que la psicoterapia cognitiva-conductual es efectiva para el tratamiento del TAG. Tambi&#xE9;n son &#xFA;tiles las t&#xE9;cnicas de reducci&#xF3;n de estr&#xE9;s: t&#xE9;cnicas de relajaci&#xF3;n y respiraci&#xF3;n profunda (diafragm&#xE1;tica o abdominal), meditaci&#xF3;n, mejor manejo del tiempo, ejercicio f&#xED;sico, yoga, caminar, Tai chi y Bio-retroalimentaci&#xF3;n (Biofeedback) para controlar la tensi&#xF3;n ps&#xED;quica y muscular. Tambi&#xE9;n suelen ser de utilidad cambios en la alimentaci&#xF3;n: por ejemplo, la eliminaci&#xF3;n gradual del caf&#xE9;, bebidas estimulantes, alcohol y refrescos que contengan cafe&#xED;na (bebidas cola).</p>

<p>Los psicof&#xE1;rmacos son muy efectivos para mitigar los s&#xED;ntomas de ansiedad.</p>
<h3><span class="mw-headline" id="Ansiol.C3.ADticos">Ansiol&#xED;ticos</span></h3>
<p>Se pueden utilizar medicamentos ansiol&#xED;ticos o antidepresivos con efecto ansiol&#xED;tico (no todos los antidepresivos lo poseen). Los ansiol&#xED;ticos benzodiazep&#xED;nicos no deber&#xED;an utilizarse por per&#xED;odos mayores a un mes ya que con el transcurso del tiempo pueden llegar a producir efecto tolerancia y a una necesidad de incrementar la dosis.</p>
<h3><span class="mw-headline" id="ISRS">ISRS</span></h3>
<p>Para tratar un TAG de larga duraci&#xF3;n lo m&#xE1;s recomendable para el manejo psicofarmacol&#xF3;gico de los s&#xED;ntomas de ansiedad es la utilizaci&#xF3;n de antidepresivos con efecto ansiol&#xED;tico asociado (inhibidores selectivos de la recaptaci&#xF3;n de la serotonina). Los siguientes antidepresivos se encuentran aprobados por la FDA para el tratamiento del TAG: escitalopram, venlafaxina XR/LP, duloxetina y paroxetina.</p>
<p>Los antidepresivos, a diferencia de los ansiol&#xED;ticos benzodiazep&#xED;nicos, no producen tolerancia, por consiguiente no existe riesgo de generar una adicci&#xF3;n farmacol&#xF3;gica. Por esto es preferible utilizarlos en el tratamiento a largo plazo de la ansiedad. No obstante, estos f&#xE1;rmacos tienen diversos efectos secundarios entre los que se encuentran los problemas sexuales e insomnio.</p>
<h3><span class="mw-headline" id="Antiepil.C3.A9pticos">Antiepil&#xE9;pticos</span></h3>
<p>La pregabalina (Lyrica) act&#xFA;a sobre el canal de calcio voltaje-dependientes con el fin de reducir la liberaci&#xF3;n de neurotransmisores tales como el glutamato, noradrenalina y la sustancia P. Su efecto terap&#xE9;utico aparece despu&#xE9;s de 1 semana de uso y es similar en eficacia al lorazepam, alprazolam y venlafaxina. La pregabalina ha demostrado ser superior al producir efectos terap&#xE9;uticos m&#xE1;s consistentes para los s&#xED;ntomas de ansiedad ps&#xED;quica y som&#xE1;tica. Estudios a largo plazo han demostrado su eficacia continua sin el desarrollo de la tolerancia y, adem&#xE1;s, a diferencia de las benzodiazepinas no interrumpe la arquitectura del sue&#xF1;o y produce menor deterioro cognitivo y psicomotor; adem&#xE1;s tiene un bajo potencial de abuso y dependencia, y es por ello que puede ser preferible a las benzodiazepinas. Los efectos ansiol&#xED;ticos de la pregabalina aparecen r&#xE1;pidamente despu&#xE9;s de la administraci&#xF3;n, similar a las benzodiazepinas, lo que da a la pregabalina una ventaja sobre muchos de los medicamentos ansiol&#xED;ticos tales como los antidepresivos.</p>
<p>Algunas personas con TAG que sufren de ataques de p&#xE1;nico graves pueden beneficiarse con el tratamiento de Lamotrigina (Lamictal) o Gabapentina (Neurontin), que fue desarrollado inicialmente para el tratamiento de convulsiones.</p>
<p>Las personas con s&#xED;ntomas de insomnio invalidante pueden beneficiarse de un medicamento no-benzodiacep&#xED;nico perteneciente a la categor&#xED;a de f&#xE1;rmacos Z llamado Zolpidem (solo a corto plazo ya que puede producir dependencia al igual que las benzodiacepinas). En este sentido a largo plazo es preferible el uso de neurol&#xE9;pticos como la quetiapina (Seroquel).</p>



<ul>

</ul>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>