<h1>Estr&#xE9;s</h1>

<p>El <b>estr&#xE9;s</b> (del lat&#xED;n <i>stringere</i> &#x2018;apretar&#x2019; a trav&#xE9;s de su derivado en ingl&#xE9;s <i>stress</i> &#x2018;fatiga de material&#x2019;) es una reacci&#xF3;n fisiol&#xF3;gica del organismo en el que entran en juego diversos mecanismos de defensa para afrontar una situaci&#xF3;n que se percibe como amenazante o de demanda incrementada. Fisiol&#xF3;gica o biol&#xF3;gica es la respuesta de un organismo a un factor de estr&#xE9;s tales como una condici&#xF3;n ambiental o un est&#xED;mulo. El estr&#xE9;s es el modo de un cuerpo de reaccionar a un desaf&#xED;o. De acuerdo con el evento estresante, la manera del cuerpo a responder al estr&#xE9;s es mediante el sistema nervioso simp&#xE1;tico de activaci&#xF3;n que da lugar a la respuesta de lucha o huida. Debido a que el cuerpo no puede mantener este estado durante largos per&#xED;odos de tiempo, el sistema parasimp&#xE1;tico tiene tendencia a hacer regresar al cuerpo a condiciones fisiol&#xF3;gicas m&#xE1;s normales (homeostasis). En los humanos, el estr&#xE9;s normalmente describe una condici&#xF3;n negativa (<i>distr&#xE9;s</i>) o por el contrario una condici&#xF3;n positiva (<i>eustr&#xE9;s</i>), que puede tener un efecto mental, f&#xED;sico e incluso de bienestar o malestar en un ser humano, o incluso en otra especie de animal.</p>




<p>En la d&#xE9;cada de 1930, Hans Selye &#x2013;hijo del cirujano austriaco Hugo Selye&#x2013;, observ&#xF3; que todos los enfermos a quien estudiaba, independientemente de la enfermedad que padecieran, presentaban s&#xED;ntomas comunes: fatiga, p&#xE9;rdida del apetito, bajada de peso y astenia, entre otras posibles sintomatolog&#xED;as. Por ello, Selye llam&#xF3; a este conjunto de s&#xED;ntomas <i>el s&#xED;ndrome de estar enfermo</i>.</p>
<p>En 1950 public&#xF3; la que ser&#xED;a su investigaci&#xF3;n m&#xE1;s famosa: <i>Estr&#xE9;s. Un estudio sobre la ansiedad</i>. El t&#xE9;rmino estr&#xE9;s proviene de la f&#xED;sica y hace referencia a la presi&#xF3;n que ejerce un cuerpo sobre otro (la fatiga de materiales), siendo aquel que m&#xE1;s presi&#xF3;n recibe el que puede destrozarse- y fue adoptado por la psicolog&#xED;a, pasando a denominar el conjunto de s&#xED;ntomas psicofisiol&#xF3;gicos antes mencionado, y que tambi&#xE9;n se conocen como . Los estudios de Selye con posterioridad llevaron a plantear que el estr&#xE9;s es la respuesta inespec&#xED;fica a cualquier demanda a la que sea sometido, es decir que el estr&#xE9;s puede presentarse cuando se da un beso apasionado.</p>
<p>Selye, que fue fisi&#xF3;logo, se convirti&#xF3; en el director del Instituto de Medicina y Cirug&#xED;a Experimental en la Universidad de Montreal.</p>

<p>Aunque casi siempre, principalmente en los humanos, la palabra estr&#xE9;s suele poseer una connotaci&#xF3;n negativa (lo opuesto quiz&#xE1;s ser&#xED;a el nirvana budista o el principio de nirvana de S.Freud) la ciencia distingue dos tipos de estr&#xE9;s, tanto en animales como en humanos:</p>
<ul>
<li><b>Eustr&#xE9;s</b> o <b>estr&#xE9;s positivo</b>: es un proceso natural y habitual de adaptaci&#xF3;n, que consiste en una activaci&#xF3;n durante un per&#xED;odo corto de tiempo con el objetivo de resolver una situaci&#xF3;n concreta que requiere m&#xE1;s esfuerzo. En los animales no humanos el eustr&#xE9;s se evidencia en los est&#xED;mulos que por reacci&#xF3;n favorecen a la vida.</li>
</ul>
<ul>
<li><b>Distr&#xE9;s</b> o <b>estr&#xE9;s negativo</b>: es aquel que en un animal (incluido el ser humano) supera el potencial de homeostasis o equilibrio del organismo caus&#xE1;ndole fatiga, mayores niveles de ansiedad, de irritabilidad y de ira. El estr&#xE9;s mantenido puede provocar la aparici&#xF3;n de consecuencias f&#xED;sicas, debidas al aumento del gasto de energ&#xED;a, una mayor rapidez de actuaci&#xF3;n, menor descanso del necesario y el consiguiente agotamiento de las fuerzas.</li>
</ul>

<p>El efecto que tiene la respuesta estr&#xE9;s en el organismo es profundo:</p>
<ul>
<li>Predominio del sistema nervioso simp&#xE1;tico (vasoconstricci&#xF3;n perif&#xE9;rica, midriasis, taquicardia, taquipnea, ralentizaci&#xF3;n de la motilidad intestinal, etc.).</li>
<li>Liberaci&#xF3;n masiva en el torrente sangu&#xED;neo de glucocorticoides: catecolaminas (adrenalina y noradrenalina), de cortisol y encefalina.</li>
<li>Aumento en sangre de la cantidad circulante de glucosa, factores de coagulaci&#xF3;n, amino&#xE1;cidos libres y factores inmunitarios (la sangre se hace trombol&#xED;tica con lo que aumentan los riesgos de ACV y otras trombosis).</li>
</ul>
<p>El cuerpo desarrolla estos mecanismos para aumentar las probabilidades de supervivencia frente a una amenaza a corto plazo, pero no para ser mantenidos indefinidamente. A medio y largo plazo, este estado de alerta sostenido desgasta las reservas del organismo. El estr&#xE9;s (especialmente el <i>distr&#xE9;s</i>) provoca inmunodepresi&#xF3;n. La liberaci&#xF3;n de hormonas de estr&#xE9;s inhibe la maduraci&#xF3;n de los linfocitos, encargados de la inmunidad espec&#xED;fica.</p>
<h3><span class="mw-headline" id="Reacciones_psicol.C3.B3gicas">Reacciones psicol&#xF3;gicas</span></h3>
<p>Las reacciones psicol&#xF3;gicas que causa el estr&#xE9;s tiene tres componentes: el emocional, el cognitivo y el de comportamiento. El estr&#xE9;s y las emociones tienen much&#xED;sima relaci&#xF3;n que hasta la definici&#xF3;n son similares. Las emociones se pueden definir como un estado de animo que aparece como reacci&#xF3;n a un est&#xED;mulo. Lo que hace pensar que el estr&#xE9;s es una emoci&#xF3;n ya que tiene las caracter&#xED;sticas de una emoci&#xF3;n.</p>
<p>Algunas respuestas de tipo emocional que se presentan en personas afectadas por el estr&#xE9;s son las siguientes: abatimiento, tristeza, irritabilidad, apat&#xED;a, indiferencia, inestabilidad emocional, etc. Se dice que los agentes estresores llegan por medio de los &#xF3;rganos de los sentidos (vista, o&#xED;do, tacto, gusto, olfato), que despu&#xE9;s llegan las emociones. Entonces despu&#xE9;s del estr&#xE9;s vienen las emociones y viceversa.</p>

<p>Los llamados <b>estresores</b> o <b>factores estresantes</b> son las situaciones desencadenantes del estr&#xE9;s y pueden ser cualquier est&#xED;mulo, externo o interno (tanto f&#xED;sico, qu&#xED;mico, ac&#xFA;stico o som&#xE1;tico como sociocultural) que, de manera directa o indirecta, propicie la desestabilizaci&#xF3;n en el equilibrio din&#xE1;mico del organismo (homeostasis).</p>
<p>Una parte importante del esfuerzo que se ha realizado para el estudio y comprensi&#xF3;n del estr&#xE9;s, se ha centrado en determinar y clasificar los diferentes desencadenantes de este proceso. La revisi&#xF3;n de los principales tipos de estresores que se han utilizado para estudiar el estr&#xE9;s, nos proporciona una primera aproximaci&#xF3;n al estudio de sus condiciones desencadenantes, y nos muestra la existencia de diez grandes categor&#xED;as de estresores:</p>
<ol>
<li>situaciones que fuerzan a procesar el cerebro</li>
<li>est&#xED;mulos ambientales</li>
<li>percepciones de amenaza</li>
<li>alteraci&#xF3;n de las funciones fisiol&#xF3;gicas (enfermedades, adicciones, etc.)</li>
<li>aislamiento y confinamiento</li>
<li>bloqueos en nuestros intereses</li>
<li>presi&#xF3;n grupal</li>
<li>frustraci&#xF3;n</li>
<li>no conseguir objetivos planeados</li>
<li>relaciones sociales complicadas o fallidas</li>
</ol>
<p>Sin embargo, cabe la posibilidad de realizar diferentes taxonom&#xED;as sobre los desencadenantes del estr&#xE9;s en funci&#xF3;n de criterios meramente descriptivos; por ejemplo, la que propusieron Lazarus y Folkman (1984), para quienes el estr&#xE9;s psicol&#xF3;gico es una relaci&#xF3;n particular entre el individuo y el entorno (que es evaluado por el individuo como amenazante o desbordante de sus recursos y que pone en peligro su bienestar). Por eso se ha tendido a clasificarlos por el tipo de cambios que producen en las condiciones de vida. Conviene hablar, entonces, de cuatro tipos de acontecimientos estresantes:</p>
<ul>
<li>Los <b>estresores &#xFA;nicos:</b> hacen referencia a cataclismos y cambios dr&#xE1;sticos en las condiciones del entorno de vida de las personas y que, habitualmente, afectan a un gran n&#xFA;mero de ellas.</li>
<li>Los <b>estresores m&#xFA;ltiples</b>: afectan solo a una persona o a un peque&#xF1;o grupo de ellas, y se corresponden con cambios significativos y de transcendencia vital para las personas.</li>
<li>Los <b>estresores cotidianos</b>: se refieren al c&#xFA;mulo de molestias, imprevistos y alteraciones en las peque&#xF1;as rutinas cotidianas.</li>
<li>Los <b>estresores biog&#xE9;nicos</b>: son mecanismos f&#xED;sicos y qu&#xED;micos que disparan directamente la respuesta de estr&#xE9;s sin la mediaci&#xF3;n de los procesos psicol&#xF3;gicos.</li>
</ul>
<p>Estos estresores pueden estar presentes de manera aguda o cr&#xF3;nica y, tambi&#xE9;n, pueden ser resultado de la anticipaci&#xF3;n mental acerca de lo que puede ocurrir en el futuro.</p>

<p>Los aportes filogn&#xE9;ticos m&#xE1;s antiguos y los mecanismos de la reacci&#xF3;n de estr&#xE9;s neuroendocrina del ser humano son pr&#xE1;cticamente id&#xE9;nticos a los de todos los dem&#xE1;s mam&#xED;feros. La percepci&#xF3;n de nuevas constelaciones de est&#xED;mulos, clasificados como amenazadores por procesamiento asociativo, corre pareja con la generaci&#xF3;n de un patr&#xF3;n de actividad inespec&#xED;fica en estructuras corticales y subcorticales asociativas. Un papel especial lo juega aqu&#xED; la corteza prefrontal y, sobre todo el complejo amigdalino, la corteza o c&#xF3;rtex prefrontal es una regi&#xF3;n principalmente responsable de la interpretaci&#xF3;n de las entradas multimodales sensoriales y de los fen&#xF3;menos anticipatorios. Sin embargo a&#xFA;n m&#xE1;s relevancia que cualquier zona cortical (ya que el estr&#xE9;s es una respuesta org&#xE1;nica a est&#xED;mulos primitivos y su respuesta se encuentra en casi todos los animales dotados de un sistema nervioso central o SNC tengan o no desarrolladas sus &#xE1;reas corticales es que en la activaci&#xF3;n de estas &#xE1;reas de la corteza asociativa influye en la generaci&#xF3;n de un patr&#xF3;n de activaci&#xF3;n caracter&#xED;stico desde sistema l&#xED;mbico y principalmente desde las &quot;primitivas&quot; y subcorticales &#xE1;reas del  y del <i>sistema amigdalino</i> (responsable en gran medida en los humanos del miedo e incluso terror y, por contrapartida, la ira); el estr&#xE9;s procedente del exterior e incluso el endosom&#xE1;tico inicialmente provocan sus est&#xED;mulos de un modo vegetativo e inconsciente o subsceptivo (en realidad, si de sujetos humanos hablamos, muchos no saben que est&#xE1;n distresados hasta que no saben qu&#xE9; es el estr&#xE9;s reci&#xE9;n descubierto a mediados de s. XX). En el interior del sistema l&#xED;mbico se encuentra la am&#xED;gdala y el ya mencionado <i>complejo amigdalino</i>, la cual tiene una importancia especial, pues aqu&#xED; los patrones de excitaci&#xF3;n m&#xE1;s minuciosos se dotan de calidad afectiva mediante la activaci&#xF3;n de redes neuronales innatas, filogen&#xE9;ticamente m&#xE1;s viejas. Mediante proyecciones descendentes, en especial en los n&#xFA;cleos centrales noradren&#xE9;rgicos del troncoenc&#xE9;falo, se llega a la simulaci&#xF3;n del sistema simp&#xE1;tico y  (SAM). Filamentos ascendentes de las neuronas noradren&#xE9;rgicas localizadas en el locus coeruleus y en el troncoenc&#xE9;falo refuerzan la activaci&#xF3;n en la zona de la am&#xED;gdala y en el n&#xFA;cleo central hipotal&#xE1;mico, as&#xED; como &#x2013;a trav&#xE9;s de la activaci&#xF3;n de proyecciones dopamin&#xE9;rgicas mesocorticales&#x2013; en la zona de la corteza prefrontal. De este modo surge un patr&#xF3;n de excitaci&#xF3;n que va subiendo por entre la corteza cerebral, el sistema l&#xED;mbico y los n&#xFA;cleos centrales noradren&#xE9;rgicos, el cual &#x2013;si no se ve reprimido por otras entradas&#x2013; conduce a la activaci&#xF3;n de las c&#xE9;lulas neurosecrecionales en el n&#xFA;cleo paraventricular y con ello a la estimulaci&#xF3;n del sistema hipotal&#xE1;mico-- (HPA).</p>
<p>El sistema noradren&#xE9;rgico se activa ya mediante est&#xED;mulos nuevos, inesperados, es decir, tambi&#xE9;n mediante agentes estresantes que no corren parejos con ninguna activaci&#xF3;n, o una activaci&#xF3;n solo d&#xE9;bil, del eje HPA. Una controlable reacci&#xF3;n de estr&#xE9;s de este tipo se produce siempre que est&#xE1;n disponibles estrategias de conducta (y tambi&#xE9;n de represi&#xF3;n) para la evitaci&#xF3;n y eliminaci&#xF3;n del agente estresante; pero la eficiencia de estos mecanismos (a&#xFA;n) no basta para superar la nueva exigencia mediante una reacci&#xF3;n convertida en rutinaria, ni para evitar la activaci&#xF3;n de una reacci&#xF3;n de estr&#xE9;s. Estas sobrecargas controlables producen una activaci&#xF3;n preferencial del sistema SAM noradren&#xE9;rgico y perif&#xE9;rico central y (si acaso) solo una estimulaci&#xF3;n breve del eje HPA.</p>
<p>Cada reacci&#xF3;n a un agente estresante ps&#xED;quico empieza con una activaci&#xF3;n inespec&#xED;fica de estructuras del cerebro corticales y l&#xED;mbicas que conduce a la estimulaci&#xF3;n del sistema noradren&#xE9;rgico central y perif&#xE9;rico (<i>arousal</i>). Tan pronto como, de resultas de esta activaci&#xF3;n inespec&#xED;fica, se encuentra una posibilidad para la soluci&#xF3;n del cambio respectivo, con la activaci&#xF3;n de las conexiones neuronales participadas en esta reacci&#xF3;n de la conducta, se desl&#xED;e la activaci&#xF3;n inicial. Ante todo, la secreci&#xF3;n reforzada de noradrenalina en las regiones del cerebro corticales y l&#xED;mbicas activadas produce toda una serie de cambios funcionales y metab&#xF3;licos en las c&#xE9;lulas nerviosas y gliales, que contribuyen directa o indirectamente a la estabilizaci&#xF3;n y canalizaci&#xF3;n de las conexiones neuronales implicadas en la respuesta. Cuando aparece una sobrecarga para la que determinada persona no ve ninguna posibilidad de soluci&#xF3;n mediante su propia acci&#xF3;n, o para la que no sirve ninguna de las reacciones y estrategias anteriores, entonces se produce la denominada &#xAB;reacci&#xF3;n de estr&#xE9;s incontrolada&#xBB;. Esta se caracteriza por una duradera activaci&#xF3;n de las estructuras corticales y l&#xED;mbicas, as&#xED; como del sistema noradren&#xE9;rgico central y perif&#xE9;rico, una activaci&#xF3;n que aumenta tanto que al final desemboca en la activaci&#xF3;n del sistema HPA, con una estimulaci&#xF3;n masiva y persistente de la secreci&#xF3;n de cortisona a trav&#xE9;s de las gl&#xE1;ndulas suprarrenales. Tales sobrecargas incontrolables tienen otras consecuencias importantes en las conexiones del cerebro distintas a las reacciones de estr&#xE9;s controlables antes descritas.</p>
<p>La comprobaci&#xF3;n de receptores de glucocorticoides en el cerebro ha ayudado a ver mejor un fen&#xF3;meno que hasta ahora apenas se hab&#xED;a tenido en cuenta en el estudio del estr&#xE9;s; a saber, que el cerebro no es solo un punto de partida, sino tambi&#xE9;n un importante &#xF3;rgano de destino de la reacci&#xF3;n de estr&#xE9;s neuroendocrina, se ha visto asimismo con mayor claridad que las reacciones desencadenadas en el SNC (sistema nervioso central) mediante un agente estresante (por ejemplo, una reforzada secreci&#xF3;n de catecolamina de resultas de la activaci&#xF3;n de n&#xFA;cleos centrales noradren&#xE9;rgicos, una secreci&#xF3;n m&#xFA;ltiple de CRF y vasopresina mediante axones intra y extrahipot&#xE1;lamicos, como por ejemplo mediante c&#xE9;lulas de la adenohip&#xF3;fisis que producen AHTH) pueden influir de m&#xFA;ltiples maneras durante la reacci&#xF3;n de estr&#xE9;s en los procesos de elaboraci&#xF3;n centra-nerviosos. Tambi&#xE9;n de la inducida estimulaci&#xF3;n del estr&#xE9;s del sistema simp&#xE1;tico y de la secreci&#xF3;n de noradrenalina y adrenalina desde la gl&#xE1;ndula suprarrenal surge toda una serie de efectos directos e indirectos en el SNC. Estos van desde cambios en el riego sangu&#xED;neo cerebral y la m&#xFA;ltiple disposici&#xF3;n de substratos para el metabolismo de enert&#xED;as hasta cambios en la disponibilidad de fases previas para la s&#xED;ntesis de catecolamina y serotonina. Gracias a un ascendente nivel de glucocorticoides en circulaci&#xF3;n, no solo se llega a una activaci&#xF3;n directa de receptores de glucocorticoides en el SNC con consecuencias de suma importancia y a menudo de largo plazo para la funci&#xF3;n de las respectivas c&#xE9;lulas nerviosas y gliales. Tambi&#xE9;n los efectos indirectos y perif&#xE9;ricos transmitidos por glucocorticoides (disminuci&#xF3;n del nivel de hormona sexual, represi&#xF3;n de la s&#xED;ntesis y secreci&#xF3;n de mediadores de la comunicaci&#xF3;n intracelular tales como la prostaglandina y la citoquina, cambios en el suministro de substrato, etc&#xE9;tera) pueden influir de manera m&#xFA;ltiple en la funci&#xF3;n del SNC durante una sobrecarga de estr&#xE9;s.</p>
<p>Los mecanismos arriba indicados que se activan en el curso de una sobrecarga de estr&#xE9;s y los cambios a largo plazo resultantes dependen de la clase de sobrecarga a ala que se ve expuesta una persona determinada; es decir, dependen de la valoraci&#xF3;n individual de la controlabilidad del agente estresante. Una reacci&#xF3;n de estr&#xE9;s controlable se produce siempre que las conexiones implantadas hasta ahora no apropiadas en principio para la eliminaci&#xF3;n de la perturbaci&#xF3;n, pero no son lo bastante eficientes para responder a &#xE9;sta de manera plena y rutinaria en cierta medida. Una tal sobrecarga de estr&#xE9;s se describe mejor con el concepto de &#xAB;reto&#xBB;.</p>
<p>Las activaciones del eje HPA de larga persistencia y para los aumentos de largo plazo del nivel de glucocorticoides en circulaci&#xF3;n se producen siempre que la sobrecarga de estr&#xE9;s resulta incontrolable, es decir, cuando ninguna de las estrategias de conducta (ni tampoco de represi&#xF3;n) disponibles es apropiada para restablecer el equilibrio original. En animales de laboratorio se observa en tales condiciones un fen&#xF3;meno que se llama behavioural inhibition. La repetida confrontaci&#xF3;n con varios agentes estresantes incontrolables conduce a un estado de learned helpplessness y sirve de modelo animal para las enfermedades producidas por estr&#xE9;s.</p>
<p>Son muchas las cosas que abogan por que las nociones adquiridas con animales de laboratorio sobre los mecanismos de la activaci&#xF3;n central-nerviosa de la respuesta de estr&#xE9;s neuroendocrina valen tambi&#xE9;n para los seres humanos. Las particularidades de la reacci&#xF3;n de estr&#xE9;s en &#xE9;stos son fruto de la enorme dilataci&#xF3;n de la corteza asociativa y de lal resultante capacidad para el almacenamiento a largo plazo de contenidos de memoria mucho m&#xE1;s complejos, as&#xED; como para la valoraci&#xF3;n y control de las emociones y el pilotaje de la conducta apropiada. Factores importantes que determinan la respuesta de estr&#xE9;s estudiados en los animales en los &#xFA;ltimos a&#xF1;os, como por ejemplo la importancia de la experiencia previa de un individuo con determinado factor estresante o del influjo de factores sociales (apoyo social, estatus social) en la respuesta de estr&#xE9;s, en el ser humano desempe&#xF1;an un papel mucho mayor que en los animales de laboratorio y son decisivos para la enorme varianza interindividual de su respuesta de estr&#xE9;s. Una cuesti&#xF3;n de la que se ha ocupado poco hasta ahora el estudio del estr&#xE9;s experimental es la de los desencadenantes normales y la frecuencia de la activaci&#xF3;n de la reacci&#xF3;n de estr&#xE9;s bajo las condiciones de vida de una especie en cuesti&#xF3;n. En todos los mam&#xED;feros socialmente organizados, y en particular en los seres humanos, el conflicto psicosocial es la causa principal y m&#xE1;s frecuente de la activaci&#xF3;n de la reacci&#xF3;n de estr&#xE9;s, la cual puede volverse f&#xE1;cilmente incontrolable. Esto concierne particularmente a individuos con un repertorio insuficientemente desarrollado de estrategias de conducta (y de <i>coping</i>) sociales. Pero tambi&#xE9;n cambios bruscos, inesperados del marco social, para el que se desarrollaron estrategias de coping exitosas, como por ejemplo cambios en las relaciones sociales por la p&#xE9;rdida de la pareja o por un brusco cambio de normas culturales y sociales, son causa de sobrecargas incontrolables en las personas afectadas. Una ulterior causa frecuente de estr&#xE9;s incontrolable es el no poder alcanzar las metas propuestas o no satisfacer necesidades y deseuna conducta os experimentados en el marco de contextos socioculturales dados. As&#xED; como un d&#xE9;ficit de informaci&#xF3;n relevante constituye la causa de una conducta inadecuada y, por consiguiente, del estr&#xE9;s psicosocial, un super&#xE1;vit de informaci&#xF3;n puede conducir tambi&#xE9;n a una incapacidad para la acci&#xF3;n y, por consiguiente, a sobrecargas de estr&#xE9;s incontrolables al no conseguir clasificar las informaciones disponibles respecto a su relevancia actual. Finalmente, solo el ser humano, sobre la base de sus capacidades asociativas, est&#xE1; en condiciones de representarse un escenario que no solo contenga una sobrecarga de estr&#xE9;s, sino que tambi&#xE9;n produzca de hecho la correspondiente reacci&#xF3;n neuroendocrina. Como el escenario que origina el miedo solo existe en el mundo de las ideas, no es posible una reacci&#xF3;n adecuada y resulta inevitable una reacci&#xF3;n de estr&#xE9;s incontrolable.</p>

<h3><span class="mw-headline" id="Estados_de_adaptaci.C3.B3n">Estados de adaptaci&#xF3;n</span></h3>
<p>Selye describi&#xF3; el s&#xED;ndrome general de adaptaci&#xF3;n como un proceso en tres etapas:</p>
<ol>
<li>alarma de reacci&#xF3;n: cuando el cuerpo detecta el est&#xED;mulo externo;</li>
<li>: cuando el cuerpo toma contramedidas defensivas hacia el agresor;</li>
<li>agotamiento: cuando comienzan a agotarse las defensas del cuerpo.</li>
</ol>
<p>El estr&#xE9;s incluye &apos;distr&#xE9;s&apos;, con consecuencias negativas para el sujeto sometido a estr&#xE9;s, y &apos;&apos;, con consecuencias positivas para el sujeto estresado. Es decir, hablamos de eustr&#xE9;s cuando la respuesta del sujeto al estr&#xE9;s favorece la adaptaci&#xF3;n al factor estresante. Por el contrario, si la respuesta del sujeto al estr&#xE9;s no favorece o dificulta la adaptaci&#xF3;n al factor estresante, hablamos de distr&#xE9;s. Por poner un ejemplo: cuando un depredador nos acecha, si el resultado es que corremos estamos teniendo una respuesta de eustr&#xE9;s (con el resultado positivo de que logramos huir). Si por el contrario nos quedamos inm&#xF3;viles, presas del terror, estamos teniendo una respuesta de distr&#xE9;s (con el resultado negativo de que somos devorados). En ambos casos ha habido estr&#xE9;s. Se debe tener en cuenta adem&#xE1;s, que cuando la respuesta estr&#xE9;s se prolonga demasiado tiempo y alcanza la fase de agotamiento, estaremos ante un caso de distr&#xE9;s.</p>
<p>El estr&#xE9;s puede contribuir, directa o indirectamente, a la aparici&#xF3;n de trastornos generales o espec&#xED;ficos del cuerpo y de la mente.</p>
<p>En primer lugar, esta situaci&#xF3;n hace que el cerebro se ponga en guardia. La reacci&#xF3;n del cerebro es preparar el cuerpo para la acci&#xF3;n defensiva. El sistema nervioso se centra en el est&#xED;mulo potencialmente lesivo y las hormonas liberadas, activan los sentidos, aceleran el pulso y la respiraci&#xF3;n, que se torna superficial y se tensan los m&#xFA;sculos. Esta respuesta (a veces denominada <i>reacci&#xF3;n de lucha o huida</i>) es importante, porque nos ayuda a defendernos contra situaciones amenazantes. La respuesta se programa biol&#xF3;gicamente. Todo el mundo reacciona m&#xE1;s o menos de la misma forma, tanto si la situaci&#xF3;n se produce en la casa como en el trabajo.</p>
<p>Los episodios cortos o infrecuentes de estr&#xE9;s representan poco riesgo. Pero cuando las situaciones estresantes se suceden sin resoluci&#xF3;n (es decir, en casos de <i>distr&#xE9;s</i>), el cuerpo permanece en un estado constante de alerta, lo cual aumenta la tasa de desgaste fisiol&#xF3;gico y carga alost&#xE1;tica lo cual conlleva a la fatiga o directamente al da&#xF1;o f&#xED;sico, y la capacidad del cuerpo para recuperarse y defenderse se puede ver seriamente comprometida. Como resultado, aumenta el riesgo de lesi&#xF3;n o enfermedad.</p>
<p>El <b>estr&#xE9;s de trabajo</b> se puede definir como un conjunto de reacciones nocivas, tanto f&#xED;sicas como emocionales, que concurren cuando las exigencias del trabajo superan las capacidades, los recursos o las necesidades del trabajador. El estr&#xE9;s de trabajo puede conducir a la enfermedad ps&#xED;quica y hasta f&#xED;sica,llegando a generar desde dolores de cabeza hasta &#xFA;lceras de est&#xF3;mago . El concepto del estr&#xE9;s de trabajo muchas veces se confunde con el desaf&#xED;o (los <b>retos</b>), pero ambos conceptos son diferentes. El desaf&#xED;o nos vigoriza psicol&#xF3;gica y f&#xED;sicamente, y nos motiva a aprender habilidades nuevas y llegar a dominar nuestros trabajos. Cuando nos encontramos con un desaf&#xED;o, nos sentimos relajados y satisfechos. Entonces, dicen los expertos, el <b>desaf&#xED;o</b> es un ingrediente importante del trabajo sano y productivo.</p>
<p>En la actualidad existe una gran variedad de datos experimentales y cl&#xED;nicos que ponen de manifiesto que el estr&#xE9;s, si su intensidad y duraci&#xF3;n sobrepasan ciertos l&#xED;mites, puede producir alteraciones considerables en el cerebro. Estas incluyen desde modificaciones m&#xE1;s o menos leves y reversibles hasta situaciones en las que puede haber <b></b>. Se sabe que el efecto perjudicial que puede producir el estr&#xE9;s sobre nuestro cerebro est&#xE1; directamente relacionado con los niveles de hormonas (glucocorticoides, concretamente) secretados en la respuesta fisiol&#xF3;gica del organismo. Aunque la presencia de determinados niveles de estas hormonas es de gran importancia para el adecuado funcionamiento de nuestro cerebro, el exceso de glucocorticoides puede producir toda una serie de alteraciones en distintas estructuras cerebrales, especialmente en el hipocampo, estructura que juega un papel cr&#xED;tico en muchos procesos de aprendizaje y memoria. Mediante distintos trabajos experimentales se ha podido establecer que la exposici&#xF3;n continuada a situaciones de estr&#xE9;s (a niveles elevados de las hormonas del estr&#xE9;s) puede producir tres tipos de efectos perjudiciales en el sistema nervioso central, a saber:</p>
<ol>
<li><b></b> Es un proceso de retracci&#xF3;n de las prolongaciones dendr&#xED;ticas que se produce en ciertas neuronas. Siempre que termine la situaci&#xF3;n de estr&#xE9;s, se puede producir una recuperaci&#xF3;n de la arborizaci&#xF3;n dendr&#xED;tica. Por lo tanto, puede ser un proceso reversible.</li>
<li><b>Neurotoxicidad.</b> Es un proceso que ocurre como consecuencia del mantenimiento sostenido de altos niveles de estr&#xE9;s o GC (durante varios meses), y causa la muerte de neuronas hipocampales.</li>
<li><b>Exacerbaci&#xF3;n de distintas situaciones de da&#xF1;o neuronal.</b> &#xC9;ste es otro mecanismo importante por el cual, si al mismo tiempo que se produce una agresi&#xF3;n neural (apoplej&#xED;a, anoxia, hipoglucemia, etc.) coexisten altos niveles de GC (glucocorticoides), se reduce la capacidad de las neuronas para sobrevivir a dicha situaci&#xF3;n da&#xF1;ina.</li>
</ol>
<h3><span class="mw-headline" id="Estr.C3.A9s_postraum.C3.A1tico">Estr&#xE9;s postraum&#xE1;tico</span></h3>
<p>Una variaci&#xF3;n del estr&#xE9;s es el trastorno por estr&#xE9;s postraum&#xE1;tico (TEPT), un trastorno debilitante que a menudo se presenta despu&#xE9;s de alg&#xFA;n suceso aterrador por sus circunstancias f&#xED;sicas o emocionales, o un trauma (accidente de tr&#xE1;nsito, robo, violaci&#xF3;n, desastre natural, entre otros). Este acontecimiento provoca que la persona que ha sobrevivido al suceso tenga pensamientos y recuerdos persistentes y aterradores de esa experiencia. Puede ocurrir en personas que han vivido la amenaza, la han presenciado o han imaginado que podr&#xED;a haberles pasado a ellas. El TEPT se puede dar en todas las edades, siendo los ni&#xF1;os una poblaci&#xF3;n muy vulnerable para este trastorno.</p>
<p>Datos de estr&#xE9;s postraum&#xE1;tico:</p>
<dl>
<dd>- El trauma se convierte en postraum&#xE1;tico cuando no se trata. La clave para prevenirlo es teniendo intervenci&#xF3;n cl&#xED;nica y psiqui&#xE1;trica.</dd>
<dd>- Es necesario que las im&#xE1;genes traum&#xE1;ticas reprimidas en lo inconsciente se traigan a la conciencia, para evitar que su represi&#xF3;n tenga efectos nocivos sobre el psiquismo e incluso sobre el organismo, desde la escuela psicoan&#xE1;lisis se consideran muy importantes descargas del distr&#xE9;s acumulado en el psiquismo la  y la abreacci&#xF3;n (o catarsis).</dd>
<dd>- Se considera un <i>episodio</i> postraum&#xE1;tico si el mismo se mantiene como m&#xE1;ximo un mes (es decir poco tiempo), aunque si el distr&#xE9;s es ps&#xED;quico puede quedar enmascarado durante varios a&#xF1;os con efectos nocivos sobre el organismo.</dd>
<dd>- Pesadillas, <i>flash back</i>, culpabilidad de sobreviviente.</dd>
<dd>- Volumen hipocampal peque&#xF1;o.</dd>
<dd>- Hipersensibilidad al cortisol (recordar que el <i>cortisol</i> es la principal hormona derivada del estr&#xE9;s y se encuentra principalmente de un modo frecuente en el <i>distr&#xE9;s</i>, tal hormona en dosajes elevados durante un tiempo relativamente prolongado da&#xF1;a al organismo).</dd>
</dl>

<p>En el estr&#xE9;s laboral se combinan las respuestas f&#xED;sicas y emocionales nocivas que se producen cuando los requisitos del puesto no coinciden con las capacidades y los recursos o las necesidades del trabajador, o bien, cuando las demandas del trabajo sobrepasan por mucho los l&#xED;mites de capacidad, conocimiento y habilidad de quienes intervienen en la empresa, desde el nivel directivo hasta la planta trabajadora. El estr&#xE9;s laboral puede afectar a la salud mental y f&#xED;sica, ocasionando da&#xF1;o. Hay reacciones agudas, como el estr&#xE9;s mismo y la fatiga, conductas contrarias a la conservaci&#xF3;n de la salud, como el tabaquismo, alcoholismo, apnea y dolencias cr&#xF3;nicas, que se pueden manifestar de diversas formas, desde un resfriado-alergia, hasta disfunci&#xF3;n de alg&#xFA;n &#xF3;rgano; un ejemplo son los trastornos cardiovasculares que se asocian a los horarios ampliados e irregulares, entre otros factores.</p>
<p>Para poder actuar preventivamente e incluso responder efectivamente al factor estr&#xE9;s, se sugiere que las empresas contraten especialistas o acudan a instancias externas que puedan diagnosticar en tiempo y forma las corrientes que podr&#xED;an tomar las exigencias del mercado (incrementos-decrementos de la demanda del producto o servicio, alza de precio de insumos, oferta del producto-servicio de regiones no usuales, etc.), as&#xED; como ofrecer talleres, conferencias, cursos o seminarios de actualizaci&#xF3;n a todo nivel y para todo el personal, comenzando por quienes tienen la responsabilidad directiva.</p>

<p>Encarar memoria sobre el trauma que origine el estr&#xE9;s. Para combatir el estr&#xE9;s se suelen recomendar los ejercicios respiratorios de relajaci&#xF3;n. El objetivo es ejercer un control voluntario sobre la respiraci&#xF3;n de manera que la utilicemos como calmante cuando nos abrumen las situaciones de estr&#xE9;s.F</p>
<p>Otras acciones para evitar el estr&#xE9;s son las siguientes:</p>
<ul>
<li>Realizar ejercicios f&#xED;sicos y de recreaci&#xF3;n.</li>
<li>Evitar situaciones que causen estr&#xE9;s.</li>
<li>Planificar las actividades diarias.</li>
<li>Mantener una dieta saludable.</li>
<li>Tener al menos dos ataques de risas al d&#xED;a (permite la liberaci&#xF3;n de endorfinas).</li>
<li>Mantener un clima agradable durante el almuerzo, evitando preocupaciones.</li>
<li>Tomarse un tiempo para la relajaci&#xF3;n mediante los juegos de mesas (se comprob&#xF3; que estos tipos de juegos tranquilizan la mente).</li>
</ul>
<p>Existen terapias preparadas para combatir el estr&#xE9;s y la ansiedad en la tendencia actual hacia todo lo natural, las corrientes sobre cuidados de salud de las distintas culturas, unidas a las recomendaciones de la OMS sobre la necesidad de utilizar los &quot;m&#xE9;todos tradicionales y complementarios&quot; para conseguir mejorar la salud de la poblaci&#xF3;n. Su construcci&#xF3;n se caracteriza por una vasta red de interacciones, tanto como para promover la salud, como para prevenir la enfermedad y establecer nuevos procesos en el tr&#xE1;nsito del malestar que ella produce hacia la recuperaci&#xF3;n del bienestar. Entre ellas podemos encontrar una gran variedad a utilizar de acuerdo a gustos y necesidades de cada persona, solo por mencionar algunas esta la: risoterapia , aromaterapia y auriculoterapia.</p>
<h3><span class="mw-headline" id="La_resistencia_al_estr.C3.A9s">La resistencia al estr&#xE9;s</span></h3>
<p>Las variables que confieren a la personalidad las caracter&#xED;sticas que la hacen m&#xE1;s resistente ante las demandas de las situaciones y que han recibido mayor atenci&#xF3;n, son aquellas que hacen referencia a las creencias, ya que en su mayor parte son tendencias generalizadas a percibir la realidad o a percibirse a s&#xED; mismo de una determinada manera (Lazarus, 1991). Contreras Chavez y Arag&#xF3;n, (2012), &quot;La baja autoestima es el factor de mayor peso para la elecci&#xF3;n de estrategias de afrontamiento al estr&#xE9;s improductivas, como auto inculparse, ignorar el problema o abuso de sustancias nocivas.</p>
<p>En general, se trata de un conjunto de creencias relacionadas, principalmente, con la sensaci&#xF3;n de dominio y de confianza sobre la realidad del entorno, que van desarroll&#xE1;ndose a lo largo de la vida, y que est&#xE1;n muy relacionadas entre s&#xED;. El n&#xFA;cleo de creencia de una persona incidir&#xE1; sobre el proceso de estr&#xE9;s, modulando los procesos de valoraci&#xF3;n sobre las condiciones estresantes.</p>
<p>Entre dichas caracter&#xED;sticas se incluyen:</p>
<ul>
<li>el sentimiento de autoeficacia (Bandura, 1977, 1997)</li>
<li>el locus de control (Rotter, 1966)</li>
<li>la fortaleza (Maddi y Kobasa, 1984)</li>
<li>el optimismo (Scheir y Carver, 1987)</li>
<li>el sentido de coherencia (Antonovsky, 1987)</li>
</ul>

<ul>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>

<li>Estr&#xE9;s ambiental en animales</li>
<li>Estr&#xE9;s postraum&#xE1;tico</li>

<li>S&#xED;ndrome de burnout</li>
<li>S&#xED;ndrome de fatiga cr&#xF3;nica</li>
<li>T&#xE9;cnica de relajaci&#xF3;n</li>
<li>Trastorno de ansiedad</li>
<li>Trauma ps&#xED;quico</li>
</ul>


<dl>
<dt>Notas</dt>
</dl>
<ul>
<li>Wulf SAur. (2012). Enfermedades asociadas al puesto de trabajo. <i>Biomedical Therapy, Volumen 5, (N&#xFA;mero 1)</i>, p&#xE1;g. 4-13.</li>
<li>Estr&#xE9;s lo que usted querr&#xED;a preguntar y debe conocer / Pablo Ra&#xFA;l C&#xF3;lica. C&#xF3;rdoba: Editorial Brujas, 2012. </li>
<li>Estr&#xE9;s: aspectos m&#xE9;dicos/C.A. Mart&#xED;nez Plaza; De Leodegario Fern&#xE1;ndez S&#xE1;nchez. Madrid, Espa&#xF1;a: Ministerio de Trabajo y Asuntos Sociales: Instituto Nacional de Seguridad e Higiene en el Trabajo, 2001, c2001.</li>
</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
<li> (Enlace Roto)</li>

</ul>






<p><i>Source - Wikipedia</i></p>