<h1>Alucin&#xF3;geno</h1><p>Se llama <b>alucin&#xF3;genos</b> a cierto tipo de drogas que, en dosis no t&#xF3;xicas, causan alteraciones profundas en la percepci&#xF3;n de la realidad del consumidor. Bajo su influencia, las personas ven im&#xE1;genes, escuchan cosas y experimentan sensaciones muy distintas a las propias de la vigilia. Algunos alucin&#xF3;genos tambi&#xE9;n producen oscilaciones emocionales r&#xE1;pidas e intensas. En su aspecto negativo, en muchas ocasiones producen confusi&#xF3;n mental, p&#xE9;rdida de memoria o desorientaci&#xF3;n en la persona, de espacio y de tiempo.</p>
<p>Son sustancias que provocan estados alterados de conciencia que afectan a la percepci&#xF3;n (alucinaci&#xF3;n) y var&#xED;an la noci&#xF3;n de la propia identidad. Sus efectos son muy variables, dependiendo tanto de la dosis como de las expectativas del sujeto y el ambiente que le rodea durante la experiencia. Cuando, por una raz&#xF3;n u otra, el balance de la experiencia resulta desagradable para el sujeto suele hablarse coloquialmente de &quot;mal viaje&quot;.</p>
<p>Los alucin&#xF3;genos producen sus efectos interrumpiendo la interacci&#xF3;n de las c&#xE9;lulas nerviosas y el neurotransmisor serotonina. Distribuido por el cerebro y la m&#xE9;dula espinal, el sistema de serotonina est&#xE1; involucrado en el control de los sistemas de conducta, percepci&#xF3;n y regulaci&#xF3;n, incluyendo el estado de &#xE1;nimo, el hambre, la temperatura corporal, el comportamiento sexual, el control muscular y la percepci&#xF3;n sensorial. Algunos alucin&#xF3;genos antes de llegar al proceso anteriormente descrito pierden un radical en su mol&#xE9;cula: tal es el caso de la psilocybina, contenida en los hongos del g&#xE9;nero psilocybe, que una vez dentro del cuerpo pierde un radical f&#xF3;sforo para de este modo convertirse en psilocina, que al parecer es la sustancia que libera los mecanismos en el sistema nervioso.</p>
<p>El LSD (acr&#xF3;nimo del t&#xE9;rmino alem&#xE1;n para la dietilamida del &#xE1;cido lis&#xE9;rgico) es la droga que se identifica m&#xE1;s com&#xFA;nmente con el t&#xE9;rmino &quot;alucin&#xF3;geno&quot; y la m&#xE1;s ampliamente usada de este tipo de drogas. Se considera el alucin&#xF3;geno t&#xED;pico y las caracter&#xED;sticas de sus acciones y efectos se aplican a los otros alucin&#xF3;genos, incluyendo a la mescalina, la psilocibina y la iboga&#xED;na, aunque la experiencia con cada alucin&#xF3;geno var&#xED;a.</p>
<p>Entre los m&#xE1;s utilizados est&#xE1;n el LSD, los hongos psilocibios, la mescalina, presente en el peyote y los cactos de la familia Trichocereus, y otros m&#xE1;s.</p>
<p>Existen muchas lagunas en el conocimiento cient&#xED;fico de las drogas visionarias debido a las trabas que la legislaci&#xF3;n impone en casi todos los pa&#xED;ses a la investigaci&#xF3;n de este tipo de sustancias, sobre todo cuando en ella interviene el consumo humano <sup>[<i>cita&#xA0;requerida</i>]</sup>.</p>





<p>La  por f&#xE1;rmacos alucin&#xF3;genos no es muy habitual en la actualidad y resulta extra&#xF1;o que se presente sin estar asociada al consumo de alcohol. Normalmente los intoxicados precisan ayuda por causa de las crisis de p&#xE1;nico, derivadas del denominado &quot;mal viaje&quot; (experiencia negativa y desagradable), cuyos s&#xED;ntomas son la angustia y la depresi&#xF3;n asociadas a confusi&#xF3;n mental, alucinaciones visuales y auditivas, sensaci&#xF3;n de incapacidad, culpabilidad y riesgos de conductas agresivas con p&#xE9;rdida de autocontrol y peligro de suicidio.</p>
<p>En caso de &#xAB;mal viaje&#xBB; o efecto &#xAB;el peti&#xBB;(Como se le dice en Argentina y en Paraguay) se debe aislar al intoxicado en un lugar tranquilo y poco iluminado, evitando excesivos est&#xED;mulos a su alrededor. Puede ser &#xFA;til una m&#xFA;sica suave. Debe acompa&#xF1;arle una persona que le serene y tranquilice. Se le debe explicar serenamente que lo que ocurre es la reacci&#xF3;n de algo que la persona tom&#xF3;. Y que todo lo que siente, no es m&#xE1;s que un efecto que en alg&#xFA;n momento llegar&#xE1; a su fin; generando as&#xED; tranquilidad en el individuo. Tambi&#xE9;n es recomendable decirle a la persona la hora exacta en la que el efecto, seguramente, habr&#xE1; pasado. Muchos est&#xE1;n especialmente preocupados por la idea de que han destruido su cerebro, de que son ellos mismos los que se han llevado a la locura y que ser&#xE1;n incapaces de volver a su estado normal. Su traslado a un centro m&#xE9;dico debe realizarse tomando en cuenta las premisas anteriores.</p>

<p>Existe una gran cantidad de nombres para hablar de este tipo de drogas. Alucin&#xF3;genos, ente&#xF3;genos, psicod&#xE9;licos, drogas visionarias, drogas de poder, psicodisl&#xE9;pticos, psicotomim&#xE9;ticos, eid&#xE9;ticos etc. Cada uno de los nombres est&#xE1; asociado a una cosmovisi&#xF3;n concreta, y no siempre son adecuados en todos los contextos y ninguno describe por completo los efectos psicofisiol&#xF3;gicos. En Europa tales efectos son llamados con frecuencia &quot;phantastica&quot;. Se suele llamar alucinaci&#xF3;n a una &quot;percepci&#xF3;n sin objeto&quot;, o sea, percibir algo donde no est&#xE1;, sea un sonido, una imagen, etc. Ateni&#xE9;ndose a ese sentido, los &quot;alucin&#xF3;genos&quot; m&#xE1;s usados no lo ser&#xED;an, o lo ser&#xED;an s&#xF3;lo en dosis realmente altas o en contextos espec&#xED;ficos -falta de luz, etc. A ese perfil responde bien s&#xF3;lo una de las familias de las drogas visionarias, que es la de los alcaloides tropanos (escopolamina, hyosciamina, atropina) que se encuentran en ciertas plantas solan&#xE1;ceas (estramonio, , belladona, bele&#xF1;o, mandr&#xE1;gora, brugmansia, etc.).</p>
<p>Muchos autores (Ott, Escohotado) rechazan los t&#xE9;rminos psicod&#xE9;lico y psiqued&#xE9;lico por estar en exceso asociados con el uso de drogas visionarias en los a&#xF1;os sesentas y setentas. Psicodisl&#xE9;ptico se refiere a aquello que desata la psique, y es un t&#xE9;rmino que no pretende asignar valores morales. Psicotomim&#xE9;tico, en cambio, habla de la sustancia que es capaz de imitar la psicosis. No obstante, nuevos estudios sobre el funcionamiento cerebral han comprobado que las actividades cerebrales provocadas por alucin&#xF3;genos difieren fundamentalmente de las que se presentan durante psicosis aut&#xE9;nticas.</p>
<p>Una subcultura occidental muy grande asigna a las drogas visionarias un valor de tipo espiritual e incluso religioso, inspirados casi siempre por culturas primigenias donde el uso de este tipo de drogas estaba integrado en un contexto cham&#xE1;nico. Ellos son los que prefieren denominarlas plantas de poder, maestros vegetales, drogas visionarias o ente&#xF3;genos. Este &#xFA;ltimo es un neologismo propuesto por Gordon Wasson, Jonathan Ott y otros que sugieren que este tipo de sustancias revelan y generan la divinidad en el interior de quienes las consumen.</p>



<ul>
<li>Ram&#xF3;n Sarr&#xF3; Burbano: &quot;&#xBF;Psicod&#xE9;licos o Psicol&#xED;ticos? La problem&#xE1;tica del presente iluminada desde el pasado&quot;, en: Revista de Psiquiatr&#xED;a y Psicolog&#xED;a M&#xE9;dica de Europa y Am&#xE9;rica Latina, Tomo XV, n&#xBA; 1, 1981, pp 1-30</li>
<li>Tom Wolfe: &quot;Gaseosa de &#xE1;cido el&#xE9;ctrico&quot;,-t&#xED;tulo orginal: The electric kool-aid test-, Ediciones J&#xFA;car, 1988, I.S.B.N.: 84--334-1708-8</li>
</ul>

<ul>
<li>: Art&#xED;culo inicialmente tomado de la Serie de Reportes de Investigaci&#xF3;n, publicados bajo dominio p&#xFA;blico.</li>
</ul>






<p><i>Source - Wikipedia</i></p>