<h1>Histeria</h1>


<p>La <b>histeria</b> (del franc&#xE9;s <i>hyst&#xE9;rie</i>, y &#xE9;ste del griego &#x1F51;&#x3C3;&#x3C4;&#x3AD;&#x3C1;&#x3B1;, &#xAB;&#xFA;tero&#xBB;) es una afecci&#xF3;n psicol&#xF3;gica que pertenece al grupo de las neurosis. T&#xE9;cnicamente, se denomina trastorno de conversi&#xF3;n.</p>




<p>Los s&#xED;ntomas hist&#xE9;ricos son reversibles. Destacan los trastornos motores, sensitivos y sensoriales.</p>
<p>Los trastornos motores pueden ser convulsiones o par&#xE1;lisis.</p>

<p>Dos son los elementos indispensables para el diagn&#xF3;stico de un s&#xED;ntoma hist&#xE9;rico: primero, estos d&#xE9;ficits de apariencia neurol&#xF3;gico acontecen sin ninguna patolog&#xED;a org&#xE1;nica en el sistema nervioso, central o perif&#xE9;rico, y segundo, acontecen en relaci&#xF3;n con situaciones de estr&#xE9;s o de conflicto ps&#xED;quico. Todos los ex&#xE1;menes que se efect&#xFA;an dan resultados normales. Estos trastornos no son simulados intencionadamente por el paciente.</p>

<p>El <i>DSM-IV-TR</i> incluye algunos trastornos somatoformes, los trastornos disociativos y los trastornos de conversi&#xF3;n.</p>


<p>En la &#xE9;poca de Hip&#xF3;crates, se cre&#xED;a que el &#xFA;tero era un &#xF3;rgano m&#xF3;vil, que deambula por el cuerpo de la mujer, causando enfermedades a la v&#xED;ctima cuando llega al pecho. A este desplazamiento se le atribu&#xED;an los trastornos sintom&#xE1;ticos, esto es, la sofocaci&#xF3;n o las convulsiones.</p>
<p>La etimolog&#xED;a de la palabra recoge, por tanto, esa idea: la histeria como una enfermedad del &#xFA;tero y, por lo tanto, propia de la mujer, que causa trastorno en el comportamiento psicol&#xF3;gico.</p>
<p>En la actualidad ha quedado descartada esta postura, consider&#xE1;ndose que no existe relaci&#xF3;n alguna con el &#xFA;tero y que no es una entidad exclusiva de las mujeres.</p>

<ul>
<li>Trauma ps&#xED;quico</li>
<li>Trastorno de conversi&#xF3;n</li>
<li>Trastornos de somatizaci&#xF3;n</li>

</ul>






<p><i>Source - Wikipedia</i></p>