<h1>Hipocondr&#xED;a</h1>

<p>La <b>hipocondr&#xED;a</b> o <b>hipocondriasis</b> es una enfermedad por la que el paciente cree &#x2014;de forma infundada&#x2014; que padece alguna enfermedad grave. El origen del t&#xE9;rmino hace referencia a una regi&#xF3;n anat&#xF3;mica, el hipocondrio, situada bajo las costillas y el ap&#xF3;fisis xifoides del estern&#xF3;n, donde, seg&#xFA;n la escuela m&#xE9;dica humoral, se cre&#xED;a que se acumulaban los vapores causantes de este mal.<sup>[<i>cita&#xA0;requerida</i>]</sup> La hipocondr&#xED;a es, en esencia, una actitud que el individuo adopta ante la enfermedad. La persona hipocondr&#xED;aca se somete, constantemente, a un autoan&#xE1;lisis minucioso y preocupado, incluso obsesivo, de las funciones fisiol&#xF3;gicas b&#xE1;sicas, y piensa en ellas como una fuente de segura enfermedad biol&#xF3;gica.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>La caracter&#xED;stica esencial de la hipocondr&#xED;a es la preocupaci&#xF3;n y el miedo o la convicci&#xF3;n de padecer una enfermedad grave, a partir de la interpretaci&#xF3;n personal de alguna sensaci&#xF3;n corporal o de casi cualquier otro signo que aparezca en el cuerpo. Puede ocurrir, por ejemplo, con lunares, con peque&#xF1;as heridas, con la tos, incluso con los latidos mismos del coraz&#xF3;n, con movimientos involuntarios o con sensaciones f&#xED;sicas no muy claras. Aunque el m&#xE9;dico le asegure que no presenta enfermedad alguna, el hipocondr&#xED;aco solamente se queda tranquilo durante un momento, pero su preocupaci&#xF3;n por lo general vuelve de nuevo.</p>
<p>La interpretaci&#xF3;n catastr&#xF3;fica, por parte del individuo, de los signos corporales m&#xE1;s &#xED;nfimos es el mecanismo que desencadena la hipocondr&#xED;a. Se sabe que este trastorno afecta a menudo a ambientes familiares, es decir, que muchos miembros de una familia tienden a estar afectados. Hay familias que son especialmente sensibles y est&#xE1;n muy inclinadas hacia la interpretaci&#xF3;n de los signos de enfermedad en todos los &#xE1;mbitos de la vida. De esta forma, los miembros de la misma familia aprenden a interpretar negativamente cualquier signo corporal y lo asocian con angustia, miedo o ansiedad.</p>
<p>No debe descartarse la posibilidad de que una persona hipocondr&#xED;aca est&#xE9; realmente enferma. En muchas ocasiones lo que hace es centrar su atenci&#xF3;n en s&#xED;ntomas leves o imaginarios (mareos, dolor de cabeza, etc&#xE9;tera), y no en los verdaderamente importantes. Asimismo, el hipocondr&#xED;aco, al centrar su atenci&#xF3;n emocional en una determinada funci&#xF3;n biol&#xF3;gica, puede terminar por formar s&#xED;ntomas org&#xE1;nicos reales (fen&#xF3;meno psicosom&#xE1;tico). El enfermo expresa as&#xED; el efecto nocebo, es decir, la aparici&#xF3;n de un s&#xED;ntoma som&#xE1;tico causado por un proceso ps&#xED;quico.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>




<p>Se trata de un trastorno que muy a menudo aparece asociado con la ansiedad, por lo que el principal s&#xED;ntoma de la hipocondr&#xED;a es la preocupaci&#xF3;n exagerada que la persona siente por su salud. El hipocondr&#xED;aco medita constantemente sobre sus s&#xED;ntomas, reales o imaginarios, y llega a percatarse de signos funcionales que habitualmente escapan a la conciencia (la intensidad de los latidos card&#xED;acos, las funciones digestivas). Puede describir su cuadro cl&#xED;nico con una sutileza y precisi&#xF3;n notorias, y aclara repetidas veces el alcance de cada uno de sus s&#xED;ntomas f&#xED;sicos. La atenci&#xF3;n del hipocondr&#xED;aco se centra no s&#xF3;lo en el estudio de s&#xED; mismo (se toma el pulso, la temperatura, el n&#xFA;mero de respiraciones por minuto y la tensi&#xF3;n arterial varias veces al d&#xED;a), sino tambi&#xE9;n en la cantidad y composici&#xF3;n de los alimentos. Sabe con qu&#xE9; aguas hace mejor la digesti&#xF3;n, qu&#xE9; grados de ventilaci&#xF3;n o de temperatura le convienen, etc&#xE9;tera.</p>
<p>La caracter&#xED;stica esencial de la hipocondr&#xED;a es la preocupaci&#xF3;n y el miedo a padecer, o la convicci&#xF3;n de tener, una enfermedad grave, a partir de la interpretaci&#xF3;n personal de uno o m&#xE1;s signos o s&#xED;ntomas som&#xE1;ticos. La sintomatolog&#xED;a m&#xE1;s generalmente hipocondr&#xED;aca es la sugestiva, que experimenta acompa&#xF1;ada de una especial alteraci&#xF3;n negativa del estado de &#xE1;nimo, sumamente desagradable, y que le hace colocarse en una actitud f&#xF3;bica frente a sus molestias, de las que siempre cree que son el comienzo de enfermedades graves. Finalmente, el hipocondr&#xED;aco acaba renunciando a casi todo para consagrarse a cuidar su enfermedad imaginaria.</p>
<p>En la mayor&#xED;a de los casos, los pacientes sufren s&#xED;ntomas f&#xED;sicos, ya que la hipocondr&#xED;a es un trastorno somatomorfo, que produce dolor real que tiene como &#xFA;nica causa la psicol&#xF3;gica, y estos dolores aumentan los pensamientos negativos sobre su salud, lo cual incluye al paciente en un c&#xED;rculo vicioso.</p>
<p>En la hipocondr&#xED;a, las preocupaciones del enfermo hacen referencia a funciones corporales (latido card&#xED;aco, sudor o movimientos perist&#xE1;lticos), a anormalidades f&#xED;sicas menores (peque&#xF1;as heridas, tos ocasional) o a sensaciones f&#xED;sicas vagas y ambiguas (coraz&#xF3;n cansado, venas dolorosas). El individuo atribuye estos s&#xED;ntomas o signos a una enfermedad temida, y se encuentra muy preocupado por su padecimiento. Pero al fin en realidad no existe ninguna enfermedad m&#xE9;dica asociada a los s&#xED;ntomas que atribuye el individuo, y, si el paciente est&#xE1; enfermo verdaderamente, su enfermedad no est&#xE1; relacionada con ellos.</p>
<p>Del mismo modo, esto se genera o se potencia ante an&#xE1;lisis m&#xE9;dicos rutinarios u obligatorios que tenga que realizarse (por ejemplo, ante la proximidad de un an&#xE1;lisis de sangre, la persona puede imaginarse miles de posibles malos resultados).</p>


<p>La hipocondr&#xED;a hay que distinguirla de los  ; en la hipocondr&#xED;a, el malestar es significativo y afecta la vida laboral, social u otras &#xE1;reas importantes de la vida del sujeto. Hay que considerar tambi&#xE9;n que la duraci&#xF3;n de la sintomatolog&#xED;a sea significativa, al menos 6 meses, antes de diagnosticar dicha enfermedad.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Se debe asegurar que el paciente no tenga verdaderamente ninguna enfermedad f&#xED;sica. Una vez que se ha descartado, si el paciente sigue con angustia, preocupaci&#xF3;n y dudas acerca de su estado de salud, es conveniente estudiar la posibilidad de que se trate de un trastorno psicol&#xF3;gico.</p>
<p>Los  (CIE 10) para la hipocondr&#xED;a especifican que debe existir la convicci&#xF3;n de &quot;estar padeciendo como m&#xE1;ximo dos enfermedades m&#xE9;dicas importantes&quot; y exigen que, por lo menos, una de ellas sea correcta y espec&#xED;ficamente nombrada por quien est&#xE1; presentando el trastorno hipocondr&#xED;aco.</p>
<p>La actitud hipocondr&#xED;aca aparece como un s&#xED;ntoma en algunas formas de , especialmente en la  (). Tambi&#xE9;n puede adquirir en ciertos casos los rasgos de un desarrollo delirante, de contenido hipocondr&#xED;aco, en la llamada . Multitud de neur&#xF3;ticos, tanto hist&#xE9;ricos como neurast&#xE9;nicos,  y los pacientes psicosom&#xE1;ticos, destacan en su cuadro cl&#xED;nico general la actitud hipocondr&#xED;aca.</p>

<h3><span class="mw-headline" id="Terapia_cognitivo-conductual">Terapia cognitivo-conductual</span></h3>
<p>En algunos casos, se utilizan psicof&#xE1;rmacos inicialmente para controlar los s&#xED;ntomas ansiosos tan importantes que padecen estos pacientes. Conjuntamente, se puede utilizar una terapia psicol&#xF3;gica cognitivo-conductual, en la que se promueve la p&#xE9;rdida de la angustia y del miedo a la enfermedad que siente la persona con hipocondriasis.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>En un principio se le pide que no acuda m&#xE1;s a la consulta del m&#xE9;dico ni a las urgencias hospitalarias y que no hable de salud ni de enfermedad. Para ello, es muy conveniente la colaboraci&#xF3;n de la familia del paciente, ya que han de entender que tiene un problema real, aunque no el que el paciente refiere, sino otro igualmente preocupante. Una vez que se ha establecido este marco fuera de la consulta, comienza el tratamiento psicol&#xF3;gico propiamente dicho.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="Oxigenoterapia_hiperb.C3.A1rica">Oxigenoterapia hiperb&#xE1;rica</span></h3>
<p>Se ha observado mejor&#xED;a importante del trastorno hipocondr&#xED;aco con el uso de oxigenoterapia hiperb&#xE1;rica, aunque no existe consenso ni un adecuado protocolo a seguir, ya que el ritmo y frecuencia de las sesiones las lleva el propio paciente, pero el acuerdo general es que la sensaci&#xF3;n de mejor&#xED;a comienza a los pocos minutos de iniciada la terapia, y tal sensaci&#xF3;n suele durar varios d&#xED;as, con mejora progresiva seg&#xFA;n se avanza con el tratamiento.</p>

<p>Sin embargo, el tratamiento b&#xE1;sico sigue consistiendo en hacer todo lo posible para que la persona pierda el  y . Muchas veces la propia angustia producida por el pensamiento de estar enfermo, como una sensaci&#xF3;n desagradable e incontrolable, se convierte en el desencadenante de dicho miedo. Para conseguir la desaparici&#xF3;n de estos temores, se emplea la  en la imaginaci&#xF3;n a situaciones temidas y evitadas, para que finalmente la persona pueda acercarse a ellas sin angustia y sin miedo.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>El paciente puede entonces comenzar a reinterpretar sus sensaciones corporales y sentir tambi&#xE9;n aquellas que son agradables o neutras, y su cuerpo dejar&#xE1; entonces de ser una fuente de dolor o de temor y podr&#xE1; convertirse en un generador de placer y de confianza.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="Repercusi.C3.B3n_en_otras_.C3.A1reas_de_la_vida">Repercusi&#xF3;n en otras &#xE1;reas de la vida</span></h3>
<p>Finalmente, se trabaja para que la persona pueda enfrentar con &#xE9;xito otros problemas que aparecen en su vida cotidiana: toma de decisiones dif&#xED;ciles, cambio de trabajo, separaciones, etc&#xE9;tera. Se intenta evitar, de esta forma, que en el futuro se desencadenen situaciones de depresi&#xF3;n o de angustia continuada que le pueden hacer recaer en la hipocondr&#xED;a.</p>
<p>Hay que observar que en algunos casos la diagnosis de hipocondr&#xED;a puede no ser correcta cuando el paciente realmente padece alguna enfermedad y es el especialista quien no consigue encontrar su verdadera causa. Por esta raz&#xF3;n, cada caso debe analizarse a fondo antes de establecer un diagn&#xF3;stico de hipocondr&#xED;a, ya que debe descartarse patolog&#xED;a org&#xE1;nica poco habitual, o problem&#xE1;tica social o psicol&#xF3;gica de fondo.</p>

<h3><span class="mw-headline" id="Ficci.C3.B3n">Ficci&#xF3;n</span></h3>
<p>Quiz&#xE1; el caso m&#xE1;s conocido, al menos en la literatura, es el del personaje que Moli&#xE8;re describe en su obra <i>El enfermo imaginario</i> (<i>Le malade imaginaire</i>, 1672), pero existen muchos otros ejemplos, ficticios y reales, de esta patolog&#xED;a en la cultura y en la historia. El poeta espa&#xF1;ol Carlos Barral describe en uno de sus poemas la ra&#xED;z del problema hipocondr&#xED;aco, el miedo, verdadero fundamento de esta patolog&#xED;a:</p>

<h3><span class="mw-headline" id="En_la_vida_real">En la vida real</span></h3>
<p>Una extendida leyenda acerca de Marcel Proust le atribuye la creencia de que cada d&#xED;a era su &#xFA;ltimo d&#xED;a, y el mismo Juan Ram&#xF3;n Jim&#xE9;nez dejaba escrito en su diario que:</p>

<ul>
<li>Manuel de Falla dej&#xF3; inacabada su &#xFA;ltima obra, &quot;<i>Atl&#xE1;ntida</i>&quot;, basada en un poema de Jacinto Verdaguer, debido a las limitaciones que le ocasionaron sus numerosos episodios de hipocondr&#xED;a (se obligaba a largos rituales de lavado, herv&#xED;a el agua de bebida, se automedicaba).</li>
<li>Tambi&#xE9;n existe constancia de actitudes similares en la vida de Charles Darwin.</li>
<li>P&#xED;o Baroja padeci&#xF3; de un cierto grado de hipocondr&#xED;a, y en sus memorias pueden encontrarse numerosas referencias al descontento con su cuerpo, torpe y poco agraciado. Esa frustraci&#xF3;n o insatisfacci&#xF3;n con el propio cuerpo parece ser otro factor trascendente en el desarrollo de la enfermedad.</li>
<li>Jos&#xE9; Donoso sufr&#xED;a de &#xFA;lcera cada vez que escrib&#xED;a una obra. Estuvo al borde de la muerte al escribir <i>El obsceno p&#xE1;jaro de la noche</i>.</li>
<li>Todos los a&#xF1;os, al llegar la primavera, Gabriel Garc&#xED;a M&#xE1;rquez se llenaba de . En <i>Cien A&#xF1;os de Soledad</i>, se los atribuy&#xF3; a uno de sus personajes, , y a &#xE9;l no volvieron a salirle.</li>
</ul>


<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>
<li>Belloch, A. y Sand&#xED;n, B. (1996). <i>Manual de psicopatolog&#xED;a</i>. Espa&#xF1;a: McGraw-Hill Interamericana.</li>
<li>Organizaci&#xF3;n Mundial de la Salud (1992). <i>CIE 10. Trastornos mentales severos y del comportamiento. Descripciones cl&#xED;nicas y pautas para el diagn&#xF3;stico</i>. Madrid: Meditor.</li>
<li>Asociaci&#xF3;n Estadounidense de Psiquiatr&#xED;a (1997). <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i>. (1997). Barcelona. Masson.</li>
</ul>






<p><i>Source - Wikipedia</i></p>