<h1>Trastorno histri&#xF3;nico de la personalidad</h1>
<p>El <b>trastorno histri&#xF3;nico de la personalidad</b> (<b>THP</b>) est&#xE1; definido por la Asociaci&#xF3;n Americana de Psiquiatr&#xED;a como el desorden de la personalidad caracterizado por un patr&#xF3;n de excesiva busqueda de atenci&#xF3;n, que generalmente comienza en la edad temprana adulta, incluyendo un comportamiento seductor inapropiado y una excesiva necesidad de aprobaci&#xF3;n. Los sujetos histri&#xF3;nicos son muy animados, dram&#xE1;ticos, vivaces, entusiastas y coquetos. El THP afecta cuatro veces m&#xE1;s a las mujeres que a los hombres . Tiene una prevalencia del 2-3% de la poblaci&#xF3;n general y del 10-15% de los ingresos y salidas en las instituciones mentales.</p>
<p>El THP forma parte del grupo dram&#xE1;tico de los desordenes de personalidad. Las personas con THP tienen una gran necesidad de atenci&#xF3;n, realizan apariciones inapropiadas y llamativas, expresan sus emociones de forma intensa o excesiva y pueden ser f&#xE1;cilmente influenciadas por otras personas. Conductas asociadas incluyen egocentrismo, hedonismo, deseo continuo de apreciaci&#xF3;n y comportamiento manipulador persistente para conseguir sus propios objetivos.</p>




<p>Personas con THP son generalmente altamente funcionales, tanto social como profesionalmente. Suelen tener buenas habilidades sociales, a pesar de tender a usarlas para manipular a otros y convertirse as&#xED; en el centro de atenci&#xF3;n. THP tambi&#xE9;n puede afectar a las relaciones personales o sentimentales, as&#xED; como a su habilidad para soportar las p&#xE9;rdidas o los fracasos. Pueden buscar tratamiento para la depresi&#xF3;n cuando una relaci&#xF3;n rom&#xE1;ntica (o personal cercana) termina.</p>
<p>Individuos con THP suelen equivocarse al ver su propia situaci&#xF3;n personal de forma realista, dramatizando y exagerando sus dificultades. Tambi&#xE9;n pueden cambiar de trabajo frecuentemente, de la misma forma que suelen aburrirse f&#xE1;cilmente y pueden preferir dejarlo por frustraci&#xF3;n (en vez de afrontrarlo). Es por esto que siempre est&#xE1;n buscando lo novedoso y lo excitante, los que les suele llevar a situaciones peligrosas. Todos estos factores les llevan a tener mayor riesgo de depresi&#xF3;n cl&#xED;nica.</p>

<p>Hay poca investigaci&#xF3;n sobre las causas y tratamiento de este trastorno.</p>

<p>Seg&#xFA;n criterios DSM IV:</p>
<p>Un patr&#xF3;n general de excesiva emotividad y una b&#xFA;squeda de atenci&#xF3;n, que empiezan al principio de la edad adulta y que se dan en diversos contextos, como lo indican cinco (o m&#xE1;s) de los siguientes &#xED;tems:</p>
<ol>
<li>No se siente c&#xF3;modo en las situaciones en las que no es el centro de atenci&#xF3;n.</li>
<li>La interacci&#xF3;n con los dem&#xE1;s suele estar caracterizada por un comportamiento sexualmente seductor o provocador.</li>
<li>Muestra una expresi&#xF3;n emocional superficial y r&#xE1;pidamente cambiante.</li>
<li>Utiliza permanentemente el aspecto f&#xED;sico para llamar la atenci&#xF3;n sobre s&#xED; mismo.</li>
<li>Tiene una forma de hablar excesivamente subjetiva y carente de matices.</li>
<li>Muestra autodramatizaci&#xF3;n, teatralidad y exagerada expresi&#xF3;n emocional.</li>
<li>Es sugestionable, por ejemplo, f&#xE1;cilmente influenciable por los dem&#xE1;s o por las circunstancias.</li>
<li>Considera sus relaciones m&#xE1;s &#xED;ntimas de lo que son en realidad.</li>
</ol>

<ul>
<li>Enso&#xF1;aci&#xF3;n excesiva</li>
<li>Trastorno de personalidad</li>
<li>Trastorno antisocial de la personalidad</li>
<li>Trastorno l&#xED;mite de la personalidad</li>
</ul>



<ul>



</ul>






<p><i>Source - Wikipedia</i></p>