<h1>Trastorno perceptivo persistente por alucin&#xF3;genos</h1>
<p>Trastorno perceptivo persistente por alucin&#xF3;genos, o en ingl&#xE9;s <i><b>Hallucinogen persisting perception disorder</b></i> (<b>HPPD</b>), es un desorden caracterizado por una presencia continua de perturbaciones visuales que recuerdan aquellas generados por la ingesti&#xF3;n de sustancias alucin&#xF3;genas. El uso anterior de alucin&#xF3;genos por la persona es necesario, aunque no suficiente, para diagnosticar a alguien con el desorden. Para un individuo diagnosticado con HPPD, los s&#xED;ntomas no pueden ser debido a otra condici&#xF3;n m&#xE9;dica, de hecho el HPPD es distinto de retrocesos psicol&#xF3;gicos por razones de su permanencia relativa; mientras los retrocesos son pasajeros, el HPPD es persistente. HPPD es un diagn&#xF3;stico DSM-IV de c&#xF3;digo 292.89.</p>





<p>Hay varios cambios perceptuales que pueden acompa&#xF1;ar al HPPD. Los s&#xED;ntomas t&#xED;picos del desorden incluyen:  o auras que rodean objetos, rastros despu&#xE9;s de un movimiento, dificultad para distinguir entre colores, cambios aparentes en el matiz de un art&#xED;culo dado, la ilusi&#xF3;n de movimiento en un conjunto est&#xE1;tico, el aire que asume una forma granulada (nieve visual) o est&#xE1;tica, como se le describe popularmente, y que no debe confundirse con el , distorsiones en las dimensiones de los objetos y una mayor conciencia de los flotantes. Las modificaciones visuales experimentadas por aquellos con HPPD no son homog&#xE9;neas y all&#xED; parecen haber diferencias individuales tanto en el n&#xFA;mero como en la intensidad de los s&#xED;ntomas.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Tambi&#xE9;n hay que notar que las perturbaciones no constituyen verdaderas alucinaciones en el sentido cl&#xED;nico de la palabra; la gente con HPPD reconoce que las perturbaciones son ilusorias, o , y as&#xED; no demuestran ninguna inhabilidad para determinar lo que es real (en contraste con, por ejemplo, la Esquizofrenia). <sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>La probabilidad de desarrollar HPPD despu&#xE9;s de consumir un alucin&#xF3;geno es desconocida. En su art&#xED;culo de revisi&#xF3;n, John Halpern escriben que &quot;los datos no nos permiten estimar, emp&#xED;ricamente, el predominio de HPPD &apos;estricto&apos;.&quot; Estos autores notaron que ellos no lo hab&#xED;an encontrado en su evaluaci&#xF3;n de 500 personas que hab&#xED;an tomado el cactus alucin&#xF3;geno peyote en al menos 100 ocasiones. En una presentaci&#xF3;n de resultados preliminares de investigaci&#xF3;n en curso, Matthew Baggott y colaboradores de la universidad de California Berkeley encontr&#xF3; que s&#xED;ntomas relacionados con HPPD, ocurri&#xF3; en el 4.1&#xA0;% de participantes (107 de 2679) en una revisi&#xF3;n basada en la web de usuarios de alucin&#xF3;geno. Esta gente relat&#xF3; problemas visuales despu&#xE9;s del uso de la droga que eran bastante serios, que ellos consideraron la b&#xFA;squeda de ayuda profesional. Este n&#xFA;mero puede sobrestimar el predominio de HPPD ya que la gente con problemas visuales puede haber estado m&#xE1;s interesada en completar el cuestionario de los investigadores. Los autores relataron que 16192 personas vieron la informaci&#xF3;n de estudio, pero no completaron el cuestionario. Si toda esta gente hubiera usado alucin&#xF3;genos sin desarrollar problemas visuales, entonces el predominio de problemas visuales serios en este grupo m&#xE1;s grande ser&#xED;a el 0.66&#xA0;%. Ya que esta gente no fue formalmente diagnosticada en la persona (y puede haber hecho causar problemas visuales por otros des&#xF3;rdenes), este n&#xFA;mero puede proporcionar un l&#xED;mite superior razonable en el predominio de HPPD. <sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Es posible que el predominio de HPPD haya sido subestimado por autoridades porque muchas personas con problemas visuales que se relacionan con la medicina no buscan el tratamiento o, cuando ellos buscan el tratamiento, no confiesa haber usado medicinas il&#xED;citas. En la muestra de Baggott, s&#xF3;lo 16 de las 107 personas con HPPD posible, hab&#xED;an buscado la ayuda y dos de estas personas hab&#xED;an sido diagnosticadas con HPPD. As&#xED;, puede ser que HPPD ocurre m&#xE1;s a menudo que lo que es descubierto por el sistema de asistencia m&#xE9;dica.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>La(s) causa(s) de este trastorno todav&#xED;a no son conocidas. La investigaci&#xF3;n neurol&#xF3;gica m&#xE1;s com&#xFA;n indica que los s&#xED;ntomas pueden manifestarse de anormalidades en las funciones del Sistema Nervioso Central, despu&#xE9;s del uso de algunos alucin&#xF3;genos.   Una teor&#xED;a que deriva de esta investigaci&#xF3;n es que los mecanismos inhibitorios relacionados con la entrada sensorial se interrumpen creando una reacci&#xF3;n en cadena con el sistema inmune del cuerpo.</p>
<p>En algunos casos parece tener un inicio repentino despu&#xE9;s de una sola experiencia, sugiriendo fuertemente que el compuesto alucin&#xF3;geno desempe&#xF1;a un papel directo en la provocaci&#xF3;n de s&#xED;ntomas. Pero en otros casos, la gente relata el empeoramiento gradual con el uso recurrente de una droga.<sup>[<i>cita&#xA0;requerida</i>]</sup> Algunos f&#xE1;rmacos o drogas que se han asociado con el HPPD incluyen el LSD, 2C-E, , , MDMA,  Psilocibina, Mescalina, difenhidramina, PCP y dosis altas de dextrometorfano.</p>

<p>Las alteraciones visuales de HPPD pueden ocurrir junto con otras enfermedades mentales. De estos, las m&#xE1;s comunes son ansiedad, ataques de p&#xE1;nico, trastornos de despersonalizaci&#xF3;n, y depresi&#xF3;n. En la investigaci&#xF3;n de Baggott y colaboradores, usuarios de alucin&#xF3;genos con persistencia y problemas visuales severos con considerable mayor probabilidad relataban ansiedad y diagn&#xF3;sticos de depresi&#xF3;n que usuarios de alucin&#xF3;geno sin problemas visuales. Por ejemplo, el 25.9&#xA0;% de los usuarios de alucin&#xF3;geno con problemas visuales relat&#xF3; un diagn&#xF3;stico correspondiente a depresi&#xF3;n. Mientras es dif&#xED;cil, si no imposible, establecer una relaci&#xF3;n clara entre los s&#xED;ntomas visuales y mentales, los que tienen HPPD a menudo testifican que existe una relaci&#xF3;n entre alucin&#xF3;genos y los sintomas. Tambi&#xE9;n, la ansiedad puede hacer que las distorsiones visuales se hagan m&#xE1;s prominentes y viceversa. Sin embargo, parece haber gente con casos &apos;puros&apos; de HPPD en el cual ningunos otros des&#xF3;rdenes coexisten.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Al d&#xED;a de hoy, a&#xFA;n no hay ninguna cura disponible para HPPD. Los tratamientos principales procuran reducir s&#xED;ntomas y la angustia sin tratar causas subyacentes. Benzodiazepinas incluso clonazepam (Klonopin), diazepam (Valium) y alprazolam (Xanax) son prescritos con bastante &#xE9;xito. Algunas medicaciones han sido contraindicadas sobre la base de sus efectos en HPPD o las cuestiones mentales concurrentes. Se relata que el at&#xED;pico antipsic&#xF3;tico risperidona empeora s&#xED;ntomas de HPPD durante la administraci&#xF3;n de la medicina en algunas personas. </p>
<p>A aquellos que padecen HPPD a menudo se les aconseja descontinuar todos los usos de drogas recreativas, pues se piensa que muchos de ellos pueden aumentar los s&#xED;ntomas en el corto plazo. Tambi&#xE9;n hay otros factores menos concretos que pueden ser generalmente perjudiciales para aquellos con HPPD. Por ejemplo, privaci&#xF3;n de sue&#xF1;o y estr&#xE9;s pueden aumentar s&#xED;ntomas. Sin embargo, ninguno de los estudios publicados ha investigado si alguna de estas recomendaciones es provechosa.</p>
<p>No hay ning&#xFA;n lapso de tiempo universal para la recuperaci&#xF3;n de HPPD. Los efectos psicol&#xF3;gicos adversos de HPPD (asumiendo que estos efectos apareciesen) parecen disminuir m&#xE1;s r&#xE1;pidamente que el visual; la calidad de vida a menudo vuelve a la normalidad cuando una persona se adapta. La recuperaci&#xF3;n puede ser facilitada por una adaptaci&#xF3;n psicol&#xF3;gica al defecto visual, que, en efecto, reduce la inclinaci&#xF3;n de la v&#xED;ctima de ocuparse y reaccionar negativamente a ellos. Las consecuencias delet&#xE9;reas del visual pueden ser, por lo tanto, reducidas a&#xFA;n si el HPPD no desaparece.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Hay actualmente poca informaci&#xF3;n confiable sobre con que frecuencia la gente se repone completamente de HPPD. Ha habido informes de pacientes con HPPD que vuelven a tener la percepci&#xF3;n totalmente normal. El peque&#xF1;o n&#xFA;mero de casos de HPPD que han sido estudiados en profundidad hace dif&#xED;cil determinar con que frecuencia y bajo que condiciones los s&#xED;ntomas visuales de HPPD se resuelven. <sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Un programa de investigaci&#xF3;n de HPPD est&#xE1; bajo el desarrollo de David Kozin, un afiliado docente de la Escuela M&#xE9;dica de Harvard que junto a m&#xFA;ltiples investigadores, est&#xE1; implicado en la investigaci&#xF3;n de este trastorno.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Hay que subrayar que los individuos sin HPPD notar&#xE1;n a veces anormalidades visuales. Estos incluyen floater s (flotaci&#xF3;n material en el fluido de ojo que aparece como objetos negros/oscuros que flotan delante de los ojos y es en particular visible mirando el cielo brillante o en una pared blanca) y los leucocitos de los vasos sangu&#xED;neos retinales (visto como diminutas motas blancas, r&#xE1;pidas y que desaparecen r&#xE1;pidamente). Igualmente, las luces altas en un ambiente por otra parte oscuro pueden generar rastros y halos. La mayor parte de personas no notan estos efectos, porque ellos est&#xE1;n acostumbrados tanto a ellos. Una persona temerosa de haber adquirido HPPD puede estar mucho m&#xE1;s consciente sobre cualquier perturbaci&#xF3;n visual, incluso que aquellos que son normales. Adem&#xE1;s, los problemas visuales pueden ser causados por infecciones cerebrales o lesiones, epilepsia, y varios trastornos mentales (p.ej, delirio, demencia, esquizofrenia, enfermedad de Parkinson). Para que un individuo sea diagnosticado con HPPD, estas otras causas potenciales deben ser excluidas.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<ul>
<li>Despersonalizaci&#xF3;n</li>

</ul>



<ul>



</ul>






<p><i>Source - Wikipedia</i></p>