<h1>Enfermedad de Huntington</h1>


<p>La <b>enfermedad de Huntington</b> (EH), tambi&#xE9;n conocida como <b>corea de Huntington</b>, es una grave y rara enfermedad neurol&#xF3;gica, hereditaria y degenerativa. La EH se llama as&#xED; en honor de George Huntington, un m&#xE9;dico americano que describi&#xF3; la enfermedad en 1872. Fue la primera persona que identific&#xF3; el car&#xE1;cter hereditario de la EH.</p>
<p>El padecimiento de la enfermedad puede seguir caminos muy diferentes, incluso entre hermanos y parientes pr&#xF3;ximos. Esto se debe a que, junto a la mutaci&#xF3;n espec&#xED;fica de la prote&#xED;na de la huntingtina, intervienen adem&#xE1;s otros factores hereditarios.</p>
<p>La enfermedad produce alteraci&#xF3;n psiqui&#xE1;trica y motora, de progresi&#xF3;n muy lenta, durante un periodo de 15 a 20 a&#xF1;os. El rasgo externo m&#xE1;s asociado a la enfermedad es el movimiento exagerado de las extremidades (movimientos cor&#xE9;icos) y la aparici&#xF3;n de muecas repentinas. Adem&#xE1;s, se hace progresivamente dif&#xED;cil el hablar y recordar. En las etapas finales de la enfermedad, la duraci&#xF3;n de los movimientos se alarga, manteniendo los miembros en posiciones complicadas y dolorosas durante un tiempo que puede prolongarse hasta horas.</p>
<p>No obstante, los trastornos ps&#xED;quicos graves, que anteceden normalmente a los musculares, son los rasgos caracter&#xED;sticos de la enfermedad. Esta puede desencadenar episodios depresivos reiterados con repercusiones negativas en el entorno de allegados. Las facultades cognitivas disminuyen, as&#xED; como la memoria, y la capacidad de concentraci&#xF3;n empeora. La enfermedad termina siendo causa de demencia en los pacientes. Tambi&#xE9;n, cabe decir que el sufrimiento acarreado por la propia enfermedad y sus secuelas puede conllevar deseos de suicidio.</p>
<p>En 1872, el m&#xE9;dico George Huntington, observ&#xF3; por primera vez esta enfermedad en una familia americana de ascendencia inglesa y le dio el nombre de &#xAB;enfermedad de Huntington&#xBB;. El nombre alternativo de &#xAB;corea&#xBB; viene porque entre sus s&#xED;ntomas visibles encontramos movimientos cor&#xE9;icos, es decir, movimientos involuntarios y bruscos de las extremidades. Se cree que los or&#xED;genes debieron ser en el noroeste europeo y que desde all&#xED; se extendi&#xF3; al resto del mundo, especialmente a Am&#xE9;rica donde encontramos tasas elevadas de esta afecci&#xF3;n. En 1933 se descubri&#xF3; que el desencadenante de la enfermedad era una mutaci&#xF3;n gen&#xE9;tica localizada posteriormente en el cromosoma 4, lo cual se public&#xF3; en la revista <i>Nature</i> en 1982 por el equipo de gen&#xE9;tica de la Facultad de Medicina de la Universidad Harvard, Boston.</p>
<p>La poblaci&#xF3;n m&#xE1;s grande conocida con la Enfermedad de Huntington se encuentra en la regi&#xF3;n de la Costa Occidental del Lago de Maracaibo - Estado Zulia, Venezuela, y se estima que lleg&#xF3; all&#xED; a principios del siglo XIX y que, como consecuencia de un efecto fundador, se ha mantenido y hay muchos miembros de la poblaci&#xF3;n que la padecen y los que no, tienen un alto riesgo de padecerla. Gracias a esta poblaci&#xF3;n, y a las muestras para an&#xE1;lisis que cedieron sus miembros, en 1983, varios equipos de investigaci&#xF3;n entre los que cabe destacar el de , descubrieron mediante t&#xE9;cnicas de ligamiento la localizaci&#xF3;n exacta de esta enfermedad en el genoma humano. El gen responsable es el llamado &#xAB;gen de la huntingtina&#xBB; que encontramos cerca del tel&#xF3;mero del brazo corto del cromosoma 4.</p>
<p>Se calcula (2006) que en toda Europa hay unos 45.000 afectados. En Norteam&#xE9;rica, unos 30.000.</p>
<p>Tras llegar a la mayor&#xED;a de edad, cualquier individuo puede hacerse un examen predictivo y obtener as&#xED; la seguridad o no de su presencia con a&#xF1;os e incluso decenios de anticipaci&#xF3;n a sus primeros s&#xED;ntomas. El examen gen&#xE9;tico es infalible pues todo portador de esa mutaci&#xF3;n gen&#xE9;tica se convertir&#xE1;, antes o despu&#xE9;s, en v&#xED;ctima de la enfermedad.</p>
<p>Actualmente, existe tambi&#xE9;n el diagn&#xF3;stico preimplantacional: en una fertilizaci&#xF3;n in vitro, se analiza cu&#xE1;l de los embriones que se han comenzado a desarrollar presenta la enfermedad, y cu&#xE1;l no, implantando &#xFA;nicamente el sano, de tal manera que el hijo deseado no estar&#xE1; afectado por esta enfermedad.</p>




<p>La enfermedad se produce mediante un &#xFA;nico factor hereditario. El defecto gen&#xE9;tico se encuentra a nivel del cromosoma 4. Afecta a una prote&#xED;na de funci&#xF3;n desconocida y expresi&#xF3;n en numerosos tejidos, llamada Huntingtina. El defecto se debe a una expansi&#xF3;n de tripletes CAG que codifican la s&#xED;ntesis de la glutamina. En la secuencia original hay 34 repeticiones, y en la enfermedad, m&#xE1;s de 40. Aunque todav&#xED;a no est&#xE1;n establecidas completamente las bases fisiopatol&#xF3;gicas de la enfermedad, se cree que esas &#xAB;colas adicionales de glutamina&#xBB;, hacen que las prote&#xED;nas interaccionen entre s&#xED; de manera hidrof&#xF3;bica y se facilite la formaci&#xF3;n de precipitados y ac&#xFA;mulos proteicos, especialmente en el cerebro.</p>
<p>El n&#xFA;mero de repeticiones est&#xE1; relacionado en proporci&#xF3;n directa con la gravedad de los s&#xED;ntomas y es inversamente proporcional a la edad de presentaci&#xF3;n. En este tipo de enfermedades por expansi&#xF3;n de tripletes, es frecuente que un ligero incremento en el n&#xFA;mero de repeticiones no produzca la enfermedad, pero que ese incremento se transmita a las generaciones futuras, produci&#xE9;ndose, en cada gametog&#xE9;nesis, un incremento en el n&#xFA;mero de repeticiones, hasta finalmente inducir la enfermedad. En el momento en que est&#xE1; establecida, la herencia es autos&#xF3;mica dominante (es decir, cada descendiente tiene un 50% de posibilidades de heredar la enfermedad). Una de las caracter&#xED;sticas de este tipo de enfermedades de expansi&#xF3;n de tripletes es la anticipaci&#xF3;n g&#xE9;nica, es decir, conforme van pasando las generaciones, el n&#xFA;mero de repeticiones se ampl&#xED;a, y eso hace que la enfermedad se manifieste antes y m&#xE1;s agresivamente en las generaciones futuras. Adem&#xE1;s del fen&#xF3;meno de anticipaci&#xF3;n g&#xE9;nica, tambi&#xE9;n es algo habitual en este tipo de enfermedades el fen&#xF3;meno de impronta gen&#xE9;tica. En el caso de la Enfermedad de Huntington, la impronta gen&#xE9;tica es de tipo paterno, lo que se traduce en que las modificaciones en la expresi&#xF3;n del gen de la huntingtina se producen a trav&#xE9;s de la l&#xED;nea germinal paterna (en t&#xE9;rminos de afecci&#xF3;n gen&#xE9;tica, la elongaci&#xF3;n de la regi&#xF3;n donde se localizan las repeticiones de trinucle&#xF3;tidos se produce en la meiosis paterna, en la formaci&#xF3;n de los gametos).</p>
<h4><span class="mw-headline" id="Enfermedad_de_Huntington_juvenil">Enfermedad de Huntington juvenil</span></h4>
<p>La enfermedad de Huntington juvenil (EHJ) es una forma de la enfermedad de Huntington (EH), caracterizada por la aparici&#xF3;n de signos y s&#xED;ntomas antes de los 20 a&#xF1;os de edad. Se desconoce la prevalencia exacta de la forma juvenil, pero se estima que es de alrededor de 1/166.000. Se ha descrito la EHJ en el 6% del total de casos de EH, con una prevalencia de 1/10.000. Los trastornos conductuales y las dificultades de aprendizaje en la escuela son, a menudo, los primeros signos. El trastorno motor es, a menudo, hipocin&#xE9;tico y bradicin&#xE9;tico con componentes dist&#xF3;nicos. La demencia est&#xE1; presente en etapas tempranas de la enfermedad. La corea, signo cl&#xE1;sico de la EH, se observa raramente en la 1&#xAA; d&#xE9;cada y tan s&#xF3;lo aparece en la 2&#xAA; d&#xE9;cada. Son frecuentes convulsiones, ataxia y p&#xE9;rdida de peso. La EH est&#xE1; causada por una expansi&#xF3;n de repeticiones del triplete CAG (36 repeticiones o m&#xE1;s) en el brazo corto del cromosoma 4 (4p16.3) en el gen huntingtina, HTT. En la enfermedad de Huntington juvenil, la longitud de la repetici&#xF3;n CAG es superior a 55 en la mayor&#xED;a de los casos. La longitud de la expansi&#xF3;n determina alrededor del 70% de la variaci&#xF3;n en la edad de aparici&#xF3;n de s&#xED;ntomas, pero no ofrece informaci&#xF3;n sobre los s&#xED;ntomas iniciales, su curso, o la duraci&#xF3;n de la enfermedad. En el 75% de los pacientes con EHJ el padre es el progenitor afecto. El diagn&#xF3;stico se basa en manifestaciones cl&#xED;nicas compatibles en un individuo con un progenitor con EH probada, y se confirma por pruebas de ADN. Se ha codificado el diagn&#xF3;stico presintom&#xE1;tico en las gu&#xED;as de la Asociaci&#xF3;n Internacional de Huntington (IHA) y del Grupo de Investigaci&#xF3;n de la Federaci&#xF3;n Mundial de Neurolog&#xED;a (WFN), y no se realiza en pacientes en riesgo menores de 18 a&#xF1;os. Los diagn&#xF3;sticos diferenciales de la EHJ incluyen: ataxia espinocerebelosa (SCA) tipo 2 de aparici&#xF3;n juvenil (SCA2: 12q) con corea, diston&#xED;a, y demencia; atrofia dentato-rubro-p&#xE1;lido-luisiana (DRPLA: 12p) con corea y epilepsia miocl&#xF3;nica; SCA 3 (14q)con rigidez, ataxia y diston&#xED;a y SCA17 (6q) con alteraciones psiqui&#xE1;tricas y demencia. Otras causas de corea como enfermedades sist&#xE9;micas o causas iatr&#xF3;genas tambi&#xE9;n deben considerarse. La corea de Sydenham y la corea postestreptoc&#xF3;cica todav&#xED;a est&#xE1;n presentes en muchas partes del mundo. No hay tratamiento curativo disponible en la actualidad. Su manejo debe ser multidisciplinario y se basa en el tratamiento sintom&#xE1;tico con el fin de mejorar la calidad de vida. La corea puede tratarse con bloqueadores de los receptores de dopamina (risperidona, tiaprida, pimozida) o con agentes depletores de dopamina (tetrabenazina). Ninguno de estos medicamentos ha sido aprobado oficialmente para su uso en ni&#xF1;os, pero se prescriben como tratamiento de los s&#xED;ntomas principales de la enfermedad. Se han hecho intentos para tratar la hipocinesia con una serie de medicamentos pero sin &#xE9;xito. Se recomienda tambi&#xE9;n una atenci&#xF3;n param&#xE9;dica con terapia del habla, ocupacional y f&#xED;sica, y ayuda psicol&#xF3;gica para el paciente y la familia. La progresi&#xF3;n de la enfermedad conlleva una completa dependencia en la vida diaria, lo que da lugar a que los pacientes requieran cuidado a tiempo completo, y finalmente la muerte. La duraci&#xF3;n media de la enfermedad es similar o ligeramente m&#xE1;s corta que la del adulto. La causa m&#xE1;s com&#xFA;n de fallecimiento es la neumon&#xED;a.</p>
<h4><span class="mw-headline" id="Incidencia_y_prevalencia">Incidencia y prevalencia</span></h4>
<p>Se estima que la prevalencia media est&#xE1; entre 5 y 10 afectados por cada 100.000 habitantes, con una distribuci&#xF3;n mundial que es igual entre ambos sexos, en tanto que la incidencia anual promedio es de 1 a 4 casos por cada mill&#xF3;n de habitantes. A pesar de que la distribuci&#xF3;n es global, se sabe que hay notables diferencias entre los grupos humanos, siendo las poblaciones del este asi&#xE1;tico y la poblaci&#xF3;n de raza negra, por ejemplo, menos propensos. El origen de la enfermedad se ha podido determinar, sobre la base de estudios geneal&#xF3;gicos, en Europa (principalmente Francia, Alemania y Holanda), siendo su dispersi&#xF3;n hacia Am&#xE9;rica, &#xC1;frica y Australia un proceso posterior. La prevalencia mayor se observa hoy en el Lago de Maracaibo (Venezuela), en la isla de Tasmania y en Fiordo Moray (Reino Unido).</p>

<p>Si usted cree que padece EH deber&#xED;a consultar con un especialista en esta enfermedad (un neur&#xF3;logo habitualmente) para que le haga algunas pruebas diagn&#xF3;sticas, tanto cl&#xED;nicas como gen&#xE9;ticas. Si usted ya tiene s&#xED;ntomas de la dolencia, el m&#xE9;dico le diagnosticar&#xE1; sobre la base de la historia m&#xE9;dica y a las pruebas cl&#xED;nicas. Los resultados de este diagn&#xF3;stico se contrastar&#xE1;n con los resultados de las pruebas gen&#xE9;ticas (pruebas confirmatorias). Si usted no tiene ning&#xFA;n s&#xED;ntoma pero tiene riesgo porque uno de sus padres tiene EH, puede ser portador asintom&#xE1;tico del gen alterado. En este caso, el diagn&#xF3;stico se basar&#xE1; &#xFA;nicamente en la prueba gen&#xE9;tica.</p>
<p>La prueba gen&#xE9;tica que se realiza se denomina &#x201C;test predictivo&#x201D;, y permite determinar si una persona desarrollar&#xE1; una enfermedad gen&#xE9;tica. Como su nombre indica, se realiza en personas presintom&#xE1;ticas, es decir, sin signos o s&#xED;ntomas de la enfermedad. Cada persona debe decidir si quiere pasar el test predictivo o no. A algunas personas les produce mucho malestar el no saber si son portadoras o no de la mutaci&#xF3;n. Para otras, sin embargo, el saber que van a desarrollar una enfermedad mortal es incluso peor.</p>
<p>Puede ser muy preocupante vivir sabiendo que existe riesgo de padecer EH; a veces es mejor saber a ciencia cierta si se tiene o no el gen anormal de la enfermedad. En este punto es muy aconsejable el consejo gen&#xE9;tico. Acudir a una cl&#xED;nica gen&#xE9;tica permite disponer de informaci&#xF3;n cierta y actualizada sobre la enfermedad. Tambi&#xE9;n da la oportunidad de comentar las distintas opciones disponibles. Habitualmente se mantiene una consulta con un genetista, que le permite comentar todas sus dudas referentes a la EH. Si decidiese pasar el test predictivo, tendr&#xED;a varias citas m&#xE9;dicas con el equipo que le guiar&#xED;a durante todo el proceso. Tambi&#xE9;n se le extraer&#xED;a una muestra de sangre. La revelaci&#xF3;n de los resultados se realizar&#xED;a a las 2-8 semanas, dependiendo del centro donde le atendiesen.</p>
<p>En general, la edad m&#xED;nima recomendada para pasar el test predictivo son los 18 a&#xF1;os, pues se supone que la persona tiene la madurez suficiente como para ser consciente de lo que significa ser portador del gen an&#xF3;malo. En casos excepcionales, puede ser aconsejable realizar el test gen&#xE9;tico a ni&#xF1;os que, por ejemplo, muestran signos de EH juvenil o en menores de 18 a&#xF1;os si est&#xE1;n embarazadas.</p>
<p>El an&#xE1;lisis gen&#xE9;tico solo est&#xE1; disponible en las cl&#xED;nicas gen&#xE9;ticas especializadas. Ha de solicitar acudir a ellas a trav&#xE9;s de su m&#xE9;dico de cabecera. Normalmente se extrae el ADN de las c&#xE9;lulas sangu&#xED;neas del posible portador, pero a veces se analiza tambi&#xE9;n la sangre de los progenitores para confirmar el diagn&#xF3;stico de EH. El an&#xE1;lisis gen&#xE9;tico es una prueba de ADN que determina el n&#xFA;mero de repeticiones CAG del gen de Huntington y, por lo tanto, detecta la mutaci&#xF3;n de la EH. El an&#xE1;lisis puede dar como resultado si se es portador del gen mutado o no, pero no puede determinar cu&#xE1;ndo se desarrollar&#xE1; la enfermedad.</p>
<p>Se pueden diferenciar cuatro tipos de resultados: Por debajo de 27 repeticiones CAG, significa que se es una persona normal. Entre 27 y 35 repeticiones, significa que se es una persona normal pero con un peque&#xF1;o riesgo de que el n&#xFA;mero aumente en generaciones futuras. Entre 36 y 39 repeticiones, el resultado es anormal, pero hay posibilidad de que la enfermedad se desarrolle a una edad muy avanzada o de que no llegue a hacerlo. Por encima de 40 repeticiones, el gen es anormal.</p>
<p>La EH es una de las pocas enfermedades hereditarias en las que es posible realizar un an&#xE1;lisis gen&#xE9;tico. Normalmente estas pruebas se confirman por duplicado con dos muestras de sangre distintas. Los resultados son confidenciales y solo se dan a una tercera persona con un permiso escrito.</p>
<p>Dependiendo del estadio de la enfermedad en el que se encuentre y de si su condici&#xF3;n gen&#xE9;tica afecta a otras personas, puede ser muy importante comunicar su situaci&#xF3;n a las personas que le rodean. Por ejemplo, su c&#xF3;nyuge o pareja deber&#xED;a saber que usted es portador del gen. Si los s&#xED;ntomas de la enfermedad empiezan a afectar a su rendimiento laboral, deber&#xED;a informar a sus jefes. Pero ha de tener en cuenta que a veces informar a otros implica p&#xE9;rdida de contacto social, as&#xED; como discriminaci&#xF3;n en el trabajo y por parte de las compa&#xF1;&#xED;as aseguradoras. Antes de tomar una decisi&#xF3;n al respecto, deber&#xED;a consultar a un especialista en aspectos legales relacionados con la EH. Tenga siempre en cuenta, que la EH es mortal a muy largo plazo. La duraci&#xF3;n media de la enfermedad desde el comienzo de los s&#xED;ntomas hasta el fallecimiento es de unos 15 a 20 a&#xF1;os, por lo que tomar cualquier tipo de decisi&#xF3;n desde el momento en que se conozca que se es portador, debe ser realizado con las mayores garant&#xED;as y seguridad de que es lo que mejor nos conviene.</p>
<h3><span class="mw-headline" id="Test_prenatal">Test prenatal</span></h3>
<p>La mutaci&#xF3;n responsable de la HD es un trinucle&#xF3;tido expandido (CAG) repiten en el gen de la huntingtina en el cromosoma 4, predictivo presintom&#xE1;tico y prenatal las pruebas de ensayo han sido posible desde 1993 por el an&#xE1;lisis de la mutaci&#xF3;n directa. Utilizando el an&#xE1;lisis de ligamiento tambi&#xE9;n es posible realizar la prueba de exclusi&#xF3;n de modo que el cromosoma 4 en el 50% de riesgo pueden ser identificados como presente en el feto o no. Esto permite que una persona debe tener los ni&#xF1;os que no han heredado la enfermedad, incluso si los padres no desean que su propia condici&#xF3;n de ser definido. El uso de este m&#xE9;todo significa que los embarazos que no est&#xE1;n en riesgo pueden darse por concluidos. Algunos padres desean conocer el riesgo del feto, pero no el suyo propio. Se usan marcadores ligados al ADN, en vez de un test gen&#xE9;tico directo. El test no busca el gen EH en el padre. Indica si el feto ha adquirido el cromosoma 4 de un abuelo afectado o de uno que no lo est&#xE9;, en el marco de una familia con EH. Si la prueba demuestra que el feto ha heredado el cromosoma 4 del abuelo afectado, los padres sabr&#xE1;n que el riesgo es el mismo que el del padre (50-50). Si el test muestra que el feto ha adquirido el cromosoma 4 de un abuelo no afectado, el riesgo es muy bajo (&lt;1%). Teniendo en cuenta la viabilidad t&#xE9;cnica de las pruebas prenatales en HD, y la severidad de la enfermedad, se podr&#xED;a esperar que el diagn&#xF3;stico prenatal se solicita con frecuencia. Sin embargo, muchas parejas expresar su ansiedad acerca de tener hijos en absoluto, ya que no desea ning&#xFA;n ni&#xF1;o de los suyos a crecer con un padre afectado, aunque se sabe que el ni&#xF1;o no estar&#xED;a en riesgo debido a las pruebas prenatales. Tyler examin&#xF3; un grupo de referencias para la prueba de exclusi&#xF3;n en el embarazo en el per&#xED;odo 1986-1989. Los autores encuestaron a un grupo de individuos en un 50% el riesgo de desarrollar HD sobre sus actitudes ante las pruebas prenatales. Quince de un total de 90 parejas que se refiere a la prueba de exclusi&#xF3;n se sometieron a pruebas en 24 embarazos. Llegaron a la conclusi&#xF3;n de que la demanda de estas pruebas es probable que sea peque&#xF1;a. La raz&#xF3;n m&#xE1;s com&#xFA;n para no seguir adelante con las pruebas se disgusta de la interrupci&#xF3;n del embarazo. Los autores hicieron hincapi&#xE9; en la necesidad de asesoramiento intensivo, ya que muchas parejas no estaban seguros acerca de c&#xF3;mo la prueba funcion&#xF3;. Adem&#xE1;s tambi&#xE9;n reportaron menos las personas que utilizan el diagn&#xF3;stico durante el embarazo que hab&#xED;a sido su intenci&#xF3;n original. Cuarenta y tres por ciento de este grupo canadiense que entr&#xF3; en el programa de pruebas de predicci&#xF3;n presintom&#xE1;tica afirmaron que el uso de pruebas prenatales. En el per&#xED;odo del estudio, el 18% de aquellos con resultados desfavorables, que hab&#xED;a tenido un embarazo, utiliza las pruebas prenatales. En una encuesta de las personas procedentes de Alemania que se encontraban en riesgo de HD, cinco m&#xE1;s del 67% indic&#xF3; que estar&#xED;an dispuestos a someterse a pruebas de predicci&#xF3;n presintom&#xE1;tica s&#xED; mismos, pero s&#xF3;lo el 45% se desea utilizar el diagn&#xF3;stico prenatal. Veinte y siete por ciento de los encuestados declar&#xF3; que no pod&#xED;a utilizar el diagn&#xF3;stico prenatal, ya que consideraban que no pod&#xED;an interrumpir un embarazo. A pesar de la escasa utilizaci&#xF3;n de las pruebas prenatales, se dispone de datos de los centros de muchas personas que se someten a describir las pruebas de predicci&#xF3;n presintom&#xE1;tica de alta definici&#xF3;n que da la planificaci&#xF3;n familiar como una de las principales razones para someterse a este examen.</p>
<h4><span class="mw-headline" id="Implicaciones_.C3.A9tico-sociales_y_consejo_gen.C3.A9tico">Implicaciones &#xE9;tico-sociales y consejo gen&#xE9;tico</span></h4>
<p>Actualmente y m&#xE1;s en concreto en esta enfermedad, se puede determinar la manifestaci&#xF3;n futura de la misma mucho antes de que empiecen los primeros s&#xED;ntomas en un paciente y tambi&#xE9;n el riesgo al que est&#xE1;n expuestos los familiares. Esta determinaci&#xF3;n requiere un an&#xE1;lisis de marcadores de ADN cercanos al gen de la huntingtina pero las muestras deben ser tambi&#xE9;n de miembros de la familia del paciente. Adem&#xE1;s hay que a&#xF1;adir que un diagn&#xF3;stico presintom&#xE1;tico se puede traducir en una sentencia de muerte ya que no hay cura a la Enfermedad de Huntington. Todo esto supone una serie de problemas &#xE9;tico sociales que tienen que tener en cuenta los m&#xE9;dicos y consejeros gen&#xE9;ticos. Por ejemplo, si es una prueba presintom&#xE1;tica, el paciente debe dar su consentimiento para que se informe a sus parientes del resultado y las consecuencias que les afectan; en el sentido contrario de la cadena de acontecimientos, los parientes deben estar de acuerdo en ceder sus muestras de sangre y cada persona relacionada debe estar informada acerca de las consecuencias que pueda tener su decisi&#xF3;n y tiene total derecho a tomar una decisi&#xF3;n propia. De esta forma cada uno tiene derecho a no conocer su situaci&#xF3;n pero esto choca con el derecho de los familiares a conocer esa informaci&#xF3;n. Esto supone un problema con la confidencialidad (obligada en medicina) en pruebas de personas emparentadas y de hecho, en estudios que se han realizado, el 50% de los familiares de pacientes con Corea de Huntington se han negado a conocer su estado con respecto al gen de la huntingtina.</p>

<p>La enfermedad de Huntington se caracteriza por la presencia de alteraciones motoras, cognitivas y psiqui&#xE1;tricas de curso progresivo en sujetos con antecedentes familiares compatibles con una transmisi&#xF3;n autos&#xF3;mica dominante. La variabilidad de la edad de inicio viene determinada en 60% por el n&#xFA;mero de tripletes CAG, mientras que el resto es atribuible a otros factores gen&#xE9;ticos y ambientales (Wexler 2004). De esta forma, los sujetos con mayor n&#xFA;mero de repeticiones presentan una edad de inicio m&#xE1;s precoz, existiendo desde formas juveniles e incluso infantiles hasta formas de presentaci&#xF3;n en la senectud. Adem&#xE1;s, el n&#xFA;mero de tripletes condiciona la variabilidad fenot&#xED;pica del cuadro.</p>
<p>Algunos trabajos han sugerido la existencia de tres grupos evolutivos distintos en funci&#xF3;n del deterioro neuropsicol&#xF3;gico:</p>
<ol>
<li>Signos de deterioro subcortical: disartria, bradipsiquia, bradicinesia y pseudoalteraci&#xF3;n de la memoria. Estas alteraciones responden a alteraciones de los gg. basales propias de los primeros estadios de la enfermedad.</li>
<li>Signos de deterioro subcortical m&#xE1;s signos de disfunci&#xF3;n frontal: alteraciones del c&#xE1;lculo mental y escrito, adinamia verbal, cierto grado de agraf&#xED;a, alteraciones de la secuenciaci&#xF3;n motora y de la capacidad de inhibici&#xF3;n.</li>
<li>Signos afaso-apraxo-agn&#xF3;sicos y una mayor afectaci&#xF3;n de las funciones motoras y premotoras, que podr&#xED;a reflejar una generalizaci&#xF3;n de la degeneraci&#xF3;n que afectar&#xED;a al c&#xF3;rtex cerebral, propia de las fases avanzadas de la enfermedad.</li>
</ol>
<p>A medida que progresa la enfermedad se hace m&#xE1;s evidente el deterioro de las funciones intelectuales, especialmente del factor manipulativo, y se observan diferencias intercociente entre el factor verbal y manipulativo. Se aprecia un declive del coeficiente de inteligencia (CI), aunque dif&#xED;cilmente se encuentra un CI &lt; 70 en sujetos de menos de 10 a&#xF1;os de evoluci&#xF3;n. No obstante el CI global suele ser &lt; 100.</p>
<p>Las funciones ling&#xFC;&#xED;sticas se hallan preservadas en estadios iniciales de la enfermedad.</p>
<ul>
<li>En fases iniciales la neurodegeneraci&#xF3;n afecta a las zonas anteromediales del caudado y dorsales del putamen. La primera posee conexiones con el c&#xF3;rtex dorsolateral frontal. La segunda recibe aferencias del c&#xF3;rtex premotor. Se detectan alteraciones de la articulaci&#xF3;n (disartria hipercin&#xE9;tica). En el lenguaje espont&#xE1;neo se observa: escasos errores ling&#xFC;&#xED;sticos, pocas parafasias sem&#xE1;nticas, pocos errores paragram&#xE1;ticos o agram&#xE1;ticos, repetici&#xF3;n preservada, una preservaci&#xF3;n de la denominaci&#xF3;n por confrontaci&#xF3;n visual, ausencia de d&#xE9;ficits de comprensi&#xF3;n y alteraci&#xF3;n de la fluidez verbal.</li>
<li>En estadios intermedios se presenta reducci&#xF3;n del n&#xFA;mero de palabras y de la fluidez verbal, y una alteraci&#xF3;n de la agilidad articulatoria. Alteraci&#xF3;n de la repetici&#xF3;n, ligera disminuci&#xF3;n de la complejidad sint&#xE1;ctica, reducci&#xF3;n de la l&#xED;nea mel&#xF3;dica y de la longitud de la frase, alteraci&#xF3;n de la forma gramatical sin objetivarse agramatismo, incremento del n&#xFA;mero de parafasias sem&#xE1;nticas con leve dificultad para encontrar palabras en el lenguaje espont&#xE1;neo y una moderada alteraci&#xF3;n de la comprensi&#xF3;n. La escritura tambi&#xE9;n est&#xE1; afectada.</li>
<li>En la enfermedad evolucionada se afectan zonas m&#xE1;s posteriores del caudado y las porciones del putamen que reciben proyecciones directas de la circunvoluci&#xF3;n temporal superior. Alteraciones ling&#xFC;&#xED;sticas con caracter&#xED;sticas de una afasia de Wernicke. Marcada reducci&#xF3;n de la fluidez verbal y de la complejidad sint&#xE1;ctica de las oraciones en su lenguaje espont&#xE1;neo, presencia de estereotipias verbales o perseveraciones sin ecolalia, alteraci&#xF3;n de la repetici&#xF3;n, marcados d&#xE9;ficits en la capacidad de comprensi&#xF3;n, e importante incremento en la producci&#xF3;n de parafasias sem&#xE1;nticas. La escritura aparece disgr&#xE1;fica, se pueden presentar sacudidas imprevisibles, la sintaxis se vuelve incompleta y se dan omisiones o sustituciones l&#xE9;xicas. Finalmente, se presenta una marcada alteraci&#xF3;n de la lectura caracterizada con m&#xFA;ltiples autocorrecciones, sustituciones, adici&#xF3;n de letras y palabras, omisiones e indecisi&#xF3;n en la producci&#xF3;n lectora.</li>
</ul>
<p>Las alteraciones en el procesamiento visuoespacial son evidentes en los pacientes con EH y se distinguen de las alteraciones visuoespaciales que est&#xE1;n presentes en otras demencias. Se manifiestan tanto en estadios iniciales como en los de moderado deterioro cognitivo. Muestran alteraciones del procesamiento visuoespacial general, de la integraci&#xF3;n perceptivo-motora, de la manipulaci&#xF3;n de la informaci&#xF3;n espacial, de la rotaci&#xF3;n mental espacial, del sentido de la direcci&#xF3;n, de la discriminaci&#xF3;n visuoespacial y de la percepci&#xF3;n espacial egoc&#xE9;ntrica, con una preservaci&#xF3;n del juicio visuoespacial. Algunos individuos son incapaces de reconocer caras.</p>

<h4><span class="mw-headline" id="Descubrimiento_del_gen">Descubrimiento del gen</span></h4>
<p>En 1983, seis grupos de investigaci&#xF3;n, entre los que destac&#xF3; el de , consiguieron aislar el gen de la huntingtina. Esta enfermedad es una de las primeras en las que los m&#xE9;todos de gen&#xE9;tica molecular ayudaron al descubrimiento de un marcador de ADN ligado al gen, lo que permite realizar diagn&#xF3;sticos presintom&#xE1;ticos e incluso prenatales de algunos individuos. La investigaci&#xF3;n de Gussella y colaboradores fue una de las primeras en tener &#xE9;xito en el uso de RFLPs (Polimorfismos en Longitud para Fragmentos de Restricci&#xF3;n) para demostrar ligamiento y fue con la enfermedad de Huntington.</p>

<p>Al principio de la investigaci&#xF3;n se intent&#xF3; identificar el ligamiento con marcadores prot&#xE9;icos en suero, pero no funcion&#xF3;. Entonces, se encontr&#xF3; una poblaci&#xF3;n considerablemente amplia que padec&#xED;a la enfermedad en la mayor&#xED;a de sus miembros en Barranquitas y Lagunetas, aldeas venezolanas cercanas a la ciudad de Maracaibo en Venezuela. Gracias a las muestras de ADN cedidas por sus miembros y a la suerte (en esta &#xE9;poca hab&#xED;a pocos marcadores polim&#xF3;rficos de ADN disponibles) se logr&#xF3; encontrar un marcador. La sonda G8, que fue una de las que se utiliz&#xF3;, encontr&#xF3; dos polimorfismos con la enzima de restricci&#xF3;n Hind III. Se ha demostrado la relaci&#xF3;n entre la enfermedad y el locus marcador, y se ha establecido que la G8 mapea de 3 a 5 cM del gen de la huntingtina.</p>
<p>Gracias a este gran descubrimiento en la eficacia de los RFLPs en mapeo de genes de enfermedades, cada d&#xED;a son m&#xE1;s los trastornos monogen&#xE9;ticos que se consiguen localizar en una regi&#xF3;n cromos&#xF3;mica concreta. La importancia de esto radica en que da la oportunidad, por primera vez en muchos casos, de hacer diagn&#xF3;sticos presintom&#xE1;ticos o prenatales en los individuos en riesgo.</p>
<h4><span class="mw-headline" id="Gen_de_la_huntingtina">Gen de la huntingtina</span></h4>
<p>El gen de la huntingtina (HTT o IT15) se mape&#xF3; f&#xED;sicamente en la banda m&#xE1;s distal del cromosoma 4 humano, determinando su localizaci&#xF3;n en esa regi&#xF3;n. Se trata de una zona bastante complicada de estudiar porque est&#xE1; muy pr&#xF3;xima al tel&#xF3;mero del brazo corto del cromosoma. El gen se sit&#xFA;a exactamente en 4p16.3. Esta regi&#xF3;n es de aproximadamente 1000 Kb y tiene un contenido g&#xE9;nico potencial de unos 5000 genes de los cuales se sospecha que 27 est&#xE1;n relacionados con enfermedades. El gen de la huntingtina produce una prote&#xED;na llamada &#xAB;huntingtina&#xBB; cuya funci&#xF3;n se centra en la neurog&#xE9;nesis al ayudar en la orientaci&#xF3;n de las crom&#xE1;tides hermanas y como regulador de la apoptosis.</p>
<p>Tras conseguir aislar el gen, se encontr&#xF3; una conexi&#xF3;n con otras tantas enfermedades hereditarias: el mecanismo de mutaci&#xF3;n en todas ellas es la expansi&#xF3;n de repeticiones de trinucle&#xF3;tidos. En la Enfermedad de Huntington, el aumento del n&#xFA;mero de tripletes en una posici&#xF3;n concreta en el gen, es lo que diferencia al gen mutado de la huntingtina del gen normal. En el extremo 5&apos; del gen es donde se localiza el grupo de tripletes que se repite (CAG). Los tripletes se sit&#xFA;an en el primer ex&#xF3;n y codifican para el amino&#xE1;cido glutamina. La prote&#xED;na normal es polim&#xF3;rfica para un segmento de poliglutamina. Las repeticiones de tripletes var&#xED;an normalmente entre 8 y 35, siendo 35 lo que se considera un umbral y a partir de aqu&#xED; se considera enfermedad. 35 es un umbral inexacto ya que hay casos excepcionales en los que los niveles m&#xED;nimos de unos enfermos se superponen con los niveles m&#xE1;ximos de la enfermedad. Antes del umbral, podemos ver casos de n&#xFA;meros intermedios de repeticiones que pueden suponer una predisposici&#xF3;n a padecer la enfermedad (premutaci&#xF3;n) en la siguiente generaci&#xF3;n.</p>
<h4><span class="mw-headline" id="La_prote.C3.ADna_huntingtina">La prote&#xED;na huntingtina</span></h4>
<p>El gen que codifica para la prote&#xED;na est&#xE1; altamente conservado y se expresa de forma ubicua en todo el cuerpo, durante el desarrollo cuando tiene un papel esencial, y tambi&#xE9;n en neuronas posmit&#xF3;ticas y otros tipos celulares con o sin origen neuronal. La prote&#xED;na se encuentra tanto en el n&#xFA;cleo como en el citoplasma y est&#xE1; asociada con varios org&#xE1;nulos y estructuras, entre ellas la red de microt&#xFA;bulos.</p>
<p>Adem&#xE1;s, esta prote&#xED;na est&#xE1; presente en altas concentraciones en c&#xE9;lulas en divisi&#xF3;n, y est&#xE1; asociada con prote&#xED;nas esenciales para la formaci&#xF3;n y orientaci&#xF3;n del huso mit&#xF3;tico, siendo las principales las que componen el complejo dine&#xED;na/dinactina. Se ha observado que la ausencia de la prote&#xED;na huntingtina (o, en su caso, la prote&#xED;na defectuosa) provoca la incapacidad de estos complejos proteicos para orientar el huso.</p>
<p>Las prote&#xED;nas con regiones de poliQ excesivamente largas son propensas a malos plegamientos y a formar cuerpos de inclusi&#xF3;n por agregados amiloides. Estos cuerpos de inclusi&#xF3;n se han localizado tanto en el n&#xFA;cleo como en el citoplasma de las neuronas, y proyecciones neuronales del cuerpo estriado, c&#xF3;rtex cerebral, cerebelo y m&#xE9;dula espinal.</p>
<h4><span class="mw-headline" id="Variaci.C3.B3n_de_los_s.C3.ADntomas_de_la_enfermedad_en_funci.C3.B3n_del_n.C3.BAmero_de_repeticiones_del_trinucle.C3.B3tido_CAG">Variaci&#xF3;n de los s&#xED;ntomas de la enfermedad en funci&#xF3;n del n&#xFA;mero de repeticiones del trinucle&#xF3;tido CAG</span></h4>
<p>Se ha encontrado que existe una correlaci&#xF3;n negativa muy significativa entre la edad de inicio de la enfermedad, definida como la edad a la que aparecen los primeros des&#xF3;rdenes bien definidos, y la longitud de las repeticiones CAG. Incluso, se ha observado que aparece de forma cada vez m&#xE1;s prematura con cada nueva generaci&#xF3;n, que hereda la enfermedad de alguno de los padres. Esto se explica porque la DNA polimerasa, al replicar la regi&#xF3;n de CAG, a&#xF1;ade algunas repeticiones m&#xE1;s por defecto; por lo que cada generaci&#xF3;n presenta un n&#xFA;mero m&#xE1;s elevado de repeticiones y comienzan a experimentar los s&#xED;ntomas de la enfermedad a una edad m&#xE1;s temprana. Tambi&#xE9;n hay una correlaci&#xF3;n negativa, aunque menos significativa, entre la longitud de dichas repeticiones y la edad del fallecimiento.</p>


<p>Desde el punto de vista anatonomopat&#xF3;logo, se sabe que lo que sucede es una degeneraci&#xF3;n neuronal y que m&#xE1;s en concreto comienza en las neuronas medianas (en las neuronas espinosas medias), conserv&#xE1;ndose las neuronas grandes. Se producen da&#xF1;os graves y visibles en el cuerpo estriado (en el n&#xFA;cleo lenticular y el n&#xFA;cleo caudado) del cerebro, es decir, atrofia del cerebro en las zonas parietales, frontal y en el t&#xE1;lamo y el putamen principalmente. La corteza cerebral se mantiene m&#xE1;s o menos bien hasta que la enfermedad est&#xE1; bastante avanzada y en lo que se refiere a la corteza cerebelosa, no se ha visto que sufra da&#xF1;o morfol&#xF3;gico alguno. Los movimientos involuntarios ponen de manifiesto la localizaci&#xF3;n de da&#xF1;os en el sistema extrapiramidal. En resumen se puede decir que se produce una atrofia cerebral caracterizada por muerte neuronal y gliosis.</p>
<h4><span class="mw-headline" id="La_mutaci.C3.B3n_del_gen_y_su_mecanismo">La mutaci&#xF3;n del gen y su mecanismo</span></h4>

<p>El gen de la huntingtina se expresa en diversos tejidos predominando en el cerebro la huntingtina normal. La localizaci&#xF3;n de la prote&#xED;na en el organismo se ha concretado mediante inmunohistoqu&#xED;mica (con anticuerpos monoclonales) y se ha detectado en el citoplasma neuronal, el pericarion, las fibras nerviosas y las terminaciones sin&#xE1;pticas. Por esto mismo, aunque se desconoce la funci&#xF3;n de la prote&#xED;na normal, se demuestra que debe ser una prote&#xED;na estructural de terminaciones nerviosas y no un regulador transcripcional. Se ha visto que los enfermos de Huntington, producen tanto la prote&#xED;na mutada como la normal y la conclusi&#xF3;n a la que se ha llegado es que la dominancia se traduce en una ganancia de funci&#xF3;n por parte de la prote&#xED;na y por eso apenas hay variaciones cl&#xED;nicas entre homocigotos y heterocigotos. La funci&#xF3;n que adquiere la prote&#xED;na mutada guarda relaci&#xF3;n con la atrofia cerebral y con la degeneraci&#xF3;n de las neuronas espinosas medianas, primero en el putamen y luego en el enc&#xE9;falo en general. Los &#xFA;ltimos estudios realizados al respecto demuestran que el extremo aminoterminal con poliglutamina de la prote&#xED;na mutada, es reconocido como un plegamiento anormal y es atacada por caspasas espec&#xED;ficas para eliminar ese extremo. Esto provocar&#xED;a que los restos se agruparan y se fueran acumulando. Estas acumulaciones producir&#xED;an problemas y dificultar&#xED;an la regulaci&#xF3;n en el n&#xFA;cleo de la c&#xE9;lula empeorando con la edad. En resumen, la acumulaci&#xF3;n resultar&#xED;a t&#xF3;xica para la c&#xE9;lula interrumpiendo la actividad de degradaci&#xF3;n de prote&#xED;nas de las c&#xE9;lulas que ya decrece con la edad y tendr&#xED;a un efecto acumulativo.</p>
<p>Se sabe que la mutaci&#xF3;n del gen de la huntingtina no ha producido otras variaciones, es decir que otras mutaciones en el gen de la huntingtina son raras por lo que se cree que el surgimiento de la mutaci&#xF3;n conocida y por tanto de la enfermedad, se debi&#xF3; a un avance progresivo de la elongaci&#xF3;n de la zona de repeticiones hasta superarse el umbral. La mutaci&#xF3;n se ha mantenido por la transmisi&#xF3;n de generaci&#xF3;n en generaci&#xF3;n, en la generalidad de los casos.</p>

<p>No existe tratamiento que cure la enfermedad ni que impida la progresi&#xF3;n. La medicaci&#xF3;n disponible se limita a contrarrestar la sintomatolog&#xED;a, as&#xED; como la cirug&#xED;a cerebral puede disminuir considerablemente el progreso de la enfermedad.</p>
<p>Contra los trastornos motores se recetan neurol&#xE9;pticos tipo tiaprida y tetrabenazina, que aunque orientados en principios a la psicosis esquizofr&#xE9;nica, limitan secundariamente los movimientos de los pacientes. Tambi&#xE9;n se usan bloqueantes de dopamina (fenotiacina, haloperidol) y otros medicamentos (amantidina, reserpina).</p>
<p>Para los trastornos ps&#xED;quicos se utilizan antidepresivos, sedantes y neurol&#xE9;pticos antipsic&#xF3;ticos.</p>
<p>Adem&#xE1;s, existe un tratamiento de rehabilitaci&#xF3;n, psiqui&#xE1;trico y psicol&#xF3;gico, nutricional, y sobre todo, de apoyo social.</p>
<p>Si se inicia el tratamiento farmacol&#xF3;gico, las dosis de inicio de neurol&#xE9;pticos deber&#xE1;n ser bajas, por ejemplo, 0,5-1 mg/d&#xED;a de haloperidol o flufenacina. Las dosis pueden aumentarse gradualmente con incrementos m&#xED;nimos (1 mg/d&#xED;a) hasta que se alivien los s&#xED;ntomas. Con concentraciones en suero de 2-5 ng/ml aparece mejor&#xED;a, y corresponden a una dosis diaria de 1,5-10 mg/d&#xED;a. Dosis &gt;10 mg/d&#xED;a de haloperidol producen solo peque&#xF1;os o ning&#xFA;n beneficio que dosis menores. Si los pacientes presentan rigidez, acatisia o reacciones dist&#xF3;nicas por el haloperidol o la flufenacina, f&#xE1;rmacos menos potentes como la tioridacina pueden ser mejor tolerados. Sin embargo, los neurol&#xE9;pticos menos potentes son m&#xE1;s sedantes, m&#xE1;s anticolin&#xE9;rgicos y pueden causar m&#xE1;s hipotensi&#xF3;n postural que los m&#xE1;s potentes.</p>
<p>Se ha utilizado una gran variedad de f&#xE1;rmacos para el control de la rigidez, espasticidad, y diston&#xED;as pero sin mucho &#xE9;xito. Una excepci&#xF3;n es la toxina botul&#xED;nica (IM), que se ha usado con bastante &#xE9;xito en la  en la EH juvenil.</p>
<p>Clonacepam y valproato se han usado para las miclon&#xED;as; y el valproato puede ser particularmente efectivo en pacientes j&#xF3;venes con EH con epilepsia m&#xE1;s que en aquellos que presentan crisis primarias generalizadas. Como con otras crisis compulsivas, las secundarias a la EH deben ser evaluadas con un EEG.</p>
<h4><span class="mw-headline" id="Tratamiento_de_las_alteraciones_psiqui.C3.A1tricas">Tratamiento de las alteraciones psiqui&#xE1;tricas</span></h4>
<p>La mayor&#xED;a de las depresiones en la EH responden al tratamiento de la depresi&#xF3;n idiop&#xE1;tica. En general, la depresi&#xF3;n de la EH est&#xE1; mal diagnosticada y mal tratada. A pesar de que no existen estudios controlados, pueden ser efectivos tanto los antidepresivos tric&#xED;clicos como los inhibidores selectivos de la recaptaci&#xF3;n de serotonina (ISRS). Los IMAOs tambi&#xE9;n han sido utilizados con &#xE9;xito. Los ISRS son m&#xE1;s c&#xF3;modos de manejar porque no requieren monitorizaci&#xF3;n de niveles sangu&#xED;neos, tiene un muy bajo potencial de mortalidad en casos de sobredosis y presentan a menudo el beneficio adicional de mejorar los s&#xED;ntomas de irritabilidad y agresi&#xF3;n. Con estos f&#xE1;rmacos los pacientes pueden desarrollar acatisia y un empeoramiento de su insomnio, incluso en raros casos incrementar las disquinesias. Entre los antidepresivos tric&#xED;clicos se prefiere la nortriptilina. Su baja actividad anticolin&#xE9;rgica conlleva una menor sequedad de boca, menos estre&#xF1;imiento y menos visi&#xF3;n borrosa. Su baja actividad alfa-bloqueante, minimiza la hipotensi&#xF3;n ortost&#xE1;tica.</p>
<p>Los pacientes con EH pueden no necesitan tratamiento farmacol&#xF3;gico en temporadas de buena evoluci&#xF3;n si son breves y no hay asociados comportamientos peligrosos. La carbamazepina o el valproato s&#xF3;dico son el tratamiento inicial de elecci&#xF3;n, comenzando con peque&#xF1;as dosis, increment&#xE1;ndola gradualmente hasta que aparezca respuesta.</p>
<p>En el tratamiento de la irritabilidad se ha tenido &#xE9;xito con los ISRS y la carbamazepina.</p>
<p>Las alteraciones sexuales en EH, particularmente agresividad hipersexual, pueden ser tratadas con antiandr&#xF3;genos.</p>
<p>Las alteraciones obsesivas compulsivas en la EH pueden ser tratadas con los f&#xE1;rmacos est&#xE1;ndar en el tratamiento de las obsesiones, tales como ISRS y clomipramina.</p>

<h3><span class="mw-headline" id="Investigaci.C3.B3n_farmacol.C3.B3gica">Investigaci&#xF3;n farmacol&#xF3;gica</span></h3>
<p>La b&#xFA;squeda de los investigadores se centra en el descubrimiento de sustancias que retarden, si no impidan, el proceso de degeneraci&#xF3;n neuronal. Un ejemplo de las mismas ser&#xED;an los antagonistas de los receptores glutam&#xED;nicos, que dificultan la liberaci&#xF3;n del trasmisor glutamato.</p>
<p>Un antibi&#xF3;tico, la minociclina (usado contra el acn&#xE9;), resulta efectivo a la hora de inhibir las caspasas, que son las enzimas que desencadenan la necrosis de las c&#xE9;lulas nerviosas (se ha demostrado ya efectiva en ratones).</p>
<p>Para impedir la degradaci&#xF3;n de la prote&#xED;na huntingtina se est&#xE1; investigando en sustancias como la trehalosa (un az&#xFA;car procedente de plantas del desierto) que permitir&#xED;an retardar el comienzo de la enfermedad.</p>
<p>Se ha recurrido, tambi&#xE9;n, a intervenir en el metabolismo energ&#xE9;tico alterado de la c&#xE9;lula, utilizando para ello sustancias del cuerpo del paciente (coenzima Q, antioxidante, y creatina, dep&#xF3;sito de energ&#xED;a). Los ensayos en animales resultan esperanzadores.</p>
<p>El uso de antitumorales es otra de las l&#xED;neas de investigaci&#xF3;n terap&#xE9;utica; el fenilbutirato podr&#xED;a actuar poniendo de nuevo en funcionamiento la s&#xED;ntesis proteica, que se ve alterada por la huntingtina modificada.</p>
<h3><span class="mw-headline" id="Ensayos_de_terapia_gen.C3.A9tica">Ensayos de terapia gen&#xE9;tica</span></h3>
<p>Ya que esta enfermedad se debe a la mutaci&#xF3;n de un solo gen, el desarrollo de terapias g&#xE9;nicas es algo m&#xE1;s viable que si se tratara de una enfermedad multig&#xE9;nica.</p>
<p>El principal logro en este terreno ha sido el lograr impedir en ratones la expresi&#xF3;n del gen de la huntingtina modificada, inyectando en el cerebro peque&#xF1;os fragmentos de ARN que coincid&#xED;an con el ARN portador de la informaci&#xF3;n para elaborar la prote&#xED;na alterada patol&#xF3;gicamente y bloquearla.</p>
<p>Actualmente, existe una empresa que est&#xE1; desarrollando un tratamiento contra la enfermedad de Huntington. Este se encuentra aun en fase experimental. Se basa en el uso de una t&#xE9;cnica conocida como prote&#xED;nas de dedos de Zinc ( Zinc Finger Proteins, ZFP) con una estrategia que trata de disminuir los niveles de repeticiones de htt, preservando al mismo tiempo los niveles de la prote&#xED;na normal.</p>

<ul>
<li>En el pasado, no se diagnosticaba como tal (de ah&#xED; el problema de que muchos individuos no sean conscientes de sus antecedentes familiares).</li>
</ul>
<ul>
<li>En el medievo, se conoc&#xED;a a esta y otras enfermedades similares (corea de Sydenham) como &quot;El baile de San Vito&quot; pues las personas aquejadas de los movimientos espasm&#xF3;dicos caracter&#xED;sticos que dificultan la marcha peregrinaban a la capilla de San Vito, construida en Ulm (Alemania), esperando que el santo los curara.</li>
</ul>
<ul>
<li>Existen comunidades enteras en el continente americano donde la enfermedad es un mal end&#xE9;mico (debido a que la tra&#xED;an consigo los primeros colonizadores); en la regi&#xF3;n de la Costa Occidental del Lago de Maracaibo en Venezuela el n&#xFA;mero de casos supera hasta diez veces el promedio mundial.</li>
</ul>

<ul>
<li>Trece de House (Olivia Wilde )</li>
</ul>

<ul>
<li>Test gen&#xE9;tico</li>
</ul>



<ul>
<li>Andrich, J&#xFC;rgen y J&#xF6;rg T. Epplen, &quot;Enfermedad de Huntington&quot;, <i>Mente y Cerebro</i>, 17, 2006, p&#xE1;gs. 78-82.</li>
<li>Thompson, M.W., McInnes, R.R., Willard, H.F., &quot;Thompson &amp; Thompson. Gen&#xE9;tica M&#xE9;dica&quot;. 7&#xAA; edici&#xF3;n, Editorial Elsevier Masson.</li>
<li>Jorde, L.B., Carey,J.C., Bamshad, M.J., White,R.L., &quot;Medical Genetics&quot;. 2&#xAA; edici&#xF3;n, Editorial Harcourt.</li>
<li>Solari, A.J., &quot;Gen&#xE9;tica humana: fundamentos y aplicaciones en medicina&quot;. 3&#xAA; edici&#xF3;n, Editorial Panamericana.</li>
<li>Rodes Huntington&#xB4;s Disease: Hope Through Research. National Institute of Neurological Disorders and Stroke (NINDS).</li>
<li>Degenerative (Huntington&#xB4;s) Chorea. Clinical Neurology on CD-ROM. Lippincott-Raven. 1996</li>
<li>Bird DE. Huntington&#xB4;s chorea: etiology and pathogenesis. Handbook of clinical neurology. En: P.J.Vinken, G.W. Bruyn and H.L.Klawans, editors. Extrapyramidal disorders. Elsevier science publishers BV.1986;5(49):255-299</li>
<li>Roos RA. Neuropathology of Huntington&#xB4;s chorea. Handbook of clinical neurology. En: P.J.Vinken, G.W. Bruyn and H.L.Klawans, editors. Extrapyramidal disorders. Elsevier science publishers BV.1986;5(49):315-325</li>
<li>Ross C, Margolis R, Rosenblatt A, et al. Huntington disease and related disorder, dentatorubral-pallidoluysian atrophy (DRPLA). Medicine. 1997;76(5):305-329</li>
<li>Schapira AH. Mitochondrial function in Huntington&#xB4;s disease: clues for pathogenesis and prospects for treatment. Ann Neurol. 1997;41(2):141-142</li>
<li>Browne SE, Bowling AC, McGarvey A, et al. Oxidative damage and metabolic dysfunction in Huntington&#xB4;s disease: selective vulnerability of the basal ganglia. Ann Neurol. 1997;41:646-653</li>
<li>Fern&#xE1;ndez-&#xC1;lvarez E. Corea y atetosis en la infancia. Rev Neurol (Barc) 1995;23(supl 3):S 330-S 333</li>
<li>Chutorian A. Diston&#xED;as. Rev Neurol(Barc) 1995;23(supl 3):S 339-S 348</li>
<li>Jim&#xE9;nez-Jim&#xE9;nez FJ, Ort&#xED;-Pareja M, Molina-Arjona JA. Alteraciones mitocondriales en las enfermedades neurodegenerativas. Rev Neurol 1998;26(supl 1):S 112-S 117</li>
<li>Deus-Yela J, Pujol J, Espert R. Deterioro neuropsicol&#xF3;gico en la enfermedad de Huntington. Rev Neurol 1997;25(144):1257-1268</li>
<li>Burguera JA, Sol&#xED;s P, Salazar A. Estimaci&#xF3;n de la prevalencia de la enfermedad de Huntington por el m&#xE9;todo de captura-recaptura en la Comunidad Valenciana. Rev Neurol 1997;25(148):1845-1847</li>
<li>Nance MA, and the US Huntington Disease Genetic Testing Groupe. Genetic testing of children at risk for Huntington&#xB4;s Disease. Neurology 1997;49:1048-1053</li>
<li>Snowden JS, Craufurd D, Griffiths HL, Neary D. Awareness of involuntary movements in Huntington Disease. Arch Neurol 1998;55:801-805</li>
<li>G&#xF3;mez-Tortosa E, del Barrio A, Garc&#xED;a PJ, et al. Severity of congnitive impairment in juvenile and late-onset Huntington disease. Arch Neurol 1998;55:835-843</li>
<li>L&#xF3;pez del Val, Burguera Hern&#xE1;ndez. La enfermedad de Huntington (Editorial M&#xE9;dica Panamericana, 2010) </li>
</ul>

<ul>
<li>En MedlinePlus hay m&#xE1;s informaci&#xF3;n sobre <b></b></li>





</ul>






<p><i>Source - Wikipedia</i></p>