<h1>Hipoman&#xED;a</h1>

<p>La <b>hipoman&#xED;a</b> es un estado afectivo caracterizado por un &#xE1;nimo persistentemente expansivo, hiperactivo y/o irritable, como tambi&#xE9;n por pensamientos y comportamientos consecuentes a ese &#xE1;nimo que se distingue de un estado de &#xE1;nimo normal. Los individuos en estado hipoman&#xED;aco tienen menos necesidad de dormir y descansar, pueden ser hiperemp&#xE1;ticos y tienen una enorme cantidad de energ&#xED;a. Este estado de &#xE1;nimo patol&#xF3;gico constituye una de las fases del trastorno bipolar tipo II y de la ciclotimia.</p>




<p>A diferencia de los que padecen man&#xED;a, aquellos con sistemas hipoman&#xED;acos son plenamente funcionales, e incluso son de hecho a menudo m&#xE1;s productivos de lo normal. Espec&#xED;ficamente, la hipoman&#xED;a se distingue de la man&#xED;a por la ausencia de s&#xED;ntomas psic&#xF3;ticos y por su menor grado de impacto en la funcionalidad. Un episodio hipoman&#xED;aco no es un trastorno psicopatol&#xF3;gico en s&#xED;, sino que es una caracter&#xED;stica de otros cuadros como la Ciclotimia y el Trastorno Bipolar tipo II (seg&#xFA;n el DSM-IV-TR: Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales, en su cuarta edici&#xF3;n), pero tambi&#xE9;n puede ocurrir en el trastorno esquizoafectivo. Con la hipoman&#xED;a a veces se presenta aumento de la creatividad y de la energ&#xED;a productiva. Existe una significativa cantidad de gente con talentos creativos que ha experimentado hipoman&#xED;a u otros s&#xED;ntomas del trastorno bipolar, y le ha atribuido su &#xE9;xito.</p>
<h3><span class="mw-headline" id="S.C3.ADntomas_cl.C3.A1sicos_de_la_hipoman.C3.ADa">S&#xED;ntomas cl&#xE1;sicos de la hipoman&#xED;a</span></h3>
<ul>
<li>Leve euforia</li>
<li>Un torrente de ideas</li>
<li>Energ&#xED;a inacabable</li>
<li>Verborragia</li>
<li>Deseo e impulso por el &#xE9;xito</li>
<li>Autoestima o grandiosidad alta</li>
<li>Otros s&#xED;ntomas de aceleraci&#xF3;n del pensamiento</li>
<li>D&#xE9;ficit de atenci&#xF3;n</li>
</ul>

<p>
Una forma de hipoman&#xED;a menor es llamada hipertimia.</p>

<p>La hipoman&#xED;a es tambi&#xE9;n un efecto secundario de numerosos medicamentos, muchas veces (aunque no siempre) psicofarmacol&#xF3;gicos; los pacientes con depresi&#xF3;n severa quienes sufren hipoman&#xED;a como efecto secundario de (por ejemplo) los antidepresivos, pueden resultar tener una forma de trastorno bipolar no detectada previamente. No obstante, la hipoman&#xED;a inducida por f&#xE1;rmacos no es un indicativo invariable de trastornos afectivos bipolares. La diferencia entre los trastornos uni- y bi-polar es esencial para el an&#xE1;lisis de los cambios; consecuentemente, para los investigadores y para los profesionales de la salud mental es importante distinguir la hipoman&#xED;a inducida por f&#xE1;rmacos en pacientes bipolares de la misma en pacientes depresivos unipolares (no bipolares). Sin embargo si los antidepresivos provocan el primer episodio de hipoman&#xED;a, sugiere marcadamente un diagn&#xF3;stico de trastorno bipolar subyacente, particularmente si los s&#xED;ntomas man&#xED;acos (leves, moderados o severos) duran por un largo periodo de tiempo desde que comienzan. En caso de que sea verdadera hipoman&#xED;a inducida por f&#xE1;rmacos, el retiro de los antidepresivos o de cualquier droga que haya disparado estos s&#xED;ntomas (por ejemplo los esteroides o los estimulantes tales como las anfetaminas), en general causa un regreso bastante r&#xE1;pido al comportamiento normal. Es mucho menos probable que sea un efecto secundario en aquellos con depresi&#xF3;n cl&#xED;nica unipolar pura, a menos que por ejemplo les hayan sido administrados antidepresivos tric&#xED;clicos en dosis muy altas. Es menos probable que los ISRSs provoquen s&#xED;ntomas man&#xED;acos excepto en aquellos individuos en los que exista un trastorno bipolar subyacente, particularmente si son administrados sin un estabilizador del &#xE1;nimo.</p>
<p>Con frecuencia, en aquellos quienes experimentaron su primer episodio de hipoman&#xED;a (que sea de un nivel de man&#xED;a leve a moderado) &#x2014;generalmente sin caracter&#xED;sticas psic&#xF3;ticas&#x2014;, hay una larga o reciente historia de depresi&#xF3;n previa a la aparici&#xF3;n de los s&#xED;ntomas man&#xED;acos, y com&#xFA;nmente esto surge en la mediana y tard&#xED;a adolescencia. Debido a que este es un periodo de mucha carga emocional, no es raro que los cambios de &#xE1;nimo pasen como altibajos hormonales o adolescentes y que para el diagn&#xF3;stico de trastorno bipolar sean omitidos hasta que haya evidencia de una obvia fase man&#xED;aca/hipoman&#xED;aca.</p>
<p>La hipoman&#xED;a puede tambi&#xE9;n ocurrir como efecto secundario de otros medicamentos prescritos para trastornos o enfermedades no psicol&#xF3;gicas. En estos casos, como en los de la hipoman&#xED;a inducida por f&#xE1;rmacos en depresivos unipolares, esta puede ser eliminada casi invariablemente bajando la dosis de la droga, retir&#xE1;ndola por completo, o cambiando a una distinta si la discontinuaci&#xF3;n del tratamiento no es posible.</p>
<p>El equipo de trabajo tratante que permite seguir adecuadamente las complicaciones motoras, cognitivas y cl&#xED;nicas debe ser . Algunos psiquiatras la inducen como una forma de superar una depresi&#xF3;n extrema.</p>

<ul>
<li>Trastorno bipolar</li>
<li>Hipertimia</li>
</ul>






<p><i>Source - Wikipedia</i></p>