<h1>Trastorno explosivo intermitente</h1>
<p>El <b>trastorno explosivo intermitente</b> (abreviado <b>TEI</b>) es un trastorno del comportamiento caracterizado por expresiones extremas de enfado, a menudo hasta el punto de rabia incontrolada, que son desproporcionadas respecto a las circunstancias en que se producen. Actualmente, dentro del Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales (DSM-IV TR) se categoriza dentro de los trastornos del control de impulsos, junto a la cleptoman&#xED;a (robo de objetos llamativos para la persona afectada), la piroman&#xED;a (provocaci&#xF3;n de incendios), la tricotilomania (descontrol en comerse y arrancarse el cabello) y al juego patol&#xF3;gico antes conocido como ludopat&#xED;a, entre otros.</p>
<p>La agresi&#xF3;n impulsiva no es premeditada, y se define como una reacci&#xF3;n desproporcionada ante cualquier provocaci&#xF3;n, real o percibida como tal. Algunos pacientes han referido experimentar cambios afectivos justo antes del estallido de ira (estr&#xE9;s, cambios de humor, etc.).</p>
<p>Un estudio del a&#xF1;o 2006 sugiere que este trastorno tiene una prevalencia considerablemente mayor de lo que se cre&#xED;a. En un estudio realizado sobre una muestra de 10.000 individuos de 18 a&#xF1;os o m&#xE1;s, un 7,3% de los sujetos refirieron haber sufrido un episodio durante su vida, y un 3,9% dijeron haberlo experimentado en los &#xFA;ltimos doce meses.</p>
<p>En un estudio realizado en el a&#xF1;o 2005 en el estado norteamericano de Rhode Island se hall&#xF3; una prevalencia del 6,3% (+/- 0.7%) para la experimentaci&#xF3;n de un episodio de TEI a lo largo de la vida entre 1.300 pacientes que se hallaban bajo evaluaci&#xF3;n psiqui&#xE1;trica. La prevalencia es mayor entre hombres que entre mujeres. El trastorno no es f&#xE1;cilmente caracterizable, y a menudo existe comorbilidad con otros trastornos del estado de &#xE1;nimo, principalmente con el trastorno bipolar. Los pacientes diagnosticados con TEI suelen informar de que sus episodios de ira fueron breves (con una duraci&#xF3;n inferior a una hora), con una variedad de s&#xED;ntomas corporales (sudor, opresi&#xF3;n en el pecho, contracciones, palpitaciones) experimentadas por una tercera parte de la muestra. Los actos violentos estaban frecuentemente acompa&#xF1;ados de una sensaci&#xF3;n de liberaci&#xF3;n, y en algunos casos, de placer, pero seguidas de remordimientos una vez concluido el episodio.</p>




<p>Los criterios del DSM-IV para el TEI incluyen: 1) La ocurrencia de episodios aislados de fracaso al resistir los impulsos agresivos, y que tienen como consecuencia asaltos violentos o destrucci&#xF3;n de la propiedad; 2) el grado de agresividad expresada durante un episodio es desproporcionada con relaci&#xF3;n a la provocaci&#xF3;n sufrida o al estresor psicosocial precipitante, y, 3) debe haberse descartado la presencia de otros trastornos mentales que puedan causar comportamientos violentos, como el trastorno antisocial de la personalidad, el trastorno l&#xED;mite de la personalidad o el trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad. Adem&#xE1;s, los actos de agresi&#xF3;n no pueden estar provocados por alg&#xFA;n tipo de condici&#xF3;n m&#xE9;dica (por ejemplo, un dolor de cabeza, la enfermedad de Alzheimer, etc.) o por el efecto de un abuso de sustancias o de un medicamento. El diagn&#xF3;stico se realiza mediante una entrevista psiqui&#xE1;trica, durante la que se comprueba el ajuste de la sintomatolog&#xED;a comportamental y afectiva a los criterios listados en el DSM-IV.</p>

<p>El tratamiento puede conllevar una mezcla de terapia cognitivo-conductual y tratamiento farmacol&#xF3;gico. La terapia puede ayudar al paciente a reconocer los impulsos para facilitar la adquisici&#xF3;n de un mayor nivel de conciencia y control de los accesos de ira, as&#xED; como a tratar el estr&#xE9;s emocional que acompa&#xF1;a estos episodios. Existen diversos tratamientos farmacol&#xF3;gicos indicados para este tipo de pacientes. Los antidepresivos tric&#xED;clicos y los inhibidores selectivos de la recaptaci&#xF3;n de serotonina (ISRS) como la fluoxetina, la fluvoxamina y la sertralina parecen aliviar algunos de los s&#xED;ntomas psicopatol&#xF3;gicos.  Los estabilizadores de &#xE1;nimo gaba&#xE9;rgicos y las drogas anticonvulsivas como la gabapentina, el litio y la carbamazepina parecen ayudar a controlar la aparici&#xF3;n de los accesos de ira.   Los ansiol&#xED;ticos ayudan a aliviar la tensi&#xF3;n y pueden favorecer la reducci&#xF3;n de los ataques de ira mediante el incremento de la tolerancia a los est&#xED;mulos que los provocan, y est&#xE1;n especialmente indicados en pacientes que tambi&#xE9;n sufren de un trastorno obsesivo-compulsivo, u otros trastornos de ansiedad.</p>
<p>La conducta impulsiva, y especialmente la predisposici&#xF3;n impulsiva a la violencia, se ha correlacionado con bajo &#xED;ndice de niveles cerebrales de serotonina, seg&#xFA;n indica la baja concentraci&#xF3;n de &#xE1;cido 5-hidroxindolac&#xE9;tico en el fluido cerebroespinal. Este sustrato parece actuar sobre el n&#xFA;cleo supraquiasm&#xE1;tico del hipot&#xE1;lamo, que es el centro al que llega la serotonina desde los n&#xFA;cleos del rafe dorsal y medio, desempe&#xF1;ando un papel en el mantenimiento de los ritmos circadianos y en la regulaci&#xF3;n de la glucemia. Se ha propuesto que la baja concentraci&#xF3;n de &#xE1;cido 5-hidroxindolac&#xE9;tico podr&#xED;a tener un componente hereditario. Otros rasgos que correlacionan con el TEI son un tono vagal bajo y un incremento en la secreci&#xF3;n de insulina.</p>
<p>Se ha sugerido una explicaci&#xF3;n al TEI como un polimorfismo del gen para el tript&#xF3;fano hidroxilasa, que produce un precursor qu&#xED;mico de la serotonina. Este genotipo se encuentra m&#xE1;s com&#xFA;nmente en individuos con comportamientos impulsivos.</p>
<p>El TEI tambi&#xE9;n puede estar asociado a lesiones en el c&#xF3;rtex prefrontal, incluyendo la am&#xED;gdala, aumentando la incidencia de comportamientos impulsivos y agresivos, as&#xED; como la incapacidad de predecir el propio comportamiento. Las lesiones en estas &#xE1;reas tambi&#xE9;n se han asociado a un control inapropiado de la glucemia, lo que conduce a una disminuci&#xF3;n de la funci&#xF3;n cerebral en estas &#xE1;reas, que est&#xE1;n relacionadas con la planificaci&#xF3;n y la toma de decisiones.</p>

<ul>
<li>S&#xED;ndrome Amok</li>
</ul>



<ul>
<li> en MDGuidelines.</li>
<li> (en ingl&#xE9;s).</li>
</ul>






<p><i>Source - Wikipedia</i></p>