<h1>S&#xED;ndrome de Korsakoff</h1>


<p>El <b>s&#xED;ndrome de Korsakoff</b> o <b>psicosis de Korsakoff</b> es una afecci&#xF3;n que abarca los trastornos mentales que se manifiestan en la enfermedad de Wernicke, y generalmente se presenta en quienes presentan abuso de alcohol. Se ve afectados especialmente la memoria y el aprendizaje, pero involucra tambi&#xE9;n otras . El da&#xF1;o cerebral proviene sobre todo por una , aunque tambi&#xE9;n suelen ser insuficientes otras vitaminas y minerales. El consumo de bebidas alcoh&#xF3;licas produce da&#xF1;os en el aparato digestivo, lo que provoca deficiencias de  y , sumados a sus propiedades  y a la situaci&#xF3;n de  a que puede conducir. Esto desemboca en una insuficiente aportaci&#xF3;n de m&#xFA;ltiples nutrientes al organismo. Al inicio, puede observarse una carencia de vitamina B1 (tiamina), debido a sus escasas reservas. Entre quienes no presentaron abuso en el consumo de alcohol y que por otros motivos desarrollan la enfermedad de Wernicke, se suelen manifestar da&#xF1;os neurol&#xF3;gicos similares pero con mucho menor s&#xED;ntomas mentales, es decir, generalmente sin s&#xED;ndrome de Korsakoff.</p>
<p>Las alteraciones mentales se manifiestan como una amnesia anter&#xF3;grada (dificultades para crear recuerdos nuevos), aunque tambi&#xE9;n pueden llegar a presentarse como amnesia retr&#xF3;grada, la cual desembocar&#xE1; en una dificultad para tener acceso a recuerdos del pasado (). Los vac&#xED;os de recuerdos tienden a llenarse con , situaciones imaginarias del pasado. Tambi&#xE9;n se manifiestan dificultades importantes de aprendizaje.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>El s&#xED;ndrome o psicosis de Korsakoff es una de las manifestaciones de la enfermedad de Wernicke que tiende a desarrollarse, en general, a medida que desaparecen los s&#xED;ntomas encefalop&#xE1;ticos del &#xAB;Wernicke&#xBB; , por este motivo se identifica de forma m&#xE1;s global como s&#xED;ndrome de Wernicke-Korsakoff. Resulta raro que se presente sin ser acompa&#xF1;ado de los s&#xED;ntomas neurol&#xF3;gicos (Wernicke). Una escasa minor&#xED;a termina padeciendo el <i>delirium tremens</i>.</p>




<p>Se atribuyen a Carl Wernicke las primeras descripciones de estas enfermedades en 1881. Entre 1887 y 1891, Sergu&#xE9;i K&#xF3;rsakov public&#xF3; una serie de art&#xED;culos partiendo de la base de un estudio de varios casos de  con diferentes s&#xED;ntomas mentales: p&#xE9;rdida de la memoria, amnesia, desorientaci&#xF3;n temporal y espacial y . En 1889, public&#xF3; el tercero de estos trabajos (<i>Psychosis polyneuritica seu Cerebropathia psychica Toxaemica</i>), donde describe los s&#xED;ntomas de esta enfermedad. Este s&#xED;ndrome amn&#xE9;sico-confabulatorio se denomin&#xF3; <i>cerebropat&#xED;a ps&#xED;quica tox&#xE9;mica</i>, y podr&#xED;a presentarse en varios tipos de trastornos; incluso pod&#xED;a presentarse sin neuritis. Lleg&#xF3; a ser habitual el uso del t&#xE9;rmino <i>psicosis de Korsakoff</i>, para casos de trastornos mentales acompa&#xF1;ados de s&#xED;ntomas neur&#xF3;ticos. En la d&#xE9;cada de 1930, se supo de la relaci&#xF3;n con la tiamina.</p>

<p>El s&#xED;ndrome de Wernicke-Korsakoff tiene su origen principal en la insuficiencia de vitamina B o tiamina en el organismo. Casi siempre esta insuficiencia est&#xE1; acompa&#xF1;ada de otras, tanto de vitaminas como de minerales que agregan sus propias sintomatolog&#xED;as al cuadro cl&#xED;nico. Pero se destaca la tiamina por sus escasas reservas de solo unos 18 d&#xED;as as&#xED; como por sus diversas e importantes funciones como es participar en el metabolismo de la glucosa para producir la energ&#xED;a celular. La ausencia de tiamina provoca un suministro insuficiente de energ&#xED;a tanto a neuronas como a gl&#xED;as, lo que hace que algunas funciones cerebrales se vean afectadas e incluso surja la muerte celular. Existen factores que pueden hacer que algunas personas sean m&#xE1;s susceptibles a contraer esta enfermedad que solo afecta al 12,5% de quienes abusan del consumo del alcohol. Pocas veces se presenta en personas que no presentan alcoholismo, como se ha observado en algunos casos de las primeras cirug&#xED;as bari&#xE1;tricas, cuando no se preven&#xED;a con suplementos nutricionales.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="Alcoholismo">Alcoholismo</span></h3>
<p>Est&#xE1; ampliamente demostrado el efecto neurot&#xF3;xico del alcohol y es el factor que m&#xE1;s se asocia con esta enfermedad. El alcohol contiene etanol, un inhibidor de la vitamina B, que provoca que no se produzca su absorci&#xF3;n. Suceden otras alteraciones como con la reserva hep&#xE1;tica de tiamina. La ingesta prolongada de alcohol tambi&#xE9;n afecta a la  en el , lo que provoca falta de atenci&#xF3;n. Los alcoh&#xF3;licos, en numerosas ocasiones, van a sustituir la ingesta de alimentos por la ingesta de alcohol, con lo que el organismo estar&#xE1; desprovisto de nutrientes.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="Dolencias">Dolencias</span></h3>
<p>En los no alcoh&#xF3;licos, las siguientes dolencias pueden causar la enfermedad de Wernicke pero sin los s&#xED;ntomas mentales propios del Korsakoff. Sin embargo, en raras ocasiones llegan a desencadenar el s&#xED;ndrome de Wernicke-Korsakoff, y son: la colitis ulcerosa, anorexia nerviosa, enfermedad de Crohn, falta de apetito o huelgas de hambre, diarreas cr&#xF3;nicas, aftas, envejecimiento, sida, estr&#xE9;s, secuelas de cirug&#xED;a para la obesidad, las personas que reciben di&#xE1;lisis o nutrici&#xF3;n intravenosa durante un largo plazo, realizaci&#xF3;n de dietas compulsivas y otras.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Los s&#xED;ntomas m&#xE1;s caracter&#xED;sticos del S&#xED;ndrome de Korsakoff,&#xA0; son:</p>
<ol>
<li>La amnesia.</li>
<li>La confabulaci&#xF3;n, (la persona rellena los vac&#xED;os de su memoria a trav&#xE9;s de la invenci&#xF3;n de historias,&#xA0;consideradas completamente ver&#xED;dicas por el paciente)</li>
<li>Dificultades en el aprendizaje.</li>
</ol>
<p>Las dificultades m&#xE1;s usuales se encuentran relacionados con la resoluci&#xF3;n de problemas abstractos, memoria, aprendizaje verbal y viso-espacial, problemas en&#xA0; la funci&#xF3;n motora y perceptiva. Es importante considerar que las confabulaciones desaparecen cuando los pacientes se encuentran en estadios cr&#xF3;nicos.</p>
<h3><span class="mw-headline" id="S.C3.ADntomas_de_la_enfermedad_de_Wernicke_posibles_de_coexistir">S&#xED;ntomas de la enfermedad de Wernicke posibles de coexistir</span></h3>
<p>Los s&#xED;ntomas neurol&#xF3;gicos y cardio-circulatorios del Wernicke suelen aparecer de forma s&#xFA;bita y con anterioridad a los mentales del Korsakoff. En el &quot;Wernicke&quot; pueden presentarse s&#xED;ntomas heterog&#xE9;neos y hasta inespec&#xED;ficos, sin embargo suelen presentarse uno o m&#xE1;s de los siguientes a los que se pueden sumar los mentales que se diferencian con el nombre de &quot;Korsakoff&quot;.</p>
<p>. ALTERACIONES DE LA VISION</p>
<ol>
<li><b>Nistagmo</b>: Movimiento involuntario e incontrolable de los ojos. El movimiento puede ser horizontal, vertical, rotatorio, oblicuo o una combinaci&#xF3;n de estos.</li>
<li><b>Diploplia</b>: Visi&#xF3;n doble.</li>
<li><b>Estrabismo:</b> Se trata de la desviaci&#xF3;n del alineamiento de un ojo en relaci&#xF3;n al otro, impidiendo la fijaci&#xF3;n bifoveolar.&#xA0;</li>
<li><b>Oftalmoplejia:</b> Par&#xE1;lisis de uno o m&#xE1;s m&#xFA;sculos oculares.</li>
</ol>
<p>. ALTERACIONES CEREBELOSAS</p>
<ol>
<li><b>Ataxia:</b> se trata de un&#xA0;signo cl&#xED;nico&#xA0;que se caracteriza por provocar la falta o irregularidad&#xA0;en el movimiento. Puede darse tanto en los movimientos oculares como en otras partes del cuerpo como por ejemplo, los dedos, manos, brazos, piernas y tronco.</li>
</ol>
<p>Es frecuente que la oftalmoplejia o la ataxia, antecedan en d&#xED;as o semanas a la aparici&#xF3;n de los signos mentales.</p>
<p>. ALTERACIONES MENTALES</p>
<ol>
<li>Lenguaje lento, m&#xED;nimo y no espont&#xE1;neo.</li>
<li>Desorientaci&#xF3;n.</li>
<li>Somnolencia. &#xA0;</li>
<li>Apat&#xED;a ante el entorno.</li>
</ol>
<p>En la enfermedad de Wernicke no son raros los s&#xED;ntomas inespec&#xED;ficos y adem&#xE1;s pueden presentarse alucinaciones, alteraciones en la discriminaci&#xF3;n olfativa y otras disfunciones sensoriales, convulsiones, hipotermia, neuropat&#xED;as perif&#xE9;ricas, etc.</p>
<p>. TRASTORNOS CARDIO CIRCULATORIOS.</p>
<p>Siendo el coraz&#xF3;n uno de los grandes consumidores de energ&#xED;a es comprensible que se afecte por la falta de B1 y otros nutrientes. Podemos encontrar:</p>
<ol>
<li>Taquicardia.</li>
<li>Disnea de esfuerzo.</li>
<li>Alteraciones en el electrocardiograma.</li>
<li>Alteraciones en la tensi&#xF3;n arterial.</li>
<li>Alteraciones en el ritmo card&#xED;aco.</li>
<li>Cardiomegalia.</li>
</ol>

<p>El diagn&#xF3;stico de SWK tiene una tasa elevada post-mortem, debido a que la detecci&#xF3;n, incluso en su fase aguda, es inusual. Los pacientes pueden morir en la fase aguda y muchos de los supervivientes llegan a desarrollar trastornos de la memoria permanente. Por ello, se deber&#xED;a sensibilizar a los profesionales y promover la actuaci&#xF3;n ante cualquier sospecha cl&#xED;nica </p>
<p>-La prueba m&#xE1;s fiable es la r&#xE1;pida respuesta a la tiamina parenteral.</p>
<p>-Puede tambi&#xE9;n determinarse la actividad de la transcetolasa eritrocitaria utilizada para la determinaci&#xF3;n de niveles s&#xE9;ricos de tiamina,&#xA0; cuyos par&#xE1;metros van de 34 a 90 U /lt.&#xA0;En la prueba se valora la actividad de la propia trancetolasa (ETK), para convertir la tiamina en forma metab&#xF3;licamente activa. La prueba consiste en agregar TPP o TDP (difosfato de tiamina, expresado en porcentaje) y medir la actividad de la enzima. Si esta aumenta es probable que exista un estado de deficiencia.</p>
<p>-Otro recurso adecuado es la resonancia magn&#xE9;tica.   . Puede incluso dar un [[diagn&#xF3;stico diferencial, por ejemplo distinguiendo SWK de enfermedades desmielinizantes  (Nolli et al., 2005).|.]&lt;/ref&gt;. Varios estudios <i>demostraron su utilidad.</i></p>
<p>La tomograf&#xED;a computarizada craneal NO resulta efectiva para estos diagn&#xF3;sticos. Algunos autores han propuesto adem&#xE1;s mediciones de <i>metabolitos de los hidratos de carbono, como lactato y piruvirato as&#xED; como del magn&#xE9;sio imprescindible para la transformar la tiamina. </i> .</p>

<p>Las lesiones por esta insuficiencia se suelen observar en los cuerpos mamilares, los nervios craneales en n&#xFA;cleos III, IV, VI y VIII, la sustancia gris periventricular y periacueductal, el t&#xE1;lamo, el hipot&#xE1;lamo, vermis cerebeloso o en el n&#xFA;cleo dorsal del nervio vago. Como responsable de los d&#xE9;ficits de memoria asociados al Korsakoff, inicialmente se se&#xF1;al&#xF3; a los cuerpos mamilares del hipot&#xE1;lamo, donde se han observado atrofias con p&#xE9;rdida de tejido cerebral en forma bilateral. Sin embargo, no en todos los casos de Korsakoff ha sido observada esta lesi&#xF3;n. <i>. De este modo los estudios pasaron a centrarse en n&#xFA;cleos tal&#xE1;micos espec&#xED;ficos como consecuencia de las numerosas hemorragias y neoplasias sufridas en esta regi&#xF3;n. Diversos estudios se centraron en los n&#xFA;cleos de Meynert, una de las tres principales estructuras colin&#xE9;rgicas del enc&#xE9;falo anterior basal que nutre a la corteza cerebral y al hipocampo. En diversos casos se ha observado p&#xE9;rdida neuronal en esta regi&#xF3;n mas no en todos los casos, lo que impide establecer esta regi&#xF3;n como causante de la</i> p&#xE9;rdida de memoria. Otra de las frecuentes lesiones estudiadas han sido las de las olivas inferiores, las cuales a menudo, muestran degeneraci&#xF3;n transin&#xE1;ptica secundaria a la degeneraci&#xF3;n del vermis cerebeloso. Del mismo modo, en el n&#xFA;cleo dorsal del rafe han sido observadas p&#xE9;rdidas significativas de neuronas seroton&#xE9;rgicas y de sus fibras. Otra de las hip&#xF3;tesis respecto a qu&#xE9; lesi&#xF3;n genera los d&#xE9;ficits de memoria de este s&#xED;ndrome se&#xF1;ala a los n&#xFA;cleos mediodorsales del t&#xE1;lamo, sin embargo y como consecuencia de lo difusas que son todas estas lesiones no puede establecerse como causante una &#xFA;nica estructura diencef&#xE1;lica.</p>
<p>Adem&#xE1;s de estos da&#xF1;os diencef&#xE1;licos se han encontrado lesiones difusas en la corteza prefrontal resultantes del d&#xE9;ficit continuado de tiamina y de la neurotoxicidad  Teniendo en cuenta lo se&#xF1;alado hasta ahora podemos sintetizar las lesiones cerebrales en da&#xF1;os al sistema l&#xED;mbico y diencef&#xE1;lico incluyendo las siguientes estructuras: cortex entorrinal, cuerpos mamilares, hipocampo, l&#xF3;bulo frontal, tracto mamilo-tal&#xE1;mico y n&#xFA;cleo anterior del t&#xE1;lamo.</p>
<p>Se debe tener en cuenta que a estas lesiones cerebrales se dan otras m&#xE1;s generalizadas:</p>
<ol>
<li>Disminuci&#xF3;n significativa del peso y volumen cerebral.</li>
<li>P&#xE9;rdida neuronal en el c&#xF3;rtex frontal superior.</li>
<li>P&#xE9;rdida neuronal y gliosis en la capa III de la corteza cerebral.</li>
<li>Atrofia en la porci&#xF3;n anterior superior del vermis superior y &#xE1;reas adyacentes de los hemisferios cerebelosos.</li>
<li>Microhemorragias.</li>
<li>P&#xE9;rdida neuronal a nivel general.</li>
<li>Gliosis en sustancia gris periventricular y periacueductal.</li>
</ol>

<p>De acuerdo a Kopelman cualquier paciente que presente abuso de alcohol y padezca una sintomatolog&#xED;a de confusi&#xF3;n, n&#xE1;useas y v&#xF3;mitos, fatiga, debilidad, apat&#xED;a o hipotensi&#xF3;n e hipotermia inexplicables, deber&#xED;a ser evaluado ante un posible riesgo de encefalopat&#xED;a o enfermedad de Wernicke para ser tratado adecuadamente . Algunas personas pueden necesitar hospitalizaci&#xF3;n a comienzos de la afecci&#xF3;n para ayudar a controlar los s&#xED;ntomas y puede requerirse la vigilancia y cuidado apropiado de la enfermedad si el paciente est&#xE1;: comatoso, let&#xE1;rgica o inconsciente. Primeramente conviene obtener una muestra de sangre a efectos de medir las vitaminas y minerales presentes. Luego se suministran dosis de 1 gr. de tiamina que conviene suplementar con otras vitaminas del complejo B y con magnesio. La tiamina (vitamina B1) se suministra preferentemente a trav&#xE9;s de una inyecci&#xF3;n intravenosa por ser dolorosa y durante media hora para prevenir un eventual shock anafil&#xE1;ctico aunque es muy poco probable. Es fundamental no inyectar suero glucosado hasta la suplementaci&#xF3;n vitam&#xED;nica porque agravar&#xED;a la situaci&#xF3;n. Es importante proporcionar antiinflamatorios, como por ejemplo indometacina o dipirona e incluso corticoides. Las 2 o 3 dosis diarias de tiamina parenteral deben continuar hasta no observarse nuevas mejor&#xED;as, luego se contin&#xFA;a con tiamina oral solo si tienen recubrimiento ent&#xE9;rico, tambi&#xE9;n con tres comprimidos diarios y sin descartar los otros suplementos que sean necesarios. A falta de tiamina oral puede suministrase sulbutiamina con muy buenos resultados.</p>
<p>La tiamina parenteral generalmente mejora en el primer d&#xED;a diversos s&#xED;ntomas con excepci&#xF3;n de la p&#xE9;rdida de la memoria y la capacidad intelectual que son de recuperaci&#xF3;n m&#xE1;s lenta e incluso no mejoran en un ciertos enfermos. DrTango. (s.&#xA0;f.). S&#xED;ndrome de wernicke-korsakoff: medlineplus enciclopedia m&#xE9;dica. &lt;/ref&gt; En etapas avanzadas pueden haber da&#xF1;os cerebrales irreversibles, es decir, lesiones duraderas en la&#xA0;memoria&#xA0;y la parte motora (falta de coordinaci&#xF3;n muscular y entumecimiento o debilidad de las extremidades, por ejemplo).</p>
<h3><span class="mw-headline" id="Otros_tratamientos">Otros tratamientos</span></h3>
<ul>
<li><b>Vitaminas</b> y <b>minerales:</b> En ciertos casos tambi&#xE9;n se han observado necesarias las vitamina B12 (cobalamina), B3 (nicotinamida), &#xE1;cido f&#xF3;lico y otras del complejo B as&#xED; como vitamina C (&#xE1;cido asc&#xF3;rbico). Relativo a los minerales, adem&#xE1;s de magnesio, puede ser necesario la suplementaci&#xF3;n con cinc, f&#xF3;sforo o calcio.</li>
</ul>
<ul>
<li><b>ISRS (Inhibidores selectivos de recaptaci&#xF3;nde de la serotonina):</b>. La serotonina es el qu&#xED;mico cerebral asociado con el sue&#xF1;o, el humor, regulaci&#xF3;n t&#xE9;rmica, movimiento, alimentaci&#xF3;n y nerviosismo. El uso de ISRS, como la fluoxetina, puede ser &#xFA;til para moderar algunos s&#xED;ntomas relacionados a la serotonina. Sin embargo, la evidencia actual es mixta, por lo que se necesita investigaci&#xF3;n adicional antes de ofrecer recomendaciones. Algunos aconsejan que se suministre en forma conjunta con ubiquinona (enzima Q10) por entenderse que desarrollan una acci&#xF3;n sin&#xE9;rgica.</li>
</ul>
<ul>
<li><b>Ginkgo Biloba:</b> es habitualmente utilizado para mejorar el riego sangu&#xED;neo.</li>
</ul>
<ul>
<li><b>Taurina:</b> hay indicios para suponer que la tiamina es necesaria en la s&#xED;ntesis del amino&#xE1;cido semi-esencial &quot;taurina&quot; y puede ser conveniente suministrarla en su forma sint&#xE9;tica o en una dieta rica en mejillones (choritos) y otros productos marinos. Su insuficiencia causa alteraciones card&#xED;acas especialmente.</li>
</ul>
<ul>
<li><b>Bacopa:</b> Extracto de la hoja llamada brahmi en la medicina ayurv&#xE9;dica (medicina practicada en la India). Es ampliamente utilizado en la India para aumentar la memoria, el alivio del dolor y el tratamiento de la epilepsia. Aunque la Bacopa se utiliza tradicionalmente para mejorar la cognici&#xF3;n los ensayos cl&#xED;nicos son insuficientes. Puede desarrollar efectos indeseados por la interacci&#xF3;n con otros f&#xE1;rmacos.</li>
</ul>
<ul>
<li><b>Musicoterapia:</b> La m&#xFA;sica se utiliza para influir relajaci&#xF3;n f&#xED;sica, emocional, cognitiva, as&#xED; como a contribuir en el bienestar social y mejorar la calidad de vida de las personas sanas, como de aquellos que son discapacitados o enfermos. . La musicoterapia tambi&#xE9;n puede ayudar a mantener el rendimiento mental.</li>
</ul>
<ul>
<li><b>Grupos de apoyo:</b> El&#xA0;estr&#xE9;s&#xA0;de padecer una enfermedad con frecuencia se puede mitigar uni&#xE9;ndose a un&#xA0;grupo de apoyo&#xA0;donde los miembros comparten experiencias y problemas en com&#xFA;n.</li>
</ul>
<h3><span class="mw-headline" id="Complicaciones_posibles_y_letalidad">Complicaciones posibles y letalidad</span></h3>
<ul>
<li>Problemas de la abstinencia alcoh&#xF3;lica.</li>
<li>Dificultades en las relaciones con las personas en la interacci&#xF3;n social.</li>
<li>Lesiones producidas por ca&#xED;das.</li>
<li>Neuropat&#xED;a alcoh&#xF3;lica&#xA0;permanente.</li>
<li>Encefalopat&#xED;a hep&#xE1;tica.</li>
<li>P&#xE9;rdida permanente de las habilidades cognitivas.</li>
<li>P&#xE9;rdida de la memoria de manera permanente.</li>
<li>Per&#xED;odo de vida reducido.</li>
</ul>
<p>A la hora de presentar la enfermedad al paciente, este se puede mostrar incapaz de entederla. En las fases avanzadas de este s&#xED;ndrome, el paciente&#xA0; puede, incluso, alcanzar el estado de coma&#xA0; y la muerte.&#xA0;Es necesario recordar que la tasa de mortalidad de esta enfermedad es relativamente elevada, oscilando entre un 15 y un 20%. Se afirma que los factores desencadenantes suelen ser las infecciones interrecurrentes y la insuficiencia hep&#xE1;tica.</p>
<h3><span class="mw-headline" id="Prevenci.C3.B3n">Prevenci&#xF3;n</span></h3>
<p>No tomar alcohol o tomarlo en forma moderada es uno de los factores m&#xE1;s importantes, as&#xED; como nutrirse lo suficiente, pueden reducir considerablemente el riesgo de sufrir el s&#xED;ndrome de Wernicke-Korsakoff, no obstante, consumir una dieta nutritiva y bien balanceada puede ayudar, pero no es un sustituto para dejar el consumo de alcohol. La tiamina se encuentra en muchos alimentos como la levadura, h&#xED;gados, cereales, nueces, legumbres, carne de cerdo, etc. Sin embargo, si un alcoh&#xF3;lico est&#xE1; decidido a no abandonar este h&#xE1;bito, debe consumir un suplemento de tiamina (vitamina B1) que se complementa con el consumo de otras vitaminas, cada caso es diferente y, por ello, el m&#xE9;dico indicar&#xE1; la dosis de los productos vitam&#xED;nicos y minerales. La tiamina por su parte debe consumirse en cuanto comienza a sospecharse EW y debe ser [[tiamina parental]] en altas dosis para contrarrestar el riesgo de muerte o el desarrollo del s&#xED;ndrome de Korsakoff. Es poco probable que un paciente muestre recuperaci&#xF3;n completa, pero la mejor&#xED;a puede ocurrir (en aprox. 75% de los pacientes) en cuesti&#xF3;n de meses o de a&#xF1;os si el paciente permanece abstinente. Las alteraciones en memoria y aprendizaje mejoran mucho m&#xE1;s lentamente que los rasgos agudos de la encefalopat&#xED;a o enfermedad de Wernicke.</p>

<p>La tiamina es una vitamina que puede mantenerse en reserva hasta 18 d&#xED;as en el cuerpo antes de agotarse y es de enorme importancia debido a la gran cantidad de funciones que cumple. &#xA0;En el cuerpo, la tiamina es convertida en pirofosfato de tiamina (difosfato de tiamina), que es su estado funcional, aunque se la ha encontrado como trifosfato y en otras formas moleculares.&#xA0;</p>
<p>La funci&#xF3;n m&#xE1;s conocida es como coenzima funcionando en conjunto con otras enzimas en la respiraci&#xF3;n celular.&#xA0;Debido a esto, una deficiencia de la misma reduce de manera dram&#xE1;tica la capacidad metab&#xF3;lica del organismo.Su funci&#xF3;n en el proceso de la respiraci&#xF3;n aerobia celular es el de la descarboxilaci&#xF3;n del alfa cetoglutarato, que es vital para dicho proceso. Los &#xF3;rganos m&#xE1;s afectados son los de mayor actividad metab&#xF3;lica como el cerebro, coraz&#xF3;n e h&#xED;gado.&#xA0; Las regiones del enc&#xE9;falo m&#xE1;s afectadas son el mesenc&#xE9;falo,&#xA0;hipot&#xE1;lamo&#xA0;y. En las regiones afectadas se descubre&#xA0;&#xE1;cido l&#xE1;ctico. &#xA0;Aparte se dan una serie de&#xA0;procesos inflamatorios. Para su desempe&#xF1;o la tiamina requiere de magnesio y su insuficiencia facilita el desarrollo de estas enfermedades, as&#xED; como hace que los tratamientos sean inoperantes.</p>
<p>Otros important&#xED;simos roles del pirofosfato de tiamina est&#xE1;n relacionados con la formaci&#xF3;n de distintas macromol&#xE9;culas como los l&#xED;pidos (necesarios para la formaci&#xF3;n de las vainas de mielina), carbohidratos y prote&#xED;nas as&#xED; como para la s&#xED;ntesis de &#xE1;cidos grasos y glicerol, monosac&#xE1;ridos y amino&#xE1;cidos (los de cadena ramificada).&#xA0;</p>

<p><i>Mancinelli y Ceccanti (2009)</i> propusieron distintos biomarcadores de alcohol que proporcionasen una estimaci&#xF3;n del alcohol consumido y la duraci&#xF3;n de la ingesti&#xF3;n dando mayor informaci&#xF3;n sobre los patrones de consumo de los individuos. Estos marcadores fueron:</p>
<ol>
<li>La concentraci&#xF3;n de alcohol en sangre.</li>
<li>La gamma-glutamiltransferasa.</li>
<li>Las transaminasas AST y ALT, los par&#xE1;metros hematol&#xF3;gicos.</li>
<li>El volumen corpuscular medio</li>
<li>El fosfatidiletanol entre otros.</li>
</ol>

<ul>
<li>The Evolution and Treatment of Korsakoff&apos;s Syndrome </li>

<li> Alcohol &amp; Alcoholism Vol. 37, No. 6, pp. 513&#x2013;521, 2002 THE ROYAL COLLEGE OF PHYSICIANS REPORT ON ALCOHOL: GUIDELINES FOR MANAGING WERNICKE&#x2019;S ENCEPHALOPATHY, ALLAN D. THOMSON, et al.</li>
<li> Amnesias - s&#xED;ndrome de Korsakoff</li>
</ul>








<p><i>Source - Wikipedia</i></p>