<h1>Cleptoman&#xED;a</h1>


<p>La <b>cleptoman&#xED;a</b> (del griego <i>&#x3BA;&#x3BB;&#x3AD;&#x3C0;&#x3C4;&#x3B5;&#x3B9;&#x3BD;</i>, &quot;quitar&quot;, <i>&#x3BC;&#x3B1;&#x3BD;&#x3AF;&#x3B1;</i>, &quot;man&#xED;a&quot;) es un trastorno del control de impulsos que lleva al robo compulsivo de cosas. La persona que padece dicho trastorno recibe el nombre de <b>clept&#xF3;mano</b> o <b>ladr&#xF3;n compulsivo</b>.</p>




<p>El sujeto que padece cleptoman&#xED;a no puede evitar el impulso de obtener objetos, independientemente del valor econ&#xF3;mico de lo que obtiene; sufre de un deterioro laboral, familiar y personal. Es un trastorno del control de impulsos y se ha clasificado como una adicci&#xF3;n psicol&#xF3;gica. La conducta es precedida por una ansiedad creciente que se alivia inmediatamente despu&#xE9;s de poseer el objeto deseado,.</p>
<p>El clept&#xF3;mano, a diferencia del ladr&#xF3;n, obtiene objetos por necesidad de satisfacer un impulso, mientras que el &#xFA;ltimo lo hace, por diversi&#xF3;n, necesidad de satisfacer un deseo material, econ&#xF3;mico o social. La diferencia radica en que el ladr&#xF3;n lo hace por un deseo material y econ&#xF3;mico, o por necesidad.</p>
<p>Un ladr&#xF3;n puede pasar horas, d&#xED;as e incluso a&#xF1;os planeando un gran golpe, mientras el clept&#xF3;mano obedece generalmente a un impulso relativo dependiendo del lugar y tiempo en que se encuentre &#xE9;l.</p>
<p>Algunos de los componentes fundamentales de la cleptoman&#xED;a incluyen: pensamientos recurrentes de intrusi&#xF3;n y la liberaci&#xF3;n de la presi&#xF3;n tras el acto. Estos s&#xED;ntomas sugieren que la cleptoman&#xED;a puede considerarse como un tipo de trastorno obsesivo-compulsivo.</p>
<p>Las personas diagnosticadas con cleptoman&#xED;a a menudo tienen otros tipos de trastornos que afectan el estado de &#xE1;nimo, ansiedad, alimentaci&#xF3;n, control de impulsos, y el uso de drogas. Tambi&#xE9;n tienen grandes niveles de estr&#xE9;s, la culpa y el remordimiento, y las cuestiones de privacidad que acompa&#xF1;an al acto de robar. Estos signos se consideran causantes o intensificar generales trastornos com&#xF3;rbidos. Las caracter&#xED;sticas de los comportamientos asociados con el robo podr&#xED;a dar lugar a otros problemas, que incluyen la segregaci&#xF3;n social y el abuso de sustancias. Los muchos tipos de otros trastornos que ocurren con frecuencia junto con la cleptoman&#xED;a suele hacer el diagn&#xF3;stico cl&#xED;nico incierto.</p>

<p>Los s&#xED;ntomas de la cleptoman&#xED;a pueden incluir:</p>
<ul>
<li>Potente impulso a robar objetos que no son necesarios</li>
<li>Sensaci&#xF3;n de tensi&#xF3;n creciente que conduce al robo</li>
<li>Sentir placer o gratificaci&#xF3;n durante el robo</li>
<li>Sensaci&#xF3;n de culpa o verg&#xFC;enza terrible, despu&#xE9;s del robo</li>
</ul>
<p>A diferencia de los ladrones de tiendas t&#xED;picas, las personas con cleptoman&#xED;a no roban compulsivamente para beneficio personal. Tampoco robar como una forma de venganza. Roban simplemente porque el impulso es tan fuerte que no lo pueden resistir. Este impulso hace sentir inc&#xF3;modo ansioso, tenso o excitado. Para aliviar estos sentimientos roban.</p>
<p>Durante el robo, sienten alivio y satisfacci&#xF3;n. M&#xE1;s tarde, sin embargo, pueden sentir una enorme culpabilidad, el remordimiento, el &quot;auto-odio&quot; y el miedo a ser arrestados. Pero el impulso viene de nuevo, y el ciclo se repite, a lo que llamamos cleptoman&#xED;a.</p>
<p>Los episodios de cleptoman&#xED;a generalmente ocurren de manera espont&#xE1;nea, sin planificaci&#xF3;n. La mayor&#xED;a de las personas con cleptoman&#xED;a robar a los lugares p&#xFA;blicos, como tiendas y supermercados. Algunos pueden robar a amigos o conocidos, como por ejemplo en una fiesta. A menudo, los objetos robados no tienen ning&#xFA;n valor para la persona con la cleptoman&#xED;a. Los art&#xED;culos robados son por lo general escondidos, para no ser utilizados. Los elementos tambi&#xE9;n pueden ser donados, regalados a familiares o amigos, o incluso secretamente se regresan al lugar de donde fueron robados.</p>

<p>La causa de la cleptoman&#xED;a no se conoce. Hay varias teor&#xED;as que sugieren que los cambios en el cerebro pueden ser la ra&#xED;z de la cleptoman&#xED;a. La cleptoman&#xED;a puede estar relacionada con problemas con una sustancia qu&#xED;mica del cerebro que ocurren naturalmente (neurotransmisor) llamada serotonina. La serotonina ayuda a regular los estados de &#xE1;nimo y emociones. Los niveles bajos de serotonina son comunes en personas propensas a comportamientos impulsivos.</p>
<p>La cleptoman&#xED;a tambi&#xE9;n puede estar relacionado con trastornos adictivos, y robar puede causar la liberaci&#xF3;n de dopamina (otro neurotransmisor). La dopamina provoca sensaciones placenteras, y algunas personas buscan esta sensaci&#xF3;n gratificante una y otra vez.</p>
<p>Otras investigaciones han encontrado que la cleptoman&#xED;a puede ocurrir despu&#xE9;s de que alguien sufre una lesi&#xF3;n en la cabeza. Se necesita m&#xE1;s investigaci&#xF3;n para entender mejor todas estas posibles causas de la cleptoman&#xED;a.</p>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>

</ul>






<p><i>Source - Wikipedia</i></p>