<h1>Trastornos del estado de &#xE1;nimo</h1>
<p>Los <b>trastornos del estado de &#xE1;nimo</b> son un conjunto de trastornos definidos en el manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales (DSM IV TR) cuya principal caracter&#xED;stica subyacente ser&#xED;a una alteraci&#xF3;n del estado de &#xE1;nimo del individuo. La CIE 10 clasifica estos trastornos bajo el apartado denominado &#xAB;Trastornos del humor (afectivos)&#xBB;.</p>
<p>Suelen diferenciarse dos grupos de trastornos del estado de &#xE1;nimo, en funci&#xF3;n de si incluyen o no la presencia de episodios de man&#xED;a o hipoman&#xED;a: los trastornos depresivos y los trastornos bipolares. De los trastornos depresivos, el m&#xE1;s conocido es el trastorno depresivo mayor, habitualmente conocido como &#xAB;depresi&#xF3;n cl&#xED;nica&#xBB; o &#xAB;depresi&#xF3;n mayor&#xBB;. Por su parte, los trastornos bipolares, anteriormente conocidos como &#xAB;psicosis man&#xED;aco-depresiva&#xBB;, se caracterizan por la presencia intermitente de episodios de man&#xED;a o hipoman&#xED;a, entremezclados con episodios depresivos. No obstante, tambi&#xE9;n existen formas menos graves de ambos grupos. La forma leve de los trastornos depresivos se denomina trastorno dist&#xED;mico, y la de los trastornos bipolares, trastorno ciclot&#xED;mico.</p>




<p>El psiquiatra ingl&#xE9;s  propuso una categor&#xED;a general de &#xAB;trastornos afectivos&#xBB;. Posteriormente, el t&#xE9;rmino fue reemplazado por el de &#xAB;trastorno del estado de &#xE1;nimo&#xBB;. Este &#xFA;ltimo t&#xE9;rmino hace referencia m&#xE1;s bien al estado emocional subyacente o longitudinal, en contraposici&#xF3;n al anterior t&#xE9;rmino, que se centraba en la conducta externa observada por los dem&#xE1;s.</p>

<p>La prevalencia de algunos trastornos del estado de &#xE1;nimo, como la depresi&#xF3;n mayor, se duplica en las mujeres. En el caso del trastorno bipolar II, las mujeres solo presentan unas tasas de prevalencia ligeramente superiores.</p>
<p>En 2011, los trastornos del estado de &#xE1;nimo fueron la causa m&#xE1;s com&#xFA;n de hospitalizaci&#xF3;n en ni&#xF1;os de entre 1 y 17 a&#xF1;os en los Estados Unidos, con unos 112.000 ingresos aproximadamente.</p>

<h3><span class="mw-headline" id="Trastornos_depresivos">Trastornos depresivos</span></h3>
<h4><span class="mw-headline" id="Trastorno_depresivo_mayor">Trastorno depresivo mayor</span></h4>
<p>Denominado &#xAB;depresi&#xF3;n mayor&#xBB;, &#xAB;depresi&#xF3;n unipolar&#xBB; o &#xAB;depresi&#xF3;n cl&#xED;nica&#xBB;. Se da en aquellos casos en los que el paciente ha sufrido uno o m&#xE1;s episodios depresivos mayores. Cuando solamente se ha experimentado un episodio depresivo mayor, el diagn&#xF3;stico es de &#xAB;trastorno depresivo mayor, episodio &#xFA;nico&#xBB;. Cuando el n&#xFA;mero de episodios depresivos mayores sufridos es superior a uno, el diagn&#xF3;stico es de trastorno depresivo mayor recurrente. Los casos de depresi&#xF3;n en los que no se presentan episodios de man&#xED;a se denominan en ocasiones como &#xAB;depresi&#xF3;n unipolar&#xBB;, dado que el estado de &#xE1;nimo se mantiene en un &#xFA;nico &quot;polo&quot; o extremo emocional.</p>
<dl>
<dd>Las personas que sufren un episodio depresivo mayor o un trastorno depresivo mayor presentan un riesgo de suicidio m&#xE1;s elevado, que puede reducirse considerablemente mediante la b&#xFA;squeda de ayuda y tratamiento por parte de profesionales de la salud. Existen estudios que demuestran que el hecho de preguntar a un amigo o familiar si ha experimentado ideaciones suicidas es una manera eficaz de identificar a las personas en situaci&#xF3;n de riesgo, y que en ning&#xFA;n caso este tipo de preguntas contribuyen a implantar en el paciente la idea suicida, ni a incrementar el riesgo de que tengan lugar los comportamientos autol&#xED;ticos. Algunos estudios epidemiol&#xF3;gicos desarrollados en Europa sugieren que, en la actualidad, el 8,5% de la poblaci&#xF3;n mundial padece un trastorno depresivo. No parece existir ning&#xFA;n grupo de edad que se vea libre del trastorno, y existen estudios que muestran la aparici&#xF3;n de s&#xED;ntomas de depresi&#xF3;n en ni&#xF1;os de 6 meses de edad que han sido separados de sus padres.</dd>
</dl>
<p>El trastorno depresivo se trata con frecuencia en el &#xE1;mbito de la atenci&#xF3;n primaria y de la asistencia hospitalaria general, pero en muchos casos pasa desapercibido. El trastorno depresivo que no se diagnostica puede presentar una recuperaci&#xF3;n m&#xE1;s lenta, as&#xED; como un peor pron&#xF3;stico, por lo que es importante que todos los profesionales m&#xE9;dicos sean capaces de reconocer los s&#xED;ntomas, tratar los casos m&#xE1;s leves, e identificar aquellos casos que requieran una atenci&#xF3;n especializada.</p>
<dl>
<dd>Los diagn&#xF3;sticos diferencian entre diversos subtipos de trastorno depresivo:
<ul>
<li>La <i></i> (<i>DA</i>) se caracteriza por un estado de &#xE1;nimo reactivo (anhedonia parad&#xF3;jica) y positividad; una ganancia de peso significativa o un incremento del apetito; exceso de sue&#xF1;o o somnolencia (hipersomnia); sensaci&#xF3;n de pesadez en las extremidades (par&#xE1;lisis pl&#xFA;mbea); y un deterioro social significativo como consecuencia de una hipersensibilidad al rechazo social percibido. La validez y prevalencia de este subtipo de depresi&#xF3;n se ha puesto en cuesti&#xF3;n, dada la dificultad que existe a la hora de identificarla y medirla con precisi&#xF3;n.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>La <i>depresi&#xF3;n melanc&#xF3;lica</i> se caracteriza por la p&#xE9;rdida de la capacidad de experimentar placer (anhedonia) en casi todas o en todas las actividades cotidianas; el fracaso a la hora de reaccionar adecuadamente a los est&#xED;mulos; un estado de &#xE1;nimo cualitativamente m&#xE1;s afectado que en los casos de aflicci&#xF3;n o duelo no patol&#xF3;gicos; un empeoramiento de los s&#xED;ntomas durante las primeras horas del d&#xED;a; despertares tempranos; retardo psicomotor; p&#xE9;rdida de peso excesiva (debe diferenciarse de la provocada por la anorexia nerviosa) o un excesivo sentimiento de culpabilidad.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>La <i>depresi&#xF3;n psic&#xF3;tica</i> o depresi&#xF3;n psic&#xF3;tica mayor (<i>PMD</i>, seg&#xFA;n sus siglas en ingl&#xE9;s), es un t&#xE9;rmino para referirse a aquellos episodios depresivos mayores, particularmente de naturaleza melanc&#xF3;lica, en los que el paciente experimenta s&#xED;ntomas psic&#xF3;ticos como delirios o, de forma menos frecuente, alucinaciones. Estos s&#xED;ntomas suelen ser congruentes con el estado de &#xE1;nimo (es decir, su contenido suele estar relacionado con ideas depresivas).</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>La <i>depresi&#xF3;n catat&#xF3;nica</i> es una variante rara y severa de la depresi&#xF3;n mayor que se caracteriza por la presencia de trastornos de la conducta motora, entre otros s&#xED;ntomas. El paciente suele presentar mutismo, y un estado casi estuporoso. Puede permanecer inm&#xF3;vil, o realizar movimientos extra&#xF1;os, o sin finalidad aparente. Los s&#xED;ntomas catat&#xF3;nicos tambi&#xE9;n pueden presentarse en el transcurso de una esquizofrenia o de un episodio man&#xED;aco, as&#xED; como del s&#xED;ndrome neurol&#xE9;ptico maligno. </li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>La <i>depresi&#xF3;n postparto</i> est&#xE1; contemplada como un caso espec&#xED;fico en el DSM IV TR. Se refiere a la depresi&#xF3;n intensa, persistente y en ocasiones incapacitante que experimentan algunas mujeres despu&#xE9;s de dar a luz. La depresi&#xF3;n postparto, que afecta a entre el 10 y el 15% de las mujeres, suele presentarse durante los primeros tres meses tras el parto, aunque puede tardar hasta un a&#xF1;o en aparecer. Resulta bastante habitual que las mujeres experimenten una cierta sensaci&#xF3;n de tristeza y cansancio las primeras semanas despu&#xE9;s de dar a luz; pero no debe confundirse esto con la depresi&#xF3;n postparto, que es diferente porque puede provocar un deterioro significativo en la vida dom&#xE9;stica, en el trabajo, o en las actividades acad&#xE9;micas, as&#xED; como en las relaciones interpersonales (familia, amigos, etc.), o incluso en la relaci&#xF3;n con el reci&#xE9;n nacido. En el tratamiento de la depresi&#xF3;n postparto, as&#xED; como en el de otros tipos de depresi&#xF3;n unipolar en mujeres que est&#xE1;n amamantando, los f&#xE1;rmacos que suelen prescribirse son nortriptilina, paroxetina y sertralina. Se considera que las mujeres con un historial personal o familiar de trastornos del estado del &#xE1;nimo presentan un riesgo elevado de desarrollar depresi&#xF3;n postparto.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>El <i>trastorno afectivo estacional</i> (<i>TAE</i>), tambi&#xE9;n conocido como &#xAB;depresi&#xF3;n de invierno&#xBB;, es una alteraci&#xF3;n muy espec&#xED;fica. Algunas personas presentan un patr&#xF3;n estacional por el que experimentan episodios depresivos que aparecen durante el oto&#xF1;o o el invierno, y remiten al llegar la primavera. Se diagnostica cuanto tienen lugar al menos dos episodios durante los meses fr&#xED;os, y ninguno durante el resto del a&#xF1;o, en un periodo de dos o m&#xE1;s a&#xF1;os. Se ha hipotetizado que puesto que las personas que viven en latitudes m&#xE1;s altas experimentan una menor exposici&#xF3;n a la luz solar durante el invierno, deber&#xED;an presentar tasas m&#xE1;s elevadas de TAE, pero los estudios epidemiol&#xF3;gicos no apoyan de manera firme esta teor&#xED;a (y la latitud no es la &#xFA;nica responsable de la cantidad de exposici&#xF3;n solar a la que se someten los ojos durante el invierno). El TAE tiene una prevalencia mayor entre individuos j&#xF3;venes, y suele afectar m&#xE1;s a las mujeres que a los hombres. </li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>La <i>distimia</i> es un trastorno similar a la depresi&#xF3;n unipolar, ya que se caracteriza por la presencia del mismo tipo de problemas cognitivos y f&#xED;sicos, pero en un grado menos severo, con una duraci&#xF3;n mayor (por lo general, al menos dos a&#xF1;os). El tratamiento de la distimia es a grandes rasgos el mismo que el de la depresi&#xF3;n, lo que incluye antidepresivos y psicoterapia.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>La <i></i> se diagnostica a los pacientes que presentan un estado de &#xE1;nimo depresivo (distimia) que se prolonga durante al menos dos a&#xF1;os, y en un momento dado experimentan uno o m&#xE1;s episodios de depresi&#xF3;n mayor.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>El <i></i> es uno de los c&#xF3;digos de diagn&#xF3;stico del DSM-IV (el 311), y se aplica a aquellos trastornos depresivos que resultan incapacitantes, pero no entran dentro de los criterios de ning&#xFA;n otro subapartado clasificatorio. Seg&#xFA;n el DSM IV, se refiere a cualquier trastorno depresivo que no re&#xFA;ne los criterios de un trastorno espec&#xED;fico. En este grupo se encuentran el trastorno disf&#xF3;rico premenstrual, la depresi&#xF3;n postpsic&#xF3;tica en la esquizofrenia, el trastorno depresivo breve recurrente y la depresi&#xF3;n menor.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>El <i></i> (<b>TDP</b>) es un diagn&#xF3;stico psiqui&#xE1;trico controvertido. Ha sido recientemente incluido en el DSM-IV, en el ap&#xE9;ndice B, que es un apartado destinado a aquellas entidades cl&#xED;nicas que deben estudiarse para su posible incorporaci&#xF3;n en revisiones posteriores. Por su parte, la CIE, en su d&#xE9;cima y hasta ahora &#xFA;ltima edici&#xF3;n, ha dejado de considerar este trastorno como independiente, pasando a englobarlo dentro de las distimias.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><i>El </i> (TDBR) se distingue del trastorno depresivo mayor principalmente por sus diferencias en la duraci&#xF3;n. Las personas con TDBR experimentan episodios depresivos m&#xE1;s o menos una vez al mes. Estos episodios duran menos de dos semanas (por lo general, dos o tres d&#xED;as). Para su diagn&#xF3;stico se requiere que los episodios tengan lugar al menos una vez al mes durante un periodo de un a&#xF1;o, y en las mujeres se requiere que sean independientes de su ciclo menstrual. Las personas con depresi&#xF3;n cl&#xED;nica pueden desarrollar TDBR, y viceversa, y ambos trastornos presentan riesgos similares.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>La <i></i> es un diagn&#xF3;stico que se aplica a aquellos casos en los que se cumplen los criterios m&#xED;nimos de duraci&#xF3;n para un dign&#xF3;stico de depresi&#xF3;n mayor (dos semanas), pero no est&#xE1;n presentes en su totalidad el resto de los s&#xED;ntomas requeridos.</li>
</ul>
</dd>
</dl>
<h3><span class="mw-headline" id="Trastornos_bipolares">Trastornos bipolares</span></h3>
<ul>
<li>El <b>trastorno bipolar</b> se caracteriza por la presencia de periodos de un estado de &#xE1;nimo anormalmente elevado (man&#xED;a) alternados con otros de periodos de estado de &#xE1;nimo anormalmente bajo (depresi&#xF3;n). En algunos casos, la alternancia entre ambos estados se produce en ciclos r&#xE1;pidos; tambi&#xE9;n pueden darse episodios mixtos, y en ocasiones, s&#xED;ntomas psic&#xF3;ticos. Existen diferentes subtipos:</li>
</ul>
<dl>
<dd>
<ul>
<li><i></i>: Se caracteriza por la presencia de un historial de uno o m&#xE1;s , hayan tenido lugar o no episodios depresivos. No se requiere la existencia de un historial de episodios depresivos para el diagn&#xF3;stico de un trastorno bipolar I; basta con que haya tenido lugar la aparici&#xF3;n de un episodio man&#xED;aco, dado que la experiencia cl&#xED;nica demuestra que tarde o temprano, el episodio depresivo terminar&#xE1; apareciendo durante el transcurso de la enfermedad.</li>
<li><i></i>: Se caracteriza por la presencia de una serie de episodios recurrentes de hipoman&#xED;a, acompa&#xF1;ados de uno o m&#xE1;s episodios depresivos o mixtos.</li>
<li><i>Ciclotimia</i>: Presencia de episodios recurrentes de tipo hipoman&#xED;aco y dist&#xED;mico, sin que hayan tenido lugar episodios depresivos mayores o episodios man&#xED;acos.</li>
<li><i></i>: el paciente presenta algunos s&#xED;ntomas del espectro bipolar (por ejemplo, sintomatolog&#xED;a man&#xED;aca y depresiva), pero estos s&#xED;ntomas no cumplen los criterios que se exigen en el DSM IV para el diagn&#xF3;stico de cualquiera de los tres subtipos mencionados con anterioridad.</li>
</ul>
</dd>
<dd>Las estimaciones al respecto apuntan a que el 1% de la poblaci&#xF3;n adulta presenta s&#xED;ntomas que cumplen con los criterios de un trastorno bipolar I; otro 1% presenta sintomatolog&#xED;a de trastorno bipolar II o de ciclotimia, y entre un 2% y un 5% sufren otras formas no especificadas de trastorno bipolar. La posibilidad de desarrollar un trastorno bipolar es de entre un 15% y un 30% si existen antecedentes familiares al respecto en uno de los padres, y de entre un 50% y un 75% si ambos progenitores est&#xE1;n afectados. En el caso de tener un hermano afectado, el riesgo es de entre un 15% y un 25%, y en el caso de un hermano gemelo id&#xE9;ntico, de un 70%.</dd>
</dl>
<h3><span class="mw-headline" id="Trastornos_del_estado_del_.C3.A1nimo_inducidos_por_sustancias">Trastornos del estado del &#xE1;nimo inducidos por sustancias</span></h3>
<p>Se puede hablar de un trastorno del estado de &#xE1;nimo inducido por sustancias en aquellos casos en los que la sintomatolog&#xED;a puede atribuirse a los efectos fisiol&#xF3;gicos directos de una droga psicoactiva u otras sustancias qu&#xED;micas, o si el desarrollo del trastorno del estado de &#xE1;nimo tiene lugar concurrentemente con una intoxicaci&#xF3;n por sustancias o con un s&#xED;ndrome de abstinencia. Adem&#xE1;s, puede darse el caso de que una persona presente simult&#xE1;neamente un trastorno del estado de &#xE1;nimo y un trastorno de abuso de sustancias. Los trastornos del estado de animo inducidos por sustancias pueden adoptar la forma de un episodio depresivo, man&#xED;aco, hipoman&#xED;aco o mixto. La mayor parte de las sustancias pueden provocar diversos trastornos del estado de &#xE1;nimo. Por ejemplo, los estimulantes como la anfetamina, la metanfetamina y la coca&#xED;na pueden provocar episodios man&#xED;acos, hipoman&#xED;acos o depresivos.</p>
<h4><span class="mw-headline" id="Inducidos_por_el_alcohol">Inducidos por el alcohol</span></h4>
<p>Se dan elevadas tasas de incidencia del trastorno depresivo mayor en alcoh&#xF3;licos y bebedores habituales. Ha existido una cierta controversia al respecto de si el consumo de alcohol en estas personas pudiera deberse a una forma de automedicaci&#xF3;n ante una depresi&#xF3;n preexistente. No obstante, algunas investigaciones recientes han concluido que, aunque esto podr&#xED;a ser cierto en algunos casos, el abuso de alcohol es un factor causante del desarrollo de una depresi&#xF3;n en un n&#xFA;mero significativo de grandes bebedores. En un estudio al respecto se evalu&#xF3; a una serie de personas durante la presencia de sucesos estresantes de sus vidas, registrando sus puntuaciones obtenidas en respuesta a una escala de sentimientos negativos. Del mismo modo, se evalu&#xF3; su relaci&#xF3;n con otros factores como el desempleo, actos criminales y relaciones con compa&#xF1;eros con comportamientos problem&#xE1;ticos (uso de sustancias, etc.).   Tambi&#xE9;n se hallaron altas tasas de suicidio entre aquellas personas con problemas relacionados con el consumo de alcohol. Un estudio cuidadoso del historial del paciente suele permitir establecer un diagn&#xF3;stico diferencial entre aqulleas depresiones relacionadas con el alcohol y aquellas que no lo est&#xE1;n.   La depresi&#xF3;n, as&#xED; como otros problemas de salud relacionados con el abuso del alcohol, puede deberse a una alteraci&#xF3;n de la qu&#xED;mica cerebral, dado que parece que existe una tendencia a la remisi&#xF3;n espont&#xE1;nea tras un periodo de abstinencia.</p>
<h4><span class="mw-headline" id="Inducidos_por_las_benzodiacepinas">Inducidos por las benzodiacepinas</span></h4>
<p>El uso a largo plazo de benzodiacepinas como el Valium o el Librium pueden provocar efectos cerebrales similares a los del alcohol, y tambi&#xE9;n se ha documentado su relaci&#xF3;n con la depresi&#xF3;n. El trastorno depresivo mayor puede desarrollarse a partir de un uso cr&#xF3;nico de benzodiacepinas, o como parte de un s&#xED;ndrome de abstinencia prolongado. Las benzodiacepinas son un tipo de medicaci&#xF3;n de uso frecuente para el tratamiento del insomnio, la ansiedad y los espasmos musculares. Del mismo modo que ocurre en el caso del alcohol, se cree que la aparici&#xF3;n de la sintomatolog&#xED;a depresiva se debe a sus efectos sobre la neuroqu&#xED;mica cerebral, como la reducci&#xF3;n en los niveles de serotonina y norepinefrina.    El tratorno depresivo mayor tambi&#xE9;n puede presentarse formando parte de un s&#xED;ndrome de abstinencia de las benzodiacepinas.   En un estudio en el que se realiz&#xF3; un seguimiento a largo plazo de una serie de pacientes con dependencia de las benzodiacepinas se hall&#xF3; que un 20% de los sujetos hab&#xED;an sufrido una sobredosis durante su tratamiento con benzodiacepinas, aunque solo dos personas hab&#xED;an padecido alg&#xFA;n episodio depresivo previo. Un a&#xF1;o despu&#xE9;s de un programa de desintoxicaci&#xF3;n no se hab&#xED;an dado nuevos casos de sobredosis. La depresi&#xF3;n que aparece como consecuencia de un s&#xED;ndrome de abstinencia de las benzodiacepinas suele mitigarse al cabo de unos cuantos meses, pero en algunos casos puede persistir hasta un a&#xF1;o. </p>
<h3><span class="mw-headline" id="Trastorno_del_estado_de_.C3.A1nimo_no_especificado">Trastorno del estado de &#xE1;nimo no especificado</span></h3>
<p>El <b>trastorno del estado de &#xE1;nimo no especificado</b> es un trastorno del estado de &#xE1;nimo que no cumple los criterios diagn&#xF3;sticos de cualquier otro de los trastornos anteriormente especificados. En el DSM-IV se los describe como &#xAB;cualquier trastorno del estado de &#xE1;nimo que no cumple los criterios de un trastorno espec&#xED;fico&#xBB;. El trastorno del estado de &#xE1;nimo no especificado no se utiliza como una descripci&#xF3;n cl&#xED;nica, sino como un concepto estad&#xED;stico a efectos de documentaci&#xF3;n de las tasas de prevalencia e incidencia de las distintas variedades de trastornos del estado de &#xE1;nimo.</p>
<p>La mayor parte de los caso de un trastorno del estado de &#xE1;nimo no especificado son una mezcla de trastornos afectivos y de ansiedad, como el caso del , o la . Un ejemplo ser&#xED;a una depresi&#xF3;n menor con episodios que tienen lugar a intervalos temporales diferentes, como una vez al mes o una vez cada tres d&#xED;as. Existe el riesgo de que un trastorno del estado de &#xE1;nimo no especificado pase desapercibido, y consecuentemente, no pueda ser tratado adecuadamente.</p>

<ul>

<li>Labilidad emocional</li>
</ul>



<ul>


</ul>






<p><i>Source - Wikipedia</i></p>