<h1>Disfunci&#xF3;n er&#xE9;ctil</h1>

<p>La <b>disfunci&#xF3;n er&#xE9;ctil</b> es la incapacidad repetida de lograr o mantener una erecci&#xF3;n lo suficientemente firme como para tener una relaci&#xF3;n sexual satisfactoria.</p>




<p>La disfunci&#xF3;n er&#xE9;ctil (o DE) puede ser, aunque no necesariamente, una incapacidad para alcanzar una erecci&#xF3;n satisfactoria, una capacidad inconsistente para hacerlo o bien la tendencia a tener &#xFA;nicamente erecciones breves. Estas variaciones hacen dif&#xED;cil definirla y calcular su incidencia.</p>
<p>Los c&#xE1;lculos var&#xED;an desde 20 hasta 30 millones de casos, seg&#xFA;n la definici&#xF3;n que se utilice. De acuerdo con la encuesta de  (, seg&#xFA;n sus siglas en ingl&#xE9;s), por cada 1.000 hombres en Estados Unidos, hubo un total de 7,7 visitas al consultorio m&#xE9;dico por DE en 1985. En 1999, la frecuencia casi se hab&#xED;a triplicado a 22,3. El aumento se produjo de modo gradual, presuntamente a medida que se pusieron a disposici&#xF3;n m&#xE1;s ampliamente tratamientos tales como los dispositivos de vac&#xED;o y los medicamentos inyectables y comenz&#xF3; a aceptarse la discusi&#xF3;n de la disfunci&#xF3;n er&#xE9;ctil. Es posible que el avance m&#xE1;s publicitado haya sido la introducci&#xF3;n del medicamento oral citrato de sildenafil (Viagra) en marzo de 1998. Los datos de NAMCS acerca de medicamentos nuevos muestran un c&#xE1;lculo de 2.6 millones de menciones de Viagra en visitas al consultorio m&#xE9;dico en 1999, y un tercio de esas menciones tuvieron lugar durante visitas para un diagn&#xF3;stico no relacionado con DE.</p>

<p>En los hombres mayores, la DE generalmente tiene una causa f&#xED;sica, como una enfermedad, una lesi&#xF3;n o efectos secundarios de medicamentos. Cualquier trastorno que cause una lesi&#xF3;n en los nervios o que deteriore el flujo de sangre al pene puede causar DE. La incidencia aumenta con la edad: alrededor del 5 por ciento de los hombres de 40 a&#xF1;os de edad y entre el 15 y el 25 por ciento de los hombres de 65 a&#xF1;os de edad experimentan DE. Sin embargo, la disfunci&#xF3;n er&#xE9;ctil no es necesariamente una parte inevitable del proceso de envejecimiento.</p>
<p>Debido a que una erecci&#xF3;n requiere una secuencia precisa de eventos, la DE puede presentarse cuando cualquiera de tales eventos se interrumpe. La secuencia completa incluye los impulsos de los nervios en el cerebro, en la columna vertebral y en el &#xE1;rea alrededor del pene, as&#xED; como las respuestas de los m&#xFA;sculos, los tejidos fibrosos, las venas y las arterias en y cerca de los cuerpos cavernosos del pene.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>La causa m&#xE1;s com&#xFA;n de DE es el da&#xF1;o a los nervios, a las arterias, a los m&#xFA;sculos lisos y a los tejidos fibrosos, a menudo como resultado de una enfermedad. Enfermedades tales como la diabetes, las afecciones del ri&#xF1;&#xF3;n, el , la esclerosis m&#xFA;ltiple, la arteriosclerosis, la psoriasis, las  y las enfermedades neurol&#xF3;gicas son responsables de alrededor del 70 por ciento de los casos de DE. Entre el 35 y el 50 por ciento de los varones con diabetes padecen DE.</p>
<p>Una cirug&#xED;a (especialmente la cirug&#xED;a radical de pr&#xF3;stata, debido a c&#xE1;ncer) puede lesionar tambi&#xE9;n nervios y arterias cerca del pene y causar DE. Una lesi&#xF3;n en el pene, en la columna vertebral, en la pr&#xF3;stata, en la vejiga y en la pelvis puede llevar a DE y producir lesi&#xF3;n en los nervios, en los m&#xFA;sculos lisos, en las arterias y en los tejidos fibrosos de los cuerpos cavernosos.</p>
<p>Adem&#xE1;s, muchos medicamentos comunes -medicamentos para la presi&#xF3;n arterial, antihistam&#xED;nicos, antidepresivos, tranquilizantes, supresores del apetito y cimetidina (un medicamento para la &#xFA;lcera)- pueden causar DE como efecto secundario.</p>
<p>Factores emocionales tales como el estr&#xE9;s, la ansiedad, la culpa, la depresi&#xF3;n, una baja autoestima y el miedo a no funcionar bien en el coito como se espera causan del 10 al 20 por ciento de los casos de DE. Los hombres con una causa f&#xED;sica de DE experimentan a menudo el mismo tipo de reacciones psicol&#xF3;gicas (estr&#xE9;s, ansiedad, culpa, depresi&#xF3;n).</p>
<p>Otras causas posibles son el tabaquismo y el consumo excesivo de bebidas alcoh&#xF3;licas y el consumo excesivo de la marihuana, que afectan el flujo sangu&#xED;neo en las venas y en las arterias, y anormalidades en las hormonas, como, por ejemplo, una cantidad insuficiente de testosterona. El incremento de prolactina que pueden producir algunos f&#xE1;rmacos, como los ansiol&#xED;ticos y antipsic&#xF3;ticos (risperidona, olanzapina, haloperidol), puede provocar tambi&#xE9;n disfunci&#xF3;n er&#xE9;ctil. Las causas hormonales suelen afectar tambi&#xE9;n la libido.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>La DE es tratable a cualquier edad, y el conocimiento de este hecho ha ido creciendo. M&#xE1;s hombres han buscado ayuda y regresado a la actividad sexual normal debido a tratamientos mejorados y exitosos de la DE. Tradicionalmente los ur&#xF3;logos, quienes se especializan en problemas de las v&#xED;as urinarias, han tratado la DE; sin embargo, los ur&#xF3;logos s&#xF3;lo son responsables del 25 por ciento de las menciones de sildenafilo en 1999.</p>
<p>En general, los especialistas en medicina familiar (m&#xE9;dicos de cabecera especializados) son, junto a los ur&#xF3;logos, los cardi&#xF3;logos y los psiquiatras, los mejor formados para la valoraci&#xF3;n, manejo y tratamiento de la disfunci&#xF3;n er&#xE9;ctil. Las principales ventajas que aportan frente a los dem&#xE1;s especialistas son la visi&#xF3;n integral del paciente, la proximidad, la accesibilidad y la capacidad para la entrevista cl&#xED;nica.</p>

<p>Aunque el t&#xE9;rmino <i>impotencia</i> (del lat&#xED;n <i>impotens</i>, &quot;no poder&quot;) se usa coloquialmente para describir los problemas que interfieren con la relaci&#xF3;n sexual y con la reproducci&#xF3;n, tales como la falta de deseo sexual (v&#xE9;ase libido) y los problemas con la eyaculaci&#xF3;n o con el orgasmo, los especialistas en sexolog&#xED;a y educaci&#xF3;n sexual concuerdan, sin embargo, que el uso del t&#xE9;rmino <i>disfunci&#xF3;n er&#xE9;ctil</i> resulta mucho m&#xE1;s adecuado, pues no implica una calificaci&#xF3;n ni un prejuicio de la persona que presenta esa dificultad.</p>
<p>Es la incapacidad del var&#xF3;n para obtener o mantener una erecci&#xF3;n suficiente y realizar un coito satisfactorio. La DE es una situaci&#xF3;n muy frecuente; se ha calculado que afecta en mayor o menor grado a la mitad de los hombres entre los 40 y los 70 a&#xF1;os. Pero no es un tema que se trate abiertamente, pues forma parte de la vida &#xED;ntima de los individuos y de las parejas. Mitos y expectativas culturales de la sexualidad masculina han impedido a muchos varones buscar ayuda para un trastorno que puede beneficiarse, en la mayor&#xED;a de los casos, de un tratamiento relativamente sencillo.</p>
<p>Aunque puede decirse con seguridad que todo hombre experimenta de vez en cuando dificultades para mantener la erecci&#xF3;n, la disfunci&#xF3;n er&#xE9;ctil se define como la incapacidad para mantener una erecci&#xF3;n suficiente para el coito al menos en el 25 por ciento de los intentos.</p>
<p><i>Impotencia sexual</i> es el nombre con el que se sigue conociendo a la disfunci&#xF3;n er&#xE9;ctil. Ya no se considera el nombre t&#xE9;cnicamente correcto, sin embargo. Es la incapacidad constante de mantener la erecci&#xF3;n suficiente para el coito. Los hombres tensos, con ansiedad y sobreocupados en ocasiones no pueden lograr esa concentraci&#xF3;n necesaria, lo que genera dificultad para obtener y sostener la erecci&#xF3;n del pene. Existen otras causas, como los problemas vasculares. Tambi&#xE9;n sigue us&#xE1;ndose el t&#xE9;rmino latino <i>impotencia erigendi</i>, es decir, la incapacidad para la erecci&#xF3;n del pene.</p>

<p>El t&#xE9;rmino <i>impotencia</i> se aplica tambi&#xE9;n, m&#xE9;dicamente, en los siguientes casos:</p>
<ul>
<li><i>Impotencia coeundi:</i> Imposibilidad para el coito.</li>
<li><i>Impotencia generandi:</i> Incapacidad de procrear, aunque la penetraci&#xF3;n sea posible. Es sin&#xF3;nimo de esterilidad.</li>
<li><i>Impotencia ps&#xED;quica:</i> Para los casos en los que la disfunci&#xF3;n er&#xE9;ctil se debe a factores emocionales y no org&#xE1;nicos antes se clasificaba con este t&#xE9;rmino.</li>
</ul>

<p>Pueden aparecer combinadas:</p>
<ul>
<li>Org&#xE1;nicas: son las de origen anat&#xF3;mico, genitourinario, urol&#xF3;gico (lesiones cong&#xE9;nitas del pene), endocrino (diabetes), infeccioso, neurol&#xF3;gico (lesiones cerebrales, lesiones medulares), vascular (arteriosclerosis) o farmacol&#xF3;gicas (por el consumo de sustancias adictivas: alcoholismo, tabaquismo, algunos medicamentos, sustancias adictivas ilegales) (constituyen el 15 por ciento de los casos).</li>
<li>Traum&#xE1;ticas: una fractura de la pelvis, por ejemplo.</li>
<li>Psicol&#xF3;gicas: debido a factores afectivos, de desarrollo, interpersonales, de conocimientos, ansiedad, miedo al fracaso, sentimientos de culpa, infidelidad, eyaculaci&#xF3;n precoz previa, inseguridad emocional, etc. Solamente el 18% de las personas que la sufren lo consulta con su m&#xE9;dico, mientras que &#xFA;nicamente el 33% de los pacientes se comunica con su pareja. Todo ello provoca una reacci&#xF3;n negativa de su pareja y un aislamiento que acaba por agravar el problema, aumentando el estr&#xE9;s, disminuyendo la autoestima y dificultando la soluci&#xF3;n a la disfunci&#xF3;n er&#xE9;ctil psicol&#xF3;gica.</li>
</ul>
<p>La DE se puede presentar por alteraci&#xF3;n de uno o varios de los tres mecanismos responsables de la erecci&#xF3;n: bloqueo de las arterias; incapacidad de los vasos sangu&#xED;neos dentro del pene para almacenar la sangre, o da&#xF1;o en los nervios del pene o del &#xE1;rea pelviana. Tambi&#xE9;n pueden ser responsables de una DE otras disfunciones fisiol&#xF3;gicas, como bajos niveles de hormona masculina (testosterona).</p>
<p>Las situaciones que m&#xE1;s frecuentemente producen DE son: enfermedades que afectan a los vasos sangu&#xED;neos y restringen el flujo sangu&#xED;neo hacia el pene, como la diabetes, la hipertensi&#xF3;n (tensi&#xF3;n arterial alta), el exceso de colesterol o las enfermedades card&#xED;acas. Situaciones que interrumpen la conexi&#xF3;n entre el sistema nervioso y el pene, como la cirug&#xED;a de pr&#xF3;stata o lesiones traum&#xE1;ticas en la zona. Muchos medicamentos (algunos de ellos empleados para tratar la hipertensi&#xF3;n y las depresiones) causan DE entre los efectos secundarios no deseados. Depresi&#xF3;n nerviosa.</p>

<p>Los h&#xE1;bitos de riesgo que pueden conducir a que se desarrolle DE son: el consumo de sustancias adictivas legales (tabaquismo, el consumo excesivo de alcohol) o ilegales, el estr&#xE9;s. Un indicador de la DE f&#xED;sica, en contraposici&#xF3;n con la psicol&#xF3;gica, es la incapacidad de experimentar o mantener una erecci&#xF3;n al despertarse por la ma&#xF1;ana. La DE que persista por m&#xE1;s de tres meses y que no sea debida a un suceso estresante evidente, al consumo de sustancias adictivas, al consumo de alcohol o a afecciones m&#xE9;dicas transitorias que causan DE se&#xF1;ala la necesidad de recibir atenci&#xF3;n m&#xE9;dica por parte de un ur&#xF3;logo.</p>

<p>Existen muchos malentendidos en este tema. Como resultado del proceso de envejecimiento, suele haber un periodo refractario mayor &#x2014;tiempo necesario para una nueva erecci&#xF3;n despu&#xE9;s de un orgasmo. La edad tambi&#xE9;n parece afectar el tiempo necesario para excitarse y para la erecci&#xF3;n y la eyaculaci&#xF3;n. Todos estos se consideran cambios no patol&#xF3;gicos. Sin embargo, la sexualidad no tiene fecha de caducidad. Si la DE se da m&#xE1;s en personas mayores, es s&#xF3;lo porque es m&#xE1;s probable que sufran enfermedades asociadas a la DE y que usen m&#xE1;s medicamentos que alteren la funci&#xF3;n er&#xE9;ctil.</p>

<p>Cuando no hay estimulaci&#xF3;n sexual, el flujo de sangre dentro del pene es muy bajo, lo que lo mantiene en estado fl&#xE1;cido o no erecto. Cuando se recibe estimulaci&#xF3;n sexual (a trav&#xE9;s de cualquiera de los &#xF3;rganos de los sentidos o incluso de la imaginaci&#xF3;n), las arterias del pene se relajan y se dilatan, y el flujo sangu&#xED;neo hacia el pene aumenta mucho. A medida que el pene se expande, las venas del pene &#x2014;que tendr&#xED;an que devolver la sangre del pene hacia la circulaci&#xF3;n de retorno&#x2014; se comprimen, y la sangre no puede salir. Con un aumento en el flujo sangu&#xED;neo que entra y una reducci&#xF3;n en el flujo que sale, el pene se vuelve cada vez m&#xE1;s grande y se pone cada vez m&#xE1;s duro (v&#xE9;ase cuerpos cavernosos).</p>

<p>Al ser causada por diversas enfermedades, se impone un estudio multidisciplinario integrado en un mismo equipo de trabajo. Se realiza una exhaustiva historia cl&#xED;nica del caso, se realizan estudios bioqu&#xED;micos y hormonales, un perfil psicol&#xF3;gico, pruebas vasculares y estudios radiol&#xF3;gicos. Todo esto, sumado a un examen f&#xED;sico uroandrol&#xF3;gico, cardiocirculatorio y neurol&#xF3;gico, conduce al diagn&#xF3;stico.</p>

<h3><span class="mw-headline" id="Historia_cl.C3.ADnica">Historia cl&#xED;nica</span></h3>
<p>Interesa recoger problemas m&#xE9;dicos actuales y previos, medicamentos que se est&#xE9;n tomando y antecedentes de problemas psicol&#xF3;gicos (estr&#xE9;s, ansiedad, depresi&#xF3;n). El m&#xE9;dico tambi&#xE9;n requerir&#xE1; antecedentes sexuales &#x2014;inicio de la DE, frecuencia, calidad y duraci&#xF3;n de cualquier erecci&#xF3;n, etc.&#x2014; e investigar&#xE1; la motivaci&#xF3;n para el tratamiento y las expectativas del paciente. La DE es l&#xF3;gicamente cosa de dos, y puede ser apropiado entrevistar a la pareja sexual (cualquiera que sea la preferencia sexual del paciente). Examen f&#xED;sico. Incluye una exploraci&#xF3;n del &#xE1;rea genital y un tacto rectal (examen del recto con un dedo enguantado). Deben buscarse evidencias de otras enfermedades &#x2014;hipertensi&#xF3;n, diabetes, ateroesclerosis, da&#xF1;o nervioso, etc.</p>
<h3><span class="mw-headline" id="Cuestionarios">Cuestionarios</span></h3>
<p>Los m&#xE1;s utilizados son el  (International Index of Erectile Function, es decir, el &#xCD;ndice Internacional de la Funci&#xF3;n Er&#xE9;ctil) y su versi&#xF3;n m&#xE1;s sencilla: el test  (Sexual Health Inventory for Men, es decir, el Inventario de Salud Sexual para Varones).</p>
<h3><span class="mw-headline" id="Pruebas_de_laboratorio">Pruebas de laboratorio</span></h3>
<p>Se requieren an&#xE1;lisis de sangre para medir los niveles de testosterona y, si es necesario, los de prolactina para determinar si hay problemas del sistema endocrino. Pueden ser necesarios diversos ex&#xE1;menes espec&#xED;ficos para detectar la DE, como pruebas de respuesta er&#xE9;ctil tras inyecci&#xF3;n de medicamentos que dilatan los vasos sangu&#xED;neos del pene o detecci&#xF3;n de erecciones nocturnas mediante diversos dispositivos.</p>
<h3><span class="mw-headline" id="T.C3.A9cnicas_de_radiolog.C3.ADa_diagn.C3.B3stica">T&#xE9;cnicas de </span></h3>
<p>La  y la  (DICC) es una prueba en la que se induce una erecci&#xF3;n con medicamentos, se mide la capacidad de almacenamiento del pene, se hace una ecograf&#xED;a de las arterias del pene (para medir la presi&#xF3;n arterial de estas arterias) y se realiza una radiograf&#xED;a del pene erecto para obtener datos anat&#xF3;micos precisos. S&#xF3;lo es necesaria en algunos casos de DE.</p>

<p>Menos del 10 por ciento de los hombres que sufren DE buscan ayuda m&#xE9;dica. Al enfrentarse con la DE, es frecuente que se desmoralicen, que se depriman o que busquen tratamientos milagrosos. Existen innumerables remedios populares que se deben considerar con toda cautela y escepticismo. Actualmente existen muchos tratamientos eficaces y muy seguros, aunque en ning&#xFA;n caso m&#xE1;gicos.</p>
<p>La modalidad del tratamiento viene dictada por el problema espec&#xED;fico que causa la disfunci&#xF3;n er&#xE9;ctil. El primer paso es definir la causa, si es posible, y luego intentar la soluci&#xF3;n m&#xE1;s sencilla y menos arriesgada. En s&#xED;ntesis, las distintas alternativas terap&#xE9;uticas incluyen una o varias de las siguientes:</p>
<ul>
<li>Cambiar los h&#xE1;bitos de vida que afectan a la salud de las arterias y venas: dejar de fumar, moderar el consumo de alcohol y de grasas, hacer algo de ejercicio y aprender a relajarse.</li>
<li>Cambiar o reducir los medicamentos que puedan estar provocando DE, como algunos antidepresivos, diur&#xE9;ticos y .</li>
<li>Psicoterapia y terapia conductual. Independientemente de la causa de la DE, se recomienda para todos los pacientes alguna forma de terapia psicol&#xF3;gica, conductual, sexual o de combinaci&#xF3;n, generalmente asistidos por su pareja, sea &#xE9;sta hombre o mujer.</li>
<li>Terapia transuretral y de inyecci&#xF3;n. Consiste en inyectar medicamentos en el tejido er&#xE9;ctil para relajar los m&#xFA;sculos lisos del pene y permitir que tenga lugar la erecci&#xF3;n. Est&#xE1; indicada en algunos casos de DE. Los medicamentos inyectados suelen ser asociaciones de papaverina-fentolamina, o bien alprostadil (prostaglandina E1). Las reacciones adversas son generalmente menores, pero pueden incluir erecciones prolongadas y dolorosas (priapismo; v&#xE9;ase pr&#xED;apo). Una alternativa a las inyecciones es un dispositivo de pl&#xE1;stico para aplicar estos medicamentos a trav&#xE9;s de la uretra. Aunque m&#xE1;s seguras y menos costosas que los tratamientos quir&#xFA;rgicos, estas terapias tienen una tasa alta de abandonos, ya que la p&#xE9;rdida de espontaneidad hace perder inter&#xE9;s en el procedimiento. Las  son sustancias que, introducidas a trav&#xE9;s de la uretra o inyectadas en los cuerpos cavernosos del pene, producen una erecci&#xF3;n que permite una buena relaci&#xF3;n sexual. Pueden utilizarse una o dos veces por semana. Antes de empezar el tratamiento es importante hacer las pruebas necesarias para conocer la respuesta a dichas sustancias.</li>
<li>Los medicamentos orales que estimulan la actividad de la dopamina en el cerebro pueden aumentar el deseo sexual y con ello facilitar la erecci&#xF3;n. Con este fin se han comercializado pastillas sublinguales de apomorfina.</li>
<li>Sildenafilo (Viagra). Aprobado para su uso en Europa y en los Estados Unidos, es el medicamento oral que ha mostrado resultados m&#xE1;s prometedores en la DE. En los estudios realizados, el sildenafilo mejor&#xF3; las erecciones en 3 de cada 4 participantes (~75%), comparado con s&#xF3;lo 1 de cada 4 que mejoraron al tomar un placebo; con sildenafilo, uno de cada tres intentos de coito fue un &#xE9;xito &#x2014;comparado con s&#xF3;lo 1 de cada 5 intentos en pacientes con placebo. El sildenafilo aumenta la concentraci&#xF3;n del GMP c&#xED;clico, que se produce en el pene durante la actividad sexual y que incrementa el flujo sangu&#xED;neo. As&#xED;, el sildenafilo eleva el flujo peneano de forma natural, de modo que la estimulaci&#xF3;n sexual causa erecci&#xF3;n. El sildenafilo no es, pues, un afrodis&#xED;aco ni una hormona ni un producto que cause por s&#xED; mismo erecci&#xF3;n, sino que s&#xF3;lo ayuda a conseguir una erecci&#xF3;n cuando existe estimulaci&#xF3;n sexual. El sildenafilo se toma &quot;a demanda&quot; &#x2013;s&#xF3;lo cuando se desea&#x2013;, y su acci&#xF3;n comienza en 30 minutos y dura hasta 4 h. No se recomienda m&#xE1;s de una tableta al d&#xED;a. Los efectos colaterales incluyen molestias digestivas, dolores de cabeza, enrojecimiento facial y dolores musculares, y, en un 3 por ciento de los pacientes tratados, alteraciones de la visi&#xF3;n. Como otras sustancias para tratar la DE, el sildenafilo est&#xE1; contraindicado en caso de enfermedades card&#xED;acas y, sobre todo, jam&#xE1;s debe asociarse con los medicamentos llamados nitratos (por ejemplo, la nitroglicerina que se usa bajo la lengua para tratar la angina de pecho); en asociaci&#xF3;n con sildenafilo, los nitratos pueden bajar la tensi&#xF3;n arterial bruscamente hasta niveles peligrosos.</li>
<li>Tadalafilo (Cialis&#xAE;) y Vardenafilo (Levitra&#xAE;). Dos f&#xE1;rmacos de la misma familia del sildenafilo (inhibidores selectivos de la ). Vardenafilo es el nombre del segundo medicamento para la impotencia aprobado para su uso y comercializaci&#xF3;n en Europa y Estados Unidos. Al igual que el sildenafilo, se administra por v&#xED;a oral. A pesar de que en l&#xED;neas generales su actuaci&#xF3;n sea muy similar, el vardenafilo ha sido el tercer f&#xE1;rmaco para la disfunci&#xF3;n er&#xE9;ctil en llegar al mercado internacional. Al igual que el sildenafilo y el vardenafilo, el tadalafilo act&#xFA;a mejorando la circulaci&#xF3;n al relajar los m&#xFA;sculos que rodean el pene para lograr que sus vasos sangu&#xED;neos se dilaten. Sin embargo, Cialis presenta una caracter&#xED;stica diferencial frente a Levitra y Viagra. Su rapidez de actuaci&#xF3;n y la duraci&#xF3;n de sus efectos hacen de esta pastilla para la impotencia un tratamiento de referencia en esta materia, en competencia directa con Viagra. El tadalafilo puede durar hasta 36 horas en el organismo.&#xA0; Adem&#xE1;s de las dosis de 10 y 20 miligramos, tambi&#xE9;n est&#xE1; disponible en pastillas de 5 mg bajo el nombre de Cialis diario.&#xA0;Tanto el vardenafilo como el tadalafilo son susceptibles de provocar reacciones adversas en el organismo. Los test de laboratorio han revelado que entre los efectos secundarios m&#xE1;s frecuentes se sit&#xFA;an dolores de cabeza, malestar o acidez estomacal, n&#xE1;useas o rubor. Rara vez se han constatado otras consecuencias de mayor envergadura como: erecciones de m&#xE1;s de 4 horas (priapismo), problemas de visi&#xF3;n, inflamaci&#xF3;n de distintas zonas del cuerpo, desvanecimientos y dificultades para respirar o tragar.&#xA0;</li>
<li>Yohimbina. Empleado como medicina popular durante a&#xF1;os, actualmente existe evidencia de que puede mejorar la erecci&#xF3;n en un tercio de los hombres con DE leve, sobre todo en combinaci&#xF3;n con el antidepresivo .</li>
<li>Tratamientos hormonales. La terapia con testosterona est&#xE1; indicada s&#xF3;lo en hombres con hipogonadismo (niveles bajos de testosterona, la hormona masculina). Puede utilizarse por v&#xED;a oral o en parches. La testosterona no se recomienda nunca para hombres con niveles no patol&#xF3;gicos de hormona masculina; en &#xE9;stos puede mejorar el impulso sexual, pero a costa de causar da&#xF1;os sobre la pr&#xF3;stata y el h&#xED;gado, a veces irreversibles. Cuando la DE se debe a niveles excesivos de la hormona prolactina, puede ser &#xFA;til el medicamento bromocriptina.</li>
<li>Otros: se han utilizado, con distintos grados de &#xE9;xito, medicamentos como pentoxifilina (Elorgan&#xAE;), naltrexona &#x2014;un ant&#xED;doto de la hero&#xED;na y la morfina&#x2014; o el antihipertensivo minoxidil.</li>
<li>Dispositivos de aspiraci&#xF3;n (bombas de vac&#xED;o). Colocaci&#xF3;n del pene en un cilindro pl&#xE1;stico herm&#xE9;tico, donde se crea a continuaci&#xF3;n un vac&#xED;o, lo cual causa que la sangre fluya hac&#xED;a el pene. Despu&#xE9;s se asegura una banda alrededor de la base del pene para retener la erecci&#xF3;n, y el cilindro se retira. La falta de espontaneidad de este m&#xE9;todo es el inconveniente principal.</li>
<li>Implantes peneanos. Tres tipos de implantes se emplean actualmente para el tratamiento de la disfunci&#xF3;n er&#xE9;ctil; todos ellos deben implantarse quir&#xFA;rgicamente: implantes hidr&#xE1;ulicos, pr&#xF3;tesis e implantes pl&#xE1;sticos hinchables. Aunque muchos pacientes se han beneficiado de la cirug&#xED;a del implante, &#xE9;ste es un procedimiento irreversible; el tejido er&#xE9;ctil se lesiona de forma permanente cuando se implantan estos dispositivos. En el momento actual ha ca&#xED;do en relativo desuso, a expensas de m&#xE9;todos menos arriesgados y menos costosos. Son unos cilindros de silicona (sustancia no rechazada por el organismo), de estructura anat&#xF3;mica, dos de los cuales se introducen en los cuerpos cavernosos del pene y producen la rigidez necesaria para una buena y adecuada relaci&#xF3;n sexual. Existen diferentes v&#xED;as y t&#xE9;cnicas para implantar la pr&#xF3;tesis; la intervenci&#xF3;n dura aproximadamente 45 minutos. Mediante una incisi&#xF3;n de la piel de 3-4 cm en la parte inferior del pene y en la ra&#xED;z del escroto, se llega a los cuerpos cavernosos, donde se colocan las dos pr&#xF3;tesis correspondientes, con un porcentaje de complicaciones m&#xED;nimo. Todo ello con anestesia local o regional. Al ser una cirug&#xED;a poco agresiva, el  no requiere cuidados especiales; el paciente puede abandonar la cl&#xED;nica entre 12 y 24 horas despu&#xE9;s de la intervenci&#xF3;n, y a las 3-4 semanas de adaptaci&#xF3;n se puede reiniciar la vida sexual sin dificultades en la erecci&#xF3;n.</li>
<li>Cirug&#xED;a vascular. Para los hombres cuya disfunci&#xF3;n er&#xE9;ctil sea causada por problemas de las arterias o las venas del pene, la cirug&#xED;a vascular puede ser una opci&#xF3;n. Se practican dos tipos de operaciones:</li>
<li>Cirug&#xED;a de revascularizaci&#xF3;n (anastomosis): conexi&#xF3;n de una arteria de la pierna con las arterias del dorso del pene, con lo que se desv&#xED;a cualquier bloqueo y aumenta el flujo sangu&#xED;neo.</li>
<li>Ligadura venosa: se realiza cuando el pene no puede almacenar una cantidad suficiente de sangre para mantener una erecci&#xF3;n. Se atan o se extirpan las venas que est&#xE1;n causando un drenaje excesivo de sangre del pene.</li>
<li>Afrodis&#xED;acos y tratamientos alternativos. Los afrodis&#xED;acos son sustancias que supuestamente aumentan el impulso, el deseo y el desempe&#xF1;o sexual. La leyenda ha atribuido cualidades afrodis&#xED;acas a alimentos como los chiles, el chocolate, el regaliz, la manteca, las anchoas, las ostras y las vieiras. El &quot;Spanish fly&quot; o cant&#xE1;ridas, hecho de escarabajos secos, es el afrodis&#xED;aco m&#xE1;s &quot;famoso&quot; y es particularmente in&#xFA;til y nocivo.</li>
</ul>

<p>Cambiar los h&#xE1;bitos de vida que afectan a la salud de las arterias y venas: no fumar, moderar el consumo de alcohol y de grasas (particularmente grasas saturadas), hacer algo de ejercicio y aprender a relajarse.</p>
<p>Muchos especialistas opinan que una de las medidas preventivas m&#xE1;s efectivas consiste en hacer el amor frecuentemente con una pareja af&#xED;n, buscando el placer. Aunque no tiene que ser necesariamente con una pareja estable, recomendaci&#xF3;n que s&#xED; es necesaria para reducir las probabilidades de contagio de una infecci&#xF3;n de transmisi&#xF3;n sexual, pero no un requisito absoluto para el buen desempe&#xF1;o en el coito.</p>

<ul>
<li>bomba de vac&#xED;o para pene</li>
<li>heterosexualidad</li>
<li>homosexualidad</li>

<li>sexualidad</li>

</ul>



<ul>

</ul>






<p><i>Source - Wikipedia</i></p>