<h1>Man&#xED;a</h1>

<p>La <b>man&#xED;a</b> (del griego antiguo &#x3BC;&#x3B1;&#x3BD;&#x3AF;&#x3B1; <i>man&#xED;&#x101;</i> &#x2018;locura, demencia, estado de furor&#x2019;) es un trastorno mental consistente en una elevaci&#xF3;n an&#xF3;mala del estado an&#xED;mico. Forma parte de los trastornos del &#xE1;nimo, constituyendo una de las fases del llamado trastorno bipolar.</p>
<p>Es importante no confundir un <i>estado man&#xED;aco</i> con algunos rasgos obsesivos (obsesi&#xF3;n por la limpieza y el orden por ejemplo), puesto que se ha integrado en el lenguaje en t&#xE9;rminos como piroman&#xED;a, cleptoman&#xED;a y otros trastornos mentales que derivan m&#xE1;s bien de trastornos obsesivos, aunque bien puedan estar relacionados.</p>


<p>Un <b>episodio man&#xED;aco</b> se caracteriza principalmente por una modificaci&#xF3;n del humor de la persona, as&#xED; como por la presencia de algunos de los s&#xED;ntomas que se describen m&#xE1;s abajo.</p>
<p>Muchos aspectos permiten que se considere la man&#xED;a como una &#xAB;depresi&#xF3;n invertida&#xBB;, en el sentido de una aceleraci&#xF3;n e intensificaci&#xF3;n de los pensamientos y de las emociones (todo es m&#xE1;s fuerte, m&#xE1;s vivo, m&#xE1;s intenso, incluyendo el dolor moral o la tristeza, lo que puede acarrear confusiones en el diagn&#xF3;stico). Los s&#xED;ntomas m&#xE1;s t&#xED;picos ser&#xED;an:</p>
<ul>
<li>Excitaci&#xF3;n, alteraci&#xF3;n, sentidas como &#xAB;presiones internas&#xBB;;</li>
<li>Humor elevado: cl&#xE1;sicamente euf&#xF3;rico, aunque tambi&#xE9;n destacan irritabilidad, mayor reactividad y tendencia a ponerse f&#xE1;cilmente col&#xE9;rico;</li>
<li>Actividad sin reposo, agitaci&#xF3;n improductiva. Se empiezan varias cosas que no son acabadas;</li>
<li>Disminuci&#xF3;n del pudor, p&#xE9;rdida de inhibici&#xF3;n, pudiendo llegar a actitudes de seducci&#xF3;n y contactos sexuales excesivos, teniendo en cuenta que la persona en estado normal no habr&#xED;a deseado tener ese tipo de comportamiento;</li>
<li>Aceleraci&#xF3;n del pensamiento: nuevos y numerosos pensamientos pasan por la mente de la persona sin que &#xE9;sta pueda detenerlos;</li>
<li>Dificultad para concentrarse, f&#xE1;cil distracci&#xF3;n;</li>
<li>Trastornos del curso del pensamiento (digresiones m&#xFA;ltiples), p&#xE9;rdida del hilo de la conversaci&#xF3;n;</li>
<li>Fuga de ideas: dificultad para seguir el discurso de una persona que sufre de man&#xED;a, &#xE9;sta suele olvidar el tema inicial;</li>
<li>Logorrea: habla abundante, acelerada e imparable, siendo esto el reflejo de la aceleraci&#xF3;n del pensamiento;</li>
<li>Excesiva confianza en s&#xED; mismo;</li>
<li>Disminuci&#xF3;n de la necesidad de dormir sin que la persona sienta la fatiga asociada a esa falta de reposo. Esta falta de sue&#xF1;o es a menudo uno de los primeros signos de un <b>episodio man&#xED;aco</b>;</li>
<li>Sentimiento altruista: ganas de ayudar a los dem&#xE1;s, <b>hiperempat&#xED;a</b>;</li>
<li>Hipersensibilidad afectiva y sensorial;</li>
<li>Labilidad emocional: pasar de la risa a las l&#xE1;grimas con mucha facilidad;</li>
</ul>
<p>
En el transcurso de un episodio de man&#xED;a, o un delirio de grandeza, el enfermo puede envolverse en asuntos que pueden tener consecuencias muy graves para las personas concernidas, sus familiares o &#xE9;l mismo. Puede por ejemplo endeudarse con grandes cr&#xE9;ditos, que luego no podr&#xE1; devolver.</p>
<p>La imagen completa de una man&#xED;a en el paciente puede ser muy variable seg&#xFA;n la persona y a cada episodio. El enfermo toma conciencia de las consecuencias sociales as&#xED; como del sufrimiento de sus familiares y amigos cuando la man&#xED;a empieza a disminuir. Es muy probable tambi&#xE9;n que sentimientos de verg&#xFC;enza y culpabilidad sigan estos episodios. Mientras trascurren los familiares no pueden impedir la acci&#xF3;n del enfermo, ya que &#xE9;ste no se deja frenar ni aleccionar. Es posible que el paciente reaccione con hostilidad y agresividad cuando se lo contradice en sus deseos o proyectos.</p>
<p>Es importante comentar que la mayor&#xED;a de los comportamientos observables durante la man&#xED;a no provienen del car&#xE1;cter o de la personalidad del enfermo, que durante un episodio man&#xED;aco no tiene conciencia de que est&#xE1; enfermo, puesto que se siente &#xAB;perfectamente bien, nunca se ha sentido mejor&#xBB;, lo que hace que el paciente no acepte el tratamiento por no considerarlo necesario.</p>



<ul>
<li>Trastorno bipolar</li>

<li>Labilidad emocional</li>
</ul>






<p><i>Source - Wikipedia</i></p>