<h1>Enso&#xF1;aci&#xF3;n excesiva</h1><p>La <b>enso&#xF1;aci&#xF3;n excesiva</b>, <b>enso&#xF1;aci&#xF3;n inadaptada</b> o <b>fantas&#xED;a compulsiva</b> (en ingl&#xE9;s, <i>Maladaptative Daydreaming</i>) es una condici&#xF3;n en la que un individuo sue&#xF1;a despierto o fantasea excesivamente, durante lo cual se puede ver a la persona hablando sola y contest&#xE1;ndose a si misma, aunque tambi&#xE9;n estas fantas&#xED;as pueden desarrollarse mentalmente. Durante la fantas&#xED;a, el paciente asume roles o personajes a su gusto. Una persona con esta condici&#xF3;n no ve ni imagina a su interlocutor, de lo cual se diferencia con la esquizofrenia.</p>
<p>Es una enso&#xF1;aci&#xF3;n intensa y prolongada que interfiere con la funcionalidad del individuo. El t&#xE9;rmino &quot;Maladaptive Daydreaming&quot; fue acu&#xF1;ado por , y fue descrito en 2009 por  y Jesse Rosenthal,  quienes publicaron los resultados de un estudio basado en cuestionarios por correo electr&#xF3;nico en 2011. Se espera que la investigaci&#xF3;n de Schupak lleve a que esta condici&#xF3;n sea reconocida por la comunidad m&#xE9;dica. Algunas personas con este desorden han reportado que el fantasear se siente como una adicci&#xF3;n y que tiene un impacto negativo en sus vidas, . Estas personas experimentan fantas&#xED;as muy v&#xED;vidas y complicadas y podr&#xED;an desarrollar emociones hacia los personajes de sus fantas&#xED;as; la mayor&#xED;a de ellos mantiene en secreto esta conducta.</p>




<p>Los s&#xED;ntomas m&#xE1;s comunes son:</p>
<ol>
<li>Las experiencias individuales son altamente inmersivas</li>
<li>El individuo puede desarrollar un v&#xED;nculo emocional con los personajes</li>
<li>Tienden a expresar emociones sin darse cuenta mientras sue&#xF1;an despiertos: por ejemplo, hablan, r&#xED;en, lloran, sonr&#xED;en o fruncen el ce&#xF1;o durante su ensue&#xF1;o.</li>
<li>A menudo existe una relaci&#xF3;n entre la enso&#xF1;aci&#xF3;n y la m&#xFA;sica: o bien el individuo utiliza la m&#xFA;sica con el fin de causar los ensue&#xF1;os, o se sienten incapaces de parar cuando escuchan m&#xFA;sica.</li>
<li>El so&#xF1;ar despierto es compulsivo y al individuo le resulta dif&#xED;cil dejarlo, incluso en detrimento de otras actividades y comportamientos.</li>
<li>A menudo hay un tic o movimiento / comportamiento que el individuo realiza de forma inconsciente mientras sue&#xF1;a despierto, tales como tocar un l&#xE1;piz, comerse las u&#xF1;as o mover su pierna hacia arriba y hacia abajo.</li>
<li>En algunos casos, las personas dicen sentirse mareadas o experimentar dolores de cabeza despu&#xE9;s de sus enso&#xF1;aciones.</li>
<li>Algunos exhiben s&#xED;ntomas similares al s&#xED;ndrome de Asperger, trastorno de d&#xE9;ficit de atenci&#xF3;n (e hiperactividad) y trastorno obsesivo compulsivo. Algunas personas con enso&#xF1;aci&#xF3;n excesiva padecen tambi&#xE9;n ansiedad social y/o depresi&#xF3;n.</li>
</ol>

<ul>
<li>Despersonalizaci&#xF3;n</li>
<li>Personalidad tendente a la fantas&#xED;a</li>
<li>Procrastinaci&#xF3;n</li>
<li>Trastorno obsesivo-compulsivo</li>
</ul>



<ul>

</ul>







<p><i>Source - Wikipedia</i></p>