<h1>Discalculia</h1>


<p>La <b>discalculia</b> o <b>dificultades en el aprendizaje de las matem&#xE1;ticas (DAM)</b> es una dificultad de aprendizaje espec&#xED;fica en matem&#xE1;ticas que es el equivalente a la dislexia, s&#xF3;lo que en lugar de tratarse de los problemas que enfrenta un ni&#xF1;o para expresarse correctamente en el lenguaje, se trata de dificultad para comprender y realizar c&#xE1;lculos matem&#xE1;ticos.</p>




<p>Se han realizado diversos estudios en ni&#xF1;os nacidos en condiciones desfavorables o con trastornos gen&#xE9;ticos que parecen confirmar estas causas gen&#xE9;ticas o biol&#xF3;gicas.</p>
<h3><span class="mw-headline" id="Lesiones_neuroanat.C3.B3micas">Lesiones neuroanat&#xF3;micas</span></h3>
<p>En investigaciones para determinar las bases neuroanat&#xF3;micas de la discalculia, se trabaja con personas que padecen un s&#xED;ndrome gen&#xE9;tico que est&#xE1; acompa&#xF1;ado de este trastorno del aprendizaje. El hecho de que todas las investigaciones se realicen con pacientes diagnosticados con otro trastorno, se debe a que se parte del supuesto que el s&#xED;ndrome gen&#xE9;tico es el causante de la alteraci&#xF3;n cognitiva relacionada con el procesamiento num&#xE9;rico.</p>
<p>En 2005, un estudio llevado a cabo con pacientes con S&#xED;ndrome Velocardiofacial encontr&#xF3; algunas zonas cerebrales que parec&#xED;an estar relacionadas con el aprendizaje aritm&#xE9;tico y se encontraban disminuidas o hipoactivas. De estas &#xE1;reas la que parece ser m&#xE1;s importante o clave para realizar todo tipo de tareas num&#xE9;ricas es el l&#xF3;bulo parietal, concretamente, el segmento horizontal del Surco Intraparietal y el giro angular. La primera de ellas se encarga de representar de forma interna las cantidades y las relaciones entre ellas. En segundo lugar el Giro Angular es el centro de las operaciones de c&#xE1;lculo y controla aquellas tareas de procesamiento num&#xE9;rico o de c&#xE1;lculo donde es necesaria la presencia de un procesamiento verbal. Otra &#xE1;rea con cierta importancia a la hora de resolver tareas num&#xE9;ricas es el l&#xF3;bulo parietal posterior superior, que parece ser el encargado de los procesos atencionales necesarios para resolver el c&#xE1;lculo.</p>
<p>Otros estudios con pacientes con s&#xED;ndrome de Turner (que padec&#xED;an discalculia) comprobaron que sufr&#xED;an una disminuci&#xF3;n del surco intraparietal derecho. Estudios de Bruandet y colaboradores, donde se compararon 12 sujetos con S&#xED;ndrome de Turner (ST) cuyo perfil cognitivo incluye discalculia (18-40 a&#xF1;os de edad) y 13 sujetos normales (20 - 40 a&#xF1;os) encontraron una relaci&#xF3;n significativa entre las &#xE1;reas cerebrales afectadas en ambos trastornos y los d&#xE9;ficits en matem&#xE1;ticas.</p>
<p>Una investigaci&#xF3;n con pacientes de X fr&#xE1;gil hall&#xF3; que las &#xE1;reas relacionadas con el procesamiento num&#xE9;rico disminu&#xED;an su activaci&#xF3;n a medida que aumentaba la dificultad de la tarea matem&#xE1;tica. Estudios de Rivera y colaboradores, compararon 16 pacientes con S&#xED;ndrome X Fr&#xE1;gil (sexo femenino, edad: 10,22 &#x2013; 22,73 a&#xF1;os) y 16 sujetos de controles (10,85 - 22,67 a&#xF1;os de edad) y encontraron una hipoactivaci&#xF3;n en las &#xE1;reas cerebrales involucradas en el procesamiento num&#xE9;rico relacionadas con la discalculia ante el incremento en la dificultad de una tarea de c&#xE1;lculo.</p>
<p>El l&#xF3;bulo frontal tambi&#xE9;n cumple algunas funciones secundarias relacionadas con la resoluci&#xF3;n de problemas aritm&#xE9;ticos. Se encarga de la memoria de trabajo, necesaria para retener las operaciones intermedias durante el proceso. Otra funci&#xF3;n es la de organizar y planificar los pasos de la tarea, e incluso la de comprobar y corregir los errores. Las &#xE1;reas temporal media y prefrontal derecha cumplen la funci&#xF3;n de recuperar la informaci&#xF3;n que hace falta para resolver el problema.</p>
<p>En la actualidad numerosas investigaciones (Bruandet, M., Molko, N.,...) sugieren la existencia de un sustrato neural espec&#xED;fico para el procesamiento de las matem&#xE1;ticas implicadas en d&#xE9;ficits de discalculia. En concreto intervendr&#xED;an las siguientes &#xE1;reas cerebrales:</p>
<ul>
<li>El <b>segmento horizontal del surco intraparietal</b> (SHSIP) que es la estructura anat&#xF3;mica clave involucrada en la realizaci&#xF3;n de todo tipo de tareas de naturaleza num&#xE9;rica.</li>
</ul>
<ul>
<li>El <b>giro angular izquierdo</b>, que en conexi&#xF3;n con otras &#xE1;reas perisilvianas, se encarga de la manipulaci&#xF3;n verbal de los n&#xFA;meros.</li>
</ul>
<ul>
<li>Un <b>sistema bilateral parietal posterior-superior</b> que permite la orientaci&#xF3;n atencional (espacial y no espacial) con respecto al sistema de representaci&#xF3;n mental de las cantidades.</li>
</ul>
<p>Anomal&#xED;as tanto en estas zonas corticales, como en los tractos de la sustancia blanca que conectan las diferentes regiones del cerebro. Varias investigaciones han mostrado una asociaci&#xF3;n entre las habilidades num&#xE9;ricas y matem&#xE1;ticas y tractos como el Fasc&#xED;culo Longitudinal Superior, el segmento posterior del Cuerpo Calloso, el Fasc&#xED;culo Longitudinal Inferior, la corona radiata y los Tractos C&#xF3;rtico-Espinales.</p>
<h3><span class="mw-headline" id="Alteraciones_gen.C3.A9ticas">Alteraciones gen&#xE9;ticas</span></h3>
<p>Numerosos estudios (Shalev y colb... , Molko y colb...) realizados a parir de gemelos discalc&#xFA;licos donde se reporta que el &#xED;ndice de heredabilidad en gemelos monocig&#xF3;ticos discalc&#xFA;licos es de 0,73 y en gemelos dicig&#xF3;ticos de 0,56. Asimismo, se comprob&#xF3; que los familiares de los escolares con discalculia tienen de 5 a 10 veces mayor riesgo de ser discalc&#xFA;licos que la poblaci&#xF3;n general.</p>
<p>Por otra parte, evidencias provenientes de estudios de an&#xE1;lisis gen&#xE9;tico univariado y multivariado sugieren que dos tercios de la varianza en la capacidad aritm&#xE9;tica pueden ser explicados por genes compartidos con la capacidad cognitiva general y la lectura. Aunque este solapamiento gen&#xE9;tico pone en tela de juicio la especificidad del procesamiento num&#xE9;rico, existen evidencias de que un tercio de la varianza es explicada por genes espec&#xED;ficos para las matem&#xE1;ticas.</p>
<p>Estos datos parecen aportar la informaci&#xF3;n necesaria para considerar que existen, en cierto modo, aspectos biol&#xF3;gicos y gen&#xE9;ticos que determinan la presencia de estos d&#xE9;ficits en aquellas &#xE1;reas del aprendizaje relacionadas con la aritm&#xE9;tica, c&#xE1;lculos num&#xE9;ricos y por lo tanto de discalculia.</p>
<p>A pesar de la presencia de estos marcadores gen&#xE9;ticos, que facilitan la dificultad del aprendizaje en los menores, no en todos los casos se producen d&#xE9;ficits en zonas cerebrales. Tambi&#xE9;n juegan un importante papel otros aspectos como los patrones de educaci&#xF3;n del menor o factores ambientales en el contexto en el cual este se encuentra.</p>

<p>La discalculia es un t&#xE9;rmino que hace referencia a un amplio rango de problemas relacionados con el aprendizaje de las habilidades matem&#xE1;ticas. No existe una &#xFA;nica forma de trastorno del aprendizaje de las matem&#xE1;ticas y las dificultades que se presentan var&#xED;an de persona a persona. Afectan de modo diferente en cada momento del ciclo vital de las personas.</p>
<p>Generalmente una persona con discalculia tiene un cociente intelectual normal o superior, pero manifiesta problemas con las matem&#xE1;ticas, se&#xF1;as, direcciones, etc y por lo tanto un bajo rendimiento escolar en contenidos puntuales.</p>
<p>La discalculia se caracteriza por la presencia de dificultades en:</p>
<ul>
<li>Perceptivo-visuales</li>
<li>Dificultades amn&#xE9;sicas</li>
<li>Orientaci&#xF3;n espacial</li>
<li>Esquema corporal</li>
<li>Figura y longitud</li>
<li>Distancia y tama&#xF1;o</li>
</ul>
<p>Entre los diferentes s&#xED;ntomas que se producen dentro del fen&#xF3;meno de la discalculia, cabr&#xED;an destacar los siguientes:</p>
<ul>
<li>Dificultades frecuentes con los n&#xFA;meros, confusi&#xF3;n de los signos: +, -, / y &#xD7;, reversi&#xF3;n o transposici&#xF3;n de n&#xFA;meros, etc.</li>
<li>Dificultades amn&#xE9;sicas relacionadas con la informaci&#xF3;n num&#xE9;rica.</li>
<li>Dificultades con tablas de itinerarios, c&#xE1;lculo mental, se&#xF1;as y direcciones, etc.</li>
<li>Buena capacidad en materias como ciencias y geometr&#xED;a hasta que se requiere un nivel m&#xE1;s alto que exige usar las matem&#xE1;ticas.</li>
<li>Dificultades relacionadas con la orientaci&#xF3;n espacial, tanto la propia como la de los objetos.</li>
<li>Dificultad con los conceptos abstractos del tiempo y la direcci&#xF3;n.</li>
<li>Incapacidad para realizar planificaci&#xF3;n financiera o presupuestos.</li>
<li>Incapacidad para comprender y recordar conceptos, reglas, f&#xF3;rmulas, secuencias matem&#xE1;ticas (orden de operaciones).</li>
<li>D&#xE9;ficits en referencia a las relaciones entre figura y longitud.</li>
<li>Hay errores de transcripci&#xF3;n, por ejemplo, escribir n&#xFA;meros dictados</li>
<li>Dificultad para llevar la puntuaci&#xF3;n durante los juegos.</li>
<li>Ansiedad, ante aquellas tareas y actividades relacionadas con las matem&#xE1;ticas.</li>
<li>Dificultades para realizar abstracciones y elaborar asociaciones a partir de material num&#xE9;rico.</li>
<li>Se utilizan los dedos para contar.</li>
</ul>
<p>Cuando se dan varios de los s&#xED;ntomas comentados con anterioridad, u otros similares, se hace preciso acudir a un profesional para realizar una valoraci&#xF3;n completa del menor con el fin de valorar el posible caso.</p>

<p>Se presenta de diferentes formas seg&#xFA;n el diagn&#xF3;stico o sus caracter&#xED;sticas. Tradicionalmente se ha divido en cuatro tipos:</p>
<ul>
<li><b>Discalculia primaria</b>: Trastorno espec&#xED;fico y exclusivo del c&#xE1;lculo, unido a una lesi&#xF3;n cerebral.</li>
</ul>
<ul>
<li><b>Discalculia secundaria</b>: Se diagnostica al producirse una mala utilizaci&#xF3;n de s&#xED;mbolos num&#xE9;ricos y mala realizaci&#xF3;n de operaciones asociadas a dichos s&#xED;mbolos, especialmente las inversas. Tambi&#xE9;n asociada a otros trastornos como dificultades del lenguaje, baja capacidad de razonamiento y desorientaci&#xF3;n espacio-temporal.</li>
</ul>
<ul>
<li><b>Disaritm&#xE9;tica</b>: Se caracteriza por presentar dificultades para comprender el mecanismo de la numeraci&#xF3;n, retener el vocabulario asociado a esta o concebir los mecanismos de resoluci&#xF3;n de sumas, restas, multiplicaciones o divisiones (cuatro operaciones b&#xE1;sicas), tambi&#xE9;n contar mentalmente y utilizar sus adquisiciones para la resoluci&#xF3;n de problemas.</li>
</ul>
<ul>
<li><b>Discalculia espacial</b>: Dificultad para ordenar los n&#xFA;meros seg&#xFA;n una estructura espacial.</li>
</ul>

<p>La edad para detectar un problema de discalculia est&#xE1; entre los seis y ocho a&#xF1;os, momento en que se introducen las matem&#xE1;ticas como materia independiente y se puede comparar el rendimiento de unos ni&#xF1;os con otros.</p>
<p>Para realizar un correcto diagn&#xF3;stico, es necesario que sea diferencial. Es importante realizar un correcto seguimiento del rendimiento escolar del menor puesto que en muchas ocasiones se suele confundir discalculia con otros d&#xE9;ficits como el TDAH, u otros factores como falta de motivaci&#xF3;n para las matem&#xE1;ticas. Se debe hacer una valoraci&#xF3;n global del nivel intelectual, con el fin de comprobar si los d&#xE9;ficits asociados a la discalculia, son primarios o secundarios o si est&#xE1;n relacionados con bajo nivel intelectual.</p>
<p>Para realizar el diagn&#xF3;stico son necesarias unas series de pruebas para medir diferentes habilidades. La mayor&#xED;a de estas pruebas o test presentan una alta fiabilidad y una variaci&#xF3;n acorde a los patrones de edad y desarrollo propios del menor al que se pretende evaluar. Tambi&#xE9;n es necesario que se produzca un rendimiento escolar por debajo del nivel esperado.</p>
<p>Algunos procedimientos &#xFA;tiles para evaluar las habilidades en matem&#xE1;ticas son:</p>
<ul>
<li>Dictados de n&#xFA;meros</li>
<li>Copiados de n&#xFA;meros</li>
<li>C&#xE1;lculos no estructurados mediante juegos o gr&#xE1;ficos</li>
<li>Resoluci&#xF3;n de problemas con una o varias variables.</li>
<li>Resoluci&#xF3;n de problemas l&#xFA;dicos de la vida cotidiana.</li>
</ul>
<p>En los casos en los cuales se diagnostique discalculia, se considera recomendable realizar tambi&#xE9;n una evaluaci&#xF3;n neuropsicol&#xF3;gica con el objetivo de detectar posibles d&#xE9;ficits neurol&#xF3;gicos en el menor y delimitar con mayor precisi&#xF3;n el problema.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>Entre discalculia y acalculia: aunque muchas veces se utilizan indistintamente ambos t&#xE9;rminos, algunos autores han elegido acalculia para referirse espec&#xED;ficamente a los trastornos del c&#xE1;lculo, cuya etiolog&#xED;a no se debe a un deficiente aprendizaje, sino a una lesi&#xF3;n cerebral ya en la edad adulta.</p>

<p>Siempre se tiene que realizar en funci&#xF3;n del diagn&#xF3;stico previamente establecido, con el fin de conocer de forma segura las limitaciones y fortalezas del menor. Cuando no se encuentran d&#xE9;ficits org&#xE1;nicos graves, es preciso comenzar con la reeducaci&#xF3;n de &#xE9;ste, con el objetivo de que asimile y sintetice de forma correcta la informaci&#xF3;n relacionada con el &#xE1;rea de las matem&#xE1;ticas.</p>
<p>Es importante considerar una serie de recomendaciones antes de comenzar el tratamiento:</p>
<ul>
<li>Es aconsejable que las sesiones sean individuales, en las cuales participe el menor con un profesional. En otras ocasiones tambi&#xE9;n se pueden hacer colectivas (clases de apoyo)</li>
<li>La implementaci&#xF3;n de las sesiones ha de ser gradual.</li>
<li>No es recomendable limitar el tiempo de la tarea, con el fin de reducir la ansiedad que este experimenta.</li>
<li>Encontrar actividades que motiven.</li>
<li>No presionar en exceso.</li>
</ul>
<p>Entre las tareas que se pueden realizar destacan:</p>
<ul>
<li>La adquisici&#xF3;n de destreza en el empleo de relaciones cuantitativas.</li>
<li>Tareas en las que se requieran procesos de razonamiento.</li>
<li>Ejercicios para consolidar los s&#xED;mbolos num&#xE9;ricos y sus relaciones.</li>
<li>Resoluci&#xF3;n de problemas.</li>
<li>Utilizar una aproximaci&#xF3;n multisensorial, ya que cuando hay dificultades en el &#xE1;rea de las matem&#xE1;ticas, tambi&#xE9;n las hay para entender los procedimientos y las reglas desde el c&#xF3;digo verbal, ya que resultan demasiado abstractas.</li>
</ul>
<p>El tratamiento de la discalculia es gradual, se produce una reestructuraci&#xF3;n cognitiva en las habilidades matem&#xE1;ticas del ni&#xF1;o y en general suele tener buenos resultados.</p>

<ul>


</ul>



<ul>
<li>Adams &amp; Hitch (1997). Working memory and children&apos;s mental addition. <i>Journal of Experimental Child Psychology</i>, <b>67</b>, 21-38.</li>
<li>Geary (1993). Mathematical disabilities: cognition, neuropsychological and genetic components. <i>Psychological Bulletin</i>, <b>114</b>, 345-362.</li>
<li>Butterworth, Brian. &quot;Dyscalculia Guidance: Helping Pupils With Specific Learning Difficulties in Maths.&quot; (David Fulton Pub, 2004, )</li>
<li>Chinn, Steve. &quot;The Trouble with Maths: A Practical Guide to Helping Learners with Numeracy Difficulties.&quot; (RoutledgeFalmer, 2004, )</li>
<li>Attwood, Tony. &quot;Dyscalculia in Schools: What It Is and What You Can Do.&quot; (First and Best in Education Ltd, 2002, )</li>
<li>Abeel, Samantha. &quot;My Thirteenth Winter.&quot; (Orchard Books, 2003, )</li>
<li>Matejko, A. A. &amp; Ansari, D. (2015). Drawing connections between white matter and numerical and mathematical cognition: A literature review. <i>Neuroscience and Biobehavioral Reviews</i>, <i>48</i>, 35-52. Elsevier Ltd. doi: 10.1016/j.neubiorev.2014.11.006.</li>
</ul>

<ul>
<li> Web especializada en discalculia</li>
</ul>






<p><i>Source - Wikipedia</i></p>