<h1>Misofon&#xED;a</h1><p><b>Misofon&#xED;a</b> &#x2014;del griego &#x3BC;&#x3AF;&#x3C3;&#x3BF;&#x3C2; (misos): aversi&#xF3;n, y &#x3C6;&#x3C9;&#x3BD;&#x3AE; (fon&#xE9;): sonido&#x2014; o <b>sensibilidad selectiva al sonido</b>, es un trastorno psiqui&#xE1;trico que consiste en la falta de tolerancia a los sonidos cotidianos producidos por el cuerpo de otras personas, como comer, sorber, toser, masticar, o tambi&#xE9;n por sonidos producidos al utilizar ciertos objetos, los cuales pueden desencadenar ansiedad y conductas agresivas en el paciente. La misofon&#xED;a se asocia a un trastorno obsesivo-compulsivo de la personalidad y seg&#xFA;n algunos estudios podr&#xED;a estar causado por experiencias negativas asociadas a sonidos espec&#xED;ficos.  El t&#xE9;rmino fue acu&#xF1;ado por los m&#xE9;dicos estadounidenses especializados en otorrinolaringolog&#xED;a Pawel y Margaret Jastreboff y no tiene reconocimiento oficial en las clasificaciones aceptadas internacionalmente de trastornos psiqui&#xE1;tricos DSM-5 e ICD-10. Por lo tanto es importante tener en cuenta que el t&#xE9;rmino misof&#xF3;nico o misof&#xF3;nica es de aparici&#xF3;n reciente en la literatura m&#xE9;dica y su uso no est&#xE1; consensuado para calificar a los pacientes que padecen estos s&#xED;ntomas.</p>




<p>El t&#xE9;rmino <b>misofon&#xED;a</b> fue acu&#xF1;ado en el a&#xF1;o 2000 por los m&#xE9;dicos estadounidenses especializados en otorrinolaringolog&#xED;a  y  y se define como el decremento de tolerancia a determinados sonidos.</p>
<p>Se cree que es un trastorno psiqui&#xE1;trico, puede estar causado por experiencias negativas que son solo resultado de sonidos espec&#xED;ficos. Desde el punto de vista de quien padece misofon&#xED;a, se podr&#xED;a utilizar el s&#xED;mil de comparar el cuerpo humano con una orquesta desafinada que emite sonidos extra&#xF1;os que son percibidos como agresiones por el paciente afecto de misofonia.</p>

<p>A diferencia de la hiperacusia, la misofon&#xED;a es espec&#xED;fica para ciertos sonidos. Poco se sabe acerca de los circuitos neurol&#xF3;gicos que podr&#xED;an estas involucrados en la aparici&#xF3;n de los s&#xED;ntomas. Se ha especulado que la ubicaci&#xF3;n anat&#xF3;mica puede ser m&#xE1;s central que la involucrada en la hiperacusia.</p>
<p>La hiperacusia es una condici&#xF3;n por la que un individuo no tolera los sonidos que lo rodean. El concepto de fonofobia se refiere a una aversi&#xF3;n o fobia a determinados sonidos aun cuando estos sean de intensidad moderada o leve, la fonofobia se encuadra dentro de los trastornos f&#xF3;bicos ya que en realidad es una aversi&#xF3;n psicol&#xF3;gica a determinados sonidos concretos independientemente de su intensidad. En ciertos casos puede coexistir fonofobia con hiperacusia. En muchas ocasiones es dif&#xED;cil distinguir entre estos trastornos y la misofonia, por lo que deben evitarse los autodiagnosticos y en caso de que exista un problema que afecta a la vida cotidiana, lo m&#xE1;s recomendable es ponerse en manos del m&#xE9;dico o profesional sanitario para que evalue la situaci&#xF3;n.</p>
<p>Quienes padecen de misofon&#xED;a se sienten com&#xFA;nmente molestos, incluso furiosos, por sonidos tan comunes como los producidos por otras personas al comer, respirar, olfatear, toser o sonarse. Tambi&#xE9;n por ciertas consonantes, sonidos repetitivos, o bien, por sonidos provocados por personas al utilizar ciertos objetos. Los individuos que la padecen pueden desarrollar ansiedad intensa, sudor en las manos, movimientos involuntarios de partes del cuerpo, comportamientos agresivos para con los dem&#xE1;s o contra objetos y una conducta de evitaci&#xF3;n (eludir relaciones personales), lo cual puede propiciar la disminuci&#xF3;n de la socializaci&#xF3;n. Algunas personas pueden sentir impulso de imitar, mediante m&#xED;mica, lo que escuchan.</p>

<p>Actualmente se desconoce la prevalencia de la misofon&#xED;a. Los grupos de personas que se identifican con esa condici&#xF3;n sugieren que es m&#xE1;s com&#xFA;n de lo previamente reconocido. En algunas encuestas a pacientes con tinnitus (tintineo), que es frecuente en el 4-5&#xA0;% de la poblaci&#xF3;n en general, se reporta prevalencia de hasta 60&#xA0;%. En un estudio de 2010 se obtuvo una cifra de 10&#xA0;%.</p>

<p>La siguiente escala es una traducci&#xF3;n de  adaptada al espa&#xF1;ol. Los s&#xED;ntomas se escalonan desde el nivel 0, sin s&#xED;ntomas, al nivel 10, uso de la violencia f&#xED;sica contra otra persona o animal. En los niveles intermedios, niveles 4-6, el paciente manifiesta malestar ps&#xED;quico importante y una respuesta de huida o conductas que pueden considerarse socialmente inadecuadas, como taparse las orejas para no o&#xED;r el sonido que le molesta.</p>
<table class="wikitable" width="70%">
<tr>
<th width="8%">Nivel</th>
<th width="92%">S&#xED;ntomas</th>
</tr>
<tr>
<td>Nivel-0</td>
<td>La persona afectada de <i>misofon&#xED;a</i> oye un sonido que reconoce, pero no siente ninguna molestia.</td>
</tr>
<tr>
<td>Nivel-1</td>
<td>La persona afectada es consciente de la presencia de una persona conocida, pero no siente ninguna ansiedad.</td>
</tr>
<tr>
<td>Nivel-2</td>
<td>Un sonido conocido provoca malestar ps&#xED;quico: irritaci&#xF3;n y/o molestia en el paciente. No hay s&#xED;ntomas de p&#xE1;nico o respuesta de lucha o huida.</td>
</tr>
<tr>
<td>Nivel-3</td>
<td>La persona siente crecientes niveles de malestar ps&#xED;quico pero no reacciona de forma violenta..</td>
</tr>
<tr>
<td>Nivel-4</td>
<td>La persona con misofon&#xED;a se involucra en una m&#xED;nima respuesta f&#xED;sica sin confrontaciones o agresiones, tales como pedir a la persona que le molesta que deje de hacer ruido, discretamente cubriendo un o&#xED;do, o pasar tranquilamente lejos del ruido. No hay p&#xE1;nico o s&#xED;ntomas de p&#xE1;nico.</td>
</tr>
<tr>
<td>Nivel-5</td>
<td>La persona con misofon&#xED;a adopta mecanismos de supervivencia m&#xE1;s pol&#xE9;micas, como cubrirse las orejas, imitando a la persona que le causa la molestia o mostrar irritaci&#xF3;n manifiesta.</td>
</tr>
<tr>
<td>Nivel-6</td>
<td>La persona con misofon&#xED;a experimenta malestar ps&#xED;quico considerable. Por ejemplo s&#xED;ntomas de p&#xE1;nico, o una respuesta de lucha o huida.</td>
</tr>
<tr>
<td>Nivel-7</td>
<td>La persona con misofon&#xED;a experimenta malestar ps&#xED;quico considerable. El paciente puede volver a imaginar el sonido que le molesta repetidamete durante semanas, meses o incluso a&#xF1;os despu&#xE9;s del evento.</td>
</tr>
<tr>
<td>Nivel-8</td>
<td>Persona con misofon&#xED;a experimenta malestar ps&#xED;quico considerable. Algunas ideas de violencia.</td>
</tr>
<tr>
<td>Nivel-9</td>
<td>La persona con misofonia presenta p&#xE1;nico o una reacci&#xF3;n rabia y agresividad. Puede imaginarse el uso de la violencia f&#xED;sica sobre un objeto inanimado. .</td>
</tr>
<tr>
<td>Nivel-10</td>
<td><b>Nivel m&#xE1;ximo de misofon&#xED;a</b>. Uso real de la violencia f&#xED;sica contra una persona o un animal (por ejemplo, un animal dom&#xE9;stico). La violencia puede ser infligida a s&#xED; mismo (auto-da&#xF1;o).</td>
</tr>
</table>

<p>Mientras que algunas personas que padecen <i>misofon&#xED;a</i> tratan de enmascarar los ruidos que causan su trastorno con m&#xFA;sica, otras personas simplemente los intentan evitar ausent&#xE1;ndose o huyendo de los lugares donde se producen los sonidos que les molestan. Dependiendo de la gravedad e incidencia de la misofon&#xED;a, las consecuencias pueden llegar a ser muy serias para la persona que la padece. El paciente deja de tener relaciones personales, de involucrarse en actividades sociales, e incluso puede llegar a abandonar el hogar y discutir con otras personas sin que ellos puedan llegar a comprender qu&#xE9; es lo que le ocurre.</p>
<p>Las personas que padecen misofon&#xED;a se sienten alienadas e incomprendidas porque se les suele tildar de hist&#xE9;ricas o exageradamente sensibles, en ocasiones malhumoradas. Es transcendental y de vital importancia acudir al m&#xE9;dico para que se pueda diagnosticar esta condici&#xF3;n y probarse a s&#xED; mismo que no es una invenci&#xF3;n o un estado de ansiedad que le lleva a no soportar los sonidos de otras personas.</p>
<p>El psiquiatra puede recomendarle distintos tipos de tratamiento, como por ejemplo la terapia cognitivo-conductual, que aunque no curen la misofon&#xED;a, ayudan al paciente a tolerarla. Asimismo, poder hablar acerca del problema que se padece puede ser de gran ayuda.</p>

<ul>
<li>Hiperacusia</li>
</ul>





<ul>



</ul>






<p><i>Source - Wikipedia</i></p>