<h1>Episodio depresivo mayor</h1>
<p>Un <b>episodio depresivo mayor</b> es un periodo, con una duraci&#xF3;n m&#xED;nima de dos semanas, caracterizado por un estado de &#xE1;nimo deprimido, anhedonia, cambios en el apetito, sentimientos de inutilidad o culpa, problemas para concentrarse o tomar decisiones e ideaci&#xF3;n suicida o intentos de suicidio. Adem&#xE1;s, puede haber insomnio o hipersomnia. Con base en la cantidad y gravedad de la sintomatolog&#xED;a, el episodio se clasifica como leve, moderado o grave.</p>
<p>Existen diversas teor&#xED;as sobre la etiolog&#xED;a del trastorno. Se ha considerado y evidenciado el papel que niveles anormales de neurotransmisores tienen en la fisiopatolog&#xED;a de la depresi&#xF3;n. Adem&#xE1;s, algunos estudios han encontrado anormalidades en la estructura cerebral de pacientes deprimidos. Igualmente, se considera que la gen&#xE9;tica puede estar involucrada. </p>
<p>La duraci&#xF3;n del episodio es variable. Puede terminar en semanas o meses, o extenderse por un largo periodo. Pese a que el duelo puede originar conductas similares a las clasificadas como trastorno depresivo, el DSM-IV establece que, tras la p&#xE9;rdida de un ser querido, &#xAB;los s&#xED;ntomas depresivos deben atribuirse al duelo y no a un episodio depresivo mayor&#xBB;, incluso si persisten por un periodo de dos meses. Por lo anterior, los criterios diagn&#xF3;sticos han sido objeto de cr&#xED;ticas.</p>
<p>Los pacientes con al menos un segundo episodio se clasifican dentro del trastorno depresivo mayor recidivante. Asimismo, el episodio puede presentar s&#xED;ntomas psic&#xF3;ticos y, si al episodio depresivo le sucede un episodio maniaco, se debe considerar el trastorno bipolar como diagn&#xF3;stico. La psicoterapia y los antidepresivos son algunos de los tratamientos del episodio depresivo. No obstante, en los casos m&#xE1;s graves, puede llegar a a ser necesario hospitalizar al paciente.</p>




<p>En general, en un episodio depresivo mayor el individuo presenta un estado de &#xE1;nimo &#xAB;deprimido, triste, desesperanzado, desanimado&#xBB;, que, generalmente, se puede inferir en las expresiones faciales y el comportamiento de la persona. No obstante, en algunos casos y especialmente en ni&#xF1;os y adolescentes, el estado de &#xE1;nimo es irritable o inestable; pueden sufrirse arranques de ira o sentimientos exagerados de frustraci&#xF3;n. Adicionalmente, pueden presentarse &#xAB;s&#xED;ntomas som&#xE1;ticos&#xBB;, como la anhedonia, el despertar con horas de antelaci&#xF3;n, una peor depresi&#xF3;n por las ma&#xF1;anas, conducta agitada o let&#xE1;rgica o p&#xE9;rdida del deseo sexual.</p>
<p>Puede haber deterioro en la capacidad de concentraci&#xF3;n o toma de decisiones, cambios en el apetito y sentimientos de culpa o inutilidad. Se &#xAB;suelen malinterpretar los acontecimientos cotidianos neutros o triviales&#xBB;, al considerarlos &#xAB;pruebas de sus defectos personales&#xBB; y, por lo com&#xFA;n, hay un &#xAB;exagerado sentimiento de responsabilidad por las adversidades&#xBB;. Asimismo, pueden haber ideaci&#xF3;n suicida o intentos de suicidio.</p>
<p>Con base en la cantidad y gravedad de los s&#xED;ntomas, el episodio depresivo se clasifica en leve (dos o tres s&#xED;ntomas presentes. El paciente se encuentra tenso pero capaz de continuar con la mayor parte de sus actividades), moderado (cuatro o m&#xE1;s s&#xED;ntomas. El paciente puede tener dificultades para realizar sus actividades diarias) o grave (varios de los s&#xED;ntomas son &#xAB;marcados y angustiantes&#xBB;, hay una frecuente ideaci&#xF3;n suicida y se presentan diversos s&#xED;ntomas som&#xE1;ticos).</p>

<p>Seg&#xFA;n el DSM IV, los criterios diagn&#xF3;sticos son:</p>
<ul>
<li>Cinco o m&#xE1;s de los siguientes s&#xED;ntomas por al menos dos semanas</li>
</ul>
<dl>
<dd>
<ul>
<li>Estado de &#xE1;nimo depresivo.</li>
<li>Anhedonia.</li>
<li>P&#xE9;rdida o aumento de peso o disminuci&#xF3;n o incremento del apetito.</li>
<li>Presencia de insomnio o hipersomnia.</li>
<li>Enlentecimiento o agitaci&#xF3;n psicomotores.</li>
<li>Fatiga o p&#xE9;rdida de energ&#xED;a.</li>
<li>Sentimientos de culpa o inutilidad &#xAB;excesivos o inapropiados&#xBB;.</li>
<li>Dismunci&#xF3;n en la capacidad para concentrarse, pensar o tomar decisiones.</li>
<li>Ideaci&#xF3;n suicida con o sin plan espec&#xED;fico o tentativa de suicidio.</li>
</ul>
</dd>
</dl>
<p>Por otro lado, la sintomatolog&#xED;a: no cumple con los criterios diagn&#xF3;sticos del episodio mixto, implica un malestar signitificativo y un deterioro en las relaciones sociales, labores o en otras &#xAB;&#xE1;reas importantes de la actividad&#xBB; del paciente, no es ocasionada por sustancias u otras enfermedades, no es causada por duelo y persiste por m&#xE1;s de dos meses. Los pacientes con al menos un segundo episodio se clasifican dentro del trastorno depresivo mayor recidivante y, si al episodio depresivo, le sucede un episodio maniaco, se debe considerar el trastorno bipolar como diagn&#xF3;stico. Alrededor del 15% de las personas sufren s&#xED;ntomas psic&#xF3;ticos.</p>
<p>Se deben descartar: el episodio depresivo ocasionado por una enfermedad m&#xE9;dica (accidente vascular cerebral o hipotiroidismo) o inducido por sustancias (drogas, medicamentos). As&#xED; como demencia en personas ancianas, los &#xAB;episodios man&#xED;acos con estado de &#xE1;nimo irritable&#xBB; o los episodios mixtos, el trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad (por la &#xAB;distraibilidad y la baja tolerancia a la frustraci&#xF3;n&#xBB; en ni&#xF1;os) y el trastorno adaptativo con estado de &#xE1;nimo depresivo.</p>

<p>Los tratamientos m&#xE1;s utilizados son la psicoterapia (terapias cognitivo-conductuales, terapia dial&#xE9;ctica conductual, terapia interpersonal, entre otras) y el uso de antidepresivos (inhibidor de la recaptaci&#xF3;n de serotonina y noradrenalina, inhibidor de la recaptaci&#xF3;n de dopamina y noradrenalina, inhibidor selectivo de la recaptaci&#xF3;n de serotonina, entre otros). Los planes de tratamiento pueden ser separados o incluir una combinaci&#xF3;n de ambos. En los casos m&#xE1;s severos, el paciente puede ser hospitalizado.</p>

<ul>
<li>Crisis nerviosa</li>
<li>Trastorno depresivo mayor</li>
</ul>



<ul>
<li>Esta obra contiene una traducci&#xF3;n parcial derivada de <i></i> de Wikipedia en ingl&#xE9;s,&#xA0;concretamente de </li>
</ul>






<p><i>Source - Wikipedia</i></p>