<h1>S&#xED;ndrome de M&#xFC;nchhausen</h1>


<p>El <b>trastorno facticio</b> o <i><b>s&#xED;ndrome de M&#xFC;nchhausen</b></i> es un trastorno mental caracterizado por los padecimientos a consecuencia de crear dolencias para asumir el papel de enfermo. El paciente &#xAB;crea&#xBB; y hasta se produce autolesiones para lograr unos s&#xED;ntomas f&#xED;sicos y/o psicol&#xF3;gicos con conciencia de acci&#xF3;n, pero forzado a ello por una impulsi&#xF3;n relacionada a su necesidad de consideraci&#xF3;n por terceras personas de ser asistido/a. Est&#xE1; registrado en el <i>DSM-IV</i> y catalogado en <i>CIE-10</i> F68.1 como Trastorno facticio [300. xx].</p>
<p>En la Clasificaci&#xF3;n de la OMS <i>CIE 10</i> se define como la producci&#xF3;n intencionada o el hecho de fingir s&#xED;ntomas o incapacidades som&#xE1;ticas o psicol&#xF3;gicas (trastorno ficticio o artificial, no-natural de acuerdo con la Real Academia Espa&#xF1;ola).</p>
<p>Es un trastorno en el que el enfermo finge s&#xED;ntomas de forma repetida y consistente, en ausencia de un trastorno, enfermedad o incapacidad som&#xE1;tica o mental confirmados. En el plano som&#xE1;tico el enfermo puede producirse a s&#xED; mismo cortes o erosiones para sangrar o inyectarse a s&#xED; mismo sustancias t&#xF3;xicas. La simulaci&#xF3;n del dolor y la insistencia sobre el hecho de la presencia de sangre puede ser tan convincente y persistente que conduzca a investigaciones e intervenciones repetidas en varios hospitales o consultas diferentes, a pesar de la obtenci&#xF3;n de hallazgos negativos repetidos.</p>
<p>La OMS lo considera &#xAB;Paciente Peregrino&#xBB; &#x2013;de hospital en hospital&#x2013; y lo distingue de la &#xAB;Simulaci&#xF3;n&#xBB; (ficticio, fingido o falso).</p>




<p>El doctor Asher fue el primero en designar esta entidad patol&#xF3;gica como s&#xED;ndrome de M&#xFC;nchhausen en 1951. Esta enfermedad ep&#xF3;nima toma su nombre no de un investigador que la haya descubierto, sino del exc&#xE9;ntrico Karl Friedrich Hieronymus, bar&#xF3;n de M&#xFC;nchhausen (1720-1797), quien se hizo famoso por contar historias de aventuras fant&#xE1;sticas que nunca le hab&#xED;an sucedido, como haber bailado en el est&#xF3;mago de una ballena o haber viajado a la luna.</p>
<p>Para ser diagnosticado es necesario que aparezca un patr&#xF3;n de s&#xED;ntomas fraudulentos y que el paciente se presente siempre como un enfermo f&#xED;sico en ausencia total de enfermedades mentales que puedan explicarlo. El paciente debe inventar o fingir dolencias.</p>
<p>No se trata de una simulaci&#xF3;n porque no lo hace para conseguir un beneficio propio o evitar responsabilidades. El simulador &#x2013;falso&#x2013; recibe un beneficio secundario por su papel de enfermo y es plenamente consciente de lo que est&#xE1; haciendo, como ser&#xED;a en el caso de querer evitar el alistamiento militar, ir a la c&#xE1;rcel o cobrar un seguro m&#xE9;dico.</p>
<p>En cambio el paciente diagnosticado con s&#xED;ndrome de M&#xFC;nchhausen tiene una necesidad psicol&#xF3;gica de asumir el papel de enfermo, lo cual implica un estatus psicopatol&#xF3;gico en s&#xED; mismo. Es un trastorno psiqui&#xE1;trico que se caracteriza por inventar dolencias para asumir el papel de enfermo. El paciente lo hace con s&#xED;ntomas f&#xED;sicos o psicol&#xF3;gicos fingidos o producidos intencionadamente. Se trata de mentiras patol&#xF3;gicas. El origen de su motivaci&#xF3;n y su necesidad de llamar la atenci&#xF3;n no son conscientes para el paciente. Esto no excluye la existencia de s&#xED;ntomas f&#xED;sicos o psicol&#xF3;gicos verdaderos.</p>
<p>Se trata de un s&#xED;ndrome cr&#xF3;nico cuyo inicio suele coincidir con una primera hospitalizaci&#xF3;n por una enfermedad f&#xED;sica real o un trastorno mental. En el historial de estos pacientes suelen aparecer hospitalizaciones traum&#xE1;ticas reiteradas durante la infancia, un v&#xED;nculo importante con un m&#xE9;dico o la presencia de un grave trastorno de la personalidad.</p>
<p>Para poder diagnosticar este s&#xED;ndrome no debe aparecer ning&#xFA;n incentivo externo o beneficio secundario que justifique los s&#xED;ntomas.</p>

<p>Los s&#xED;ntomas pueden aparecer en cualquier territorio del organismo, son variados y su presentaci&#xF3;n s&#xF3;lo est&#xE1; limitada por los conocimientos m&#xE9;dicos o la fantas&#xED;a del paciente. En ocasiones sus s&#xED;ntomas no &#xAB;encajan&#xBB; con enfermedad org&#xE1;nica alguna o las lesiones f&#xED;sicas se han producido de manera intencionada o simulada.</p>
<p>El paciente suele quejarse de dolores inespec&#xED;ficos demandando analg&#xE9;sicos, todo lo que se puede asociar a ideaci&#xF3;n fant&#xE1;stica: trastorno mental que consiste en creer sucesos inveros&#xED;miles como realmente sucedidos. De las fantas&#xED;as proviene el nombre al s&#xED;ndrome.</p>
<p>El paciente puede describir dolores abdominales agudos, intenso dolor en el cuadrante inferior derecho asociado a n&#xE1;useas y v&#xF3;mitos, s&#xED;ntomas gastrointestinales como diarrea, alteraci&#xF3;n de la coordinaci&#xF3;n psicomotora o del equilibrio, par&#xE1;lisis o debilidad muscular localizada, dificultad para deglutir, hemoptisis por lesiones autoprovocadas en las v&#xED;as a&#xE9;reas superiores, erupciones generalizadas o abscesos provocados, hemorragias secundarias a la ingesti&#xF3;n de anticoagulantes que &#xE9;l mismo se autoadministr&#xF3;, infarto de miocardio, fiebre de origen desconocido, s&#xED;ntomas producto de la ingesti&#xF3;n intencionada de medicamentos, s&#xED;ntomas similares a los del lupus, trastornos neurol&#xF3;gicos como cefaleas, mareos, p&#xE9;rdida de la conciencia, amnesia o pudi&#xE9;ndose simular un ataque de gran mal cuando tiene antecedentes de crisis epil&#xE9;pticas. Se han descrito casos en los que el enfermo se ha llegado a inocular el virus del HIV.</p>
<p>Pero los s&#xED;ntomas no se corresponden con los mecanismos fisiol&#xF3;gicos conocidos porque el paciente los puede estar copiando de otros pacientes que ha observado.
Puede tratarse de una patolog&#xED;a f&#xED;sica que el paciente realmente tenga y la exagere o puede ser una patolog&#xED;a que el paciente se haya autoproducido.</p>
<p>El paciente conoce la terminolog&#xED;a m&#xE9;dica y las rutinas hospitalarias pero da respuestas terap&#xE9;uticas no acordes a lo esperable y empeora cuando se lo observa. Suele consumir grandes cantidades de analg&#xE9;sicos y sedantes.</p>
<p>Ante la inexistencia de patolog&#xED;a org&#xE1;nica o por el hallazgo de sucesivas autolesiones, al ser rechazado, es factible que el paciente asista a distintos centros asistenciales para ser objeto de estudio con m&#xFA;ltiples exploraciones o distintas intervenciones quir&#xFA;rgicas: peregrino. Es posible tambi&#xE9;n que sea admitido en otro hospital el mismo d&#xED;a que lo rechazaron en el primero.</p>
<p>En el trastorno facticio citado en el <i>DSM IV</i> pueden coexistir con &#xE9;l, s&#xED;ntomas psic&#xF3;ticos y obsesivos graves o una combinaci&#xF3;n de signos y s&#xED;ntomas psicof&#xED;sicos que no se corresponden con un patr&#xF3;n sindr&#xF3;mico. Estos deben ser diferenciados de la somatizaciones neur&#xF3;ticas, las cuales &#xAB;imitan&#xBB; de manera inconsciente enfermedades que el paciente ha conocido. En general quien padece un trastorno facticio suele ser muy sugestionable, llegando a admitir la existencia de cada s&#xED;ntoma por el que le preguntan.</p>
<p>A diferencia de las neurosis y las crisis de ansiedad con referencias al cuerpo, en el s&#xED;ndrome de M&#xFC;nchhausen predominan los signos y s&#xED;ntomas f&#xED;sicos sin el componente angustioso (que caracteriza a las neurosis). As&#xED; el paciente pasa toda su vida intentando ser admitido en hospitales.</p>
<p>Aunque el s&#xED;ndrome de M&#xFC;nchhausen se refiere espec&#xED;ficamente a una patolog&#xED;a facticia (artificial) con predominio de s&#xED;ntomas f&#xED;sicos, el t&#xE9;rmino se suele generalizarse y a veces se utiliza tambi&#xE9;n para referirse a otros trastornos facticios.</p>
<p>Es posible que los s&#xED;ntomas aparezcan s&#xF3;lo cuando el paciente est&#xE1; frente al m&#xE9;dico. Cuando no se puede corroborar ninguna enfermedad org&#xE1;nica, o bien se la crea o comienza a inventar y quejarse de nuevas dolencias.</p>
<p>Como el paciente tiene una tendencia incontrolada a mentir a los m&#xE9;dicos y una conducta err&#xE1;tica, muchas veces no se logra diagnosticar y por eso el paciente deambula de hospital en hospital recibiendo distintos tratamientos. Al satisfacer la demanda del paciente, se contribuye a perpetuar su enfermedad, pero ante el rechazo, s&#xF3;lo se logra que busque otro profesional.</p>
<p>Esto conduce a da&#xF1;os sobrevenidos por iatrogenia (alteraci&#xF3;n del estado del paciente producido por el mismo tratamiento m&#xE9;dico) debido los efectos secundarios adversos a tanta medicaci&#xF3;n innecesaria.</p>

<p>El m&#xE9;dico debe sospechar cuando, en un paciente con un historial de m&#xFA;ltiples intervenciones terap&#xE9;uticas, que adem&#xE1;s tiene un gran conocimiento de la terminolog&#xED;a m&#xE9;dica y de las rutinas hospitalarias (pero que, sin embargo, no cumple las normas), aparece un cuadro cl&#xED;nico dram&#xE1;tico que no se corresponde con una enfermedad f&#xED;sica identificable.</p>
<p>Son pacientes muy dif&#xED;ciles, manipuladores, que incumplen los tratamientos hospitalarios, boicotean las pautas, no toman los remedios como corresponde, generando situaciones disruptivas con las enfermeras. Discuten todo y desautorizan al personal de Salud.</p>
<p>Es frecuente la presencia de peregrinaciones m&#xE9;dicas y el deterioro en la relaci&#xF3;n m&#xE9;dico-paciente. Las hospitalizaciones se transforman en un estilo de vida. El paciente no logra sostener un trabajo ni una relaci&#xF3;n estable de pareja. Por eso son enfermos/as que reciben pocas visitas cuando est&#xE1;n internados.</p>
<p>Se trata de pacientes con problemas de identidad, control inadecuado de los impulsos, deficiente sentido de la realidad y episodios psic&#xF3;ticos breves. La necesidad de que se les preste atenci&#xF3;n es pareja a la incapacidad de confiar en figuras de autoridad, a las que manipulan.</p>
<p>Por los datos que se tienen este trastorno es m&#xE1;s frecuente en pacientes varones que en mujeres.</p>

<ul>
<li>Trastornos mentales diversos. Los trastornos mentales que pueden producir s&#xED;ntomas f&#xED;sicos no explicados son el trastorno depresivo mayor, los trastornos de ansiedad y el trastorno adaptativo. Se deben descartar primero estos trastornos mentales.</li>
</ul>
<ul>
<li>Trastorno de somatizaci&#xF3;n y trastorno somatomorfo. Los s&#xED;ntomas producidos intencionadamente no deben hacer pensar en un trastorno de somatizaci&#xF3;n. En el trastorno de somatizaci&#xF3;n los s&#xED;ntomas no se producen intencionadamente y no son simulados. El dolor constituye uno de los criterios diagn&#xF3;sticos del trastorno de somatizaci&#xF3;n mientras que en el s&#xED;ndrome de M&#xFC;nchhausen el dolor puede fingirse o ser de origen intencional, por auto-lesi&#xF3;n.</li>
</ul>
<ul>
<li>Simulaci&#xF3;n. En el s&#xED;ndrome de M&#xFC;nchhausen la motivaci&#xF3;n del paciente es conseguir tratamiento m&#xE9;dico mientras que en la simulaci&#xF3;n existen incentivos externos, como una compensaci&#xF3;n econ&#xF3;mica, huir de la justicia o conseguir drogas.</li>
</ul>
<ul>
<li>Trastorno de conversi&#xF3;n. Los s&#xED;ntomas de conversi&#xF3;n se diferencian por la ausencia de intencionalidad. En el s&#xED;ndrome de M&#xFC;nchhausen el paciente utiliza un aire exageradamente dram&#xE1;tico para lo que le pasa pero sus explicaciones son vagas e inconsistentes.</li>
</ul>
<ul>
<li>Hipocondr&#xED;a. El paciente no simula, cree realmente padecer una enfermedad grave y se encuentra muy preocupado/a por su significado, su autenticidad y su etiolog&#xED;a. El paciente con hipocondr&#xED;a suele presentar tambi&#xE9;n otros trastornos mentales, como trastornos de ansiedad y depresivos.</li>
</ul>

<ul>
<li>Trastorno facticio impuesto a otro (antiguamente <i>s&#xED;ndrome de M&#xFC;nchhausen por poder</i>.)</li>
<li>Trastorno facticio</li>
</ul>



<ul>


</ul>






<p><i>Source - Wikipedia</i></p>