<h1>Melancol&#xED;a en el pasado</h1>
<p>La <b>bilis negra</b>, tambi&#xE9;n <b>l&#xFA;gubre</b>, del lat&#xED;n <i>lugere</i>, lamentar; <b>morosidad</b>, del lat&#xED;n <i>morosus</i>, obstinado, h&#xE1;bito fastidioso; <b>nostalgia</b>, del antiguo ingl&#xE9;s <i>wist</i>: intenci&#xF3;n, o <b>saturnino</b>, era un concepto en la medicina antigua y pre-moderna. La melancol&#xED;a fue uno de los cuatro temperamentos que coinciden con los cuatro humores. En el siglo XIX, la melancol&#xED;a pod&#xED;a ser tanto f&#xED;sica como mental, mientras que las condiciones melanc&#xF3;licas eran clasificadas m&#xE1;s por una causa com&#xFA;n que por sus propiedades.</p>



<p>El nombre de &quot;melancol&#xED;a&quot; viene de una vieja creencia m&#xE9;dica, la de los cuatro humores: enfermedad o dolencia causadas por un desequilibrio en uno u otro de los cuatro l&#xED;quidos corporales b&#xE1;sicos o humores. Los tipos de personalidad se determinaron de manera similar basados en el humor dominante en una persona en particular. Seg&#xFA;n Hip&#xF3;crates y la tradici&#xF3;n subsecuente, la melancol&#xED;a era causada por un exceso de bilis negra, de ah&#xED; proviene el nombre, que significa &quot; la bilis negra&quot;, del griego antiguo &#x3BC;&#x3AD;&#x3BB;&#x3B1;&#x3C2; (<i>melas</i>), &quot;oscuro, negro&quot;, y &#x3C7;&#x3BF;&#x3BB;&#x3AE; (<i>khol&#xE9;</i>), &quot;bilis&quot;; una persona cuya constituci&#xF3;n tend&#xED;a a tener una preponderancia a la bilis negra ten&#xED;a una predisposici&#xF3;n <i>melanc&#xF3;lica</i>. En la elaborada y compleja elaboraci&#xF3;n de la teor&#xED;a humorista, esta se asoci&#xF3; con la tierra a trav&#xE9;s de los Cuatro Elementos, con la temporada de oto&#xF1;o, con el bazo como &#xF3;rgano de origen, y tambi&#xE9;n tienen como cualidades realcionadas que son fr&#xED;os y secos. En la astrolog&#xED;a se hace notar la influencia de Saturno, de ah&#xED; surge el adjetivo relacionado <i>saturnino</i>.</p>
<p>La Melancol&#xED;a se describi&#xF3; como una enfermedad con determinados s&#xED;ntomas mentales y f&#xED;sicos en los siglos IV y V AC. Hip&#xF3;crates, en sus <i>Aforismos</i>, caracteriz&#xF3; todos los &quot;miedos y desalientos, si duraban mucho tiempo&quot; como s&#xED;ntomas de la melancol&#xED;a.  Cuando un paciente no pod&#xED;a ser curado de la enfermedad, se pensaba que la melancol&#xED;a era resultado de una posesi&#xF3;n demoniaca. </p>
<p>En sus estudios de la cultura cortesana Francesa y Borgo&#xF1;esa, Johan Huizinga hace notar que &quot;al final de la Edad Media, una melancol&#xED;a sombr&#xED;a pesaba sobre las almas de las personas.&quot; En las cr&#xF3;nicas, poemas, sermones, incluso en documentos legales, una inmensa tristeza, una nota de desesperaci&#xF3;n y un sentido de moda del sufrimiento y la delicuescencia en la proximidad del fin de los tiempos, ba&#xF1;a a poetas de la corte y a cronistas por igual: Huizinga cita casos en las baladas de Eustache Deschamps, variaciones mon&#xF3;tonas y melanc&#xF3;licas de la misma tem&#xE1;tica triste&quot;, as&#xED; como en el pr&#xF3;logo a su cr&#xF3;nica de Borgo&#xF1;a de Georges Chastellain y en la poes&#xED;a a finales del siglo XV de Jean Meschinot. Las ideas de la reflexi&#xF3;n y el funcionamiento de la imaginaci&#xF3;n se mezclan con el t&#xE9;rmino <i>merencolie</i> encarnando para los contempor&#xE1;neos como &quot;una tendencia&quot;, se&#xF1;ala Huizinga, &quot;para identificar todas ocupaciones serias de la mente relacionadas con la tristeza&quot;.</p>
<p>Los pintores fueron considerados por Vasari y otros escritores que son especialmente propensos a la melancol&#xED;a debido a la naturaleza de su trabajo, a veces con buenos efectos para su arte en un aumento de la sensibilidad y el uso de la fantas&#xED;a. Entre sus contempor&#xE1;neos caracterizados as&#xED; por Vasari fueron Pontormo y Parmigianino, pero &#xE9;l no utiliza el t&#xE9;rmino de Miguel &#xC1;ngel, que lo utiliz&#xF3;, tal vez no muy en seriamente, para s&#xED; mismo. Un famoso aleg&#xF3;rico grabado de Alberto Durero fue titulado <i>Melancol&#xED;a I</i>. Este grabado se ha interpretado como que retrata la melancol&#xED;a como el estado de espera de la inspiraci&#xF3;n a la huelga, y no necesariamente como una afecci&#xF3;n depresiva. Entre otros s&#xED;mbolos aleg&#xF3;ricos, el cuadro incluye un cuadro m&#xE1;gico y un romboedro truncado. La imagen en cuesti&#xF3;n su vez inspir&#xF3; un pasaje en <i></i> de James Thomson (B.V.), y unos a&#xF1;os m&#xE1;s tarde, en un soneto de .</p>
<p>El tratamiento m&#xE1;s expandido de la melancol&#xED;a pertenece a Robert Burton, en cuya <i>La anatom&#xED;a de la melancol&#xED;a</i> (1621) trata el tema desde el punto de vista literario y desde la perspectiva m&#xE9;dica. Burton escribi&#xF3; en el siglo XVII que la m&#xFA;sica y la danza fueron esenciales para el tratamiento de las enfermedades mentales, especialmente la melancol&#xED;a. </p>
<blockquote style="" class="citado">
<p>Pero para salir de todos los discursos declamatorios en alabanza de la m&#xFA;sica divina, me limitar&#xE9; a mi tema apropiadamente: adem&#xE1;s del excelente poder que tiene para expulsar a muchas otras enfermedades, es un remedio soberano contra la desesperaci&#xF3;n y la melancol&#xED;a, y expulsara al mism&#xED;simo diablo. Cano, un violinista de Rodas, en Fil&#xF3;strato, cuando Apolonio era inquisitivo para saber lo que pod&#xED;a hacer con su pipa, le dijo: &quot;&#xC9;l har&#xED;a alegre a un hombre melanc&#xF3;lico, y &#xE9;l que estaba alegre mucho m&#xE1;s alegre que antes, a un amante m&#xE1;s enamorado, a un hombre religioso m&#xE1;s devoto&quot;. Ismenias el Tebano, Quir&#xF3;n el centauro, se dice que ha curado esta y muchas otras enfermedades solamente con m&#xFA;sica: como ahora lo hacen los que, dice Bodine, que se est&#xE1;n inquietando con el baile de San Vito Bedlam.   </p>
</blockquote>
<p>En <i>L&apos;Encyclop&#xE9;die</i> de Diderot y d&apos;Alembert, las causas de la melancol&#xED;a son declaradas como similares a las que causan man&#xED;a: &#x201C;<i>dolor, dolores del esp&#xED;ritu, las pasiones, as&#xED; como todo el amor y apetitos sexuales que van insatisfechos</i>&quot;.</p>



<p>Durante los a&#xF1;os finales del siglo XVI y principios del siglo XVII, surgi&#xF3; en Inglaterra un curioso culto cultural y literario a la melancol&#xED;a. En un influyente   ensayo en la revista <i></i> de 1964, el historiador de arte  rastre&#xF3; los or&#xED;genes de esta famosa melancol&#xED;a hasta el pensamiento del popular neoplatonista y humanista Marsilio Ficino (1433&#x2013;1499), quien sustituy&#xF3; la noci&#xF3;n medieval de la melancol&#xED;a con algo nuevo:</p>
<blockquote style="" class="citado">
<p>Ficino transform&#xF3; lo que se hab&#xED;a considerado hasta ahora como el m&#xE1;s calamitoso de todos los humores en la marca del genio. No es de extra&#xF1;ar que con el tiempo las actitudes de la melancol&#xED;a pronto se convirtieran en un complemento indispensable para todos aquellos con pretensiones art&#xED;sticas o intelectuales. </p>
</blockquote>
<p>&#x201C;La Anatom&#xED;a de la Melancol&#xED;a (The Anatomy of Melancholy, What it is: With all the Kinds, Causes, Symptomes, Prognostickes, and Several Cures of it... Philosophically, Medicinally, Historically, Opened and Cut Up<i>)</i> por Burton, publicado por primera vez en 1621, sigue siendo un monumento literario que define a esta moda. Otro gran autor ingl&#xE9;s, Thomas Browne, realiz&#xF3; extensos pronunciamientos sobre tener disposici&#xF3;n a ser melanc&#xF3;lico en su obra <i>Religio Medici</i>&#xA0;(1643).</p>
<p><i>Pensamientos Nocturnos</i> (<i>The Complaint: or, Night-Thoughts on Life, Death, &amp; Immortality</i>), es un poema extenso escrito en verso libre por Edward Young fue publicado en nueve partes (o &quot;noches&quot;) entre 1742 y 1745, fue muy popular en muchos idiomas. Esta obra tuvo una influencia considerable sobre los primeros rom&#xE1;nticos en Inglaterra, Francia y Alemania. William Blake fue el encargado de ilustrar una edici&#xF3;n posterior.</p>
<p>En las artes visuales, esta moda intelectual melanc&#xF3;lica se representa con frecuencia en los retratos de la &#xE9;poca, con un modelo que posa en forma de &quot;un amante, con los brazos cruzados y sombrero de ala ancha sobre sus ojos, y el erudito, sentado con la cabeza apoyada en su mano&quot;  &#x2014; en las descripciones extra&#xED;das de la portada de la edici&#xF3;n de 1638 de <i>Anatom&#xED;a</i> de Burton, se muestra como era el car&#xE1;cter social de esos personajes. Estos retratos se crean a menudo al aire libre donde la naturaleza ofrece &quot;el fondo m&#xE1;s adecuado para la contemplaci&#xF3;n espiritual&quot; o en un interior sombr&#xED;o o triste.</p>
<p>En la m&#xFA;sica, el culto post-isabelino a la melancol&#xED;a se ha asociado con John Dowland cuyo lema era <i>Semper Dowland, semper dolens</i>. (&#x201C;Siempre deca&#xED;do, siempre de luto.&quot;) El hombre melanc&#xF3;lico, conocido por sus contempor&#xE1;neos como un &quot;descontento&quot;, es personificado por el pr&#xED;ncipe Hamlet el Dan&#xE9;s Melanc&#xF3;lico (&quot;Melancholy Dane&quot;) de Shakespeare.</p>
<p>Un fen&#xF3;meno similar, aunque se cree que no con el mismo nombre, surg&#xED;o durante el movimiento alem&#xE1;n <i>Sturm und Drang</i>, con obras como <i>Las cuitas del joven Werther</i> de Goethe o en el romanticismo con obras como <i></i> de John Keats o en el simbolismo con obras como la <i>Isla de los Muertos</i> de Arnold B&#xF6;cklin. Ya en el siglo XX, gran parte de la contracultura del modernismo se vio impulsado por una alienaci&#xF3;n comparable y por una sensaci&#xF3;n de falta de prop&#xF3;sito llamado &quot;Anomia&quot;; preocupaci&#xF3;n art&#xED;stica temprana en donde la muerte ha pasado bajo la r&#xFA;brica del <i>memento mori</i>. La condici&#xF3;n medieval de acedia (<i>acedie</i> en ingl&#xE9;s) y en el rom&#xE1;ntico Weltschmerz son conceptos similares, lo m&#xE1;s probable que afecta al intelecto.</p>

<p>La palabra &#xE1;rabe <i>&#x1E25;uzn</i> y <i>&#x1E25;azan</i><sup>[<i>cita&#xA0;requerida</i>]</sup> en el <i>Cor&#xE1;n</i> y <i>h&#xFC;z&#xFC;n</i> y <i>hazin</i> en turco moderno, se refiere al dolor y la tristeza por la p&#xE9;rdida, la muerte de los familiares en el caso del Cor&#xE1;n. Dos escuelas interpretan adem&#xE1;s este sentimiento. El primero lo ve como una se&#xF1;al de que uno est&#xE1; demasiado apegado al mundo material, mientras que el sufismo lo toma para representar un sentimiento de insuficiencia personal, aquel que no est&#xE1; lo suficientemente cerca de Dios y no o que no podr&#xED;a hacer m&#xE1;s por Dios en este mundo. El escritor Turco Orhan Pamuk, en su libro <i></i>, se profundizar&#xE1; m&#xE1;s detalladamente sobre el significado de h&#xFC;z&#xFC;n que ha adquirido en la Turqu&#xED;a moderna. Se ha llegado a denotar una sensaci&#xF3;n de fracaso en la vida, la falta de iniciativa y la tendencia a retirarse en uno mismo, s&#xED;ntomas muy similares a la melancol&#xED;a.<sup>[<i>cita&#xA0;requerida</i>]</sup> De acuerdo con Pamuk este defin&#xED;a el car&#xE1;cter de las obras culturales de Estambul despu&#xE9;s de la ca&#xED;da del Imperio otomano. Uno puede ver similitudes en como la pintura melanc&#xF3;lica rom&#xE1;ntica en el oeste a veces usan las ruinas de la &#xE9;poca del Imperio romano como tel&#xF3;n de fondo.</p>
<p>En un paralelo con los m&#xE9;dicos de la Grecia cl&#xE1;sica, los antiguos m&#xE9;dicos y psic&#xF3;logos &#xE1;rabes tambi&#xE9;n clasifican a &#x1E25;uzn como una enfermedad.<sup>[<i>cita&#xA0;requerida</i>]</sup> Al-Kindi (c. 801&#x2013;873 CE) lo vincula con los estados mentales de la enfermedad como la ira, la pasi&#xF3;n, el odio y la depresi&#xF3;n, mientras que el m&#xE9;dico persa Avicenna (980&#x2013;1037 CE) diagnostica <i>&#x1E25;uzn</i> en un hombre enfermo de amor, si su pulso aument&#xF3; dr&#xE1;sticamente cuando se menciona el nombre de la mujer que amaba. Avicenna sugiere, en notable similitud con Robert Burton, hay muchas cosas son causa de la melancol&#xED;a, incluyendo el miedo a la muerte, intrigas que rodean la vida de uno, y el amor perdido.<sup>[<i>cita&#xA0;requerida</i>]</sup> Como remedios, &#xE9;l recomienda tratamientos que aborden tanto las fuentes m&#xE9;dicas y filos&#xF3;ficas de la melancol&#xED;a, incluyendo el pensamiento racional, la moral, la disciplina, el ayuno y el llegar a t&#xE9;rminos de acuerdo con la cat&#xE1;strofe.</p>
<p>Los diferentes usos de <i>&#x1E25;uzn</i> y <i>h&#xFC;z&#xFC;n</i> que describen la melancol&#xED;a desde cierto punto de vista, <sup>[<i>cita&#xA0;requerida</i>]</sup> muestran similitudes histeria femenina en el caso de los pacientes de Avicena y en un contexto religioso no son siete pecados capitales, Dante se define como &quot;el fracaso de amar a Dios con todo el coraz&#xF3;n, la mente y con toda el alma&quot;. Tom&#xE1;s de Aquino describe la pereza como &quot;un dolor opresivo, el cual por lo que pesa en la mente del hombre, que no quiere hacer nada.&quot;</p>

<ul>




<li>Trastorno depresivo mayor</li>
<li>Depresi&#xF3;n melanc&#xF3;lica</li>



<li>Weltschmerz</li>
</ul>

<ul>
<li>Melancol&#xED;a es una forma espec&#xED;fica de una enfermedad mental que se caracteriza por un estado de &#xE1;nimo deprimido, funciones motoras anormales y signos vegetativos anormales. Ha sido identificado en los escritos m&#xE9;dicos desde la antig&#xFC;edad y fue mejor caracterizada en el siglo 19. En el siglo 20, con el inter&#xE9;s por la escritura psicoanal&#xED;tica, &quot;depresi&#xF3;n mayor&quot; se convirti&#xF3; en la clase principal en las clasificaciones psiqui&#xE1;tricas. [See Taylor MA, Fink M: Melancholia for details of history.]</li>
<li>En 1996, Gordon Parker y Dusan Hadzi-Pavlovic describen la Melancol&#xED;a como un trastorno espec&#xED;fico del movimiento y estado de &#xE1;nimo. [Melancholia&quot; A Disorder of Movement and Mood, Cambridge UK: Cambridge University Press, 1996]. M&#xE1;s recientemente, MA Taylor y M Fink materializaron la idea actual de lo que es la melancol&#xED;a como un trastorno sist&#xE9;mico que es identificable por las escalas de evaluaci&#xF3;n del estado de &#xE1;nimo depresivos, verificado en el presente como el metabolismo anormal de cortisol (prueba de supresi&#xF3;n anormal con dexametasona), y validada por la remisi&#xF3;n r&#xE1;pida y eficaz con el ECT o agentes antidepresivos tric&#xED;clicos depresi&#xF3;n retardada, depresi&#xF3;n psic&#xF3;tica y depresi&#xF3;n postparto.</li>
</ul>



<ul>
<li>Blazer, Dan G.: <i>The Age of Melancholy: &quot;Major Depression&quot; and its Social Origin</i>. Routledge, 2005. .</li>
<li>Bowring, Jacky: <i>A Field Guide to Melancholy</i>. Oldcastle Books, 2009. .</li>
<li>Boym, Svetlana: <i>The Future of Nostalgia</i>. Basic Books, 2002. .</li>
<li>Jackson, Stanley W.: <i>Melancholia and Depression: From Hippocratic Times to Modern Times</i>. Yale University Press, 1986. .</li>
<li>Kristeva, Julia: <i>Black Sun</i>. Columbia University Press, 1992. .</li>
<li>Radden, Jennifer: <i>The Nature of Melancholy: From Aristotle to Kristeva</i>. Oxford University Press, 2002. .</li>
<li>Schwenger, Peter: <i>The Tears of Things: Melancholy and Physical Objects</i>. University of Minnesota Press, 2006. .</li>
</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>






<p><i>Source - Wikipedia</i></p>