<h1>S&#xED;ndrome de alimentaci&#xF3;n nocturna</h1>
<p>El <b>s&#xED;ndrome de alimentaci&#xF3;n nocturna</b> (SAN) es un desorden alimenticio.  </p>




<p>El SAN fue descrito originalmente por el Dr.  en 1955 y actualmente propuestos para su inclusi&#xF3;n en la pr&#xF3;xima edici&#xF3;n del Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales. El diagn&#xF3;stico es controvertido, su validez y utilidad cl&#xED;nica ha sido cuestionada y actualmente no existen criterios diagn&#xF3;sticos oficiales. Reconocido desde 1999, afecta a entre el 1&#xA0;% y el 2&#xA0;% de la poblaci&#xF3;n. Tambi&#xE9;n se le considera un desorden del sue&#xF1;o. A menudo est&#xE1; acompa&#xF1;ado o se confunde con el desorden alimenticio relacionado con el sue&#xF1;o, aunque son distintos. Hoy se estima que el 10&#xA0;% de las personas obesas lo padecen o fue uno de los or&#xED;genes de su condici&#xF3;n, por no haberlo identificado y tratado a tiempo, ubic&#xE1;ndose en la actualidad en un verdadero problema social.</p>

<p>El s&#xED;ndrome consiste en un comportamiento persistente, al contrario del que se produce en los aperitivos ocasionales que algunas personas toman de vez en cuando por la noche. De hecho, la gente con este desorden a menudo es inconscientes de sus comidas nocturnas, aunque algunos sienten que no ser&#xE1;n capaces de dormir sin comer primero. Entre aquellos que son conscientes de su comida nocturna, existe a menudo un componente emocional. La comida nocturna suele consistir en lo que se conoce como comfort food (comida de alivio/recompensa). Este s&#xED;ndrome suele confundirse con bulimia nerviosa y con polifagia, mas al parecer son trastornos diferentes.</p>

<p>Las personas que sufren el s&#xED;ndrome de alimentaci&#xF3;n nocturna presentan generalmente los siguientes s&#xED;ntomas:</p>
<ul>
<li>Se saltan el desayuno y hacen su primera comida varias horas despu&#xE9;s de despertar.</li>
<li>Consumen al menos la mitad de las calor&#xED;as despu&#xE9;s de la cena (muchas fuentes indican que es hasta despu&#xE9;s de las 21:00 o 22:00, y el postre no suele incluirse).</li>
<li>Los  casi siempre consisten de carbohidratos; sin embargo, esta alimentaci&#xF3;n se extiende durante varias horas, lo cual no es consistente con un atrac&#xF3;n t&#xED;pico como el de otros des&#xF3;rdenes alimenticios.</li>
<li>Sufren depresi&#xF3;n o ansiedad, a menudo en conexi&#xF3;n con sus h&#xE1;bitos alimenticios.</li>
<li>Los episodios de alimentaci&#xF3;n nocturna suelen provocar culpabilidad m&#xE1;s que placer.</li>
<li>Tienen des&#xF3;rdenes del sue&#xF1;o e insomnio.</li>
<li>M&#xE1;s probabilidad de sonambulismo que la media.</li>
</ul>
<dl>
<dt>Para ser considerado un desorden alimenticio, este modelo debe darse durante dos meses o m&#xE1;s.</dt>
</dl>

<p>El s&#xED;ndrome de alimentaci&#xF3;n nocturna tiende a producir un aumento de peso. Hasta el 28&#xA0;% de quienes se someten a  sufren este s&#xED;ndrome. De hecho, aunque los afectados no siempre tienen sobrepeso, una de cada cuatro personas con un sobrepeso de 45 kg o m&#xE1;s sufren el s&#xED;ndrome. El desorden se acompa&#xF1;a de lo que los afectados describen como un deseo incontrolable de comer, una adicci&#xF3;n, y es a menudo tratado con medicamentos.</p>
<p>La administraci&#xF3;n de antidepresivos en algunos casos ha resultado ser de ayuda para controlar este s&#xED;ndrome, entre ellos la Sertralina.</p>
<p>El s&#xED;ndrome de alimentaci&#xF3;n nocturna,seg&#xFA;n un nuevo estudio, podr&#xED;a deberse a una respuesta anormal al estr&#xE9;s.</p>
<blockquote style="" class="citado">
<p>Las personas que comen durante la noche presentan un patr&#xF3;n diferente de liberaci&#xF3;n de hormonas como respuesta al estr&#xE9;s que las que comen normalmente [...] Si uno est&#xE1; estresado las 24 horas del d&#xED;a, no habr&#xE1; una reacci&#xF3;n a la inducci&#xF3;n del estr&#xE9;s.</p>

</blockquote>
<p>La terapia para aumentar la elevaci&#xF3;n natural de la melatonina nocturna, reducir la respuesta del cuerpo al estr&#xE9;s suprarrenal y elevar leptina o mejorar los niveles de sensibilidad a la leptina son opciones que pueden ayudar a estos pacientes a superar la enfermedad. Otra de las claves puede implicar la disponibilidad de tript&#xF3;fano, un amino&#xE1;cido importante, en el cuerpo. M&#xE1;s del 70&#xA0;% de la noche de comer para combatir la ansiedad que participan atracones de hidratos de carbono. Estos alimentos se cree que aumentan la cantidad de tript&#xF3;fano disponible para la conversi&#xF3;n de serotonina, la neurotransmisor calmante en el cerebro que promueve una sensaci&#xF3;n general de bienestar y, a su vez, se convierte en melatonina.</p>
<h3><span class="mw-headline" id="Medidas_coadyuvantes">Medidas coadyuvantes</span></h3>
<ul>
<li>Cierre la puerta de la cocina con llave para que en caso de querer pasar, se tenga que despertar y entrar en estado de conciencia. Ponga un candado en el refrigerador para lograr lo mismo. Deje un vaso de leche cultivada <i>light</i> o jugo de soja sin az&#xFA;car en su velador para beberlo y saciar la sed, pero tambi&#xE9;n las ganas de algo dulce (pese a que no tiene az&#xFA;car) y acostumbrarse a ello porque reemplaza el asalto a la cocina y no provoca caries dentales.</li>
<li>Cuando cene, mastique bien, coma caliente, y no rechace el arroz o papas o fideos.</li>
<li>La avena logra saciedad de largu&#xED;simo plazo. Puede agregarla a la fruta o a la jalea o simplemente comerla como plato &#xFA;nico de noche con leche, y ayudar&#xE1; a su sangre a estar estable y a no querer buscar carbohidratos.</li>
</ul>



<ul>
<li>Allison, Kelly C., Ph.d.; Their, Sara L.; Stunkard, Albert J..<i>Overcoming Night Eating Syndrome</i>Formato: Encuadernaci&#xF3;n R&#xFA;stica (Paperback)Editorial: New Harbinger Pubns Inc - Estados Unidos Tema: SELF-HELP / Eating Disorders Idioma: Ingl&#xE9;s P&#xE1;ginas: 200 Peso: 454 gramos Estado: Nuevo ISBN: 1572243279 ISBN 13: 9781572243279</li>
</ul>

<ul>
<li> Jennifer D. Lundgren, Ph.D., Kelly C. Allison, Ph.D., Scott Crow, M.D., John P. O&#x2019;Reardon, M.D., Kelly C. Berg, B.S., Juliette Galbraith, M.D., Nicole S. Martino, B.S., and Albert J. Stunkard, M.D.</li>
</ul>






<p><i>Source - Wikipedia</i></p>