<h1>Trastorno narcisista de la personalidad</h1>
<p>El <b>trastorno narcisista de la personalidad</b> es un trastorno de la personalidad del grupo B (des&#xF3;rdenes dram&#xE1;ticos, emocionales, o err&#xE1;ticos), conocida hist&#xF3;ricamente como megaloman&#xED;a.</p>




<p>Un patr&#xF3;n general de grandiosidad (en la imaginaci&#xF3;n o en el comportamiento), una necesidad de admiraci&#xF3;n y una falta de empat&#xED;a, que empiezan al principio de la edad adulta y que se dan en diversos contextos como lo indican cinco (o m&#xE1;s) de los siguientes puntos:</p>
<ol>
<li>Tiene un grandioso sentido de autoimportancia (p. ej., exagera los logros y capacidades, espera ser reconocido como superior, sin unos logros proporcionados).</li>
<li>Est&#xE1; preocupado por fantas&#xED;as de &#xE9;xito ilimitado, poder, brillantez, belleza o amor imaginarios.</li>
<li>Cree que es &quot;especial&quot; y &#xFA;nico y que s&#xF3;lo puede ser comprendido por, o s&#xF3;lo puede relacionarse con otras personas (o instituciones) que son especiales o de alto estatus.</li>
<li>Exige una admiraci&#xF3;n excesiva.</li>
<li>Es muy pretencioso, por ejemplo, expectativas irrazonables de recibir un trato de favor especial o de que se cumplan autom&#xE1;ticamente sus expectativas.</li>
<li>Es interpersonalmente explotador, por ejemplo, saca provecho de los dem&#xE1;s para alcanzar sus propias metas.</li>
<li>Carece de empat&#xED;a: es reacio a reconocer o identificarse con los sentimientos y necesidades de los dem&#xE1;s.</li>
<li>Frecuentemente envidia a los dem&#xE1;s o cree que los dem&#xE1;s le envidian a &#xE9;l.</li>
<li>Presenta comportamientos o actitudes arrogantes o soberbios.</li>
</ol>

<ul>
<li>Enso&#xF1;aci&#xF3;n excesiva</li>
<li>Trastorno de personalidad</li>
<li>Narcisismo</li>
<li>Trastorno disocial de la personalidad</li>
<li>Trastorno de inestabilidad emocional de la personalidad</li>
<li>Trastorno histri&#xF3;nico de la personalidad</li>
</ul>



<ul>



</ul>






<p><i>Source - Wikipedia</i></p>