<h1>Narcolepsia</h1>
<p>La <b>narcolepsia</b> (del griego <i>n&#xE1;rke</i>, &#xAB;entumecimiento, estupor&#xBB;, y <i>lepsis</i>, &#xAB;posesi&#xF3;n&#xBB;), tambi&#xE9;n conocida como <b>s&#xED;ndrome de </b>, es una enfermedad autoinmune cuya prevalencia en la poblaci&#xF3;n es muy baja. Se caracteriza por la presencia de accesos de somnolencia irresistible durante el d&#xED;a. Puede causar cataplej&#xED;a (par&#xE1;lisis o debilidad extrema bilateral de un conjunto muscular), alucinaciones hipnag&#xF3;gicas (visiones fugaces en la transici&#xF3;n vigilia-sue&#xF1;o) o hipnop&#xF3;mpicas (transici&#xF3;n sue&#xF1;o-vigilia); incluso puede haber par&#xE1;lisis del sue&#xF1;o, e interrupci&#xF3;n del sue&#xF1;o nocturno. De acuerdo con estudios epidemiol&#xF3;gicos, la prevalencia de este trastorno neurol&#xF3;gico del sue&#xF1;o en la poblaci&#xF3;n adulta se ubica entre un 0,02 y un 0,16&#xA0;%, afectando en forma similar a hombres y mujeres.</p>




<p>Cl&#xE1;sicamente, el diagn&#xF3;stico de narcolepsia requer&#xED;a la presencia de la <i>t&#xE9;trada narcol&#xE9;ptica</i>, formada por:</p>
<ul>
<li>Excesiva somnolencia diurna</li>
<li>Cataplej&#xED;a</li>
<li>Alucinaciones hipnag&#xF3;gicas y/o hipnop&#xF3;mpicas</li>
<li>Par&#xE1;lisis del sue&#xF1;o</li>
</ul>
<p>Los &#xFA;ltimos tres s&#xED;ntomas son manifestaciones de una regulaci&#xF3;n an&#xF3;mala del sue&#xF1;o REM (<i>rapid eye movement</i>, en espa&#xF1;ol: movimiento ocular r&#xE1;pido) que es inherente al s&#xED;ndrome. Todos los pacientes con narcolepsia presentan una somnolencia diurna verificable de forma objetiva, aunque los otros tres s&#xED;ntomas aparecen de forma variable. S&#xF3;lo un 10% de los pacientes narcol&#xE9;pticos presenta la t&#xE9;trada sintom&#xE1;tica completa. El 80&#xA0;% de los enfermos presentan cataplej&#xED;a en alg&#xFA;n grado, y un porcentaje menor presentan alucinaciones hipnag&#xF3;gicas, par&#xE1;lisis del sue&#xF1;o o ambas. Otros s&#xED;ntomas asociados pueden ser &#xFA;tiles para el diagn&#xF3;stico, aunque carecen de especificidad. Los antecedentes de <i>conducta autom&#xE1;tica</i> durante el despertar (un estado de trance durante el cual persisten las conductas motoras sencillas) permiten corroborar la presencia de somnolencia diurna, aunque no tienen especificidad mayor. Los pacientes con narcolepsia se&#xF1;alan con frecuencia una interrupci&#xF3;n grave del sue&#xF1;o nocturno.</p>
<p>Los antecedentes familiares son importantes para la valoraci&#xF3;n de un paciente con somnolencia diurna excesiva. La observaci&#xF3;n cuidadosa de los hijos y hermanos de los pacientes con narcolepsia, sobre todo de los que tienen edad t&#xED;pica de inicio (segundo decenio de vida), puede permitir un diagn&#xF3;stico r&#xE1;pido.</p>
<p>El diagn&#xF3;stico de narcolepsia en un enfermo con antecedentes sugestivos depende de: 1) la verificaci&#xF3;n objetiva de la somnolencia diurna excesiva utilizando el test de latencia m&#xFA;ltiple del sue&#xF1;o (TLMS) tras el registro de sue&#xF1;o nocturno, y 2) la comprobaci&#xF3;n de una regulaci&#xF3;n an&#xF3;mala del sue&#xF1;o REM demostrada con comienzo del sue&#xF1;o REM en los primeros diez minutos del comienzo del sue&#xF1;o, ya sea durante el registro nocturno, o bien mediante una o m&#xE1;s determinaciones del TLMS.</p>


<p>El car&#xE1;cter gen&#xE9;tico de la narcolepsia ya se intuy&#xF3; desde la primera observaci&#xF3;n de Westphal en 1877, pues la madre de su paciente padec&#xED;a los mismos problemas que el hijo. La causa de esta enfermedad es desconocida, aunque todos los pacientes estudiados presentan haplotipos HLA espec&#xED;ficos, lo que sugiere un origen gen&#xE9;tico. La narcolepsia aparece con la misma frecuencia en ambos sexos; algunos pacientes tienen antecedentes familiares del trastorno. Se ha reconocido un v&#xED;nculo significativo entre &#xE9;ste y alelos espec&#xED;ficos del complejo mayor de histocompatibilidad (MHC). Se observa una asociaci&#xF3;n especialmente fuerte con HLA-DR2, es decir, con el alelo 2 del <i>locus</i> HLA-DR. Los individuos con el marcador DRB1*1501 (alelo m&#xE1;s espec&#xED;fico del ant&#xED;geno DR2) tienen una probabilidad de desarrollar la enfermedad muy superior a la de los que carecen del mismo: se ha establecido que tal probabilidad es cien veces mayor en las personas con DR2 respecto de aquellas sin DR2 (riesgo relativo aproximado). M&#xE1;s recientemente, las investigaciones se han centrado en otros alelos espec&#xED;ficos de HLA (sobre todo, DQB1*0602 y DQA1*0102), los cuales tambi&#xE9;n predisponen para la enfermedad (y lo hacen en forma m&#xE1;s significativa que DR2).</p>
<p>Asimismo, se han reportado hallazgos consistentes con un patr&#xF3;n de herencia dominante (con penetrancia incompleta) de un hipot&#xE9;tico gen de susceptibilidad para la enfermedad. Se han se&#xF1;alado, en particular, tres <i>loci</i> del mapa gen&#xE9;tico asociados con la narcolepsia:</p>
<ul>
<li>En  &#x2014; <b>NLC1A</b>, <i>Narcolepsy candidate region gene 1A</i>.</li>
<li>En  &#x2014; <b>HCRT</b>, <i>OX Hypocretin</i>.</li>
<li>En  &#x2014; <b>NRCLP2</b> <i>Narcolepsy 2</i>.</li>
</ul>
<p>Con todo, la verdadera causa de la enfermedad sigue sin conocerse, y se piensa que deben intervenir otros factores. La homocigosidad para el alelo DQB1*0602 aumentar&#xED;a la susceptibilidad para padecer la enfermedad pero no su gravedad. Tampoco se ha podido verificar para este trastorno un comportamiento fisiopatol&#xF3;gico similar al de las enfermedades autoinmunes cl&#xE1;sicas, pese a que &#xE9;stas se asocien menos al HLA que la propia narcolepsia.</p>


<p>Normalmente, cuando un individuo est&#xE1; despierto, las ondas cerebrales muestran un ritmo regular. Cuando una persona duerme, &#xE9;stas se vuelven m&#xE1;s lentas y menos regulares. Este estado se llama sue&#xF1;o sin movimiento ocular r&#xE1;pido (<i>non-rapid eye movement</i> o <i>NREM sleep</i>). Despu&#xE9;s de m&#xE1;s o menos una hora de sue&#xF1;o NREM, las ondas cerebrales comienzan a mostrar un patr&#xF3;n m&#xE1;s activo nuevamente, aun cuando la persona se encuentra en sue&#xF1;o profundo. Este estado de sue&#xF1;o, llamado de movimiento ocular r&#xE1;pido (<i>rapid eye movement</i> o <i>REM</i>), es cuando los sue&#xF1;os ocurren.</p>
<p>En la narcolepsia, el orden y longitud de los periodos de sue&#xF1;o NREM y REM est&#xE1;n perturbados, con el sue&#xF1;o REM ocurriendo al inicio del sue&#xF1;o en lugar de que sea despu&#xE9;s de un periodo NREM. Por ende, la narcolepsia es un desorden en el que el sue&#xF1;o REM ocurre en momentos anormales. Adem&#xE1;s, algunos de los aspectos de sue&#xF1;o REM que normalmente ocurren s&#xF3;lo durante el sue&#xF1;o (falta de control muscular, par&#xE1;lisis de sue&#xF1;o, y sue&#xF1;os v&#xED;vidos) ocurren en otros momentos en las personas con narcolepsia. Por ejemplo, la falta de control muscular ocurrir&#xED;a durante el estado de alerta en un episodio catapl&#xE9;jico. Los sue&#xF1;os v&#xED;vidos ocurrir&#xED;an mientras se comienza a dormir o al despertar.</p>
<p>En la narcolepsia, el cerebro no pasa por fases normales de somnolencia y sue&#xF1;o profundo sino que se va directamente (y sale de) sue&#xF1;o REM. Esto lleva aparejadas varias consecuencias:</p>
<ul>
<li>El sue&#xF1;o nocturno no incluye suficiente sue&#xF1;o profundo, as&#xED; que el cerebro trata de <i>compensar</i> ese d&#xE9;ficit durante el d&#xED;a.</li>
<li>Los narcol&#xE9;pticos caen r&#xE1;pidamente en lo que parece un sue&#xF1;o muy profundo.</li>
<li>Despiertan s&#xFA;bitamente y se pueden encontrar desorientados. Tienen sue&#xF1;os muy v&#xED;vidos, que com&#xFA;nmente recuerdan.</li>
</ul>

<p>El tratamiento de la narcolepsia es sintom&#xE1;tico. La somnolencia se trata con estimulantes. El metilfenidato se considera el f&#xE1;rmaco de elecci&#xF3;n. Tambi&#xE9;n se utilizan con indicaci&#xF3;n de primera l&#xED;nea, la dextroanfetamina y la metanfetamina, especialmente cuando el metilfenidato es ineficaz. Una reciente incorporaci&#xF3;n a la terap&#xE9;utica de este trastorno es el modafinilo: un psicoestimulante indicado para la narcolepsia, con menor potencial de abuso que las drogas anteriores, y con un perfil de efectos secundarios bastante benigno.</p>
<p>Entre los f&#xE1;rmacos de segunda l&#xED;nea, se prescribe la pemolina, una droga no tan eficaz como las anteriores, pero que (al igual que el modafinilo) tiene una semivida mayor y produce menores efectos simpaticomim&#xE9;ticos perif&#xE9;ricos. Sin embargo, evidencia acumulada respecto del potencial hepatot&#xF3;xico de la pemolina (casos fatales), ha impulsado a la Food and Drug Administration (FDA) de los EE. UU. a publicar varios comunicados enfatizando este riesgo y desalentando su uso. Otras agencias de salud alrededor del mundo han hecho esta misma advertencia e incluso retiraron la pemolina del mercado (por ejemplo, en el Reino Unido). En Espa&#xF1;a ha dejado de estar disponible.</p>
<p>Otros recursos terap&#xE9;uticos con menor nivel de evidencia consisten en la administraci&#xF3;n del opi&#xE1;ceo code&#xED;na (agente narc&#xF3;tico que ha reportado, parad&#xF3;jicamente, efectos promotores de la vigilia en algunos sujetos), as&#xED; como de la selegilina (potente f&#xE1;rmaco antiparkinsoniano, estimulante suave del sistema nervioso central, derivado de la anfetamina, con propiedades neurot&#xF3;nicas). Tambi&#xE9;n se han utilizado el , la efedrina e incluso la fencanfamina.</p>
<p>El tratamiento de la cataplej&#xED;a, las alucinaciones hipnag&#xF3;gicas y la par&#xE1;lisis del sue&#xF1;o requiere de la administraci&#xF3;n de antidepresivos, que son eficaces en parte debido a su potente efecto supresor del sue&#xF1;o REM. El que m&#xE1;s se utiliza en Estados Unidos es la , un antidepresivo tric&#xED;clico. Su eficacia est&#xE1; limitada sobre todo por sus efectos colaterales anticolin&#xE9;rgicos. Otro f&#xE1;rmaco de la misma familia utilizado a menudo es la imipramina. Actualmente es m&#xE1;s frecuente que se utilicen f&#xE1;rmacos antidepresivos m&#xE1;s modernos, como la venlafaxina, el clorhidrato de  y la fluoxetina para este trastorno.</p>
<p>El  (<i>Xyrem</i>), tambi&#xE9;n conocido como  o GHB s&#xF3;dico, es un f&#xE1;rmaco comercializado en Europa y Canad&#xE1;. Ha sido sometido a estudio en Estados Unidos, y recientemente fue aprobada su comercializaci&#xF3;n tambi&#xE9;n en ese pa&#xED;s. Se indica espec&#xED;ficamente para este trastorno, y parece ser muy &#xFA;til en el tratamiento de la interrupci&#xF3;n del sue&#xF1;o nocturno. Este f&#xE1;rmaco sirve tanto para el tratamiento de la somnolencia diurna como de la cataplejia.</p>

<h3><span class="mw-headline" id="Referencias_generales">Referencias generales</span></h3>
<ul>
<li>Budavari, S (Ed.) (1996). <i>The Merck Index. An encyclopedia of chemicals, drugs, and biologicals</i> (12 ed.). Whitehouse Station: Merck Research Laboratories </li>
<li>Moizeszowicz, Julio. <i>Psicofarmacolog&#xED;a psicodin&#xE1;mica IV</i>, Editorial Paid&#xF3;s, Buenos Aires (2000) </li>
<li>Wilens T <i>et al.</i>: <i>The Stimulants</i>. Psychiatric Clinics of North America, 1992; 15: 191-222.</li>
</ul>

<ul>
<li>Metilfenidato</li>
<li>Modafinilo</li>
<li>Par&#xE1;lisis del sue&#xF1;o</li>
<li>Clasificaci&#xF3;n internacional de los trastornos del sue&#xF1;o</li>

</ul>
<h3><span class="mw-headline" id="Notas">Notas</span></h3>


<ul>


<li> Por David Ezpeleta. Presentaci&#xF3;n con diapositivas.</li>
<li> Adaptaci&#xF3;n y actualizaci&#xF3;n de Ezpeleta D, Peraita-Adrados R. &quot;Aspectos gen&#xE9;ticos del s&#xED;ndrome narcolepsia-cataplejia.&quot; <i>Vigilia-Sue&#xF1;o</i> 1998; 10 (supl.): S21-28.</li>
<li> Adaptaci&#xF3;n de Ezpeleta D, Peraita-Adrados R. &quot;Narcolepsia familiar.&quot; <i>Vigilia-Sue&#xF1;o</i> 1998; 10 (supl.): S33-37.</li>

</ul>
<dl>
<dt>En ingl&#xE9;s</dt>
</dl>
<ul>


</ul>






<p><i>Source - Wikipedia</i></p>