<h1>Oneirofrenia</h1><p>La <b>oneirofrenia</b> es un estado de alucinaci&#xF3;n, de enso&#xF1;aci&#xF3;n, causado por distintos procesos como la privaci&#xF3;n prolongada del sue&#xF1;o, la privaci&#xF3;n sensorial, o drogas (como la iboga&#xED;na). De las palabras griegas &quot;oneiros&quot; (sue&#xF1;o) y &quot;phrenos&quot; (mente).</p>
<p>Tiene algunas de las caracter&#xED;sticas de la esquizofrenia simple, como un estado confuso y nuboso de conciencia, pero sin presentar los s&#xED;ntomas de disociaci&#xF3;n que son t&#xED;picos en este trastorno.</p>
<p>Las personas afectadas por la oneirofrenia tienen un sentimiento de irrealidad, de enso&#xF1;aci&#xF3;n, que en su forma extrema puede provocar delirios y alucinaciones. Por consiguiente, es considerada una forma aguda de psicosis, con similitudes a la esquizofrenia, que se apacigua en el 60&#xA0;% de los casos, en un per&#xED;odo de dos a&#xF1;os. Se estima que el 50&#xA0;% o m&#xE1;s de los pacientes esquizofr&#xE9;nicos presentan oneirofrenia al menos una vez.</p>
<p>Los pacientes oneirofr&#xE9;nicos son resistentes a la insulina y cuando se les inyecta glucosa, estos pacientes ingieren de 30 a 50&#xA0;% m&#xE1;s, para volver al nivel normal de glucemia. El trasfondo de este descubrimiento a&#xFA;n no se sabe, pero se ha hecho una hip&#xF3;tesis que puede ser debido a un antagonista de la insulina presente en la sangre durante la psicosis.</p>
<p>La oneirofrenia fue estudiada en los a&#xF1;os cincuenta por el neur&#xF3;logo y psiquiatra  (1896-1964), conocido como el descubridor de una de las formas de tratamiento por electrochoques, usando la droga metrazol.</p>
<p>Psicoanalistas, como Claudio Naranjo, en los a&#xF1;os sesenta han descrito la importancia de la Oneirofrenia inducida por la iboga&#xED;na, para inducir y manipular libremente fantas&#xED;as y enso&#xF1;aciones, en pacientes bajo el tratamiento.</p>
<p>Pese a que a&#xFA;n figura en manuales de diagn&#xF3;stico de psiquiatr&#xED;a, como el DSM-IV y en la International Statistical Classification of Diseases and Related Health Problems (ICD), la oneirofrenia como una entidad separada, est&#xE1; fuera de moda actualmente.</p>

<ul>
<li>Meduna LJ: Oneirophrenia: The Confusional State. Urbana, University of Illinois Press, 1950.</li>
<li>Naranjo, C. (1969). &quot;Psychotherapeutic possibilities of new fantasy-enhancing drugs.&quot; Clinical Toxicology 2(2):209</li>
<li>Piotr Popik and Stanley D. Glick: </li>
</ul>






<p><i>Source - Wikipedia</i></p>