<h1>Trastorno negativista desafiante</h1>
<p>El <b>trastorno negativista desafiante</b> o tambi&#xE9;n denominado &quot;trastorno de las ansias de libertad&quot; es una categor&#xED;a nosol&#xF3;gica incluida en el <i>Manual Diagn&#xF3;stico y Estad&#xED;stico</i> (DSM-IV) de la American Psychiatric Association, donde es descrito como un patr&#xF3;n continuo de comportamiento desobediente, hostil y desafiante hacia las figuras de autoridad, el cual va m&#xE1;s all&#xE1; de la conducta infantil normal. </p>



<p>Para cumplir los criterios del , deben tomarse en cuenta ciertos factores. Primero, el desaf&#xED;o debe ser lo suficientemente severo como para interferir con su habilidad para funcionar en la escuela, hogar o la comunidad. Segundo, el desaf&#xED;o no ha de provenir de alg&#xFA;n otro trastorno, tal como la depresi&#xF3;n, ansiedad o un  de mayor severidad (de tal manera que entonces no ser&#xED;a un trastorno en s&#xED; sino parte del otro trastorno). Tercero, las conductas problema de la ni&#xF1;a o ni&#xF1;o han estado sucediendo por lo menos durante seis meses.</p>
<h3><span class="mw-headline" id="Criterios_diagn.C3.B3sticos">Criterios diagn&#xF3;sticos</span></h3>
<ol>
<li>Un patr&#xF3;n de conducta negativista, hostil y desafiante que ha durado al menos seis meses, durante los cuales cuatro o m&#xE1;s de los siguientes est&#xE1;n presentes:</li>
</ol>
<p><b>Nota:</b> Consid&#xE9;rese cumplido un criterio s&#xF3;lo si el comportamiento ocurre m&#xE1;s frecuentemente de lo que es t&#xED;pico para individuos de una edad y nivel de desarrollo comparables.</p>
<ol>
<li>
<ol>
<li>Pierde los estribos con frecuencia</li>
<li>No le agrada trabajar en actividades pedag&#xF3;gicas</li>
<li>Discute con adultos frecuentemente</li>
<li>Desaf&#xED;a activamente o reh&#xFA;sa acatar las peticiones o reglas de los adultos, con frecuencia</li>
<li>A menudo deliberadamente irrita a los dem&#xE1;s</li>
<li>A menudo culpa a otros de sus errores o mala conducta</li>
<li>Con frecuencia aparece enojado y resentido</li>
<li>Con frecuencia se muestra rencoroso o vengativo</li>
</ol>
</li>
<li>La alteraci&#xF3;n en la conducta causa un impedimento cl&#xED;nicamente significativo en su funcionamiento social, acad&#xE9;mico u ocupacional.</li>
<li>Las conductas no ocurren exclusivamente durante el curso de un trastorno psic&#xF3;tico o del estado de &#xE1;nimo.</li>
<li>No se cumplen los criterios para trastorno disocial y, si el individuo tiene 18 a&#xF1;os o m&#xE1;s, los criterios no se cumplen para el trastorno de personalidad antisocial.</li>
</ol>
<p>Si el ni&#xF1;o o ni&#xF1;a cumple al menos cuatro de los anteriores criterios, y estos interfieren con su vida normal, entonces t&#xE9;cnicamente cumple con la definici&#xF3;n.</p>

<p>El DSM-IV cita una prevalencia de entre 2 y 16% para el TND.</p>

<p>El trastorno negativista desafiante est&#xE1; asociado con el trastorno disocial. Sin tratamiento, alrededor de 52% de los ni&#xF1;os con TND contin&#xFA;a cumpliendo con los criterios y alrededor de la mitad de ese 52% llegar&#xE1;n hacia un trastorno disocial. Es posible que se presenten otros trastornos en situaciones de comorbilidad con el Trastorno Negativista Desafiante el m&#xE1;s frecuente es TDAH. Se conoce que m&#xE1;s de un 30% de los ni&#xF1;os con TDAH van a desarrollar Trastorno Negativista Desafiante. Por ello es importante no descartar que los pacientes que acudan por primera vez a consulta tenga TDAH cuando el motivo de consulta es oposicionismo o conductas desafiantes. Debido a las dificultades que provoca el Trastorno Negativista Desafiante en la convivencia y para relacionarse puede hacer que s&#xF3;lo se centre en este problema y que se obvie preguntar por s&#xED;ntomas de TDAH.</p>

<p>Existen una variedad de enfoques al tratamiento del trastorno negativista desafiante, incluyendo programas de entrenamiento para padres, psicoterapia individual, terapia familiar sist&#xE9;mica, terapia cognitivo conductual y .</p>
<p>El tratamiento farmacol&#xF3;gico en ni&#xF1;os con TOD consiste en diversos f&#xE1;rmacos como en metilfenidato, ISRS como sertralina, paroxetina y fluoxetina, etc. (Brahm &amp; Mart&#xED;nez, 2008). Sin embargo hasta la fecha ning&#xFA;n tratamiento farmacol&#xF3;gico ha demostrado ser totalmente eficaz en casos de TOD aislado, sin embargo las anfetaminas han demostrado ser eficaces en casos de TOD con TDAH (Fulkerson &amp; Webb, 2005).</p>

<p> &#xAB;El trastorno oposicionista desafiante: una mirada cr&#xED;tica desde un an&#xE1;lisis cr&#xED;tico del discurso&#xBB;</p>

<p><b>Clasificaci&#xF3;n nosol&#xF3;gica internacional</b></p>







<p><i>Source - Wikipedia</i></p>