<h1>S&#xED;ndrome de Ondina</h1>
<p>El <b>s&#xED;ndrome de Ondina</b>, t&#xE9;cnicamente llamado <b>s&#xED;ndrome de hipoventilaci&#xF3;n central cong&#xE9;nita</b> (<b>SHCC</b>) o <b>hipoventilaci&#xF3;n alveolar primaria</b>, y coloquialmente la <b>maldici&#xF3;n de Ondina</b>, es un trastorno respiratorio que es fatal si no se trata. Las personas que sufren de la maldici&#xF3;n de Ondina cl&#xE1;sicamente sufren de paro cardiorrespiratorio durante el sue&#xF1;o.</p>
<p>El SHCC es cong&#xE9;nito o desarrollado debido a un trauma neurol&#xF3;gico severo al tronco cerebral. El diagn&#xF3;stico se puede retrasar debido a las variaciones en la severidad de las manifestaciones o la falta de conciencia en la comunidad m&#xE9;dica, especialmente en los casos m&#xE1;s leves. Tambi&#xE9;n hay casos en los que el diagn&#xF3;stico se hace en la vida adulta y la edad media, aunque los s&#xED;ntomas suelen ser evidentes en retrospectiva. Una vez m&#xE1;s, la falta de conciencia en la comunidad m&#xE9;dica puede causar este retraso.</p>
<p>Esta es una forma muy rara y grave de fallo del sistema nervioso central, que implica un fallo cong&#xE9;nito del control aut&#xF3;nomo de la respiraci&#xF3;n. Aproximadamente 1 de cada 200.000 ni&#xF1;os nacidos vivos padecen los s&#xED;ntomas. En 2006, s&#xF3;lo hab&#xED;a alrededor de 200 casos conocidos en todo el mundo. En todos los casos, los episodios de apnea se producen durante el sue&#xF1;o, pero en algunos pacientes, en el extremo m&#xE1;s grave del espectro, la apnea se produce tambi&#xE9;n durante la vigilia.</p>
<p>La susceptibilidad del SHCC no se sabe si est&#xE1; influenciada por el sexo.</p>




<p>La maldici&#xF3;n de Ondina fue descrita por primera vez en 1962 por Severinghaus y Mitchell en tres pacientes despu&#xE9;s de la cirug&#xED;a de la m&#xE9;dula espinal cervical superior y el tronco cerebral.</p>
<p>Su nombre es una referencia al mito de Ondina, una ninfa de agua que ten&#xED;a un amante mortal infiel. &#xC9;l jur&#xF3; a ella que &#xAB;cada respiraci&#xF3;n durante la vigilia ser&#xED;a un testimonio de [su] amor&#xBB;, y al ser testigo de su adulterio, ella le maldijo con que si &#xE9;l se quedara dormido, se olvidar&#xED;a de respirar. Finalmente, se qued&#xF3; dormido de puro agotamiento, y su respiraci&#xF3;n se detuvo.</p>

<p>El s&#xED;ndrome de Ondina se asocia con paradas respiratorias durante el sue&#xF1;o y, en algunos casos, a neuroblastoma (tumores de los ganglios simp&#xE1;ticos), enfermedad de Hirschsprung (agenesia parcial de la sistema nervioso ent&#xE9;rico), disfagia (dificultad para tragar) y anomal&#xED;as de la pupila. Otros s&#xED;ntomas incluyen oscurecimiento del color de la piel a partir de cantidades insuficientes de ox&#xED;geno, somnolencia, fatiga, dolores de cabeza, y una incapacidad para dormir por la noche. Aquellos que sufren del s&#xED;ndrome de Ondina tambi&#xE9;n tienen una sensibilidad a los sedantes y narc&#xF3;ticos, lo que hace a&#xFA;n m&#xE1;s dif&#xED;cil la respiraci&#xF3;n. Una baja concentraci&#xF3;n de ox&#xED;geno en las c&#xE9;lulas rojas de la sangre tambi&#xE9;n puede causar presi&#xF3;n arterial alta que culmina en cor pulmonale o insuficiencia del lado derecho del coraz&#xF3;n.</p>

<p>El s&#xED;ndrome de Ondina se exhibe t&#xED;picamente como un trastorno cong&#xE9;nito, pero en raras circunstancias, puede tambi&#xE9;n resultar de da&#xF1;o cerebral severo o traumatismo de la m&#xE9;dula (por ejemplo, despu&#xE9;s de una accidente automovil&#xED;stico, accidente cerebrovascular, o como una complicaci&#xF3;n de neurocirug&#xED;a). Long y Allen informaron sobre la respuesta anormal en potenciales evocados auditivos del tallo cerebral en una mujer alcoh&#xF3;lica que se recuper&#xF3; de la maldici&#xF3;n de Ondine. Estos investigadores plantearon la hip&#xF3;tesis de que tallo cerebral de su paciente fue envenenado, pero no destruido, por su alcoholismo cr&#xF3;nico.</p>
<p>Investigaci&#xF3;n m&#xE9;dica de los pacientes con este s&#xED;ndrome ha llevado a una comprensi&#xF3;n m&#xE1;s profunda de c&#xF3;mo el cuerpo y el cerebro regulan la respiraci&#xF3;n a nivel molecular. PHOX2B, un factor de transcripci&#xF3;n implicado en el desarrollo de las neuronas puede estar asociado con esta enfermedad.    Este gen homeobox es importante para el desarrollo normal de la sistema nervioso aut&#xF3;nomo.</p>
<p>La enfermedad sol&#xED;a ser clasificada como &quot;neurocrestopathy&quot;,  o enfermedad del cresta neural porque parte del sistema nervioso aut&#xF3;nomo (como los ganglios simp&#xE1;ticos) se deriva de la cresta neural. Sin embargo, esta denominaci&#xF3;n ya no es adecuada porque las neuronas esenciales del sistema nervioso aut&#xF3;nomo, incluyendo aquellos que subyacen a la definici&#xF3;n de los s&#xED;ntomas de la enfermedad (paradas respiratorias), se derivan del tubo neural (la m&#xE9;dula), no de la cresta neural, aunque tales or&#xED;genes embriol&#xF3;gicos mixtos tambi&#xE9;n son aplicables a la mayor&#xED;a de las otras neurocrestopat&#xED;as.</p>

<p>Los ni&#xF1;os con s&#xED;ndrome de hipoventilaci&#xF3;n central cong&#xE9;nita desarrollan episodios que amenazan la vida de la apnea con cianosis, por lo general en los primeros meses de vida. La evaluaci&#xF3;n m&#xE9;dica excluye las lesiones del cerebro, el coraz&#xF3;n y los pulmones, pero demuestra una respuesta an&#xF3;mala a la acumulaci&#xF3;n de di&#xF3;xido de carbono (hipercapnia) y disminuye de ox&#xED;geno en la circulaci&#xF3;n (hipoxia), los dos est&#xED;mulos m&#xE1;s fuertes para aumentar la tasa de respiraci&#xF3;n.</p>
<p>La polisomnograf&#xED;a muestra que la hipoventilaci&#xF3;n es m&#xE1;s marcada en el sue&#xF1;o de ondas lentas. En los casos m&#xE1;s graves, la hipoventilaci&#xF3;n est&#xE1; presente durante otras etapas del sue&#xF1;o, movimientos oculares non rapid e incluso la vigilia. Un subgrupo de pacientes SHCC son de muy alto riesgo para el desarrollo de tumores malignos de la cresta neural, como neuroblastoma.</p>
<p>La secuencia de <i>PHOX2B&apos; revela mutaciones en el 91% de los casos.</i></p>
<p>Como en muchas enfermedades que son muy raras, un beb&#xE9; con esta inusual forma de apnea del sue&#xF1;o tiene la probabilidad de que su m&#xE9;dico probablemente nunca haya visto otro caso y no reconocer&#xE1; el diagn&#xF3;stico. En algunos lugares, como Francia, la gesti&#xF3;n &#xF3;ptima de los pacientes, una vez identificados, se ha visto favorecido por la creaci&#xF3;n de un registro nacional y la formaci&#xF3;n de una red de centros.</p>

<p>Los pacientes generalmente requieren traqueotom&#xED;a y ventilaci&#xF3;n mec&#xE1;nica por un ventilador de por vida para poder sobrevivir. Sin embargo, ahora se ha demostrado que efectivamente pueden ser utilizados algunos m&#xE9;todos sin la necesidad de una traqueotom&#xED;a (p.e., Bif&#xE1;sico coraza de humo). Otros posibles tratamientos para el s&#xED;ndrome de Ondina incluyen la terapia de ox&#xED;geno y medicamentos para estimular el sistema respiratorio. Actualmente se presentan problemas con el uso prolongado de ventiladores, incluyendo infecciones fatales y neumon&#xED;a.</p>
<p>La mayor&#xED;a de las personas con el s&#xED;ndrome de Ondina no sobreviven a la infancia, a menos que reciban asistencia respiratoria durante el sue&#xF1;o. Una alternativa a un ventilador mec&#xE1;nico es la estimulaci&#xF3;n del nervio fr&#xE9;nico/estimulaci&#xF3;n de diafragma.</p>
<p>Aunque es poco frecuente, se han reportado casos de SHCC de largo plazo sin tratamiento.</p>



<ul>
<li> &#x2014; P&#xE1;gina web de la organizaci&#xF3;n para familias, pacientes y m&#xE9;dicos, promocionada para investigaci&#xF3;n y apoyo a los pacientes y sus familias.. En el pasado, esta organizaci&#xF3;n ha organizado cuatro conferencias con sede en EE.UU. que ofrece investigaci&#xF3;n, conferencias y proyectos de apoyo a las familias de los pacientes de todo el mundo.</li>
</ul>






<p><i>Source - Wikipedia</i></p>