<h1>Trastorno obsesivo-compulsivo</h1>

<p>El <b>trastorno obsesivo-compulsivo</b> (<b>TOC</b>) es un trastorno de ansiedad, caracterizado por pensamientos intrusivos, recurrentes y persistentes, que producen inquietud, aprensi&#xF3;n, temor o preocupaci&#xF3;n, y conductas repetitivas denominadas compulsiones, dirigidas a reducir la ansiedad asociada. La quinta edici&#xF3;n del <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (<i>DSM-5</i>) de la Asociaci&#xF3;n de Psiquiatr&#xED;a de los Estados Unidos, publicada en el 2013, ubica al TOC y enfermedades relacionadas con &#xE9;l en un cap&#xED;tulo independiente, rompiendo as&#xED; con la tradici&#xF3;n de incluirlo en el cap&#xED;tulo de los trastornos de ansiedad, como lo hac&#xED;an las ediciones previas del DSM.</p>
<p>Los s&#xED;ntomas y la importancia que implica el TOC pueden presentarse a cualquier edad pudiendo producir una importante discapacidad. La OMS lo incluye entre las 20 primeras enfermedades discapacitantes, con una prevalencia del 0,8&#xA0;% en los adultos y del 0,25&#xA0;% en ni&#xF1;os y adolescentes, y entre las 5 enfermedades psiqui&#xE1;tricas m&#xE1;s comunes. Diversos estudios cient&#xED;ficos demuestran que los pacientes que sufren un TOC tienen una calidad de vida muy baja, ya que esta condici&#xF3;n puede ser mental y f&#xED;sicamente agotadora, y en s&#xED; misma ser causa de incapacidad laboral temporal o permanente. Las obsesiones comunes incluyen miedo a contaminarse, miedo de que la persona o los dem&#xE1;s est&#xE1;n en peligro, necesidad de mantener el orden y la exactitud y dudas excesivas. Las compulsiones m&#xE1;s comunes que se realizan en respuesta ritualista a estas obsesiones incluyen lavarse las manos, contar, acumular y arreglar cosas.</p>
<p>Es caracter&#xED;stico que la persona que sufre un TOC sea reacia a desvelar a los dem&#xE1;s sus s&#xED;ntomas, por lo que resulta frecuente que acudan en busca de ayuda muchos a&#xF1;os despu&#xE9;s de la aparici&#xF3;n del problema, as&#xED; como la presencia de cuadros de depresi&#xF3;n concurrentes (de hecho, alrededor de un 34&#xA0;% de los toquianos sufren de depresi&#xF3;n en el momento de diagnosticarles la enfermedad, mientras que un 66&#xA0;% la sufrir&#xE1; a lo largo de su vida).</p>
<p>Son muchas las teor&#xED;as que intentan explicar las causas del trastorno obsesivo compulsivo (TOC), por lo que se cree que podr&#xED;a ser una combinaci&#xF3;n de varias de ellas. Los estudios observacionales en gemelos, que muestran un gran concordancia para la enfermedad en hermanos gemelos monocig&#xF3;ticos (80-87&#xA0;%, frente al 47-50&#xA0;% en el caso de gemelos dicig&#xF3;ticos), apunta a la existencia de fuertes factores gen&#xE9;ticos implicados en su desarrollo, aunque el modo de transmisi&#xF3;n es todav&#xED;a desconocido. Por otro lado, se cree que la educaci&#xF3;n recibida en la infancia juega un papel importante en su aparici&#xF3;n, sobre todo si se trata de formas de educar demasiado r&#xED;gidas.</p>
<p>Lo cierto es que no se sabe exactamente cu&#xE1;l es la causa concreta, pero la combinaci&#xF3;n de factores biol&#xF3;gicos (antecedentes familiares de TOC) y sociales (tales como padres sobreprotectores y controladores) pueden explicar las alteraciones que se han encontrado. La mayor&#xED;a de las personas con TOC tuvieron unos padres excesivamente controladores y rectos que nunca reforzaron su autoestima y que desde la infancia contribuyeron al aumento de su ansiedad, inseguridad y falta de autoestima, lo que a la postre har&#xE1; que en el ni&#xF1;o aparezcan pensamientos negativos y preocupaciones y ya en la adolescencia y edad adulta las obsesiones y las compulsiones   .</p>
<p>Tal y como han indicado Guidano y Liotti interacciones padre-hijo &quot;inseguras&quot; y fr&#xED;as que hacen que el ni&#xF1;o (en algunos casos incluso personas adultas) est&#xE9; inseguro acerca de hasta qu&#xE9; grado es amado, querido o valioso, lo cual puede desembocar en una continua rumia sobre la relaci&#xF3;n padre-hijo. El perfeccionismo y los comportamientos compulsivos nacen como un medio de asegurar aprobaci&#xF3;n y estabilizar la percepci&#xF3;n de uno mismo como valiosa  . Tales estilos de interacci&#xF3;n padre-hijo pueden desembocar en que los hijos tengan miedo de experimentar sentimientos fuertes, lo cual es contraproducente para darle la capacidad a la persona de enfrentarse de manera independiente con experiencias emocionales, de tal manera que cuando no tenga a nadie que le ayude con sus emociones florecen rituales obsesivos que son el &#xFA;nico medio de hacer su mundo seguro . En edad adulta esto tendr&#xE1; un efecto muy negativo sobre la interacci&#xF3;n del toquiano con una potencial pareja. En edades tempranas t&#xED;picamente los toquianos reaccionan a esta ansiedad a trav&#xE9;s de actos agresivos (dependiendo de su edad la ansiedad puede no ser articulada efectivamente ni incluso reconocida) hacia los miembros de su propia familia . Tal y como apunta Miguel Mart&#xED;nez, M&#xE9;dico Psicoanalista especialista en TOC, se ha constatado una relaci&#xF3;n directa entre una ambivalencia afectiva hacia los padres y el origen de los rituales obsesivos del TOC .</p>
<p>Se observa que en ambos sexos el matrimonio es tard&#xED;o y que la tasa de fertilidad de los mismos es muy baja. Las personas con TOC com&#xFA;nmente tienen un nivel educacional e inteligencia superior a la media (de hecho la propia naturaleza del trastorno precisa de patrones mentales m&#xE1;s complicados que los comunes ) y son competentes profesionalmente, pero su vida personal y familiar es insatisfactoria, dadas las interferencias que el TOC ejerce sobre ellos. Debido a que los rituales compulsivos son a menudo tediosos y les hacen perder mucho tiempo, los toquianos tienden a llegar tarde al trabajo o a la escuela de manera sistem&#xE1;tica, lo que puede generar problemas laborales y familiares.  Por otro lado y seg&#xFA;n diversos estudios realizados, muchos de los toquianos se encuentran aislados y tienen muy pocos amigos (o quiz&#xE1; ninguno), ya que la necesidad de realizar sus rituales obsesivos y compulsivos hace que, a menudo, les quede muy poco tiempo o energ&#xED;a que dedicar a los amigos o la familia. El obsesivo vive en una &quot;celda&quot; que &#xE9;l mismo ha creado, permiti&#xE9;ndose poco la libertad y culpabiliz&#xE1;ndose &#xE9;l mismo para de este modo estar en su celda de castigo, llevar a cabo sus rituales y tranquilizarse . Al tener miedo a la libertad y confundirla con la falta de l&#xED;mites, a pesar de rechazar su &quot;celda&quot; tambi&#xE9;n la acepta al mismo tiempo . Se ha detectado una tendencia de los toquianos a necesitar en demas&#xED;a la figura de la madre (incluso a elevadas edades) con el objeto de satisfacer un deseo inconsciente de protecci&#xF3;n, lo cual acarrea problemas de madurez personal y sexual y a la postre supone un canje de esta &quot;defensa&quot; por una vida satisfactoria .</p>
<p>Es importante que si se detecta alguno de los s&#xED;ntomas la persona sea tratada por un profesional, ya que el TOC sin tratar puede ser uno de los trastornos m&#xE1;s irritantes y frustrantes. Una persona con TOC se da cuenta de que tiene un problema. Normalmente, sus familiares y amigos tambi&#xE9;n se dan cuenta. Los pacientes suelen sentirse culpables de su conducta anormal y sus familiares pueden enfadarse con ellos porque no son capaces de controlar sus compulsiones. Otras veces, en su deseo de ayudarles, pueden aparentar que los s&#xED;ntomas no existen, justificarlos o, incluso, colaborar en sus rituales (acci&#xF3;n que se considera contraproducente).</p>
<p>El descubrimiento de que algunos f&#xE1;rmacos son eficaces en el tratamiento del TOC ha cambiado el punto de vista que se ten&#xED;a de este problema neurol&#xF3;gico. Hoy no solo existen terapias eficaces, sino que tambi&#xE9;n hay una gran actividad investigadora sobre las causas que producen este problema neurol&#xF3;gico y una b&#xFA;squeda de nuevos tratamientos. El tratamiento farmacol&#xF3;gico del TOC se basa en la utilizaci&#xF3;n de antidepresivos ya sean los cl&#xE1;sicos tric&#xED;clicos o los m&#xE1;s modernos inhibidores selectivos de la recaptaci&#xF3;n de la serotonina (ISRS). Estos &#xFA;ltimos tienen una eficacia de mejora en el 40 al 60&#xA0;% de los pacientes, pero sus efectos secundarios, intensificados por las altas dosis usualmente requeridas para el tratamiento, generan elevadas tasas de abandono de la terapia. Uno de los m&#xE1;s corrientes es su efecto en la sexualidad, porque provoca inhibici&#xF3;n y dificultad para alcanzar el orgasmo . De hecho, los ISRS se encuentran entre los f&#xE1;rmacos que m&#xE1;s pueden interferir en las relaciones sexuales, ya que funcionan aumentando los niveles de serotonina y, en consecuencia, reduciendo la impulsividad, la ansiedad y, tambi&#xE9;n, el deseo [estudios demuestran que un 80&#xA0;% de aquellos j&#xF3;venes sanos que toman paroxetina (un serotonin&#xE9;rgico) padecen disfunci&#xF3;n sexual]  .</p>
<p>Debido a ello, en algunas ocasiones se hace uso de dopamin&#xE9;rgicos (los cuales no tienen el efecto negativo sobre la sexualidad de los serotonin&#xE9;rgicos) tales como la agomelatina (Valdox&#xE1;n)  . Otras limitaciones del tratamiento farmacol&#xF3;gico son que hay muchos pacientes que no responden a &#xE9;l y que cuando se deja la medicaci&#xF3;n el trastorno vuelve independientemente del tiempo que se haya estado tomando, con lo que una sustancial proporci&#xF3;n de pacientes tratados solo con medicaci&#xF3;n, tienen que plantearse su utilizaci&#xF3;n durante toda su vida (alrededor de un 70-90&#xA0;% de los pacientes tratados con medicaci&#xF3;n recaen despu&#xE9;s de unas pocas semanas en caso de suspender el tratamiento) . Por su parte, el &quot;tratamiento natural&quot; del TOC, basado en el precursor de la serotonina L-5-Hidroxitript&#xF3;fano, a pesar de haberse mostrado m&#xE1;s efectivo que el tript&#xF3;fano, actualmente carece de evidencia cl&#xED;nica que pruebe la eficacia de su utilizaci&#xF3;n .</p>




<p>El trastorno obsesivo-compulsivo (TOC) es un s&#xED;ndrome psiqui&#xE1;trico perteneciente al grupo de los des&#xF3;rdenes de ansiedad caracterizado por:</p>
<ul>
<li><b>Obsesiones:</b> son ideas, pensamientos, im&#xE1;genes o impulsos recurrentes y persistentes que son <i>egodist&#xF3;nicos</i>, es decir, que no son experimentados como producidos voluntariamente, sino m&#xE1;s bien como pensamientos que invaden la conciencia y son vividos como exagerados o sin sentido, a veces como repugnantes. El enfermo realiza intentos para ignorarlos o suprimirlos, a veces sin conseguirlo. Es entonces cuando se ponen en marcha las conductas compulsivas encaminadas a reducir la ansiedad motivada por la obsesi&#xF3;n.</li>
</ul>
<ul>
<li><b>Compulsiones:</b> son conductas repetitivas, generalmente &#xAB;caprichosas&#xBB;, y aparentemente finalistas que se realizan seg&#xFA;n determinadas reglas de forma estereotipada y cuya principal funci&#xF3;n es reducir la ansiedad provocada por la obsesi&#xF3;n. La conducta no es un fin en s&#xED; misma, sino que est&#xE1; dise&#xF1;ada para producir o evitar alg&#xFA;n acontecimiento o situaci&#xF3;n futura, relacionados con la obsesi&#xF3;n en cuesti&#xF3;n, por lo que su realizaci&#xF3;n reduce la ansiedad provocada por la &#xFA;ltima. Sin embargo, o bien la actividad no se halla conectada de forma realista con lo que se pretende impedir o provocar, o bien puede ser claramente excesiva. El acto se realiza con una sensaci&#xF3;n de compulsi&#xF3;n subjetiva junto con un deseo de resistirse a la compulsi&#xF3;n, por lo menos inicialmente. Por lo general, el individuo reconoce la falta de sentido de la conducta (algo que no siempre ocurre en ni&#xF1;os peque&#xF1;os) y no obtiene placer en realizar esta actividad, aunque &#xE9;sta disminuye la ansiedad provocada por su obsesi&#xF3;n. El enfermo enseguida nota que una sola compulsi&#xF3;n o &#xAB;ritual&#xBB; no basta para reducir su ansiedad, con lo que se ve obligado a repetir o aumentar el ritual (c&#xED;rculo vicioso). Ejemplos t&#xED;picos son verificar varias veces las mismas cosas una y otra vez, ya que en la repetici&#xF3;n de patrones el enfermo obtiene una reducci&#xF3;n inmediata del malestar, aunque claramente contraproducente ya que con ellos est&#xE1; reforzando la din&#xE1;mica del trastorno.</li>
</ul>
<ul>
<li>Las obsesiones y las compulsiones son una fuente significativa de malestar para el individuo o interfieren en el funcionamiento social, laboral y en su actividad diaria, ocupando gran parte del tiempo del individuo. Generalmente el afectado es consciente de la irracionalidad de su trastorno, y puede sentir culpa y verg&#xFC;enza por ello, o tener &#xAB;miedo de volverse loco&#xBB;. Cada ritual, o patr&#xF3;n de rituales, est&#xE1; ligado a una misma obsesi&#xF3;n, y el enfermo &#xAB;tiene&#xBB; que realizar varios a lo largo del d&#xED;a, acarreando todo esto una gran p&#xE9;rdida de tiempo y malestar en su vida diaria.</li>
</ul>
<ul>
<li>No debe confundirse con los des&#xF3;rdenes f&#xF3;bicos.</li>
</ul>
<ul>
<li>No debe confundirse con las &#xAB;man&#xED;as&#xBB; o rituales que podemos tener todos respecto a algunas cuestiones. Las obsesiones en el TOC invaden la mente de la persona, y &#xE9;sta no puede sentirse tranquila hasta que no realiza la compulsi&#xF3;n que la calma. A diferencia de las &#xAB;man&#xED;as&#xBB; las obsesiones crean angustia, no son controlables, son persistentes y disfuncionales, y afectan, en mayor o menor medida, el funcionamiento normal del sujeto en su vida cotidiana. As&#xED; mismo preocupaciones o pensamientos puntuales repetitivos e intrusivos, o conductas de rutina de tipo compulsivo son normales en la poblaci&#xF3;n general, y no limitan la vida del individuo. En el TOC la intensidad, frecuencia y duraci&#xF3;n de tales pensamientos y conductas son exagerados.</li>
</ul>
<ul>
<li>El trastorno obsesivo-compulsivo estad&#xED;sticamente es igual de frecuente en varones que en mujeres.</li>
</ul>

<h3><span class="mw-headline" id="Tipos_de_TOC">Tipos de TOC</span></h3>
<p>Dentro del TOC se pueden diferenciar los tipos m&#xE1;s comunes:</p>
<ul>
<li><b>Lavadores y limpiadores:</b> son personas a las que carcomen obsesiones relacionadas con la contaminaci&#xF3;n o el contagio a trav&#xE9;s de determinados objetos o situaciones (contaminarse a s&#xED; mismo o contagiar a los dem&#xE1;s). Obsesiones en relaci&#xF3;n con la propagaci&#xF3;n de la enfermedad mediante la suciedad, microorganismos y sustancias t&#xF3;xicas. Con frecuencia, usan guantes o desinfectantes, lavan y limpian sus manos, la ropa, limpieza general de la casa, un sinn&#xFA;mero de veces al d&#xED;a, a pesar de que nunca logra sentirse limpio o libre de contaminantes. Tambi&#xE9;n se incluyen los <i>limpiadores compulsivos</i>, solo por el simple hecho de tener las cosas perfectamente limpias, como si as&#xED; fuera la <i>manera correcta</i>.</li>
</ul>
<ul>
<li><b>Verificadores:</b> son personas que inspeccionan de manera excesiva con el prop&#xF3;sito de evitar que ocurra una determinada cat&#xE1;strofe; obligados a comprobar los objetos, como las cerraduras de las puertas (ser asaltado por ladrones), los listados de contrataciones y los aparatos electrodom&#xE9;sticos (gas, vitrocer&#xE1;micas, calentador, enchufes). Revisan cajones, puertas y aparatos el&#xE9;ctricos para asegurarse de que est&#xE1;n cerrados, con seguro o apagados; viven con temor excesivo e irracional de causar da&#xF1;os a s&#xED; mismos o a los dem&#xE1;s a causa de una falta de control y verifican constantemente las cosas; visualizan terribles cat&#xE1;strofes en las cuales se culpan de una falta de responsabilidad; desarrollan elaborados rituales de control que hace que sea dif&#xED;cil para ellos completar las tareas diarias. Tienen una gran necesidad de <i>doble o triple verificaci&#xF3;n</i> por duda o responsabilidad patol&#xF3;gica; a menudo, esta obligaci&#xF3;n viene del temor de no poder confiar en su memoria; nunca pueden estar seguros de si han realizado la tarea adecuadamente; se preguntar&#xE1;n repetidas veces si se ha realizado una acci&#xF3;n, por ejemplo, &#xAB;&#xBF;cerr&#xE9; la puerta?&#xBB;, &#xAB;&#xBF;apagu&#xE9; la luz?&#xBB;, &#xAB;&#xBF;cerr&#xE9; la llave de gas?&#xBB;, etc. </li>
</ul>
<ul>
<li><b>Verificadores som&#xE1;ticos e hipocondr&#xED;acos</b>: intrusiones obsesivas persistentes en relaci&#xF3;n a su salud; temor a desarrollar una enfermedad amenazante para la vida (ej. c&#xE1;ncer) (entran en p&#xE1;nico ante s&#xED;ntomas som&#xE1;ticos extra&#xF1;os y lo relacionan con una enfermedad grave que pueda acabar con su vida); verifican diversas funciones corporales, como la frecuencia card&#xED;aca, ritmo de la respiraci&#xF3;n, temperatura corporal o diversos aspectos de su imagen corporal o anat&#xF3;mica.   </li>
</ul>
<ul>
<li><b>Repetidores:</b> son aquellos individuos que se empe&#xF1;an en la ejecuci&#xF3;n de acciones repetitivas.</li>
</ul>
<ul>
<li><b>Ordenadores:</b> son personas que exigen que las cosas que les rodean est&#xE9;n dispuestas de acuerdo con determinadas pautas r&#xED;gidas, incluyendo distribuciones sim&#xE9;tricas.</li>
</ul>
<ul>
<li><b>Acumuladores:</b> coleccionan objetos insignificantes, de los que no pueden desprenderse.</li>
</ul>

<ul>
<li><b>Ritualizadores mentales:</b> acostumbran a apelar a pensamientos o im&#xE1;genes repetitivos, llamados compulsiones mentales, con el objeto de contrarrestar su ansiedad provocadora de ideas o im&#xE1;genes, que constituyen las obsesiones.</li>
</ul>
<ul>
<li><b>Numerales:</b> buscan sentido a los n&#xFA;meros que les rodean; sum&#xE1;ndolos, rest&#xE1;ndolos, cambi&#xE1;ndolos hasta que les da un n&#xFA;mero significativo para ellos.</li>
</ul>
<ul>
<li><b>Filosofales:</b> con tendencias algo inciertas. Viven en un proceso metaf&#xED;sico del que no pueden desprenderse.</li>
</ul>
<ul>
<li><b>Atormentados y obsesivos puros:</b> experimentan pensamientos negativos reiterados, que resultan incontrolables y bastante perturbadores. No obstante, a diferencia de quienes sufren los dem&#xE1;s tipos de TOC, no se entregan a comportamientos reiterativos de tipo f&#xED;sico (sin compulsiones), sino a procesos reiterativos &#xFA;nicamente mentales.</li>
</ul>
<ul>
<li><b>Perfeccionistas</b>: autoexigentes, se preocupan por detalles menores e irrelevantes; necesidad imperiosa de hacer las tareas perfectas; necesidad extrema por saber o recordar cosas que pueden ser muy triviales; mantener en un perfecto orden las cosas.    </li>
</ul>
<ul>
<li><b>Supersticiosos (pensamiento m&#xE1;gico)</b>: las personas que sufren de TOC presentan altos niveles de paranoia, disturbios de percepci&#xF3;n y pensamiento m&#xE1;gico, en particular &#xAB;fusi&#xF3;n de pensamiento y acci&#xF3;n&#xBB;, la creencia que los pensamientos negativos o determinados actos pueden originar da&#xF1;os. Estas personas sienten el fuerte impulso de realizar tareas repetitivas (rituales) sin sentido aparente, para contrarrestar sus pensamientos intrusivos como si dejar las puertas abiertas pudiera perjudicar a las personas amadas. Tienen la sensaci&#xF3;n de que si no hacen el ritual algo malo les puede suceder. Pueden creer dogm&#xE1;ticamente en diversas supersticiones populares (o albergar una duda obsesiva), y realizan ritos compulsivos. Miedo a hechos o seres sobrenaturales (ej. magia negra, buena suerte, mal de ojo, hombres lobo, vampiros, fantasmas, etc.), por ejemplo pensar que los muertos no pueden descansar en paz si no se hace un determinado ritual (escr&#xFA;pulo de conciencia). </li>
</ul>
<ul>
<li><b>Preguntadores compulsivos</b>: tienen la necesidad de estar continuamente pregunt&#xE1;ndose a s&#xED; mismos o a los dem&#xE1;s sobre cualquier cosa por nimia, trivial o absurda que sea.</li>
</ul>
<ul>
<li><b>Dubitativos e indecisos (intolerancia a la incertidumbre)</b>: los pacientes con TOC suelen tener dificultades con las situaciones ambiguas e inciertas, y con la toma de decisiones. Suelen preocuparse por los errores y dudar sobre sus acciones. Necesitan la certeza necesaria para maximizar la predecibilidad y el control, y reducir as&#xED; la amenaza y por tanto paliar su ansiedad. </li>
</ul>
<h3><span class="mw-headline" id="Obsesiones_y_compulsiones_recurrentes">Obsesiones y compulsiones recurrentes</span></h3>
<p>Algunas de las obsesiones y compulsiones que se describen a continuaci&#xF3;n no suelen divulgarse en la literatura cient&#xED;fica oficialmente reconocida. Sin embargo, los psic&#xF3;logos cl&#xED;nicos en su pr&#xE1;ctica descubren una serie de obsesiones &#xAB;no cl&#xE1;sicas&#xBB; que se repiten con relativa frecuencia: </p>
<ul>
<li><b>Obsesiones de contaminaci&#xF3;n</b>: preocupaci&#xF3;n por los g&#xE9;rmenes (virus, bacterias, hongos, etc.), suciedad, poluci&#xF3;n, o sustancias qu&#xED;micas peligrosas; preocupaci&#xF3;n por las secreciones corporales (orina, heces, saliva, etc.); preocupaci&#xF3;n por contraer enfermedades de transmisi&#xF3;n y ven&#xE9;reas (sida, hepatitis, etc.), desarrollar enfermedades mentales (alzheimer, esquizofrenia, psicosis, etc.), c&#xE1;ncer, infarto repentino, o temor de padecer alguna enfermedad desconocida o no catalogada (hipocondr&#xED;a); miedo a las radiaciones ionizantes o no ionizantes (telefon&#xED;a m&#xF3;vil, microondas, antenas, radares, centrales nucleares, etc.).</li>
</ul>
<ul>
<li><b>Obsesiones sobre la salud y la apariencia f&#xED;sica</b>: dieta, ejercicio, estilo de vida; moda e imagen personal; obsesi&#xF3;n con el envejecimiento; ortorexia, anorexia, vigorexia, dismorfofobia.</li>
</ul>
<ul>
<li><b>Obsesiones relacionadas con la sexualidad</b>: pensamientos persistentes acerca de la realizaci&#xF3;n de actos sexuales repugnantes o prohibidos, o de comportamientos tab&#xFA;es, que vive con angustia; obsesi&#xF3;n y dudas sobre la orientaci&#xF3;n sexual hasta puntos extremos, obsesionados con el tema de modo que no pueden vivir su vida con normalidad; compulsiones asociadas: preguntar obscenidades, realizar gestos obscenos, masturbaci&#xF3;n compulsiva, etc.  </li>
</ul>
<ul>
<li><b>Trastorno obsesivo-compulsivo relacional</b> (TOCR): s&#xED;ntomas centrados en las relaciones intimas/cercanas mismas o en los defectos de la pareja. El foco de tales s&#xED;ntomas puede ser la pareja intima de uno, su hijo o su Dios.  </li>
</ul>
<ul>
<li><b>Obsesiones de contenido agresivo</b>: temor a causar alg&#xFA;n tipo de da&#xF1;o a otras personas o a uno mismo; miedo a cometer cr&#xED;menes o aparecer como responsable de errores, fracasos, imprudencias, accidentes o cat&#xE1;strofes; por su mente se cruzan im&#xE1;genes horribles y violentas.</li>
</ul>
<ul>
<li><b>Obsesiones filos&#xF3;fico-religiosas</b>: necesidad de confesar pecados inexistentes o &#xED;nfimos que se supone han cometido y estar preocupado por la culpa consiguiente; escr&#xFA;pulos de conciencia: excesivamente preocupado por la posibilidad de cometer alg&#xFA;n acto pecaminoso en lo que se refiere a su religi&#xF3;n o creencias (como por ejemplo pensar o decir algo blasfemo, proferir obscenidades o insultos, preocupaci&#xF3;n por si se ha realizado determinado ritual religioso adecuadamente, miedo a ser condenado al infierno, o acumular karma); actos compulsivos como arrepentirse, confesarse o rezar; pensamientos intrusivos e inmorales sobre el sexo o herir a alguien; preguntas existenciales reiterativas del tipo: &#xAB;&#xBF;qu&#xE9; habr&#xE1; despu&#xE9;s de la muerte?&#xBB;, &#xAB;&#xBF;existe Dios?&#xBB;, &#xAB;&#xBF;cu&#xE1;l es la finalidad de la existencia?&#xBB;.    </li>
</ul>
<ul>
<li><b>Obsesi&#xF3;n con la inteligencia:</b> se someten a continuas y diversas pruebas de inteligencia para verificar su inteligencia, temor a perder puntos en el cociente intelectual.</li>
</ul>
<ul>
<li><b>Info-obsesivos (acumuladores)</b>: obsesi&#xF3;n por acumular, acaparar, controlar y ordenar la mayor cantidad de informaci&#xF3;n posible; estar siempre enterado de las &#xFA;ltimas tendencias y avances; en todos los campos del conocimiento o en alguno en particular, volvi&#xE9;ndose muy compulsivos y ansiosos por su necesidad de control; comprar, almacenar y clasificar de manera compulsiva revistas, peri&#xF3;dicos, libros, enciclopedias, estar subscrito a boletines, bibli&#xF3;manos, coleccionistas, adictos a internet (acumulaci&#xF3;n de archivos digitales); normalmente no tienen tiempo suficiente ni ning&#xFA;n m&#xE9;todo para organizar y asimilar la informaci&#xF3;n, por lo que muchas veces tienden a la procrastinaci&#xF3;n.   </li>
</ul>
<ul>
<li><b>Otros</b>: adictos al trabajo (<i>trabaj&#xF3;lico</i>), lud&#xF3;patas.    </li>
</ul>

<p>Seg&#xFA;n el <i>Obsessive-Compulsive Cognitions Working Group</i> (OCCWG), destinado a consensuar las definiciones de determinados conceptos cognitivos relacionados con el TOC, las variables cognitivas (conocidas tambi&#xE9;n como <i>variables O</i>) m&#xE1;s importantes en el TOC son: </p>
<ul>
<li><b>Intolerancia a la incertidumbre</b>: conjunto de creencias referidas a la importancia del control en todos los aspectos de la vida para lograr la seguridad y la certidumbre, debido a la dificultad de funcionar adecuadamente en situaciones ambiguas y al tener pocas habilidades para afrontar los cambios impredecibles.</li>
<li><b>Sobreestimaci&#xF3;n de la amenaza</b>: se magnifican las probabilidades de que un suceso catastr&#xF3;fico suceda.</li>
<li><b>Perfeccionismo</b>: creencias basadas en la idea de que encontrar soluciones perfectas es posible y necesario. Se le suma la incapacidad para tolerar errores o imperfecciones m&#xED;nimas.</li>
<li><b>Responsabilidad excesiva</b>: en base a determinados esquemas cognitivos, con reglas referentes a la conducta correcta y a la responsabilidad que se activan a partir de ciertos eventos cr&#xED;ticos o espec&#xED;ficos.</li>
<li><b>Creencias sobre la importancia de los pensamientos</b>: referido a la importancia dada a los pensamientos y al significado que se les atribuye. Esta caracter&#xED;stica es denominada por algunos autores como &#xAB;fusi&#xF3;n pensamiento-acci&#xF3;n&#xBB;.</li>
<li><b>Creencias sobre la importancia del control de los pensamientos propios</b>: necesidad de controlar todos los pensamientos en todo momento. Realizan f&#xE9;rreos esfuerzos por intentar &#xAB;no pensar&#xBB; ciertas cosas o en eliminar determinados tipo de pensamientos.</li>
<li><b>Rigidez de ideas</b>.</li>
</ul>

<p>Varias teor&#xED;as sugieren una base biol&#xF3;gica para el trastorno, y actualmente una serie de estudios est&#xE1; explorando esta posibilidad. La Tomograf&#xED;a de Emisi&#xF3;n Transaxial de Positr&#xF3;n (TETP) y otras t&#xE9;cnicas de representaci&#xF3;n del cerebro han sugerido que pueden existir algunas anormalidades en el l&#xF3;bulo frontal y en los ganglios basales que influyen en los s&#xED;ntomas del TOC. Meta-an&#xE1;lisis recientes de los estudios de <i>voxel-based morphometry</i> que comparan personas con TOC y controles sanos han encontrado que las personas con TOC presentan un aumento bilateral del volumen de sustancia gris en los n&#xFA;cleos lenticulares, extendi&#xE9;ndose a los n&#xFA;cleos caudados, mientras que una disminuci&#xF3;n del volumen de materia gris en los giros frontal medial dorsal/cingulado anterior bilaterales.  Esto contrasta con los hallazgos en personas con otros trastornos de ansiedad, que presentan una disminuci&#xF3;n (en vez de aumento) bilateral del volumen de sustancia gris en los n&#xFA;cleos lenticulares/caudados, mientras que tambi&#xE9;n una disminuci&#xF3;n del volumen de materia gris en los giros frontal medial dorsal/cingulado anterior bilaterales.</p>
<p>Es importante recordar los factores psicodin&#xE1;micos como causantes de los s&#xED;ntomas que se desencadenan seg&#xFA;n un patr&#xF3;n de autoconversi&#xF3;n. Por otra parte, la familia y terapeutas, se sienten forzados a acomodarse a la enfermedad respondiendo a comportamientos coercitivos del paciente por lo cual el &#xE9;xito terap&#xE9;utico depende en gran medida de factores din&#xE1;micos interactivos.</p>
<p>Otros estudios parecen indicar que pueden estar implicadas anormalidades en ciertos neurotransmisores (los mensajeros del cerebro). Uno es la serotonina, que se cree ayuda a regular la disposici&#xF3;n de &#xE1;nimo, la agresi&#xF3;n y la impulsividad. Tambi&#xE9;n es el encargado de enviar la informaci&#xF3;n de una neurona a otra, proceso que parece ser est&#xE1; &#xAB;ralentizado&#xBB; en las personas con TOC. Las neuronas que responden a la serotonina se encuentran en todo el cerebro, pero especialmente en los l&#xF3;bulos frontales y en los ganglios basales.</p>
<p>La concentraci&#xF3;n cerebral de serotonina es mayor en los varones que en las mujeres. Esto hace que los psicof&#xE1;rmacos (como un inhibidor de la recaptaci&#xF3;n de serotonina, ISRS) act&#xFA;en mejor en ellas.</p>
<p>&#xDA;ltimos estudios revelan que, aunque el nivel de serotonina sea mayor en los varones, no es reflejado en el TOC ya que la incidencia de este trastorno no se ha analizado correctamente bajo las bases del IIS.</p>
<p>Evidencias actuales demuestran la implicaci&#xF3;n del eje intestino-cerebro en diversos trastornos neuropsiqui&#xE1;tricos. Nuevas v&#xED;as de investigaci&#xF3;n incluyen la posible relaci&#xF3;n del TOC con alteraciones en la  intestinal y con la enfermedad cel&#xED;aca o la sensibilidad al gluten no cel&#xED;aca, con casos previos documentados de remisi&#xF3;n de los s&#xED;ntomas obsesivos-compulsivos mediante la dieta sin gluten.  </p>

<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<ol>
<li>Presencia de obsesiones, compulsiones o ambas.
<ul>
<li>:
<ol>
<li>Pensamientos, impulsos o im&#xE1;genes recurrentes y persistentes que se experimentan, en alg&#xFA;n momento del trastorno, como intrusas o no deseadas.</li>
<li>El sujeto intenta ignorar o suprimir estos pensamientos, impulsos o im&#xE1;genes, o neutralizarlos con alg&#xFA;n otro pensamiento o acto (compulsi&#xF3;n).</li>
</ol>
</li>
<li>Compulsiones:
<ol>
<li>Comportamientos o actos mentales repetitivos que el sujeto realiza como respuesta a una obsesi&#xF3;n o de acuerdo a unas reglas que ha de aplicar de manera r&#xED;gida.</li>
<li>El objetivo de los comportamientos o actos mentales es prevenir o disminuir la ansiedad o el malestar, o evitar alg&#xFA;n suceso o situaci&#xF3;n temida; sin embargo, estos comportamientos o actos mentales no est&#xE1;n conectados de una manera realista con los destinados a neutralizar o prevenir, o bien resultan claramente excesivos.</li>
</ol>
</li>
</ul>
</li>
<li>Las obsesiones o compulsiones requieren mucho tiempo o causan malestar cl&#xED;nicamente significativo o deterioro en lo social, laboral u otras &#xE1;reas importantes.</li>
<li>Los s&#xED;ntomas obsesivos compulsivos no se pueden atribuir a los efectos fisiol&#xF3;gicos de una sustancia u a otra afecci&#xF3;n m&#xE9;dica.</li>
<li>La alteraci&#xF3;n no se explica mejor por los s&#xED;ntomas de otro trastorno mental.</li>
</ol>
<h3><span class="mw-headline" id="CIE-10">CIE-10</span></h3>
<p>Pautas para el diagn&#xF3;stico:</p>
<p>Para un diagn&#xF3;stico definitivo deben estar presentes y ser una fuente importante de angustia o de incapacidad durante la mayor&#xED;a de los d&#xED;as al menos durante dos semanas sucesivas, s&#xED;ntomas obsesivos, actos compulsivos o ambos. Los s&#xED;ntomas obsesivos deben tener las caracter&#xED;sticas siguientes:</p>
<ol>
<li>Son reconocidos como pensamientos o impulsos propios.</li>
<li>Se presenta una resistencia ineficaz a por lo menos uno de los pensamientos o actos, aunque est&#xE9;n presentes otros a los que el enfermo ya no se resista.</li>
<li>La idea o la realizaci&#xF3;n del acto no deben ser en s&#xED; mismas placenteras (el simple alivio de la tensi&#xF3;n o ansiedad no debe considerarse placentero en este sentido).</li>
<li>Los pensamientos, im&#xE1;genes o impulsos deben ser reiterados y molestos.</li>
</ol>
<p>Incluye:</p>
<ul>



</ul>
<h4><span class="mw-headline" id="F42.0">F42.0</span></h4>
<p>Con predominio de <b>pensamientos o rumiaciones obsesivos</b>:</p>
<p>Pueden tomar la forma de ideas, im&#xE1;genes mentales o impulsos a actuar. Su contenido es muy variable, pero se acompa&#xF1;an casi siempre de malestar subjetivo. Por ejemplo, a una mujer le puede atormentar el temor de no poder resistir en alg&#xFA;n momento el impulso de matar al hijo querido, o por la cualidad obscena o blasfema y ajena a s&#xED; mismo de una imagen mental recurrente. A veces las ideas son simplemente banales en torno a una interminable y casi filos&#xF3;fica consideraci&#xF3;n de alternativas imponderables. Esta consideraci&#xF3;n indecisa de alternativas es un elemento importante en muchas otras rumiaciones obsesivas y a menudo se acompa&#xF1;a de una incapacidad para tomar las decisiones, a&#xFA;n las m&#xE1;s triviales, pero necesarias en la vida cotidiana.</p>
<p>La relaci&#xF3;n entre rumiaciones obsesivas y depresi&#xF3;n es particularmente &#xED;ntima y se elegir&#xE1; el diagn&#xF3;stico de trastorno obsesivo-compulsivo solo cuando las rumiaciones aparecen o persisten en ausencia de un trastorno depresivo.</p>
<h4><span class="mw-headline" id="F42.1">F42.1</span></h4>
<p>Con predominio de <b>actos compulsivos</b> (rituales obsesivos):</p>
<p>La mayor&#xED;a de los actos compulsivos se relacionan con la limpieza (en particular el lavado de las manos), con comprobaciones repetidas para asegurarse de que se ha evitado una situaci&#xF3;n potencialmente peligrosa, o con la pulcritud y el orden. En la conducta manifiesta subyace por lo general un miedo a ser objeto o motivo de un peligro y el ritual es un intento ineficaz o simb&#xF3;lico de conjurar ese peligro. Los rituales compulsivos pueden ocupar muchas horas de cada d&#xED;a y suelen acompa&#xF1;arse a veces de una marcada incapacidad de decisi&#xF3;n y de un enlentecimiento. En conjunto, son tan frecuentes en un sexo como en el otro, pero el lavado de manos es m&#xE1;s frecuente en las mujeres y el enlentecimiento sin repeticiones es m&#xE1;s com&#xFA;n en los varones.</p>
<p>Los rituales est&#xE1;n menos &#xED;ntimamente relacionados con la depresi&#xF3;n que los pensamientos obsesivos y responden con mayor facilidad a las terapias de modificaci&#xF3;n del comportamiento.</p>
<h4><span class="mw-headline" id="F42.2">F42.2</span></h4>
<p>Con mezcla de <b>pensamientos y actos obsesivos</b>:</p>
<p>La mayor&#xED;a de los enfermos con un trastorno obsesivo-compulsivo presentan tanto pensamientos obsesivos como compulsiones. Esta subcategor&#xED;a debe ser usada cuando ambos son igualmente intensos, como es frecuente, aunque es &#xFA;til especificar solo uno cuando destaca con claridad ya que pensamientos y actos pueden responder a tratamientos diferentes.</p>
<h4><span class="mw-headline" id="F42.8_y_F42.9">F42.8 y F42.9</span></h4>
<p>Otros trastornos obsesivo-compulsivos y Trastorno obsesivo-compulsivo sin especificaci&#xF3;n.</p>

<h3><span class="mw-headline" id="Depresi.C3.B3n">Depresi&#xF3;n</span></h3>
<p>Los pacientes obsesivos tienden a padecer depresiones m&#xE1;s graves que los pacientes con otros trastornos de ansiedad. La incidencia de depresi&#xF3;n en pacientes obsesivos oscila entre el 17 al 35&#xA0;%. En la mayor&#xED;a de las ocasiones la depresi&#xF3;n suele ser secundaria al TOC. Existe una probabilidad tres veces mayor de que la depresi&#xF3;n secunde al TOC en lugar de precederlo. Cuando la sintomatolog&#xED;a obsesiva remite, la depresi&#xF3;n tiende a desaparecer tambi&#xE9;n. La depresi&#xF3;n concomitante no tiene importancia relevante en el pron&#xF3;stico del TOC.</p>
<h3><span class="mw-headline" id="Trastornos_del_espectro_obsesivo-compulsivo">Trastornos del espectro obsesivo-compulsivo</span></h3>

<p>Diversos trastornos psicol&#xF3;gicos se han correlacionado con el TOC, clasificados y englobados en el llamado <i>espectro obsesivo-compulsivo</i>, y que en ocasiones son concurrentes al TOC. Se pueden destacar el trastorno dism&#xF3;rfico corporal, trastornos alimentarios, hipocondr&#xED;a, trastornos del control de impulsos, s&#xED;ndrome de Tourette, fobia social, etc.</p>

<p>Las investigaciones cl&#xED;nicas y los experimentos que se llevan a cabo han generado informaci&#xF3;n que ha favorecido el uso de tratamientos tanto farmacol&#xF3;gicos, como cognitivo-conductuales que pueden beneficiar a la persona con TOC. A un paciente le puede favorecer significativamente una terapia conductista (generalmente aquellos en los que predominan las compulsiones), mientras que otro puede beneficiarse de la farmacoterapia (normalmente recetada a pacientes en los que predomina un trastorno obsesivo incapacitante). Otros pueden usar tanto medicaci&#xF3;n, como terapia conductista. Tambi&#xE9;n hay quien puede empezar con medicaci&#xF3;n para ganar control sobre sus s&#xED;ntomas y entonces continuar con terapia conductista. El tipo de terapia debe ser decidido por el psiquiatra que diagnostique el trastorno, en cualquier caso.</p>
<h3><span class="mw-headline" id="Psicof.C3.A1rmacos">Psicof&#xE1;rmacos</span></h3>
<p>Diversas pruebas cl&#xED;nicas han demostrado que aquellos medicamentos que afectan al neurotransmisor serotonina pueden reducir significativamente los s&#xED;ntomas del TOC. El primer psicof&#xE1;rmaco aprobado para el tratamiento del TOC, fue el antidepresivo tric&#xED;clico clomipramina.</p>
<p>Los psicof&#xE1;rmacos de segunda generaci&#xF3;n, que son m&#xE1;s los utilizados hoy en d&#xED;a, se llaman Inhibidores Selectivos de la Recaptaci&#xF3;n de Serotonina (ISRS). Algunos de ellos son fluoxetina, fluvoxamina  y paroxetina. Otro que ha sido estudiado en pruebas cl&#xED;nicas controladas es sertralina.  Recientemente se ha empezado a emplear f&#xE1;rmacos duales denominados IRSN, como la venlafaxina, y espec&#xED;ficos como la mirtazapina (Nassa), que ser&#xED;an eficaces para tratar tanto el TOC como la depresi&#xF3;n asociada, en casos espec&#xED;ficos y sobre todo cuando la monoterapia con ISRS se mostrara ineficaz.   </p>
<p>Estudios extensos han demostrado que estos medicamentos favorecen, al menos ligeramente, a casi el 80&#xA0;% de los pacientes y, en m&#xE1;s de la mitad de los casos, la medicaci&#xF3;n alivia los s&#xED;ntomas del TOC al disminuir la frecuencia e intensidad de las obsesiones y compulsiones. La mejor&#xED;a por lo general lleva dos semanas o m&#xE1;s.</p>
<p>Si un paciente no responde bien a uno de estos medicamentos, o tiene efectos secundarios inaceptables, otro ISRS puede dar una respuesta mejor. Se est&#xE1;n haciendo investigaciones sobre el uso de un ISRS como el medicamento principal y uno de otra variedad de medicamentos como un aumentador para pacientes que solo son parcialmente sensibles a los ISRS. La medicaci&#xF3;n es &#xFA;til en el control de los s&#xED;ntomas del TOC pero a menudo, si se deja el medicamento, sobreviene una reca&#xED;da. De hecho, aun cuando los s&#xED;ntomas han disminuido, la mayor&#xED;a de las personas necesitar&#xE1; medicarse indefinidamente, quiz&#xE1;s con una dosis menor.</p>
<h3><span class="mw-headline" id="Psicoterapia_conductual_.28Exposici.C3.B3n_con_Prevenci.C3.B3n_de_Respuesta.2C_EPR.29">Psicoterapia conductual (Exposici&#xF3;n con Prevenci&#xF3;n de Respuesta, EPR)</span></h3>
<p>Un m&#xE9;todo espec&#xED;fico psicol&#xF3;gico llamado <b>Exposici&#xF3;n y Prevenci&#xF3;n de Respuesta</b> (EPR) es efectivo para muchas personas con TOC, especialmente en aquellas con rituales conductistas. Mediante este m&#xE9;todo el paciente se enfrenta, deliberada o voluntariamente, al objeto o idea temida, ya sea directamente o con la imaginaci&#xF3;n. Al mismo tiempo, el paciente es alentado a evitar sus rituales con apoyo y medios provistos por el terapeuta, y posiblemente por otros que el paciente reclute para asistirle.</p>
<p>Por ejemplo, un paciente que se lava las manos compulsivamente puede ser alentado a tocar un objeto que cree est&#xE1; contaminado y luego la persona es instada a evitar lavarse durante varias horas hasta que la ansiedad provocada se haya reducido en gran parte (la ansiedad baja con el paso del tiempo, aunque el paciente crea lo contrario). El tratamiento se empieza por una compulsi&#xF3;n que provoque poca ansiedad en el paciente, y una vez superada esta, se pasa a la siguiente, y as&#xED; paso por paso, guiado por la habilidad del paciente a tolerar ansiedad y controlar los rituales. A medida que progresa el tratamiento, la mayor&#xED;a de los pacientes gradualmente sienten menos ansiedad causada por los pensamientos obsesivos y pueden resistir los impulsos compulsivos.</p>
<p>Los estudios realizados y la pr&#xE1;ctica diaria demuestran que la EPR es una terapia muy exitosa para la mayor&#xED;a de los pacientes que la completan. Para que el tratamiento sea exitoso, es importante que el terapeuta est&#xE9; totalmente capacitado para dirigir este tipo espec&#xED;fico de terapia. Tambi&#xE9;n es &#xFA;til que el paciente est&#xE9; muy motivado y tenga una actitud positiva y determinada.</p>
<p>Los efectos positivos de la EPR perduran una vez que el tratamiento ha terminado. Un estudio realizado en 1996 indic&#xF3; que de m&#xE1;s de 300 pacientes con TOC que fueron tratados con EPR, un 76&#xA0;% todav&#xED;a mostraba un aligeramiento significativo en el lapso comprendido entre los 3 meses y los 6 a&#xF1;os posteriores al tratamiento (Foa y Kozak, 1996). Otro estudio encontr&#xF3; que el incorporar componentes de prevenci&#xF3;n de reca&#xED;da en el programa de tratamiento, junto con sesiones de seguimiento despu&#xE9;s de terapia intensiva, contribuye al mantenimiento de la mejor&#xED;a (Hiss, Foa y Kozak, 1994).</p>
<p>La b&#xFA;squeda continua de causas, junto con investigaciones acerca del tratamiento, promete producir a&#xFA;n m&#xE1;s esperanzas para personas con TOC y sus familias.</p>
<h3><span class="mw-headline" id="Psicoterapia_cognitiva">Psicoterapia cognitiva</span></h3>
<p>Las obsesiones son pensamientos, fantas&#xED;as o impulsos intrusivos que tienen que ver con estar en peligro o ser agresivo. Otras veces son sensaciones de que algo &#xAB;malo&#xBB; va a pasar o de que el malestar no se acabar&#xE1; nunca. En cualquier caso, cuando aparecen en la mente, el paciente trata de darles una explicaci&#xF3;n, de evitarlas o de anularlas siguiendo alg&#xFA;n procedimiento que le calme (lo que llamamos compulsiones).</p>
<p>La terapia cognitiva parte de la idea de que los pensamientos, fantas&#xED;as o impulsos que invaden la mente no son el problema en s&#xED; mismo, ya que todo el mundo los experimenta en alg&#xFA;n momento, sobre todo cuando est&#xE1; tenso por alg&#xFA;n motivo. El problema aparece cuando el paciente valora como peligrosa la aparici&#xF3;n de estos fen&#xF3;menos en su mente y se siente responsable de lo que ocurra, momento en el que trata de hacer algo que le permita sentirse seguro y no responsable de lo que pase.</p>
<p>Mediante experimentos que el terapeuta dise&#xF1;a para el paciente, se pone a prueba ideas destructivas sobre el poder de los pensamientos, la culpa, la b&#xFA;squeda de seguridad absoluta, la tendencia al catastrofismo, el perfeccionismo, el autocastigo y la intolerancia al malestar. Esto permite que el paciente no reaccione con la angustia de antes, consiguiendo que las obsesiones y las compulsiones vayan desapareciendo progresivamente.</p>
<h3><span class="mw-headline" id="Psicoterapia_de_orientaci.C3.B3n_psicoanal.C3.ADtica">Psicoterapia de orientaci&#xF3;n psicoanal&#xED;tica</span></h3>
<p>El abordaje psicoanal&#xED;tico es una de las opciones que existen para tratar el TOC. Para esta clase de terapia, el &#xE9;nfasis est&#xE1; puesto en indagar el origen de las ideas obsesivas y las repeticiones compulsivas por medio de las asociaciones propias del paciente, para luego interpretar los mecanismos ps&#xED;quicos inconscientes que est&#xE1;n involucrados en la formaci&#xF3;n de los s&#xED;ntomas, las ideas obsesivas y las repeticiones compulsivas.</p>
<p>Freud analiz&#xF3; un caso emblem&#xE1;tico de un paciente que presentaba un cuadro que &#xE9;l llam&#xF3; de &#xAB;neurosis obsesiva&#xBB;, denominado <i>El hombre de las ratas</i>. En este caso se ve&#xED;a que sus compulsiones y obsesiones ten&#xED;an elementos que se repet&#xED;an a nivel inconsciente desde la homofon&#xED;a de palabras o de situaciones relacionadas con la historia familiar del individuo. En el famoso caso de Freud publicado como <i>A prop&#xF3;sito de un caso de neurosis obsesiva</i> se encuentra el an&#xE1;lisis y la soluci&#xF3;n de una serie de s&#xED;ntomas obsesivos de car&#xE1;cter grave.</p>
<p>En la &#xE9;poca de su fundaci&#xF3;n, la posici&#xF3;n del psicoan&#xE1;lisis frente a las patolog&#xED;as neur&#xF3;ticas en general y a la neurosis obsesiva en particular constituy&#xF3; una innovaci&#xF3;n importante. La teor&#xED;a freudiana instal&#xF3; por primera vez el supuesto b&#xE1;sico de la &#xAB;causalidad ps&#xED;quica&#xBB; del conflicto inconsciente, en donde el sujeto, en este caso neur&#xF3;tico obsesivo, genera s&#xED;ntomas como satisfacciones sustitutivas a los deseos reprimidos.</p>
<p>El yo del neur&#xF3;tico queda avasallado por el conflicto inconsciente entre los mandatos y las reglamentaciones superyoicas y los deseos inconscientes provenientes del ello. De esta forma, las mociones de deseo inconsciente solo pueden aflorar mediante formaciones de compromiso, que son las que se expresan en los s&#xED;ntomas obsesivos.</p>
<p>Seg&#xFA;n lo afirma la Asociaci&#xF3;n Estadounidense de Psiquiatr&#xED;a el tratamiento psicoanal&#xED;tico no demuestra eficacia en el tratamiento del trastorno obsesivo compulsivo, alegando adem&#xE1;s la existencia de una falta de evidencia por parte de la terapia psicodin&#xE1;mica o el psicoan&#xE1;lisis, lo que la lleva a no considerarla efectiva para tratar el TOC.</p>
<p>Sin embargo existen casos de tratamiento exitoso de la neurosis obsesiva con terapia psicoanal&#xED;tica. </p>

<p>Estudios recientes han estimado una prevalencia global del 2,5&#xA0;% y una prevalencia anual del 0,5 al 2,1&#xA0;%. Sin embargo, la problem&#xE1;tica metodol&#xF3;gica existente en el sistema de valoraci&#xF3;n hace pensar en la posibilidad de que las verdaderas tasas de prevalencia sean muy inferiores. Los estudios en la poblaci&#xF3;n general realizados en ni&#xF1;os y adolescentes han estimado una prevalencia global del 1 al 2,3&#xA0;% y una prevalencia anual del 0,7&#xA0;%. Las investigaciones muestran que la prevalencia del TOC es similar en muchas culturas del mundo.</p>

<ul>
<li>Obsesi&#xF3;n (sentimiento)</li>
<li>Espectro obsesivo-compulsivo</li>
<li>Trastorno obsesivo-compulsivo de la personalidad</li>
<li>Trastorno de ansiedad</li>


<li>Pensamiento m&#xE1;gico</li>
<li>Enso&#xF1;aci&#xF3;n excesiva</li>
<li>Compulsi&#xF3;n de repetici&#xF3;n</li>
<li>Inhibidores selectivos de la recaptaci&#xF3;n de serotonina</li>
<li>Terapia cognitivo-conductual</li>

</ul>



<ul>











</ul>

<dl>
<dt>En espa&#xF1;ol</dt>
</dl>
<ul>
<li>&#xA0;: Asociaci&#xF3;n sin &#xE1;nimo de lucro de trastorno obsesivo compulsivo de la Comunidad de Madrid. Para afectados de TOC, familiares, amigos y allegados</li>
</ul>
<dl>
<dt>En ingl&#xE9;s</dt>
</dl>
<ul>



<li> (amplia informaci&#xF3;n sobre el TOC).</li>
<li> (Fundaci&#xF3;n en Reino Unido para el soporte a ni&#xF1;os y adultos afectados por TOC).</li>
</ul>






<p><i>Source - Wikipedia</i></p>