<h1>Opioide</h1>
<p>Un <b>opioide</b> es cualquier agente end&#xF3;geno o ex&#xF3;geno que se une a receptores opioides situados principalmente en el sistema nervioso central y en el tracto gastrointestinal.</p>
<p>Aunque el t&#xE9;rmino opi&#xE1;ceo es frecuentemente utilizado para referirse a todas las drogas similares al opio, es m&#xE1;s apropiado limitar su alcance a los alcaloides naturales del opio y a sus derivados semi-sint&#xE9;ticos. Hay tres grandes clases de sustancias opi&#xE1;ceas: alcaloides del opio, tales como morfina (el opi&#xE1;ceo protot&#xED;pico) y code&#xED;na; opi&#xE1;ceos semi-sint&#xE9;ticos, tales como hero&#xED;na y oxicodona; y opioides completamente sint&#xE9;ticos, tales como petidina y metadona, que tienen una estructura no relacionada con los alcaloides del opio. El t&#xE9;rmino opioide se refiere &#xFA;nicamente a las sustancias end&#xF3;genas y ex&#xF3;genas con afinidad por estos receptores, como las endorfinas, las encefalinas o las .</p>
<p>Los opi&#xE1;ceos se recetan frecuentemente por sus propiedades efectivas analg&#xE9;sicas de aliviar el dolor.</p>




<table class="wikitable" style="float: right; margin-left:15px; text-align:center">
<tr>
<th>Medicamento</th>
<th>Potencia relativa</th>
<th>Fracci&#xF3;n no ionizada</th>
<th>Uni&#xF3;n a prote&#xED;nas</th>
<th>Solubilidad lip&#xED;dica</th>
</tr>
<tr>
<td><i>Morfina</i></td>
<td><i>1</i></td>
<td>++</td>
<td>++</td>
<td>++</td>
</tr>
<tr>
<td>Petidina</td>
<td>0.1</td>
<td>+</td>
<td>+++</td>
<td>++</td>
</tr>
<tr>
<td>Hidromorfona</td>
<td>10</td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>Alfentanilo</td>
<td>10-25</td>
<td>++++</td>
<td>++++</td>
<td>+++</td>
</tr>
<tr>
<td>Fentanilo</td>
<td>75-125</td>
<td>+</td>
<td>+++</td>
<td>++++</td>
</tr>
<tr>
<td>Remifentanilo</td>
<td>250</td>
<td>+++</td>
<td>+++</td>
<td>++</td>
</tr>
<tr>
<td>Sufentanilo</td>
<td>500-1000</td>
<td>++</td>
<td>++++</td>
<td>++++</td>
</tr>
<tr>
<td>Etorfina</td>
<td>1000-3000</td>
<td></td>
<td></td>
<td></td>
</tr>
</table>
<p>Los opioides se unen a receptores opioides espec&#xED;ficos en el sistema nervioso y otros tejidos. Existen tres clases principales de receptores opioides: &#x3BC;, &#x3BA;, y &#x3B4; (mu, kappa y delta), aunque se han descrito m&#xE1;s de diecisiete, incluyendo los receptores &#x3B5;, &#x3B9;, &#x3BB;, y &#x3B6; (&#xE9;psilon, iota, lambda y zeta). Por el contrario, los receptores &#x3C3; (Sigma) actualmente no son considerados como opioides debido a que su activaci&#xF3;n no est&#xE1; reservada al agonista inverso del opioide naloxona, no muestran alta afinidad por los opioides cl&#xE1;sicos, y son estereoselectivos para los is&#xF3;meros , mientras que los otros receptores opioides son estereoselectivos para is&#xF3;meros .</p>
<p>Adem&#xE1;s, hay tres subtipos de receptores &#x3BC;: &#x3BC; y &#x3BC;, y el recientemente descubierto &#x3BC;. Otro receptor de importancia cl&#xED;nica es el receptor similar a receptores opioides 1 (ORL1), el cual est&#xE1; relacionado con las respuestas del dolor y el desarrollo de tolerancia a los agonistas opioides &#x3BC; usados como analg&#xE9;sicos. Son todos ellos receptores ligados a prote&#xED;na Gi/o los cuales inhiben la adenilatociclasa y disminuyen la producci&#xF3;n de AMPc, adem&#xE1;s promueven la apertura de canales de Potasio y el cierre de canales de calcio presinapticos, todas estas acciones en conjunto disminuyen la excitabilidad neuronal.</p>

<p>Los medicamentos que pertenecen a esta clase (tambi&#xE9;n conocidos como narc&#xF3;ticos) incluyen la morfina, la code&#xED;na (<i>metilmorfina</i>) y la hero&#xED;na (<i>diacetilmorfina</i>); la hero&#xED;na es de estas tres la que tiene mayor afinidad por los receptores endorf&#xED;nicos, por lo que es m&#xE1;s potente que la morfina; no obstante, entr&#xF3; r&#xE1;pidamente en desuso en la pr&#xE1;ctica m&#xE9;dica, por tener un perfil de seguridad muy desventajoso y por su mayor potencial de abuso. La morfina se utiliza a menudo como analg&#xE9;sico para aliviar el dolor intenso tras la cirug&#xED;a o el dolor oncol&#xF3;gico intenso. La code&#xED;na, por ser menos eficaz que la morfina, se utiliza para dolores menos agudos. Otros ejemplos de opi&#xE1;ceos que se recetan para aliviar el dolor incluyen buprenorfina, oxicodona (<i>OxyContin</i>),  (<i>Darvon</i>), hidrocodona (<i>Vicodin</i>) e hidromorfona (<i>Dilaudid</i>), as&#xED; como la petidina (<i>Demerol</i>) que se usa menos debido a sus efectos secundarios. Adem&#xE1;s de sus propiedades analg&#xE9;sicas, algunas de estas drogas, por ejemplo, la code&#xED;na y el difenoxilato (<i>Lomotil</i>), pueden ser utilizadas para aliviar la tos y la diarrea. Los derivados m&#xF3;rficos: Fentanilo, Alfentanilo,  son potentes analg&#xE9;sicos que se utilizan durante la cirug&#xED;a. Actualmente existe el Remifentanilo, que es un potente opi&#xE1;ceo de vida media muy corta est&#xE1; siendo utilizado cada vez m&#xE1;s durante los actos anest&#xE9;sicos. En veterinaria son utilizados la etorfina, el carfentanilo y el tiafentanilo, especialmente en especies de fauna silvestre y de zool&#xF3;gico, todos ellos reversibles con naltrexona, diprenorfina o naloxona; el uso de estos f&#xE1;rmacos en este tipo de animales se justifica porque la reversi&#xF3;n se logra en escasos minutos y con una gran seguridad para el animal y las personas que realizan el procedimiento.</p>

<blockquote style="" class="citado">
<p>Los analg&#xE9;sicos opioides son un grupo de f&#xE1;rmacos que poseen gran actividad analg&#xE9;sica, mediada por la activaci&#xF3;n de receptores espec&#xED;ficos en el sistema nervioso central y perif&#xE9;rico, que son derivados naturales del opio, o bien derivados semisint&#xE9;ticos o an&#xE1;logos sint&#xE9;ticos con muchas caracter&#xED;sticas en com&#xFA;n.</p>
</blockquote>
<p>Antiguamente los opi&#xE1;ceos recibieron otras denominaciones:</p>
<ul>
<li>hipnoanalg&#xE9;sicos: (hipnos=sue&#xF1;o) y analg&#xE9;sicos narc&#xF3;ticos (narcos=estupor) por su capacidad de generar sue&#xF1;o o estupor.</li>
</ul>
<ul>
<li>opi&#xE1;ceos: para agrupar aquellos f&#xE1;rmacos derivados naturales y semisint&#xE9;ticos del opio y endorfinas, como un t&#xE9;rmino gen&#xE9;rico que involucra a las tres familias de p&#xE9;ptidos end&#xF3;genos.</li>
</ul>
<blockquote style="" class="citado">
<p>Hoy consideramos que el t&#xE9;rmino <b>opioides</b> es mucho mas abarcativo, incluyendo a todos los agonistas y antagonistas con una actividad morfinos&#xED;mil, end&#xF3;genos o ex&#xF3;genos, sean estos naturales, semisint&#xE9;ticos o sint&#xE9;ticos, y es el que se acepta hoy.</p>
</blockquote>

<p>El conocimiento de los efectos del opio y su uso con finalidades terap&#xE9;uticas, se remonta tiempo atr&#xE1;s, ya que los datos m&#xE1;s claros tienen lugar a partir de los siglos III y IV antes de Cristo: Hip&#xF3;crates (460-366&#xA0;a.&#xA0;C.) se refiere a sus propiedades analg&#xE9;sicas con el lema <i>&quot;Divinum opus est sedare dolores&quot;</i>.</p>
<p>Se lo consider&#xF3; siempre como una medicaci&#xF3;n casi milagrosa, lleg&#xE1;ndose Paracelso a considerarlo la &quot;piedra de la inmortalidad&quot;.</p>
<p>En 1660, Thomas Sydenham elabor&#xF3; la tintura de opio que lleva su nombre (L&#xE1;udano de Sydenham), acu&#xF1;ando la c&#xE9;lebre frase&#xA0;: <i>&quot;entre los remedios que Dios todopoderoso se ha dignado dar al hombre para aliviar sus sufrimientos, ninguno es tan universal y eficaz como el opio&quot;</i>.</p>
<p>Pero el desarrollo m&#xE1;s significativo en la historia del uso del opio, aconteci&#xF3; cuando en 1803, F.W. Sert&#xFC;mer -- qu&#xED;mico alem&#xE1;n -- logra aislar el alcaloide principal del opio, denomin&#xE1;ndolo morfina, en relaci&#xF3;n con Morfeo, el mitol&#xF3;gico Dios de los ensue&#xF1;os.</p>
<p>A partir de este descubrimiento, r&#xE1;pidamente acontecieron otros: la code&#xED;na en 1832 por Robiquet, la papaverina por Merck en 1848. Comienza entonces a partir de all&#xED; a difundirse en el mundo m&#xE9;dico el uso de los alcaloides puros en reemplazo de los preparados del opio.</p>

<ul>

<li>Dihidrocode&#xED;na</li>
<li>Hidromorfona</li>


<li>Sufentanilo</li>

</ul>

<ul>
<li>Analg&#xE9;sico</li>
<li>Escalera analg&#xE9;sica de la OMS</li>

<li>Receptores opioides</li>
<li>C&#xF3;digo ATC N02 (F&#xE1;rmacos activos sobre el sistema nervioso con propiedades analg&#xE9;sicas)</li>
</ul>

<ul>
<li>: Art&#xED;culo inicialmente tomado de la Serie de Reportes, &quot;Medicamentos de Prescripci&#xF3;n, Abuso y adicci&#xF3;n&quot;, publicado bajo dominio p&#xFA;blico.</li>

</ul>







<p><i>Source - Wikipedia</i></p>