<h1>Trastorno obsesivo-compulsivo de la personalidad</h1>

<p>El <b>trastorno de la personalidad obsesiva-compulsiva</b> (<b>TPOC</b>) (conocido en ingl&#xE9;s como <i>Obsessive&#x2013;compulsive personality disorder</i> (OCPD)) es un trastorno de personalidad caracterizado por un patr&#xF3;n general de preocupaci&#xF3;n por el orden, perfeccionismo, control mental e interpersonal, a expensas de la flexibilidad, la apertura y la eficiencia.</p>




<ul>
<li>Falta de decisi&#xF3;n, dudas y precauciones excesivas, que reflejan una profunda inseguridad personal.</li>
<li>Preocupaci&#xF3;n excesiva por detalles, reglas, listas, orden, organizaci&#xF3;n y horarios.</li>
<li>Perfeccionismo, que interfiere con la actividad pr&#xE1;ctica.</li>
<li>Rectitud y escrupulosidad excesiva junto con preocupaci&#xF3;n injustificada por el rendimiento, hasta el extremo de renunciar a actividades placenteras y a relaciones personales.</li>
<li>Pedanter&#xED;a y convencionalismo con una capacidad limitada para expresar emociones.</li>
<li>Rigidez y obstinaci&#xF3;n, con un intenso sentido del deber.</li>
<li>Insistencia poco razonable en que los dem&#xE1;s se sometan a la propia rutina y resistencia tambi&#xE9;n poco razonable a dejar a los dem&#xE1;s hacer lo que tienen que hacer.</li>
<li>La irrupci&#xF3;n no deseada e insistente de pensamientos o impulsos.</li>
<li>Estilo de vida avaro muy por debajo de sus posibilidades econ&#xF3;micas.</li>
<li>Hiperexigencia hacia s&#xED; mismo y los dem&#xE1;s.</li>
<li>Sentimientos de frustraci&#xF3;n, rabia, irritabilidad y agresividad por no lograr las metas que se exige.</li>
</ul>

<p>Criterios diagn&#xF3;sticos para: <b>F60.5 Trastorno obsesivo-compulsivo de la personalidad (301.4)</b></p>
<p>Un patr&#xF3;n general de preocupaci&#xF3;n por el orden, el perfeccionismo y el control mental e interpersonal, a expensas de la flexibilidad, la espontaneidad y la eficiencia, que empieza al principio de la edad adulta y se da en diversos contextos, como lo indican cuatro (o m&#xE1;s) de los siguientes &#xED;tems:</p>
<ol>
<li>Preocupaci&#xF3;n por los detalles, las normas, las listas, el orden, la organizaci&#xF3;n o los horarios, hasta el punto de perder de vista el objeto principal de la actividad.</li>
<li>Perfeccionismo que interfiere con la finalizaci&#xF3;n de las tareas (p. ej., es incapaz de acabar un proyecto porque no cumple sus propias exigencias, que son demasiado estrictas).</li>
<li>Dedicaci&#xF3;n excesiva al trabajo y a la productividad con exclusi&#xF3;n de las actividades de ocio y las amistades (no atribuible a necesidades econ&#xF3;micas evidentes).</li>
<li>Excesiva terquedad, escrupulosidad e inflexibilidad en temas de moral, &#xE9;tica o valores (no atribuible a la identificaci&#xF3;n con la cultura o la religi&#xF3;n).</li>
<li>Incapacidad para tirar los objetos gastados o in&#xFA;tiles, incluso cuando no tienen un valor sentimental.</li>
<li>Es reacio a delegar tareas o trabajo en otros, a no ser que estos se sometan exactamente a su manera de hacer las cosas.</li>
<li>Adopta un estilo avaro en los gastos para &#xE9;l y para los dem&#xE1;s; el dinero se considera algo que hay que acumular con vistas a cat&#xE1;strofes futuras.</li>
<li>Muestra rigidez y obstinaci&#xF3;n.</li>
</ol>
<p>Es importante se&#xF1;alar que el Trastorno Obsesivo-Compulsivo de la Personalidad (eje II del DSM-IV-TR) no es equivalente al trastorno obsesivo-compulsivo, de la categor&#xED;a de los trastornos de ansiedad (eje I del DSM-IV-TR). El TOCP est&#xE1; arraigado, valga la redundancia, en los rasgos de la personalidad, por lo cual el individuo se manifiesta en extremo inflexible y desarrolla ideas muy r&#xED;gidas.</p>
<p>Por lo general, el diagn&#xF3;stico suele darse de manera f&#xE1;cil durante la primera entrevista cl&#xED;nica, pues los s&#xED;ntomas o caracter&#xED;sticas suelen ser muy evidentes &#x2014;tanto en lo que el paciente informa como en lo que se puede observar en el comportamiento durante la entrevista&#x2014;. Esto as&#xED; se entiende pues el TOCP es un trastorno de tipo &quot;overt&quot; (que da se&#xF1;ales o s&#xED;ntomas observables), a diferencia de alg&#xFA;n otro trastorno de tipo &quot;covert&quot; (s&#xED;ntomas internos).</p>

<p>El TOCP puede ser tratado con f&#xE1;rmacos, que en general regulan la biodisponibiliad de ciertos neurotransmisores en el cerebro, especialmente la serotonina; sin embargo, el m&#xE9;todo de tratamiento que m&#xE1;s &#xE9;xito tiene es el combinado, en donde se trata al paciente con f&#xE1;rmacos a la vez que se le ayuda con psicoterapia.</p>

<p>El desgaste y sufrimiento que supone para el afectado este trastorno, conlleva el riesgo de desarrollar trastornos de ansiedad derivados, trastornos depresivos y afectivos.</p>

<ul>
<li>Trastorno de personalidad</li>
<li>Trastorno obsesivo-compulsivo</li>
<li>Espectro obsesivo-compulsivo</li>
<li>Perfeccionismo</li>
<li>Comorbilidad</li>
</ul>

<ul>

</ul>



<ul>




</ul>






<p><i>Source - Wikipedia</i></p>