<h1>Ortorexia</h1><p><b>Ortorexia</b> u <b>ortorexia nerviosa</b> es un t&#xE9;rmino acu&#xF1;ado por  para calificar como trastorno alimentario la obsesi&#xF3;n patol&#xF3;gica por comer comida considerada saludable por la persona lo que este doctor estadounidense sostiene que puede llevar a la desnutrici&#xF3;n e incluso a la muerte. </p>
<p>Francisco Palandri acu&#xF1;&#xF3; el t&#xE9;rmino en 1997 del Griego <i>orthos</i>, &apos;correcto&apos;, y &#x1F44;&#x3C1;&#x3B5;&#x3BE;&#x3B9;&#x3C2; <i>orexis</i>, &apos;apetito&apos;. Literalmente &apos;apetito correcto&apos;, la palabra es un s&#xED;mil de anorexia, &apos;sin apetito&apos;.</p>
<p>Bratman describe la <i>ortorexia</i> como una obsesi&#xF3;n con lo que el paciente considera , perjudicial para la salud igual que el trastorno obsesivo-compulsivo. El sujeto puede evitar ciertos alimentos, como los que contienen grasas, conservantes, , y tener una mala alimentaci&#xF3;n. Bratman afirma que &quot;la desnutrici&#xF3;n es com&#xFA;n entre los seguidores de las dietas de comida saludable.&quot; </p>




<p>Se estima que el 28% de la poblaci&#xF3;n de los pa&#xED;ses occidentales, donde los m&#xE1;s afectados son los j&#xF3;venes y las mujeres, padece de Ortorexia.</p>
<p>Las personas que padecen este trastorno alimenticio tienden a limitar el consumo de ciertos alimentos, como las carnes rojas, los huevos, los az&#xFA;cares, los l&#xE1;cteos y las grasas, agrav&#xE1;ndose paulatinamente los s&#xED;ntomas hasta llevar al aislamiento social, ya que el individuo afectado tiende a sentirse superior por el nivel de vida alimenticio que lleva, comparado con el de otras personas.</p>
<p>Los pacientes se preocupan demasiado por el tipo de alimentos que consuman, en lugar de ser conscientes de la importancia que tiene la comida en el d&#xED;a a d&#xED;a del ser humano. Dedican mucho esfuerzo a organizar su dieta y planificar con bastante tiempo de sobra lo que consumir&#xE1;n en el d&#xED;a; se desplazan grandes distancias para conseguir alimentos especiales o puramente ecol&#xF3;gicos, los pesan, analizan sus componentes y abandonan sus actividades diarias para poder llevar a cabo su patol&#xF3;gico modo de vida.</p>
<p>Seg&#xFA;n ha explicado el nutricionista y natur&#xF3;pata del Instituto M&#xE9;dico de la Obesidad (IMEO) Rub&#xE9;n Bravo, este fen&#xF3;meno puede incrementarse en los pr&#xF3;ximos a&#xF1;os, ya que la sociedad actual &quot;tiende a los extremos&quot; y las personas o se cuidan en exceso o no se cuidan nada &quot;y tienden a la autodestrucci&#xF3;n con la comida como ocurre con la obesidad&quot;. En el &#xE1;mbito psicol&#xF3;gico, Bravo explica que suelen presentar &quot;niveles altos de dopamina y niveles bajos de serotonina, lo que hace que tengan un exceso de euforia combinado con niveles de ansiedad altos&quot;. Y a nivel fisiol&#xF3;gico puede suceder tanto que presenten un exceso como que sufran un d&#xE9;ficit de vitaminas.</p>
<p>Los s&#xED;ntomas y consecuencias de la <i>orthorexia nerviosa</i> pueden incluir la obsesi&#xF3;n con la , la desnutrici&#xF3;n y la muerte por inanici&#xF3;n. Las personas que padecen esta enfermedad suelen tener distintas concepciones de diferentes tipos de alimento. Los productos que contengan conservantes o aditivos alimentarios suelen ser considerados &quot;peligrosos&quot;, los alimentos producidos industrialmente, &quot;artificiales&quot;, y los producidos biol&#xF3;gicamente, &quot;saludables&quot;. Los pacientes suelen tener deseos fuertes y hasta incontrolables de comer cuando est&#xE9;n nerviosos, emocionados, felices, ansiosos o con remordimiento.</p>
<p>Ya sea en busca de una cura para un trastorno espec&#xED;fico, o simplemente excedi&#xE9;ndose en su preocupaci&#xF3;n por llevar una alimentaci&#xF3;n sana, los ortor&#xE9;xicos desarrollan sus propias reglas alimentarias. Para seguir el r&#xE9;gimen, estas personas hacen prueba de una gran fuerza de voluntad, pero si rompen los votos sucumbiendo a la tentaci&#xF3;n de los alimentos prohibidos, se sienten culpables y corrompidos. Este comportamiento es similar al de las personas que sufren anorexia o bulimia nerviosa, sin embargo, los anor&#xE9;xicos y bul&#xED;micos se preocupan por la cantidad de comida que consumen, mientras que los ortor&#xE9;xicos se obsesionan con la calidad de la misma.</p>

<ul>

</ul>
<p>En los &#xFA;ltimos a&#xF1;os, la sociedad se ha obsesionado cada vez m&#xE1;s con los alimentos. Los medios de comunicaci&#xF3;n informan continuamente sobre los nuevos descubrimientos acerca de los alimentos potencialmente peligrosos, como la relaci&#xF3;n entre las grasas trans y los ataques al coraz&#xF3;n. La obesidad se ha convertido en una pandemia, estimulando as&#xED; un sinn&#xFA;mero de dietas de moda que a menudo se exceden en sus consejos, prescribiendo cortar grupos enteros de alimentos. La gente se ve bombardeada con informaci&#xF3;n sobre la elecci&#xF3;n de alimentos. Los anunciantes suelen utilizar t&#xE1;cticas de miedo para promover sus productos. Los expertos citan todos estos cambios en la sociedad como las causas subyacentes de la ortorexia nerviosa. En la mayor&#xED;a de los casos, la ortorexia comienza con simplemente elegir alimentos sanos, como resultado de toda la informaci&#xF3;n que los pacientes hayan recibido. Con el tiempo, la importancia del comer sano aumenta hasta convertirse en una obsesi&#xF3;n que perjudica el bienestar de la persona. Las v&#xED;ctimas de la ortorexia a menudo muestran s&#xED;ntomas compatibles con el trastorno obsesivo-compulsivo y tienen una preocupaci&#xF3;n exagerada con los patrones de alimentaci&#xF3;n saludable.</p>
<ul>
<li>Tratamiento:</li>
</ul>
<p>La ortorexia no es un trastorno f&#xE1;cil de diagnosticar, porque la gente se esconde detr&#xE1;s del ideal del &#x201C;comer bien&#x201D;. Para una persona con ortorexia, es precisa la ayuda interdisciplinaria para no s&#xF3;lo hacer frente al d&#xE9;ficit alimenticio que sufre sino para curar el problema desde el fondo de su mente y su aprendizaje como ser humano. El acompa&#xF1;amiento de dietistas, nutri&#xF3;logos, psic&#xF3;logos y psiquiatras podr&#xE1; ser de gran ayuda en estos momentos de crisis. Comer normal es la capacidad de las personas de comer cuando tengan hambre y continuar comiendo hasta sentirse satisfechas. Es ser capaz de elegir los alimentos que gusten y ser capaz de tomar placer en al acto de comer, as&#xED; como confiar en las se&#xF1;ales del cuerpo para distinguir entre hambre y saciedad.</p>

<p>El concepto de Bratman ha sido criticado por algunos cient&#xED;ficos, que argumentan que el deseo de llevar una dieta saludable es en el mayor de los casos ben&#xE9;fico y que no indica de suyo trastorno psicol&#xF3;gico.<sup>[<i>cita&#xA0;requerida</i>]</sup>. Los estudios muestran que las personas ortor&#xE9;xicas no tienen perfil establecido. La enfermedad se atribuy&#xF3; en un principio sobre todo a los deportistas, muchos de los cuales sienten la necesidad de cuidarse. Empero los deportistas parecen tener la misma probabilidad de padecer ortorexia que los no deportistas<sup>[<i>cita&#xA0;requerida</i>]</sup>.</p>
<p>Se ha relacionado la ortorexia con los trastornos del espectro obsesivo-compulsivo.</p>



<ul>

</ul>

<ul>

<li>Anorexia nerviosa</li>
<li>Osteoporosis</li>
<li>Trastorno alimentario</li>
<li>Trastorno obsesivo-compulsivo</li>
</ul>






<p><i>Source - Wikipedia</i></p>