<h1>Psicosis</h1>


<p>La <b>psicosis</b> es un t&#xE9;rmino gen&#xE9;rico utilizado en psiquiatr&#xED;a y psicolog&#xED;a para referirse a un estado mental descrito como una escisi&#xF3;n o p&#xE9;rdida de contacto con la realidad.  A las personas que lo padecen se las denomina <i>psic&#xF3;ticas</i>. El t&#xE9;rmino &#xAB;psic&#xF3;tico&#xBB; es a menudo confundido por el t&#xE9;rmino psic&#xF3;pata, un trastorno de la personalidad sin relaci&#xF3;n alguna a la psicosis. Las personas que experimentan psicosis pueden presentar alucinaciones o delirios y pueden exhibir cambios en su personalidad y pensamiento desorganizado. Estos s&#xED;ntomas pueden ser acompa&#xF1;ados por un comportamiento inusual o extra&#xF1;o, as&#xED; como por dificultad para interactuar socialmente e incapacidad para llevar a cabo actividades de la vida diaria.</p>
<p>Una amplia variedad de elementos del sistema nervioso, tanto org&#xE1;nicos como funcionales, pueden causar una reacci&#xF3;n psic&#xF3;tica. Esto ha llevado a la creencia que la psicosis es como la &#xAB;fiebre&#xBB; de las enfermedades mentales, un indicador serio pero no espec&#xED;fico.  Sin embargo, muchas personas tienen experiencias inusuales y de distorsi&#xF3;n de la realidad en alg&#xFA;n momento de sus vidas, sin volverse discapacitadas o ni siquiera angustiadas por estas experiencias.</p>
<p>Como resultado, cierta corriente de investigadores argumenta que la psicosis no est&#xE1; fundamentalmente separada de una conciencia normal, sino m&#xE1;s bien es un continuum con conciencia normal.  Desde esta perspectiva, las personas que son diagnosticadas cl&#xED;nicamente como psic&#xF3;ticas pueden estar teniendo simplemente experiencias particularmente intensas o angustiantes (v&#xE9;ase esquizotipia).</p>




<p>Se ha definido la psicosis como &#xAB;un desorden mental grave, con o sin un da&#xF1;o org&#xE1;nico, caracterizado por un trastorno de la personalidad, la p&#xE9;rdida del contacto con la realidad y causando el empeoramiento del funcionamiento social normal&#xBB;.</p>
<p>Una correcta apreciaci&#xF3;n del t&#xE9;rmino implica circunscribir la psicosis como una situaci&#xF3;n de enfermedad mental que presenta un desv&#xED;o en el juicio de realidad. Este desv&#xED;o es propio de la psicosis, a diferencia de la insuficiencia de juicio propia de la oligofrenia, del debilitamiento propio de las demencias, y de la suspensi&#xF3;n del juicio propio de los estados confusionales (o <i>del&#xED;rium</i>).</p>
<p>Los sujetos psic&#xF3;ticos suelen experimentar (o no) alucinaciones, pensamientos delirantes (ver delirio), y trastornos formales del pensamiento (cambios de las relaciones sem&#xE1;nticas y sint&#xE1;cticas).</p>
<dl>
<dt>Psicosis para el psicoan&#xE1;lisis</dt>
</dl>
<p>Esta corriente que tambi&#xE9;n estudia los estados mentales, tal vez usando una mejor denominaci&#xF3;n como ser estructuras ps&#xED;quicas o subjetivas en lugar de locura (la locura es una definici&#xF3;n social de aquello que se aleja de la normalidad y no una clasificaci&#xF3;n nosol&#xF3;gica, como as&#xED; tambi&#xE9;n la normalidad, ya que si repasamos la historia se ver&#xE1;n distintas definiciones de normalidad en el mundo y una misma comunidad). Actualmente se utiliza el t&#xE9;rmino psicosis para designar una posici&#xF3;n subjetiva. No es lo fundamental las manifestaciones como alucinaciones, pensamientos confusionales, sensaciones de persecuci&#xF3;n por otras personas reales como fantaseados, etc., (sintomatolog&#xED;a) sino es entendido como una forma de posicionarse en la vida. Un psic&#xF3;tico puede no manifestar s&#xED;ntomas nunca en su vida, hacerlo en edad avanzada, o en edad temprana. Todo depender&#xE1; de las coyunturas que posibiliten o no el desencadenamiento.</p>
<p>Fue Jacques Lacan quien incursiona en la investigaci&#xF3;n de la psicosis, como una estructura subjetiva, junto con la neurosis y la perversi&#xF3;n. Entendidas siempre como posiciones subjetivas, donde todas las personas nos posicionar&#xED;amos en una o en otra; sin posibilidad de un pasaje entre estructuras, pero que corrientes del psicoan&#xE1;lisis han permitido, definiendo estos casos como &quot;borderlines&quot;. El pertenecer a una o a otra estructura depender&#xED;a de una causalidad significante, es decir es pensado en t&#xE9;rminos de lenguaje.</p>
<p>El psicoan&#xE1;lisis es paradigm&#xE1;tico en tanto quita la psicosis del campo de lo patol&#xF3;gico, de la imposibilidad, de la dificultad, para incluirlo como una forma diferente de vivir.</p>

<p>Se desconoce la causa de la psicosis, aunque existen varias teor&#xED;as y suelen considerarse un s&#xED;ndrome m&#xE1;s que una entidad nosol&#xF3;gica diferenciada. Se ha planteado que los fen&#xF3;menos psic&#xF3;ticos m&#xE1;s caracter&#xED;sticos, como las alucinaciones y los delirios, son m&#xE1;s frecuentes en la poblaci&#xF3;n general que lo que se pensaba, y que, en realidad, podr&#xED;an ser parte de un continuo sintom&#xE1;tico (este &#xFA;ltimo concepto no es aceptado mayoritariamente).</p>
<p>Hacia fines de siglo&#xA0;XX, con el auge del avance en gen&#xE9;tica se ha pretendido buscar una etiolog&#xED;a biologista a las psicosis. En efecto, las investigaciones han encontrado una mayor actividad de la dopamina y de la serotonina, siendo que la mayor&#xED;a de los antipsic&#xF3;ticos disponibles tienden a inhibir la actividad de dichos neurotransmisores.</p>
<p>El psicoan&#xE1;lisis, en cambio, considera que las psicosis se deben a factores ex&#xF3;genos al afectado, factores estructurales. Lacan explica la g&#xE9;nesis de la psicosis (tras estudiar muchos casos) en un proceso llamado forclusi&#xF3;n. </p>
<p>La terapia cognitiva, por su parte, concibe a los trastornos psic&#xF3;ticos desde un modelo bio- psico- social de vulnerabilidad- estr&#xE9;s- habilidades de afrontamiento. Se plantea que las tres variables funcionan como factores interactivos, que inciden en el origen, la gravedad y el curso. </p>
<p>&#xBF;Cu&#xE1;l de las teor&#xED;as ser&#xED;a la correcta? Estad&#xED;sticamente parecen existir psicosis &quot;cong&#xE9;nitas&quot;, pero a d&#xED;a de hoy dista de estar verificado; en cambio situaciones de distr&#xE9;s (estr&#xE9;s negativo), irritaci&#xF3;n y mortificaci&#xF3;n, decepciones sentimentales, pueden ocasionar psicosis.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Existen hist&#xF3;ricamente muchas clasificaciones, algunas de las cuales se establec&#xED;an en funci&#xF3;n de ser cuadros delirante-alucinatorios (por ejemplo, las esquizofrenias) o no alucinatorios (por ejemplo la paranoia), en psicosis delirantes veros&#xED;miles o inveros&#xED;miles, bien o mal sistematizadas, en relaci&#xF3;n a su irrupci&#xF3;n como proceso o desarrollo, etc.</p>
<p>En la actualidad, mundialmente se acepta como sistema de clasificaci&#xF3;n nosol&#xF3;gica al DSM-IV, y como descripci&#xF3;n cl&#xED;nico-psiqui&#xE1;trica sigue teniendo peso la escuela alemana de Bleuler, Kraepelin y Kleist, y en cuanto a la descripci&#xF3;n de delirios, la rese&#xF1;ada por la escuela francesa (con  como mayor exponente).</p>
<p>Por lo general el sujeto carece de introspecci&#xF3;n acerca de la naturaleza extra&#xF1;a o extravagante que puede adoptar su conducta o sus pensamientos, los que terminan por provocar una grave disfunci&#xF3;n social.</p>
<p>El DSM (<i>Manual estad&#xED;stico y diagn&#xF3;stico de los trastornos mentales</i>, de la Asociaci&#xF3;n Psiqui&#xE1;trica Estadounidense) reconoce varios tipos de psicosis:</p>
<ul>
<li>Esquizofrenia</li>
<li>Tipo paranoide de esquizofrenia.</li>
<li>Tipo desorganizado de esquizofrenia.</li>
<li>Tipo catat&#xF3;nico de esquizofrenia.</li>
<li>Tipo indiferenciado de esquizofrenia.</li>
<li>Tipo residual de esquizofrenia.</li>
<li>Trastorno esquizofreniforme</li>
<li>Trastorno esquizoafectivo</li>
<li>Trastorno delirante</li>
<li>Trastorno psic&#xF3;tico breve</li>
<li>Trastorno psic&#xF3;tico compartido.</li>
<li>Trastorno psic&#xF3;tico debido a enfermedad m&#xE9;dica asociada.</li>
<li>Trastorno psic&#xF3;tico inducido por sustancias.</li>
<li>Trastorno psic&#xF3;tico no especificado.</li>
</ul>

<p>Los s&#xED;ntomas que orientan hacia la presencia de un trastorno de tipo psic&#xF3;tico:</p>
<ul>
<li>Cambios bruscos y profundos de la conducta.</li>
<li>Replegarse sobre s&#xED; mismo, sin hablar con nadie.</li>
<li>Creer sin motivos que la gente le observa, habla de &#xE9;l o trama algo contra &#xE9;l.</li>
<li>Hablar a solas (soliloquio) creyendo tener un interlocutor, o&#xED;r voces, tener visiones (alucinaciones visuales, auditivas) sin que existan est&#xED;mulos.</li>
<li>Tener per&#xED;odos de confusi&#xF3;n mental o p&#xE9;rdida de la memoria.</li>
<li>Experimentar sentimientos de culpabilidad, fracaso, depresi&#xF3;n.</li>
<li>Dificultad para expresar emociones y sentimientos o incluso falta de los mismos.</li>
</ul>
<p><b>Advertencia</b>: algunos de estos s&#xED;ntomas tambi&#xE9;n pueden experimentarse en condiciones no psic&#xF3;ticas: abuso de sustancias, trastornos de personalidad, eventos estresantes (distresantes), lo que Jaspers ha denominado &#xAB;situaciones l&#xED;mite&#xBB;, momentos graves de neurosis (por ejemplo ciertas neurosis del tipo histeria), momentos de conversi&#xF3;n. De modo que los s&#xED;ntomas mencionados no constituyen ninguna evidencia concluyente. Por lo tanto, siempre debe hacerse un examen f&#xED;sico y descartar la posibilidad de intoxicaci&#xF3;n por sustancias antes de concluir un diagn&#xF3;stico de psicosis.</p>

<p>En el tratamiento de la psicosis se suelen utilizar medicamentos antipsic&#xF3;ticos, adem&#xE1;s de diversos apoyos psicosociales y el tratamiento de la enfermedad de base.</p>

<p>En espa&#xF1;ol la palabra &#xAB;locura&#xBB; se utiliza coloquialmente como un t&#xE9;rmino peyorativo, y no se usa como diagn&#xF3;stico m&#xE9;dico en la actualidad. Vulgarmente se adjetiva como &quot;loco&quot; a personas que sufren trastornos mentales, como por ejemplo psicosis, pero tambi&#xE9;n se utiliza para las neurosis graves y los pacientes borderline.</p>

<ul>
<li>Escotomizaci&#xF3;n</li>
<li>Forclusi&#xF3;n</li>
<li>Esquizofrenia</li>

<li>S&#xED;ndrome de Fr&#xE9;goli</li>
<li>Trastorno delirante</li>
<li>Trastornos del lenguaje en sue&#xF1;o</li>
</ul>








<p><i>Source - Wikipedia</i></p>