<h1>Trastorno de personalidad</h1>
<p>Los <b>trastornos de personalidad</b> son un conjunto de perturbaciones o anormalidades que se dan en las dimensiones emocionales, afectivas, motivacionales y de relaci&#xF3;n social de los individuos.  </p>
<p>Los trastornos de personalidad se incluyen como trastornos mentales del Eje II en el Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales de la Asociaci&#xF3;n Americana de Psiquiatr&#xED;a, y en la secci&#xF3;n de trastornos mentales y del comportamiento en el manual CIE de la Organizaci&#xF3;n Mundial de la Salud. Personalidad, que se define psicol&#xF3;gicamente, como rasgos mentales y de comportamiento permanentes que distinguen a los seres humanos. Un trastorno de personalidad se define como experiencias y comportamientos que difieren de las normas sociales y expectativas. Las personas diagnosticadas con un trastorno de la personalidad pueden tener alteraciones en la cognici&#xF3;n, emotividad, funcionamiento interpersonal o en el control de impulsos. En general, los trastornos de personalidad se diagnostican al 40-60&#xA0;% por ciento de los pacientes psiqui&#xE1;tricos, y representa el diagn&#xF3;stico psiqui&#xE1;trico m&#xE1;s frecuente.</p>
<p>Estos patrones de conducta son t&#xED;picamente asociados con alteraciones sustanciales en algunas tendencias de comportamiento de un individuo, por lo general involucran varias &#xE1;reas de la personalidad, y casi siempre se asocia con perturbaciones significativas en la esfera personal y social. Adem&#xE1;s, un trastorno de personalidad es inflexible y se extiende a muchas situaciones, debido en gran parte al hecho de que tales comportamientos anormales son egosint&#xF3;nicos, en el que los elementos de la conducta, pensamientos, impulsos, mecanismos y actitudes de una persona est&#xE1;n de acuerdo con el Yo y con la totalidad de su personalidad; y por tanto, se percibe como adecuados por el afectado. Este comportamiento puede suponer estilos de afrontamiento desadaptativos, que pueden conducir a problemas personales y otros trastornos com&#xF3;rbidos, tales como des&#xF3;rdenes de ansiedad muy severos, trastornos depresivos y, aunque con menor frecuencia, trastornos bipolares. Los trastornos l&#xED;mites y mixtos de la personalidad comparten caracter&#xED;sticas muy parecidas a este &#xFA;ltimo trastorno, estando en ocasiones asociados. La aparici&#xF3;n de estos patrones de comportamiento por lo general se remonta al principio de la adolescencia y el comienzo de la edad adulta y, en algunos casos, a la infancia.</p>
<p>Debido a que la teor&#xED;a y el diagn&#xF3;stico de los trastornos de personalidad se derivan de las expectativas culturales dominantes, su validez es cuestionada por algunos expertos, sobre la base de su invariable subjetividad. Ellos argumentan que la teor&#xED;a y el diagn&#xF3;stico de los trastornos de la personalidad se basan estrictamente en consideraciones de tipo social, sociopol&#xED;ticas e incluso econ&#xF3;micas.   </p>




<p>A diferencia de la dimensi&#xF3;n cognitiva (percepciones, memoria, atenci&#xF3;n, inteligencia, creatividad, lenguaje), al hablar de personalidad se les da preferencia a los procesos emotivos y tendenciales del individuo, aunque los diferentes factores ejercen una influencia directa entre s&#xED;.</p>
<p>Los desajustes o trastornos son un producto de diferentes causas biol&#xF3;gicas o medioambientales y, aunque haya que hacer clasificaciones seg&#xFA;n ciertas categor&#xED;as com&#xFA;nmente aceptadas, el diagn&#xF3;stico debe hacerse de forma individual. Hay que tener presente que la misma causa puede tener s&#xED;ndromes diferentes y un s&#xED;ndrome determinado puede ser la manifestaci&#xF3;n de causas diversas, condicionada por la constituci&#xF3;n biol&#xF3;gica y el medio familiar, escolar y social en el que el individuo se encuentre.</p>
<p>Los obst&#xE1;culos que impiden que una personalidad se desarrolle eficazmente se conocen con el nombre de <i>frustraci&#xF3;n</i>, y esta corresponde a las circunstancias que determinan que una necesidad o motivo fracasen en ser satisfechos. El estado emocional que acompa&#xF1;a a este hecho se denomina presi&#xF3;n psicol&#xF3;gica, tensi&#xF3;n o ansiedad.</p>
<p>Los trastornos de personalidad hay que limitarlos, por tanto, a problemas emocionales, afectivos y sociales. Estos &#xFA;ltimos s&#xF3;lo cuando haya evidencias de que fueron causados por perturbaciones emocionales o afectivas subyacentes, y no cuando son producidos por situaciones ambientales propiamente, aunque sea muy dif&#xED;cil separar en ocasiones el origen y las consecuencias de estos trastornos, que son, m&#xE1;s bien, una red compleja en la que es dif&#xED;cil determinar las causas y los efectos.</p>
<p>Aunque no todos los trastornos de personalidad llevan a conductas de inadaptaci&#xF3;n social, hay una frecuencia de que las perturbaciones emocionales dan como consecuencia un desajuste social.</p>

<p>Los dos principales sistemas de clasificaci&#xF3;n, el CIE y el , deliberadamente han fusionado sus diagn&#xF3;sticos hasta cierto punto, pero a&#xFA;n sigue habiendo diferencias. Por ejemplo, el CIE-10 no incluyen el trastorno narcisista de la personalidad como una categor&#xED;a distinta, mientras que el DSM-IV no incluye la  o . El CIE-10 clasifica el trastorno esquizot&#xED;pico de la personalidad del DSM-IV como una forma de esquizofrenia y no como un trastorno de la personalidad. El DSM-IV sit&#xFA;a los trastornos de personalidad como entidades separadas de los trastornos mentales (Ejes), mientras que el CIE no utiliza un sistema multiaxial. El diagn&#xF3;stico y agrupaci&#xF3;n de los trastornos de personalidad genera controversia y pol&#xE9;mica, pues no est&#xE1;n bien definidos los criterios para diferenciarlos de otros trastornos mentales o distinguir las categor&#xED;as particulares de trastornos de la personalidad unas de otras.</p>
<h3><span class="mw-headline" id="Lista_de_trastornos_de_personalidad_definidos_en_el_DSM">Lista de trastornos de personalidad definidos en el DSM</span></h3>
<p>El DSM-IV-TR (Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales de la Asociaci&#xF3;n Psiqui&#xE1;trica de Estados Unidos) menciona diez <b>trastornos de personalidad</b>, los cuales se agrupan en tres grupos:</p>
<h3><span class="mw-headline" id="Grupo_A_.28trastornos_raros_o_exc.C3.A9ntricos.29">Grupo A (trastornos raros o exc&#xE9;ntricos)</span></h3>
<ul>
<li>Trastorno paranoide de la personalidad, personalidad paranoide.</li>
<li>Trastorno esquizoide de la personalidad, personalidad esquizoide.</li>
<li>Trastorno esquizot&#xED;pico de la personalidad, personalidad esquizot&#xED;pica.</li>
</ul>
<p>Este grupo de trastornos se caracteriza por un patr&#xF3;n penetrante de cognici&#xF3;n (por ej. sospecha), expresi&#xF3;n (por ej. lenguaje extra&#xF1;o) y relaci&#xF3;n con otros (por ej. aislamiento) anormales.</p>
<h3><span class="mw-headline" id="Grupo_B_.28trastornos_dram.C3.A1ticos.2C_emocionales_o_err.C3.A1ticos.29">Grupo B (trastornos dram&#xE1;ticos, emocionales o err&#xE1;ticos)</span></h3>
<ul>
<li>Trastorno antisocial de la personalidad, personalidad antisocial.</li>
<li>Trastorno l&#xED;mite de la personalidad, personalidad l&#xED;mite o Borderline.</li>
<li>Trastorno histri&#xF3;nico de la personalidad, personalidad histri&#xF3;nica.</li>
<li>Trastorno narcisista de la personalidad, personalidad narcisista.</li>
</ul>
<p>Estos trastornos se caracterizan por un patr&#xF3;n penetrante de violaci&#xF3;n de las normas sociales (por ej. comportamiento criminal), comportamiento impulsivo, emotividad excesiva y grandiosidad. Presenta con frecuencia acting-out (exteriorizaci&#xF3;n de sus rasgos), llevando a rabietas, comportamiento auto-abusivo y arranques de rabia.</p>
<h3><span class="mw-headline" id="Grupo_C_.28trastornos_ansiosos_o_temerosos.29">Grupo C (trastornos ansiosos o temerosos)</span></h3>
<ul>
<li>Trastorno de la personalidad por evitaci&#xF3;n, personalidad f&#xF3;bica o evitativa.</li>
<li>Trastorno de la personalidad por dependencia, personalidad dependiente.</li>
<li>Trastorno obsesivo-compulsivo de la personalidad, trastorno ananc&#xE1;stico de la personalidad o personalidad obsesiva-compulsiva.</li>
</ul>
<p>Este grupo se caracteriza por un patr&#xF3;n penetrante de temores anormales, incluyendo relaciones sociales, separaci&#xF3;n y necesidad de control.</p>

<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>
<p>El DSM-IV enumera los criterios diagn&#xF3;sticos generales que debe cumplir un trastorno de la personalidad, adem&#xE1;s de los criterios espec&#xED;ficos para cada trastorno de la personalidad en particular:</p>
<ul>
<li><b>A</b>. Un patr&#xF3;n permanente de experiencia interna y de comportamiento que se aparta acusadamente de las expectativas de la cultura del sujeto. Este patr&#xF3;n se manifiesta en dos (o m&#xE1;s) de las &#xE1;reas siguientes:</li>
</ul>
<ol>
<li>Cognici&#xF3;n (p. ej., formas de percibir e interpretarse a uno mismo, a los dem&#xE1;s y a los acontecimientos).</li>
<li>Afectividad (p. ej., la gama, intensidad, labilidad y adecuaci&#xF3;n de la respuesta emocional)</li>
<li>Actividad interpersonal.</li>
<li>Control de los impulsos.</li>
</ol>
<ul>
<li><b>B</b>. Este patr&#xF3;n persistente es inflexible y se extiende a una amplia gama de situaciones personales y sociales.</li>
</ul>
<ul>
<li><b>C</b>. Este patr&#xF3;n persistente provoca malestar cl&#xED;nicamente significativo o deterioro social, laboral o de otras &#xE1;reas importantes de la actividad del individuo.</li>
</ul>
<ul>
<li><b>D</b>. El patr&#xF3;n es estable y de larga duraci&#xF3;n, y su inicio se remonta al menos a la adolescencia o al principio de la edad adulta.</li>
</ul>
<ul>
<li><b>E</b>. El patr&#xF3;n persistente no es atribuible a una manifestaci&#xF3;n o a una consecuencia de otro trastorno mental.</li>
</ul>
<ul>
<li><b>F</b>. El patr&#xF3;n persistente no es debido a los efectos fisiol&#xF3;gicos directos de una sustancia (p. ej., una droga, un medicamento) ni a una enfermedad m&#xE9;dica (p. ej., traumatismo craneal).</li>
</ul>
<h3><span class="mw-headline" id="CIE-10">CIE-10</span></h3>
<p>El CIE-10 introduce los diagn&#xF3;sticos espec&#xED;ficos de cada trastorno de personalidad con unos criterios de referencia generales que son similares:</p>
<ul>
<li><b>Pautas para el diagn&#xF3;stico</b>:</li>
</ul>
<p>Se requiere la presencia de una alteraci&#xF3;n de la personalidad no directamente atribuible a una lesi&#xF3;n o enfermedad cerebral importante, o a otros trastornos psiqui&#xE1;tricos, que re&#xFA;na las siguientes pautas:</p>
<ol>
<li>Actitudes y comportamiento marcadamente faltos de armon&#xED;a, que afectan por lo general a varios aspectos de la personalidad, por ejemplo, a la afectividad, a la excitabilidad, al control de los impulsos, a las formas de percibir y de pensar y al estilo de relacionarse con los dem&#xE1;s.</li>
<li>La forma de comportamiento anormal es duradera, de larga evoluci&#xF3;n y no se limita a episodios concretos de enfermedad mental.</li>
<li>La forma de comportamiento anormal es generalizada y claramente desadaptativa para un conjunto amplio de situaciones individuales y sociales.</li>
<li>Las manifestaciones anteriores aparecen siempre durante la infancia o la adolescencia y persisten en la madurez.</li>
<li>El trastorno conlleva un considerable malestar personal, aunque &#xE9;ste puede tambi&#xE9;n aparecer s&#xF3;lo en etapas avanzadas de su evoluci&#xF3;n.</li>
<li>El trastorno se acompa&#xF1;a, por lo general aunque no siempre, de un deterioro significativo del rendimiento profesional y social. Para diagnosticar la mayor&#xED;a de los tipos citados m&#xE1;s abajo, se requiere a menudo la presencia de al menos tres de los rasgos o formas de comportamiento que aparecen en su descripci&#xF3;n.</li>
</ol>
<p>Para diagnosticar la mayor&#xED;a de los trastornos de personalidad, se requiere la presencia de al menos tres de los rasgos o formas de comportamiento que aparecen en cada descripci&#xF3;n. El CIE a&#xF1;ade que para las diferentes culturas puede sea necesario desarrollar un conjunto espec&#xED;fico de criterios que tenga en consideraci&#xF3;n las normas, reglas y obligaciones sociales de cada regi&#xF3;n o cultura.</p>

<p>Un trastorno de personalidad es un modo patol&#xF3;gico de ser y comportarse que:</p>
<ul>
<li>Es omnipresente: se pone de manifiesto en la mayor parte de las situaciones y contextos, y abarca un amplio rango de comportamientos, sentimientos y experiencias.</li>
<li>No es producto de una situaci&#xF3;n o acontecimiento vital concreto, sino que abarca la mayor parte del ciclo vital del individuo.</li>
<li>Es inflexible, r&#xED;gido.</li>
<li>Dificulta la adquisici&#xF3;n de nuevas habilidades y comportamientos, especialmente en el &#xE1;mbito de las relaciones sociales: perjudica el desarrollo del individuo.</li>
<li>Hace al individuo fr&#xE1;gil y vulnerable antes situaciones nuevas que requieren cambios.</li>
<li>No se ajusta a lo que cabr&#xED;a esperar para ese individuo, teniendo en cuenta su contexto sociocultural.</li>
<li>Produce malestar y sufrimiento al individuo o a quienes le rodean: provoca interferencias en diversos &#xE1;mbitos (social, familiar, laboral, etc.)</li>
<li>El malestar es m&#xE1;s bien consecuencia de la no aceptaci&#xF3;n por parte de los dem&#xE1;s del modo de ser del individuo m&#xE1;s que una caracter&#xED;stica intr&#xED;nseca del trastorno: en general suelen ser egosint&#xF3;nicos (de acuerdo con el Yo).</li>
<li>Por lo antedicho, la conciencia de enfermedad o anomal&#xED;a es escasa o inexistente.</li>
</ul>
<p>En cambio una personalidad sana responde a las siguientes caracter&#xED;sticas:</p>
<ul>
<li>Adaptativa.</li>

<li>Funcionamiento aut&#xF3;nomo y competente en diferentes &#xE1;reas de la vida.</li>
<li>Habilidad para establecer relaciones interpersonales satisfactorias.</li>
<li>Capacidad para conseguir metas propias, con el consiguiente sentimiento de satisfacci&#xF3;n subjetiva.</li>
</ul>

<ul>
<li>Theodore Millon</li>
<li>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</li>
</ul>


<ul>
<li>Este art&#xED;culo incluye material de la versi&#xF3;n en ingl&#xE9;s de la Wikipedia: </li>
</ul>

<ul>



</ul>






<p><i>Source - Wikipedia</i></p>