<h1>Eyaculaci&#xF3;n precoz</h1>


<p>La <b>eyaculaci&#xF3;n precoz</b> es una falta de control sobre el reflejo eyaculatorio; por tanto, es un trastorno de la fase del orgasmo durante la relaci&#xF3;n sexual. La gran mayor&#xED;a de los hombres experimentaron una eyaculaci&#xF3;n precoz en alg&#xFA;n punto de su vida sexual. Es el problema sexual m&#xE1;s frecuente en hombres, afectando a entre el 25 y el 40&#xA0;% de ellos. En los casos m&#xE1;s graves, el hombre eyacula antes de la penetraci&#xF3;n de su pareja o segundos despu&#xE9;s de hacerlo.</p>




<p>El equipo de investigadores Masters y Johnson cita que un hombre sufre de eyaculaci&#xF3;n precoz si eyacula antes que su pareja logre un orgasmo en m&#xE1;s del 50&#xA0;% de sus relaciones sexuales. Otros sex&#xF3;logos han definido la eyaculaci&#xF3;n precoz cuando un hombre eyacula menos de dos minutos despu&#xE9;s de la penetraci&#xF3;n, aunque una encuesta hecha por Alfred Kinsey en los a&#xF1;os 1950 demostr&#xF3; que 3/4 partes de todos los hombres eyaculan en menos de dos minutos despu&#xE9;s de la penetraci&#xF3;n, en m&#xE1;s de la mitad de sus relaciones sexuales. Hoy, la mayor&#xED;a de los especialistas definen la eyaculaci&#xF3;n precoz como la falta de control eyaculatorio a tal punto que interfiere con el bienestar sexual y emocional de uno o ambos amantes.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Cerca del 75&#xA0;% de los hombres experimentar&#xE1;n una vez en su vida una eyaculaci&#xF3;n precoz, mientras que la tasa de prevalencia de la eyaculaci&#xF3;n precoz como un trastorno cl&#xED;nico se sit&#xFA;a mundialmente en aproximadamente el 30&#xA0;% de los hombres. Los ur&#xF3;logos y terapeutas sexuales encuentran que la eyaculaci&#xF3;n precoz causa frecuentes problemas emocionales, tanto para el paciente como para su pareja, adicional a la conclusi&#xF3;n repentina del acto sexual.</p>

<p>El proceso f&#xED;sico de la eyaculaci&#xF3;n requiere dos acciones secuenciales: la emisi&#xF3;n y la expulsi&#xF3;n. La emisi&#xF3;n es el primer mecanismo e involucra la deposici&#xF3;n del l&#xED;quido seminal de los conductos deferentes, las ves&#xED;culas seminales y de la gl&#xE1;ndula prost&#xE1;tica a la uretra posterior. La segunda fase de la expulsi&#xF3;n del semen incluye el cerrado del cuello de la vejiga seguido de contracciones r&#xED;tmicas de la uretra por intermedio de los m&#xFA;sculos p&#xE9;lvicos y del perineo y la relajaci&#xF3;n intermitente del esf&#xED;nter externo de la uretra.</p>
<p>Se cree que el neurotransmisor serotonina (5HT) tiene un papel central en modular la eyaculaci&#xF3;n. En varios estudios con animales, se ha demostrado que tiene un efecto inhibidor de la eyaculaci&#xF3;n modulando a trav&#xE9;s de ciertas &#xE1;reas en el cerebro, involucradas en el control eyaculatorio, en especial el . Se cree, por tanto, que los niveles bajos de serotonina en la hendidura sin&#xE1;ptica en estas &#xE1;reas en particular del cerebro podr&#xED;an causar una eyaculaci&#xF3;n precoz. Esta teor&#xED;a est&#xE1; apoyada por la efectiva acci&#xF3;n del inhibidor selectivo de la recaptaci&#xF3;n de serotonina (ISRS), el cual incrementa los niveles de serotonina a nivel de las sinapsis, mejorando la eyaculaci&#xF3;n precoz.</p>
<p>Las neuronas motoras del sistema nervioso simp&#xE1;tico controlan la fase de emisi&#xF3;n del reflejo de la eyaculaci&#xF3;n, mientras que la fase de expulsi&#xF3;n es ejecutada por las neuronas motoras som&#xE1;ticas y auton&#xF3;micas. Estas neuronas motoras est&#xE1;n localizadas en los nervios raqu&#xED;deos - y lumbosacros y se activan en una manera coordinada cuando llegan a una suficiente estimulaci&#xF3;n sensorial para alcanzar el umbral eyaculatorio a nivel del sistema nervioso central. </p>
<p>Desde hace cierto tiempo, los cient&#xED;ficos han sospechado una participaci&#xF3;n gen&#xE9;tica en algunas formas de eyaculaci&#xF3;n prematura. En un estudio, el 91&#xA0;% de los hombres estudiados y que padec&#xED;an de eyaculaci&#xF3;n precoz durante toda su vida, ten&#xED;an un familiar directo con el mismo trastorno de toda la vida. Otros investigadores han notado que aquellos con eyaculaci&#xF3;n precoz tienen una respuesta neurol&#xF3;gica m&#xE1;s r&#xE1;pida en los m&#xFA;sculos p&#xE9;lvicos. Los sex&#xF3;logos sugieren ejercicios sencillos relacionados con esa musculatura, que parecen mejorar significativamente el control eyaculador en hombres con estos factores neurol&#xF3;gicos. A menudo, estos hombres pueden beneficiarse con medicamentos antidepresivos, como paroxetina o sertralina, f&#xE1;rmacos inhibidores de la recaptaci&#xF3;n de la serotonina, debido a que tienden a mejorar los tiempos de eyaculaci&#xF3;n. Algunos hombres se aplican cremas anest&#xE9;sicas, aunque por lo general no son recomendadas por los terapeutas.</p>

<p>La eyaculaci&#xF3;n precoz primaria se refiere a aquella que ha existido siempre, es decir, el individuo nunca ha controlado la eyaculaci&#xF3;n. La eyaculaci&#xF3;n precoz secundaria ocurre cuando se instaura en un momento determinado despu&#xE9;s de iniciarse la vida sexual del individuo.</p>
<p>A menudo, los adolescentes experimentan episodios de eyaculaci&#xF3;n precoz durante sus primeras relaciones sexuales, pero con el tiempo aprenden a mejorar el control eyaculatorio. Debido a que hay una gran variabilidad entre el tiempo que le toma a un hombre eyacular y el tiempo en que ambos amantes deseen que dure su relaci&#xF3;n sexual, los investigadores han comenzado a formular una definici&#xF3;n cuantitativa de la eyaculaci&#xF3;n precoz. La evidencia hasta ahora demuestra que hay un <i>Tiempo Latente de Eyaculaci&#xF3;n Intravaginal</i> (IELT, por sus siglas en ingl&#xE9;s) promedio de seis minutos y medio en hombres de 18-30 a&#xF1;os de edad en una relaci&#xF3;n sexual con un amante femenino. </p>
<p>Si se define a la eyaculaci&#xF3;n precoz como un trastorno que se sit&#xFA;a en un Tiempo Latente de Eyaculaci&#xF3;n Intravaginal (IELT) menor al percentil 2.5, se puede sugerir entonces que una eyaculaci&#xF3;n precoz es aquella que dura un IELT de dos minutos y medio. Sin embargo, se acepta el hecho de que hay hombres con un IELT menor a los 1,5 minutos que bien pudieran estar satisfechos con su ejecuci&#xF3;n y no reportar&#xED;an una falta de control eyaculatorio, por lo que no ser&#xED;an diagnosticados de eyaculaci&#xF3;n precoz. Por otro lado, un hombre que tenga un IELT mayor de dos minutos podr&#xED;a presentarse con la percepci&#xF3;n de que tiene poco control eyaculatorio, tener dificultades interpersonales a consecuencia de ello y sentirse apesadumbrado por la situaci&#xF3;n, lo que le encuadrar&#xED;a dentro del diagn&#xF3;stico de eyaculaci&#xF3;n precoz.</p>
<p>Otros trastornos de la eyaculaci&#xF3;n incluyen:</p>
<ul>
<li>Eyaculaci&#xF3;n retardada&#x2014; la respuesta eyaculadora toma demasiado tiempo, si es que viene.</li>
<li>Eyaculaci&#xF3;n retr&#xF3;grada&#x2014; el semen fluye de la pr&#xF3;stata hacia la vejiga en vez de dispararse por el pene.</li>
<li>Orgasmo seco&#x2014; orgasmo inhibido en hombres.</li>
</ul>

<p>En una relaci&#xF3;n sexual normal, la excitaci&#xF3;n en el hombre aumenta progresivamente hasta la fase llamada &quot;meseta&quot;, disfrutando de su placer sexual hasta el momento que de forma voluntaria llega a un cl&#xED;max. El eyaculador precoz no puede permanecer en la fase de &quot;meseta&quot;, sino que existe una excitaci&#xF3;n r&#xE1;pida y una eyaculaci&#xF3;n involuntaria y temprana. En muchos casos, la eyaculaci&#xF3;n precoz es un signo de una afecci&#xF3;n psicol&#xF3;gica (ansiedad, nerviosismo, etc.) o emocional (culpabilidad, angustia, etc.) y en pocos casos es debido a un trastorno anat&#xF3;mico o fisiol&#xF3;gico.</p>
<h3><span class="mw-headline" id="Causas_org.C3.A1nicas">Causas org&#xE1;nicas</span></h3>
<p>La eyaculaci&#xF3;n precoz puede ser consecuencia de infecciones urogenitales de la uretra posterior y de la pr&#xF3;stata, as&#xED; como de alteraciones de tipo neurol&#xF3;gico, trastornos degenerativos, alteraciones vasculares, f&#xE1;rmacos (antidepresivos, antihipertensivos, estimulantes y antigripales que contienen pseudoefedrina), desequilibrios hormonales y todas aquellas enfermedades que alteran los mecanismos reflejos de la eyaculaci&#xF3;n. Las afecciones psiqui&#xE1;tricas, como el trastorno bipolar y el trastorno por estr&#xE9;s postraum&#xE1;tico, pueden causar tambi&#xE9;n disfunci&#xF3;n sexual.</p>
<h3><span class="mw-headline" id="Factores_psicol.C3.B3gicos_y_ambientales">Factores psicol&#xF3;gicos y ambientales</span></h3>

<p>Ciertos factores no f&#xED;sicos com&#xFA;nmente contribuyen a un eyaculaci&#xF3;n precoz. Aun cuando los hombres ocasionalmente subestiman la relaci&#xF3;n que existe entre su bienestar emocional y un acto sexual satisfactorio, la eyaculaci&#xF3;n precoz puede ser causada, temporalmente, por depresi&#xF3;n, estr&#xE9;s relacionado con asuntos econ&#xF3;micos, expectativas poco realistas sobre su capacidad sexual, una historia cl&#xED;nica de represi&#xF3;n sexual o una falta generalizada de autoconfianza. Las din&#xE1;micas interpersonales y de grupos contribuyen a mejoras en la funci&#xF3;n sexual, de modo que la eyaculaci&#xF3;n precoz puede ser causada por una falta de comunicaci&#xF3;n entre las parejas y sus c&#xED;rculos sociales, por heridas emocionales o por conflictos no resueltos que interfieran con la habilidad de lograr una intimidad emocional. La eyaculaci&#xF3;n prematura neurol&#xF3;gica puede conllevar asimismo a otras formas de disfunci&#xF3;n sexual, o bien intensificar el problema subyacente, especialmente al crear ansiedad y zozobra relacionada con su rendimiento sexual. En otro contexto menos patol&#xF3;gico, la eyaculaci&#xF3;n precoz puede deberse simplemente a un estado de extremo deseo y excitaci&#xF3;n sexual.</p>
<p>Algunas de las m&#xE1;s recientes investigaciones se han enfocado en el papel que puede jugar la pareja femenina. Un estudio de parejas reci&#xE9;n casadas report&#xF3; que el IELT del marido parec&#xED;a verse afectado por las fases del ciclo menstrual de su c&#xF3;nyuge, siendo de menor duraci&#xF3;n durante la fase de fertilidad (ovulaci&#xF3;n). Otros estudios sugieren que los hombres j&#xF3;venes con parejas femeninas mayores en edad llegan al umbral eyaculatorio con m&#xE1;s rapidez promedio que aquellos con parejas de la misma edad o m&#xE1;s j&#xF3;venes. Asimismo, parece que existe una mayor incidencia de esta disfunci&#xF3;n en varones cuya pareja sufre una inhibici&#xF3;n del deseo sexual, debido al incremento del periodo de latencia entre cada relaci&#xF3;n sexual, factor intensamente relacionado con la eyaculaci&#xF3;n precoz.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Dependiendo de su severidad, la eyaculaci&#xF3;n precoz puede ser reducida considerablemente. Los tratamientos para los casos m&#xE1;s leves se enfocan en entrenar gradualmente al paciente, mejorando su condicionamiento mental al sexo y el control de su est&#xED;mulo er&#xF3;tico. En casos cl&#xED;nicos, se han presentado f&#xE1;rmacos que retardan o eliminan la disfunci&#xF3;n sexual. En contados casos se apela a la cirug&#xED;a (neurotom&#xED;a selectiva).</p>
<h3><span class="mw-headline" id="Medicamentos">Medicamentos</span></h3>
<p>Los antidepresivos inhibidores selectivos de la recaptaci&#xF3;n de serotonina (ISRS) han demostrado ser efectivos en retardar la eyaculaci&#xF3;n en hombres tratados por trastornos psiqui&#xE1;tricos.  Se consideran a los ISRS como los m&#xE1;s efectivos en el tratamiento farmacol&#xF3;gico de la eyaculaci&#xF3;n precoz, entre ellos, paroxetina, fluoxetina y sertralina.</p>
<p>En M&#xE9;xico se realizaron estudios en pacientes con este problema de Eyaculaci&#xF3;n precoz utilizando un inhibidor selectivo de recaptura de serotonina a dosis diarias de efecto prolongado, Hemidrato del Clorhidrato de Paroxetina (Cronadyn). La dosis utilizada fue de 15 &#xF3; 20&#xA0;mg una vez al d&#xED;a durante un periodo de tres meses, logr&#xE1;ndose incrementar el tiempo en 3,5 veces con 15&#xA0;mg y hasta 7,3 veces con 20&#xA0;mg. Permitiendo al hombre decidir la frecuencia y el momento para tener relaciones.</p>
<p>En la percepci&#xF3;n de la pareja el encuentro sexual debe darse de forma espont&#xE1;nea no planeada, sin presi&#xF3;n de tiempo y dentro de un ambiente de confianza y seguridad. Esto se cumple al 100&#xA0;% en un tratamiento de uso continuo en donde la libertad de decisi&#xF3;n est&#xE1; en la pareja y no en un f&#xE1;rmaco de corta duraci&#xF3;n.</p>
<p>Lo anterior corresponde con el estudio del Dr. Marcel Waldinger &#xAB;The Majority of Men with Lifelong Premature Ejaculation Prefer Daily Drug Treatment: An Observation study in a consecutive Group of Dutch Men&#xBB;, en donde se menciona que los hombres prefieren un tratamiento a dosis continua ya que favorece la espontaneidad y confianza en la pareja.</p>
<h3><span class="mw-headline" id="Modificaci.C3.B3n_conductual">Modificaci&#xF3;n conductual</span></h3>

<p>La orientaci&#xF3;n y educaci&#xF3;n sexual es el primer paso para tratar la eyaculaci&#xF3;n precoz y tiende a ser multidisciplinario. La mayor&#xED;a de los sex&#xF3;logos prescriben una serie de ejercicios que permiten que el paciente recobre el control eyaculatorio. Aunque la intenci&#xF3;n de los ejercicios es para pacientes con eyaculaci&#xF3;n precoz, otros hombres pueden servirse de los ejercicios con el fin de intensificar sus vidas sexuales. Uno de los ejercicios m&#xE1;s comunes es el llamado <i>Parar y Continuar</i>, documentado por Semans en 1956. </p>
<p>La t&#xE9;cnica tiene sus variedades, aunque el prop&#xF3;sito es el mismo: hacer que el hombre se acostumbre a mantener una erecci&#xF3;n por un extendido per&#xED;odo, a medida que se incremente gradualmente su tolerancia sexual. Un 95&#xA0;% de los sujetos expuestos a estos ejercicios logran aprender a controlar la eyaculaci&#xF3;n entre 5 y 10 minutos. Al hacer estos ejercicios, el hombre logra una erecci&#xF3;n por su propia estimulaci&#xF3;n o masturbaci&#xF3;n. Una vez conseguida la erecci&#xF3;n, se detiene la estimulaci&#xF3;n hasta que pierde la erecci&#xF3;n de su pene. En ese punto, reanuda la estimulaci&#xF3;n er&#xF3;gena para lograr erecciones simult&#xE1;neas. Gradualmente, por un per&#xED;odo de varias semanas, logra estimularse por per&#xED;odos m&#xE1;s extensos, eventualmente ganando autocontrol eyaculatorio. Para que la t&#xE9;cnica tenga &#xE9;xito, el sujeto debe evitar desanimarse si, en el proceso, eyacula con mucha rapidez. En lugar de ello se recomienda que use su respuesta sexual humana para aprender c&#xF3;mo variar su t&#xE9;cnica de manera que consiga el mejor y m&#xE1;s sostenido beneficio. Otra variante, por ejemplo, es el de estimular el cuerpo hasta el frenillo del pene, y con el tiempo, seguir explorando el glande a medida que logre mejorar el control. Otras variantes se enfocan en fortalecer al m&#xFA;sculo pubocox&#xED;geo, encontrado en ambos g&#xE9;neros.</p>
<p>La pareja del paciente suele integrarse en estos ejercicios. Pueden estimular al paciente usando la t&#xE9;cnica de <i>Parar y Continuar</i>. Cuando el sujeto haya logrado cierto nivel de control eyaculatorio, la pareja puede entonces ser penetrada, inicialmente sin la ritmicidad penetrante, hasta el punto de que est&#xE9;n listos ambos amantes para la eyaculaci&#xF3;n. Una vez que el pene del paciente consiga acostumbrarse a estar dentro de su pareja, puede a&#xF1;adir ritmos y variantes, de acuerdo a sus habilidades, usando igualmente la t&#xE9;cnica de <i>Parar y Continuar</i>. En casos menos severos, el hombre logra sobreponerse al trastorno de manera r&#xE1;pida, haciendo innecesarios los ejercicios con su pareja.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<h3><span class="mw-headline" id="Participaci.C3.B3n_de_la_pareja">Participaci&#xF3;n de la pareja</span></h3>
<p>La ayuda y colaboraci&#xF3;n de la pareja es esencial para superar el problema de la eyaculaci&#xF3;n precoz. La comunicaci&#xF3;n abierta entre la pareja evita conflictos conyugales. Por otro lado, la participaci&#xF3;n de la pareja en el proceso terap&#xE9;utico est&#xE1; indicada y es tan importante que se convierte en un instrumento esencial para garantizar el &#xE9;xito del tratamiento. Sin el apoyo emocional y la comprensi&#xF3;n de parte de su pareja, el sujeto tiene pocas probabilidades de lograr el nivel de relajaci&#xF3;n requerido para la gratificaci&#xF3;n sexual. Tanto el hombre como su pareja podr&#xED;an comunicar sus sentimientos abiertamente y con sensibilidad. El sujeto deber&#xED;a aprender a complacer sexualmente a su pareja, mientras logran sobreponerse de su eyaculaci&#xF3;n precoz. En la eyaculaci&#xF3;n precoz la pareja tendr&#xE1; que apoyarlo para que de este modo no se sienta solo y sin confianza.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>En el caso de consulta por eyaculaci&#xF3;n precoz de un hombre solo sin pareja, se acostumbra a seguir las mismas t&#xE9;cnicas terap&#xE9;uticas. El fin es el mismo: conseguir la capacidad de autocontrol en la medida que el hombre se conoce mejor a s&#xED; mismo y a su propia respuesta sexual, libr&#xE1;ndose de temores, verg&#xFC;enzas, complejos de inferioridad y aumentando su autoestima.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Algunos terapistas sugieren el uso de dispositivos dise&#xF1;ados para cubrir parte del pene durante la penetraci&#xF3;n, minimizando la estimulaci&#xF3;n del hombre sin reducir la estimulaci&#xF3;n y satisfacci&#xF3;n de su pareja. Otros sex&#xF3;logos a&#xF1;aden a la terapia ciertas posiciones sexuales que tienden a permitir una mayor duraci&#xF3;n del acto sexual incluyendo la penetraci&#xF3;n duradera de la pareja del paciente.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Estos ejercicios no vienen acompa&#xF1;ados de dolores sospechosos (por ejemplo, en la vejiga, genitales o escroto). La aparici&#xF3;n de s&#xED;ntomas anormales deben ser consultados con un especialista, por ejemplo, un ur&#xF3;logo.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>


<ul>
<li>Coitus interruptus</li>
<li>Eyaculaci&#xF3;n femenina</li>
<li>Infertilidad</li>
<li>Masaje prost&#xE1;tico</li>
<li>Sue&#xF1;o h&#xFA;medo</li>
<li>Terapia sexual</li>
</ul>








<p><i>Source - Wikipedia</i></p>