<h1>Insomnio</h1>




<p>El <b>insomnio</b> se define como dificultad para iniciar o mantener el sue&#xF1;o y puede manifestarse como dificultad para conciliar el sue&#xF1;o (insomnio inicial), despertarse frecuente durante la noche o despertarse muy temprano por la ma&#xF1;ana, antes de lo planeado (insomnio terminal).  Seg&#xFA;n la duraci&#xF3;n del problema tambi&#xE9;n puede dividirse en insomnio agudo si dura menos de 4 semanas, subagudo cuando tiene una duraci&#xF3;n de entre 4 semanas y 6 meses, o cr&#xF3;nico si dura m&#xE1;s de 6 meses. La queja m&#xE1;s frecuente asociada al insomnio es la somnolencia diurna, baja concentraci&#xF3;n e incapacidad para sentirse activo durante el d&#xED;a. El insomnio puede deberse a muchas causas, entre ellas insomnio primario, estr&#xE9;s, trastornos psiqui&#xE1;tricos como la ansiedad o la depresi&#xF3;n, insomnio relacionado con alteraciones del ritmo circadiano ciertos Anticonceptivos. En la actualidad, es frecuente la prescripci&#xF3;n de f&#xE1;rmacos para el tratamiento a corto plazo del insomnio, sin embargo el tratamiento farmacol&#xF3;gico debe evitarse durante periodos de tiempo prolongados, y es conveniente en ciertos casos de insomnio cr&#xF3;nico el uso de otras t&#xE9;cnicas, como la terapia conductual, cognitivo-conductual. Es importante el uso de medidas generales o higiene del sue&#xF1;o, entre ellas seguir un horario lo m&#xE1;s regular posible.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>




<p>El insomnio puede tener or&#xED;genes diversos:</p>
<ul>
<li>Situaciones generadoras de estr&#xE9;s temporal o cr&#xF3;nico, debido a problemas o preocupaciones laborales, familiares, sexuales, econ&#xF3;micas, etc.;</li>
<li>Las condiciones f&#xED;sicas del espacio en el que se descansa;</li>
<li>H&#xE1;bitos irregulares del sue&#xF1;o, as&#xED; como cambios frecuentes de horarios a la hora de irse a dormir o de levantarse;</li>
<li>Malos h&#xE1;bitos alimenticios (cenas copiosas, irse a la cama con hambre);</li>
<li>Consumo de sustancias excitantes del sistema nervioso (t&#xE9;, caf&#xE9;, alcohol, bebidas con cola, tabaco y drogas varias);</li>
<li>Tras intervenciones quir&#xFA;rgicas (las patolog&#xED;as org&#xE1;nicas que vienen acompa&#xF1;adas de dolor suelen ser causantes de dificultades para dormir);</li>
<li>Abstinencia del alcohol o de otras sustancias depresoras del sistema nervioso;</li>
<li>Efectos secundarios de los medicamentos;</li>
<li>Trastorno de estr&#xE9;s post-traum&#xE1;tico: despu&#xE9;s de alg&#xFA;n accidente, de un golpe, de un traumatismo o de alguna otra situaci&#xF3;n estresante (generalmente intensa y repentina) es posible que el individuo tenga dificultades leves o graves para descansar;</li>
<li>Estados de ansiedad excesiva (v&#xE9;ase crisis de ansiedad y ataque de ansiedad)</li>
</ul>

<p>Algunas de las pautas profil&#xE1;cticas recomendadas para quienes tienen predisposici&#xF3;n a las dificultades para conciliar el sue&#xF1;o son:</p>
<ul>
<li>La cafe&#xED;na es un estimulante del sistema nervioso y se debe interrumpir su consumo 4-6 horas antes de acostarse (dentro de ese lapso sigue habiendo, en la sangre, trazas de esta sustancia que, al menos en algunas personas aparentemente m&#xE1;s susceptibles, siguen provocando insomnio, ansiedad, intranquilidad, nerviosismo). En dosis est&#xE1;ndar, como 100 mg por d&#xED;a, el equivalente a una taza de caf&#xE9;, produce dependencia f&#xED;sica y psicol&#xF3;gica. </li>
<li>La nicotina tambi&#xE9;n es un estimulante del sistema nervioso (y no, como suele creer quien fuma consuetudinariamente, un tranquilizante) y debe evitarse cerca de la hora de acostarse y en los despertares nocturnos. Adem&#xE1;s, provoca adicci&#xF3;n (dependencia f&#xED;sica y psicol&#xF3;gica).</li>
<li>El alcohol es un depresor del sistema nervioso; si bien puede facilitar el inicio del sue&#xF1;o, provoca despertares a lo largo de la noche. Adem&#xE1;s, causa adicci&#xF3;n (dependencia f&#xED;sica), por lo que debe evitarse.</li>
<li>Una comida ligera puede inducir al sue&#xF1;o, pero una comida copiosa en un momento demasiado cercano al sue&#xF1;o puede hacer que &#xE9;ste sea menos profundo, si bien es cierto que no es recomendable irse con hambre a la cama.</li>
<li>Es recomendable el ejercicio, pero no en las 3-4 horas previas a la hora de acostarse, pues el sistema nervioso se activar&#xED;a y la sensaci&#xF3;n de somnolencia se perder&#xED;a; el ejercicio regular por las tardes puede hacer que el sue&#xF1;o sea m&#xE1;s profundo.</li>
<li>Minimizar el ruido, la luz y las temperaturas extremas (no m&#xE1;s de 24&#xA0;&#xB0;C ni menos de 12&#xA0;&#xB0;C) durante el periodo de sue&#xF1;o, utilizando tapones para los o&#xED;dos, ruidos tenues de fondo como un ventilador, persianas en las ventanas, mantas el&#xE9;ctricas o aire acondicionado.</li>
<li>Tratar de acostarse y despertarse m&#xE1;s o menos a la misma hora todos los d&#xED;as. Se ha demostrado que cambios constantes en los horarios de sue&#xF1;o aumentan la probabilidad de que en algunas personas se generen dificultades graves y cr&#xF3;nicas para dormir.</li>
<li>Es importante que se asocie a la cama con el descanso.</li>
<li>Establecer comportamientos rutinarios que se asocien con el sue&#xF1;o, por ejemplo: preparar la ropa para el d&#xED;a siguiente, tomar un vaso de leche, poner el despertador, ponerse el pijama, etc.</li>
<li>Acostarse s&#xF3;lo cuando se tenga sue&#xF1;o, en caso de estar en la cama y desvelarse, volver a levantarse hasta tener sue&#xF1;o.</li>
<li>Evitar las preocupaciones en la cama. Durante el d&#xED;a establecer un tiempo para preocuparse. Si por la noche surgiera la necesidad de preocuparse, dejarlo para el d&#xED;a siguiente a la hora establecida.</li>
</ul>

<p>Existen diversas clasificaciones del insomnio, seg&#xFA;n la duraci&#xF3;n del , seg&#xFA;n la gravedad con la que se presente y seg&#xFA;n el horario en el que se presente:Hay dos tipos principales de insomnio:</p>
<ul>
<li>Insomnio primario: cuando la causa que lo provoca no se identifica f&#xE1;cilmente o no est&#xE1; asociado a ninguna otra enfermedad</li>
</ul>
<ul>
<li>Insomnio secundario: aparece como consecuencia de diferentes causas, tales como una enfermedad, un trastorno mental, el consumo de ciertas sustancias o medicamentos o la existencia de problemas ambientales (ruido, temperatura) o sociales (problemas familiares y laborales, cambios de horario por trabajo o viajes</li>
</ul>
<ul>
<li>Seg&#xFA;n su duraci&#xF3;n, se puede distinguir entre el insomnio transitorio o agudo (dura menos de 4 semanas), el insomnio a corto plazo o subagudo (m&#xE1;s de 4 semanas, pero menos de 3-6 meses) y el insomnio a largo plazo o cr&#xF3;nico (m&#xE1;s de 3-6 meses).</li>
</ul>
<ul>
<li>En funci&#xF3;n de su severidad, se distingue entre el insomnio leve o ligero, con el que existe un m&#xED;nimo deterioro de la calidad de vida; el moderado, que se da cada noche y en el que empiezan a surgir ciertos signos del deterioro de la calidad de vida con s&#xED;ntomas como irritabilidad, ansiedad, fatiga, y el severo o grave, en el que los s&#xED;ntomas se sufren con mayor intensidad y por tanto la calidad de vida se ve algo m&#xE1;s afectada.</li>
</ul>
<ul>
<li>Por los horarios, se hace distinci&#xF3;n entre el insomnio inicial o de conciliaci&#xF3;n (dificultades leves o graves para conciliar el sue&#xF1;o al acostarse), el intermedio o de mantenimiento del sue&#xF1;o (en vez de dormir toda la noche de continuo, la persona se despierta varias veces durante la noche) y el terminal o de final de sue&#xF1;o o de despertar precoz, conocido por los expertos como insomnio matinal (la persona despierta poco o mucho antes de la hora que ten&#xED;a planeada hacerlo).</li>
</ul>

<p>El descanso es fundamental para el organismo, con una finalidad restauradora: es esencial para la conservaci&#xF3;n de la energ&#xED;a y la termorregulaci&#xF3;n, y en general para que podamos ser capaces de tener un grado satisfactorio de vigilancia y atenci&#xF3;n durante el d&#xED;a. De este modo, la falta o una calidad pobre del mismo puede traer consecuencias tales como:</p>
<ul>

<li>dificultades de concentraci&#xF3;n</li>
<li>somnolencia diurna</li>
<li>cansancio constante</li>
<li>accidentes de tr&#xE1;fico y laborales</li>
<li>irritabilidad</li>
<li>dificultades de memorizaci&#xF3;n</li>
<li>desorientaci&#xF3;n existencial</li>
<li>conflictos</li>
</ul>

<p>Muchas obras literarias (poemas, novelas, obras de teatro) han tenido como su personaje central este trastorno del dormir o alg&#xFA;n otro de los trastornos de sue&#xF1;o. Por ejemplo, <i>Insomnio</i> es el t&#xED;tulo de un poema del escritor y acad&#xE9;mico espa&#xF1;ol D&#xE1;maso Alonso en el que se describe el Madrid de la posguerra.</p>
<p>Las pel&#xED;culas <i>Fight Club</i>, <i>Insomnia</i>, <i>Cashback</i> y <i>El maquinista</i> tienen como tema central este trastorno de sue&#xF1;o.</p>
<p>En el anime <i>Death note</i> el detective L, se caracteriza por dormir muy poco y sentado en la misma posici&#xF3;n en la que trabaja.</p>

<ul>
<li>Apnea de sue&#xF1;o</li>
<li>Contaminaci&#xF3;n ac&#xFA;stica</li>
<li>Hipersomnia primaria</li>

<li>S&#xED;ndrome de la fase del sue&#xF1;o retrasada</li>
</ul>



<ul>
<li> MedlinePlus</li>
</ul>






<p><i>Source - Wikipedia</i></p>