<h1>Delirio persecutorio</h1><p>El <b>delirio persecutorio</b> es un conjunto de condiciones delirantes en el que la persona afectada cree que est&#xE1; siendo perseguido.</p>




<p>Elementos centrales:</p>
<ul>
<li>El individuo piensa que se le est&#xE1; haciendo da&#xF1;o o que esto se va a producir.</li>
<li>El individuo piensa que la situaci&#xF3;n percibida como una persecuci&#xF3;n tiene la intenci&#xF3;n de causar da&#xF1;o.</li>
</ul>

<p>De Acuerdo con el DSM-IV-TR, delirios de persecuci&#xF3;n son la forma m&#xE1;s com&#xFA;n de los delirios en la esquizofrenia paranoide, donde la persona cree que &quot;est&#xE1; siendo atormentado, seguido, enga&#xF1;ado, espiado, o ridiculizado.&quot; Se observan a menudo en el trastorno esquizoafectivo, y, como se indica en el DSM-IV-TR, constituyen la caracter&#xED;stica m&#xE1;s com&#xFA;n y cardinal del subtipo persecutorio del trastorno delirante.</p>
<p>Los delirios de persecuci&#xF3;n pueden aparecer tambi&#xE9;n en los episodios man&#xED;acos y mixtos del trastorno bipolar y en episodios depresivos graves con caracter&#xED;sticas psic&#xF3;ticas, especialmente cuando la depresi&#xF3;n se asocia con el trastorno bipolar.</p>

<p>Tiene como base un miedo a ser observado/da&#xF1;ado de alguna manera que es creciente. El delirio puede representar la transformaci&#xF3;n de la autoimagen que se desarroll&#xF3; antes de la aparici&#xF3;n de la psicosis declarada .</p>
<ol>
<li>Miedo intenso a ser observado, despreciado, manipulado y agredido f&#xED;sicamente.</li>
<li>. Dar significado personal a eventos irrelevantes.</li>
<li>Sesgo de atenci&#xF3;n. Enfoque selectivo.</li>
<li>Sesgo autorreferencial. Interpretar hechos irrelevantes como indicadores de mala intenci&#xF3;n.</li>
<li>Sesgo confirmador/antirrefutador. Impide quitar o despreciar pruebas en contra.</li>
<li>Capitalizar coincidencias.</li>
<li>Aumentar semejanzas de los perseguidores.</li>
<li>Encajar piezas. Delirio consolidado.</li>
</ol>
<p>Las conductas de evitaci&#xF3;n/seguridad impiden la correcci&#xF3;n de creencias delirantes.</p>

<ul>
<li>Anexo:Sesgos cognitivos</li>
<li>Distorsiones cognitivas</li>
<li>Esquizofrenia paranoide</li>
<li>Estrategias de afrontamiento</li>
<li>Mecanismo de defensa</li>
<li>Sesgos cognitivos</li>
</ul>








<p><i>Source - Wikipedia</i></p>