<h1>Fenciclidina</h1>

<p>La <b>fenciclidina</b> (contracci&#xF3;n del nombre qu&#xED;mico <i>fenilciclohexilpiperidina</i>), conocida por su abreviatura del ingl&#xE9;s, <b>PCP</b>, es una droga disociativa usada como agente anest&#xE9;sico que posee efectos alucin&#xF3;genos y neurot&#xF3;xicos. Se le conoce com&#xFA;nmente como <b>Polvo de &#xE1;ngel</b>, <b>Hierba mala</b> o <b>P&#xED;ldora de la paz</b>.</p>
<p>La fenciclidina se desarroll&#xF3; comercialmente en los a&#xF1;os 1950 por la compa&#xF1;&#xED;a farmac&#xE9;utica . La fenciclidina est&#xE1; en Lista II de los EE. UU. seg&#xFA;n el Convenci&#xF3;n sobre sustancias psicotr&#xF3;picas de 1971.</p>




<p>Qu&#xED;micamente y farmacol&#xF3;gicamente es un miembro de la familia de los anest&#xE9;sicos disociativos, dentro de los cuales se incluye la ketamina,  y altas dosis de dextrometorfano.</p>
<p>Aunque los efectos psicoactivos primarios de la droga s&#xF3;lo duran horas, la eliminaci&#xF3;n total del cuerpo tarda mucho m&#xE1;s tiempo, usualmente varias semanas.</p>
<h3><span class="mw-headline" id="Toxicolog.C3.ADa">Toxicolog&#xED;a</span></h3>
<p>La fenciclidina es una neurotoxina. Es m&#xE1;s t&#xF3;xica que otras drogas disociativas y su toxicidad es m&#xE1;s compleja. Los da&#xF1;os afectan a diferentes partes del cerebro y probablemente afecten a sistemas receptores diversos. </p>

<p>La fenciclidina fue probada inicialmente despu&#xE9;s de la Primera Guerra Mundial como un anest&#xE9;sico quir&#xFA;rgico. Debido usualmente a sus efectos adversos, su uso fue discontinuo hasta los a&#xF1;os 50.</p>
<p>Fue comercializado por el laboratorio Parke-Davis con el nombre de <i>Sernyl</i> (refiri&#xE9;ndose supuestamente a la serenidad), pero nuevamente fue descontinuado por sus efectos adversos.</p>
<p>Prontamente se cambi&#xF3; su nombre (<i>Sernylan</i>) y se destin&#xF3; al uso veterinario, como anest&#xE9;sico, pero de nuevo fue sacado del unimercado. Sus efectos adversos y larga vida media en el cuerpo humano lo hac&#xED;an in&#xFA;til para aplicaciones m&#xE9;dicas. Se retiene en el tejido graso y es metabolizado en ,  y . Al fumarse, una parte es metabolizada por calor en  (PC) y piperidina.</p>


<p><i>V&#xE9;ase tambi&#xE9;n Lesiones de Olney</i>
La fenciclidina se consume en forma recreativa, principalmente en los EE. UU., donde la demanda es cubierta por producci&#xF3;n ilegal. Viene como polvo o l&#xED;quido (base de fenilciclina disuelta principalmente en &#xE9;ter), pero es t&#xED;picamente rociada sobre hojas o cogollos cubiertos de resina, ya sea de marihuana, menta, or&#xE9;gano, perejil u , para ser fumada. A veces, es consumida con &#xE9;xtasis -- una pr&#xE1;ctica conocida como <i>&quot;Elephant flipping&quot;</i>. La fenciclidina es una sustancia dela Lista II de los E.E.U.U. y una sustancia Clase A en el Reino Unido.</p>
<h3><span class="mw-headline" id="Acci.C3.B3n_bioqu.C3.ADmica">Acci&#xF3;n bioqu&#xED;mica</span></h3>
<p>El receptor NMDA, un tipo de receptor ionotr&#xF3;pico, se encuentra en las dendritas de las neuronas y recibe se&#xF1;ales en forma de neurotransmisores. La fenciclidina act&#xFA;a como un antagonista de estos receptores. La ingesti&#xF3;n de fenciclidina causa una despolarizaci&#xF3;n prolongada de la neurona.</p>
<p>El efecto sobre los receptores de glutamato de la fenciclidina es potente y prolongado, origina efectos irreversibles en consumidores cr&#xF3;nicos, que cl&#xED;nicamente se asemejan tanto a s&#xED;ntomas negativos (ej. deterioro cognitivo, abulia, apat&#xED;a, desinter&#xE9;s en la socializaci&#xF3;n) como a los s&#xED;ntomas positivos (alucinaciones, disgregaci&#xF3;n del pensamiento, psicosis, delirios) de la esquizofrenia, tanto que incluso se considera la droga modelo para explicar la fisiopatolog&#xED;a de esta enfermedad.</p>
<h3><span class="mw-headline" id="M.C3.A9todo_de_absorci.C3.B3n">M&#xE9;todo de absorci&#xF3;n</span></h3>

<p>El t&#xE9;rmino <i>embalsamador</i> (&quot;embalming fluid&quot;) a menudo se usa para referirse a la impregnaci&#xF3;n de fenciclidina l&#xED;quida en un cigarrillo o porro para ser ingerido al fumarse. Fumar fenciclidina se conoce como <i>chupar el pene del perro</i> (&quot;getting the dog wet all over your face&quot;).</p>
<p>Existe mucha confusi&#xF3;n respecto de la pr&#xE1;ctica de rociar cigarrillos con el &quot;embalsamador&quot;, lo que ha llevado a algunos a pensar que se usa alg&#xFA;n l&#xED;quido embalsamador real. Este es un error conceptual que puede traer serias consecuencias a la salud, mucho mayores que el consumo de PCP.</p>
<p>En su presentaci&#xF3;n en polvo, el PCP puede inhalarse, En su forma pura, el PCP es un polvo blanco y cristalino que se disuelve f&#xE1;cilmente en agua. Sin embargo, la mayor&#xED;a de la producci&#xF3;n del mercado il&#xED;cito de PCP contiene varios contaminantes que provienen de la manufactura, provocando que su color vaya del tostado al caf&#xE9;, y la consistencia de polvo a masa gomosa.</p>
<h3><span class="mw-headline" id="Efectos">Efectos</span></h3>
<p>No es pac&#xED;fica la idea de que el PCP tenga cualquier efecto fuerte y consistente claramente diferente a otros compuestos similares. Algunos creen que los efectos de la droga son tan variados como su apariencia. Puede ser que una cantidad moderada de PCP produzca en los usuarios una sensaci&#xF3;n de separaci&#xF3;n, distanciamiento y extra&#xF1;amiento de su entorno. Entumecimiento, habla dificultosa y p&#xE9;rdida de coordinaci&#xF3;n pueden acompa&#xF1;ar la sensaci&#xF3;n de fuerza e invulnerabilidad.</p>
<p>Algunos efectos observables comunes son: mirada fija, movimientos oculares involuntarios r&#xE1;pidos, diarrea y un caminar exagerado.</p>
<p>El PCP tambi&#xE9;n puede elevar la temperatura corporal, lo cual explica por qu&#xE9; mucha gente bajo su influencia se quita la ropa en lugares p&#xFA;blicos. Sin embargo, no hay evidencia cient&#xED;fica de que el PCP induzca a la violencia.</p>
<p>Se alega que el PCP puede provocar alucinaciones extremas muy v&#xED;vidas de cosas que est&#xE1;n fuera de lo normal o muy extra&#xF1;as seg&#xFA;n los consumidores.</p>
<p>Altas dosis de PCP producen un descenso en la presi&#xF3;n arterial, en la frecuencia card&#xED;aca y en la frecuencia respiratoria. Esto puede acompa&#xF1;arse de n&#xE1;useas, v&#xF3;mitos, visi&#xF3;n borrosa, nistagmus, perdida del equilibrio y v&#xE9;rtigo. Dosis a&#xFA;n mayores de PCP pueden causar convulsiones, coma y la muerte (aunque muchas veces la muerte se debe a suicidio o lesiones accidentales durante la intoxicaci&#xF3;n).</p>
<p>El uso de altas dosis de PCP puede causar s&#xED;ntomas que simulen una esquizofrenia, como delirios, alucinaciones, paranoia, pensamiento desordenado, sensaci&#xF3;n de lejan&#xED;a con el ambiente y catatonia. El habla es escasa y torpe.</p>

<ul>
<li>Disociativos
<ul>

<li>&#xD3;xido nitroso</li>
<li>Dextrometorfano</li>
</ul>
</li>
<li>Droga psicoactiva &#xF3; psicotr&#xF3;pico</li>
</ul>

<ul>





</ul>








<p><i>Source - Wikipedia</i></p>