<h1>Trastorno de p&#xE1;nico</h1>
<p>El <b>trastorno de p&#xE1;nico</b> es un trastorno de ansiedad en el que la persona afectada sufre repetidos ataques s&#xFA;bitos de terror en ausencia de est&#xED;mulos externos que puedan desencadenarlos. Los episodios frecuentes de terror acompa&#xF1;ados de un fuerte estado de ansiedad se denominan ataques de p&#xE1;nico o, en algunos casos, ataques de ansiedad o <b>crisis de ansiedad</b>.</p>
<p>Seg&#xFA;n el NIMH, el <b>trastorno de p&#xE1;nico</b> es un trastorno de ansiedad que se caracteriza por episodios inesperados y repetidos de intenso miedo acompa&#xF1;ados por s&#xED;ntomas f&#xED;sicos que pueden incluir dolor en el pecho, palpitaciones aceleradas del coraz&#xF3;n, falta de aire, mareos, angustia o molestia abdominal.</p>
<p>En el trastorno de p&#xE1;nico, los episodios sucesivos de terror aparecen acompa&#xF1;ados de cambios significativos en el comportamiento del individuo y de una preocupaci&#xF3;n continua por que se produzcan nuevos ataques de p&#xE1;nico. Se pueden producir cambios en la vida del individuo que pueden conllevar a evitar las situaciones o lugares temidos, a huir de los est&#xED;mulos f&#xF3;bicos, a apoyarse excesivamente en personas o en sustancias y a intentar controlar a toda costa las reacciones temidas.</p>
<p>Si se producen cambios importantes de dependencia imperativa de personas y de lugares para que el afectado pueda sentirse seguro el trastorno desemboca en agorafobia.</p>




<p>Aunque los ataques de p&#xE1;nico se presentan habitualmente en todos los tipos de trastornos de ansiedad, existe una diferencia entre la ansiedad y el p&#xE1;nico, que radica en la duraci&#xF3;n e intensidad de los s&#xED;ntomas. Los ataques de p&#xE1;nico son episodios de miedo intenso que duran poco tiempo; la ansiedad sobreviene de manera m&#xE1;s gradual, menos intensa y extiende su duraci&#xF3;n en el tiempo.</p>
<p>En el Trastorno de Ansiedad Generalizada (TAG) el s&#xED;ntoma fundamental de ansiedad es persistente en el tiempo (dura m&#xE1;s de 6 meses) y generalizado sobre una amplia gama de acontecimientos o actividades vitales. La ansiedad no est&#xE1; restringida a una situaci&#xF3;n en particular, como en las fobias, ni se presenta exclusivamente en forma de crisis, como en el caso de las crisis de p&#xE1;nico. El estado de ansiedad es casi permanente, oscila durante el transcurso del d&#xED;a y afecta a la calidad del sue&#xF1;o.</p>
<p>Por su parte, el trastorno de p&#xE1;nico es un trastorno de ansiedad que desemboca en crisis concretas o repentinos sentimientos de terror sin motivo aparente.</p>

<p>El <b>trastorno de p&#xE1;nico</b> con (o sin) agorafobia se valora seg&#xFA;n los criterios diagn&#xF3;sticos del DSM-IV (cuarta edici&#xF3;n del <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> de la Asociaci&#xF3;n Psiqui&#xE1;trica Estadounidense) de la forma siguiente:</p>
<p><b>A</b>. Cumplimiento de los requisitos (1) y (2):</p>
<ol>
<li>Ataques de p&#xE1;nico peri&#xF3;dicos e inesperados.</li>
<li>Al menos uno de los ataques ha sido seguido durante 1 mes o m&#xE1;s de al menos uno de los siguientes aspectos:</li>
</ol>
<dl>
<dd>
<ul>
<li>Persistente preocupaci&#xF3;n por tener nuevos ataques.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>Preocupaci&#xF3;n por las implicaciones del ataque o por sus consecuencias (por ejemplo: perder el control, sufrir un ataque card&#xED;aco, &quot;volverse loco&quot;, etc.).</li>
</ul>
</dd>
</dl>

<dl>
<dd>
<ul>
<li>Cambio significativo en el comportamiento en relaci&#xF3;n con los ataques.</li>
</ul>
</dd>
</dl>
<p><b>B</b>. La presencia (o ausencia) de agorafobia.</p>
<p><b>C</b>. Los ataques de p&#xE1;nico no se atribuyen a efectos fisiol&#xF3;gicos directos producidos por una sustancia (por ejemplo: consumo de drogas o medicamentos) o a un cuadro m&#xE9;dico concreto (por ejemplo, hipertiroidismo).</p>
<p><b>D</b>. Los ataques de p&#xE1;nico no se encuadran mejor dentro de otros trastornos como la fobia social (exposici&#xF3;n a situaciones sociales temidas), fobias espec&#xED;ficas (exposici&#xF3;n a una determinada situaci&#xF3;n f&#xF3;bica), trastornos obsesivo-compulsivos (por ejemplo: con la exposici&#xF3;n a la suciedad de alguien obsesionado con la limpieza o la salud), trastornos de estr&#xE9;s postraum&#xE1;tico (por ejemplo: en respuesta a est&#xED;mulos asociados con un grave estr&#xE9;s) o trastornos de ansiedad por separaci&#xF3;n (por ejemplo: en respuesta a encontrarse fuera del hogar).</p>
<h3><span class="mw-headline" id="S.C3.ADntomas_del_ataque_de_p.C3.A1nico">S&#xED;ntomas del ataque de p&#xE1;nico</span></h3>

<p>Seg&#xFA;n el NIMH, las personas con trastorno de p&#xE1;nico tienen sentimientos de terror que aparecen de repente y repetidamente sin previo aviso. Durante el ataque de p&#xE1;nico, es probable que se sienta opresi&#xF3;n en el coraz&#xF3;n y que el afectado se sienta sudoroso, d&#xE9;bil o mareado. En las manos se pueden sentir hormigueos y quiz&#xE1;s fr&#xED;o. Se puede tener n&#xE1;useas, dolor en el pecho o sensaciones de asfixia, sensaci&#xF3;n de irrealidad o miedo a la inminente p&#xE9;rdida de control.</p>
<p>La persona que sufre episodios de p&#xE1;nico se siente s&#xFA;bitamente aterrorizado sin raz&#xF3;n alguna; durante el ataque de p&#xE1;nico se producen s&#xED;ntomas f&#xED;sicos intensos, como taquicardia, dificultad para respirar, hiperventilaci&#xF3;n pulmonar, temblores o mareos. Los ataques de p&#xE1;nico pueden ocurrir en cualquier momento o lugar sin previo aviso. A menudo el individuo siente durante la crisis que est&#xE1; en peligro de muerte inminente y tiene una necesidad imperativa de escapar de un lugar o de una situaci&#xF3;n temida.</p>


<p>La aparici&#xF3;n del trastorno puede desencadenar ataques de p&#xE1;nico con frecuencias muy variables. Los episodios de terror pueden ser diarios, semanales, etc. Cuando se producen, los episodios individuales de p&#xE1;nico suelen durar varios minutos. Generalmente estos episodios individuales presentan parecida duraci&#xF3;n para un mismo individuo en cada repetici&#xF3;n.</p>
<p>La reaparici&#xF3;n del trastorno viene condicionada con frecuencia por per&#xED;odos estacionales o situaciones vitales recurrentes (ex&#xE1;menes, viajes, per&#xED;odos laborales, etc.).</p>


<p>Las causas exactas del trastorno de p&#xE1;nico se desconocen. No se contemplan fen&#xF3;menos determinantes en su aparici&#xF3;n. Los factores gen&#xE9;ticos y los mecanismos de herencia pueden jugar un papel esencial en su desarrollo as&#xED; como las vulnerabilidades ps&#xED;quicas del individuo.</p>
<p>Algunos autores sostienen la influencia de largos per&#xED;odos de estr&#xE9;s en su aparici&#xF3;n como los ocurridos cuando una persona se encuentra bajo una enorme presi&#xF3;n psicol&#xF3;gica y emocional; por ejemplo tras la muerte de un familiar o ser querido, despu&#xE9;s de tener un ni&#xF1;o, cambios laborales, vitales o familiares, etc.</p>
<p>Algunos investigadores tienen la teor&#xED;a de que hay acontecimientos que cambian la vida en general o que existen per&#xED;odos de estr&#xE9;s que causan ataques de p&#xE1;nico. Hay estudios que han demostrado un n&#xFA;mero significativo de personas con trastorno de p&#xE1;nico con experiencias traum&#xE1;ticas en la infancia, como la muerte de un padre. Otras investigaciones sugieren que no se trata s&#xF3;lo del entorno, sino que existen causa gen&#xE9;ticas. Por ejemplo, existen estudios que han encontrado que los gemelos id&#xE9;nticos tienen altas probabilidades de compartir el trastorno. Sin embargo, existen otros datos que contradicen esta teor&#xED;a.</p>
<p>Las mismas zonas del cerebro activas durante la respuesta de temor se activan durante los ataques de p&#xE1;nico. Los investigadores esperan encontrar alguna explicaci&#xF3;n tambi&#xE9;n en las funciones neurol&#xF3;gicas tras los ataques de p&#xE1;nico y de miedo. Algunos creen que cuando este sistema de temor en el cerebro est&#xE1; sensibilizado en exceso -cuando se le llama a la acci&#xF3;n demasiado intensamente o demasiado a menudo- se vuelve excesivamente sensible y peque&#xF1;os est&#xED;mulos pueden ponerlo en acci&#xF3;n. Otros consideran que cuando se est&#xE1; cansado, el cerebro produce lactato de sodio o di&#xF3;xido de carbono. Cuando aumentan los niveles de lactato de sodio o de di&#xF3;xido de carbono, el cerebro cree err&#xF3;neamente que se est&#xE1; asfixiando y env&#xED;a se&#xF1;ales para aumentar la frecuencia respiratoria para conseguir m&#xE1;s ox&#xED;geno. Esto puede desencadenar un ataque de p&#xE1;nico.</p>
<p>Otra teor&#xED;a tiene que ver con el neurotransmisores serotonina y el &#xE1;cido gamma aminobut&#xED;rico (GABA), que desempe&#xF1;an una funci&#xF3;n calmante en el cerebro. Las personas que sufren trastornos de p&#xE1;nico parecen tener un menor n&#xFA;mero de receptores de serotonina que otros. Los medicamentos que inhiben la recaptaci&#xF3;n de serotonina y GABA resultan eficaces en la lucha contra el trastorno de p&#xE1;nico.</p>
<p>Generalmente, el trastorno comienza cuando las personas son j&#xF3;venes, entre los 18 y los 24 a&#xF1;os, aunque puede producirse tambi&#xE9;n en adolescentes. Cualquier persona puede tener trastorno de p&#xE1;nico, aunque el fen&#xF3;meno es m&#xE1;s com&#xFA;n en las mujeres que en los hombres.</p>
<p>El trastorno de p&#xE1;nico puede extenderse durante unos cuantos meses o incluso durante varios a&#xF1;os. Pero, por otro lado puede existir una ausencia total de s&#xED;ntomas durante a&#xF1;os e incluso el trastorno puede no reaparecer en absoluto.</p>
<p>Se ha descrito en los trastornos de p&#xE1;nico una hiperactividad noradren&#xE9;rgica a nivel del tallo cerebral (n&#xFA;cleo A5 noradren&#xE9;rgico) en relaci&#xF3;n a una deficiencia de serotonina en los rafes superiores (rafe dorsal, rafe medio) con hiperactividad seroton&#xE9;rgica en la sustancia gris periacueductal. Al contrario de los trastornos de ansiedad y fobia el perfil es hiperactividad noradren&#xE9;rgica del A5, hipoactividad noradren&#xE9;rgica del A6 (locus coeruleus) y deficiencia de serotonina en el rafe dorsal y rafe medio. Estos cambios se observan en las crisis pero fuera de ellas aparece el &quot;fear to fear&quot;, donde el perfil neuroqu&#xED;mico que se evidencian es el de ansiedad (exceso de adrenalina por hiperactividad del n&#xFA;cleo bulbar C1 y aumento de serotonina en el rafe dorsal). Hay tendencia a confundir las crisis de ansiedad con las crisis de p&#xE1;nico y esto ha llevado al sobrediagn&#xF3;stico de los trastornos de p&#xE1;nico. Muchos pacientes con p&#xE1;nico terminan adictos a las benzodiacepinas lo que produce un nuevo s&#xED;ndrome de ansiedad que confunde a&#xFA;n m&#xE1;s el cuadro.</p>

<p>Hay muchas teor&#xED;as sobre las causas de la ansiedad.  en su libro &quot;Adi&#xF3;s, Ansiedad&quot; aborda cuatro de ellas:</p>
<ul>
<li>El modelo cognitivo: los pensamientos negativos causan ansiedad. La &quot;Cognici&#xF3;n&quot; es simplemente una palabra que denota un pensamiento. El temor no es consecuencia de los hechos a los que se tiene miedo, sino de los mensajes negativos interiores emitidos por uno mismo. Si se cambia la manera de pensar, se puede cambiar la manera de sentir.</li>
</ul>
<ul>
<li>El modelo de exposici&#xF3;n: la evasi&#xF3;n es la causa de toda ansiedad. Es decir, se siente ansiedad porque se evita lo que se teme. Seg&#xFA;n esta teor&#xED;a, en el momento en que se deja de huir y uno se enfrenta al monstruo temido, se derrotan los miedos.</li>
</ul>
<ul>
<li>El Modelo de la Emoci&#xF3;n Oculta: la amabilidad es la causa de todas las ansiedades. Las personas propensas a la ansiedad son casi siempre personas amables que temen los conflictos y evitan sentimientos negativos como la ira. Cuando estos sujetos se sienten molestos, esconden sus problemas para no molestar a nadie. Esto puede suceder de manera r&#xE1;pida y autom&#xE1;tica, de forma que no se es consciente siquiera de lo se est&#xE1; haciendo. Luego surgen sentimientos negativos en forma encubierta, como ansiedad, preocupaciones, temores o sensaciones de p&#xE1;nico. Cuando afloran estos sentimientos ocultos y se resuelve el problema, a menudo la ansiedad desaparece.</li>
</ul>
<ul>
<li>El modelo biol&#xF3;gico: la ansiedad y la depresi&#xF3;n, resultan de un desequilibrio qu&#xED;mico en el cerebro y de la necesidad de medicaci&#xF3;n para corregir el problema. Normalmente, se recetan dos tipos de medicamentos: tranquilizantes menores y antidepresivos.</li>
</ul>

<p>El trastorno de p&#xE1;nico tiene s&#xED;ntomas asociados al terror muy intensos y desagradables que pueden llevar al afectado a la convicci&#xF3;n de estar sufriendo un ataque al coraz&#xF3;n o un proceso de enloquecimiento. Pero no presenta peligros inminentes al afectado m&#xE1;s que los cambios de vida que se pueden imponer sobre el individuo, a veces importantes. Aunque los comportamientos de una crisis fuerte aparezcan como imprevisibles y descontrolados, el afectado se encuentra durante los episodios en estado de m&#xE1;xima alerta, por lo que generalmente no se expone a peligros f&#xED;sicos directos.</p>
<p>No obstante, el trastorno de p&#xE1;nico puede ir acompa&#xF1;ado de depresi&#xF3;n, consumo de drogas o alcoholismo y llevar a patrones de conducta evitativa importantes de lugares o situaciones donde se han producido anteriores ataques de p&#xE1;nico. Por ejemplo, si se ha producido un ataque de p&#xE1;nico en un ascensor, es posible que se desarrolle un miedo incontrolable a los ascensores; si el afectado empieza a evitarlos, el cambio de comportamiento puede afectar a la elecci&#xF3;n del empleo o vivienda e imprimir enormes limitaciones en la vida.</p>
<p>Si el individuo se encierra en casa, o solamente se atreve a afrontar las situaciones temidas si va acompa&#xF1;ado por su pareja o alguna otra persona de confianza, se limita la vida de tal manera que el trastorno se denomina agorafobia. No obstante, la mayor&#xED;a de las personas mejoran con los tratamientos.</p>

<p>Se requiere que el afectado hable con el m&#xE9;dico para abordar el <b>trastorno de p&#xE1;nico</b>. Los m&#xE9;dicos generales conocen bien los s&#xED;ntomas y tienen los conocimientos necesarios sobre la medicaci&#xF3;n requerida para el tratamiento u otras terapias en una primera visita. En los casos m&#xE1;s graves se indica al enfermo la necesidad de recibir apoyo psiqui&#xE1;trico o psicol&#xF3;gico.</p>
<p>El <b>trastorno de p&#xE1;nico</b> se puede tratar con medicamentos o con terapia psicol&#xF3;gica cognitivo-conductual. Los mejores resultados se obtienen con un tratamiento combinado.</p>
<h3><span class="mw-headline" id="Informaci.C3.B3n_al_enfermo">Informaci&#xF3;n al enfermo</span></h3>

<p>Es importante para el enfermo informarse, al menos brevemente, sobre el trastorno y los mecanismos encadenados de percepciones y reacciones que desembocan en crisis ayudado por el m&#xE9;dico o a trav&#xE9;s de los medios de informaci&#xF3;n que &#xE9;ste recomiende. Conocer que existen mecanismos fisiol&#xF3;gicos y asociaciones de ideas relacionadas con el miedo o las fobias que desencadenan los ataques es un primer paso fundamental para el afectado. Tambi&#xE9;n es esencial liberarse de los estigmas sociales que afectan frecuentemente a las enfermedades de la mente.</p>
<p>La psicoeducaci&#xF3;n constituye el primer paso del tratamiento y generalmente provoca alivio a los pacientes la informaci&#xF3;n sobre las caracter&#xED;sitcas del cuadro as&#xED; como la explicaci&#xF3;n de los s&#xED;ntomas y tratamientos.</p>
<p>Por otra parte, el afectado suele sentirse aliviado al saber que se trata de un trastorno relativamente frecuente. Seg&#xFA;n el , 19 millones de personas, s&#xF3;lo en EEUU, sufren alguna enfermedad mental relacionada con respuestas irracionales de miedo. Estas dolencias incluyen trastornos generalizados de ansiedad, de p&#xE1;nico y de estr&#xE9;s post-traum&#xE1;tico.</p>
<p>Tambi&#xE9;n resulta esclarecedor para el enfermo conocer los mecanismos psicol&#xF3;gicos que desembocan en una crisis y saber que no se trata de un fen&#xF3;meno exclusivo de la mente del afectado.</p>
<h3><span class="mw-headline" id="Medicaci.C3.B3n">Medicaci&#xF3;n</span></h3>
<p>Los medicamentos (ansiol&#xED;ticos, antidepresivos, anticonvulsivos, etc.) deben ser recetados, administrados cuidadosamente y retirados poco a poco en su momento por el m&#xE9;dico. &#xC9;ste profesional es el que debe identificar el mejor tratamiento para cada enfermo.</p>
<p>WILSON R. Reid (2001) describe las familias de medicamentos que se emplean en el tratamiento de este trastorno:</p>

<ol>
<li>antidepresivos triciclicos (tcas).</li>
<li>agentes bloqueadores de la recaptaci&#xF3;n de serotonina (ssris).</li>
<li>benzodiazepinas (bzs).</li>
<li>inhibidores de monoamina oxidasa.</li>
<li>beta-bloqueadores.</li>
<li>otros tranquilizantes.</li>
</ol>
<ul>
<li>Clomipramina antidepresivo tric&#xED;clico de amplio espectro considerado f&#xE1;rmaco de elecci&#xF3;n para el trastorno de p&#xE1;nico en algunos pa&#xED;ses de Europa y Latinoam&#xE9;rica.</li>
<li>Paroxetina y sertralina son medicamentos antidepresivos que han sido aprobados por la Administraci&#xF3;n de medicamentos y alimentos de los EE. UU. (FDA) para el tratamiento. Los antidepresivos son efectivos para prevenir la ansiedad y los ataques de p&#xE1;nico y con frecuencia hacen que los ataques se detengan. No requieren estar deprimido para ser &#xFA;tiles y los efectos secundarios usualmente son leves. Los antidepresivos no hacen perder control ni alteran la personalidad y pueden ser usados durante el tiempo que sean necesarios (incluso a&#xF1;os).</li>
<li>Alprazolam y clonazepam tambi&#xE9;n son medicamentos aprobados por la Administraci&#xF3;n de medicamentos y alimentos de los EE. UU. para tratar la neurosis de ansiedad. Estos medicamentos alivian el miedo y la ansiedad pero solamente se deben usar por un per&#xED;odo corto (de unas pocas semanas a unos pocos meses). Nunca se debe dejar de tomar s&#xFA;bitamente uno de estos medicamentos. Si se necesita interrumpirlos, su ingesta debe disminuirse gradualmente durante varias semanas bajo la supervisi&#xF3;n del m&#xE9;dico.</li>
</ul>
<p>Muchos pacientes pueden terminar consumiendo las benzodiacepinas en forma cr&#xF3;nica, lo que, lleva a un nuevo s&#xED;ndrome ansioso y puede empeorar el cuadro cl&#xED;nico. Se recomienda evitar su uso por m&#xE1;s de 4 semanas, pero el problema que se presenta es que la mayor&#xED;a de los pacientes por &quot;sentirse mejor&quot; al tomar el medicamento lo contin&#xFA;an consumiendo por per&#xED;odos prolongados haci&#xE9;ndose adictos a estos medicamentos.</p>

<p>Wilson proporciona una serie de aclaraciones a los enfermos sobre la medicaci&#xF3;n:</p>
<ul>
<li>Se debe empezar por obtener un diagn&#xF3;stico exacto del m&#xE9;dico.</li>
<li>No existe ning&#xFA;n medicamento &quot;milagroso&quot;.</li>
<li>No es necesario el sufrimiento del afectado para creerse fuerte.</li>
<li>Si se decide hacer uso de un medicamento debe dejarse durante cierto tiempo que el medicamento pueda tener una oportunidad.</li>
<li>Se debe estar dispuesto a tolerar algunos efectos secundarios de la medicaci&#xF3;n.</li>
<li>Pueden decidir el enfermo y su m&#xE9;dico cu&#xE1;nto tiempo se permanecer&#xE1; medicado.</li>
<li>Se deben disminuir gradualmente las dosis de estos medicamentos.</li>
<li>La medicaci&#xF3;n es s&#xF3;lo una opci&#xF3;n de tratamiento.</li>
</ul>
<h3><span class="mw-headline" id="Tratamiento_psicol.C3.B3gico">Tratamiento psicol&#xF3;gico</span></h3>
<p>Las terapias psicol&#xF3;gicas pasan por enfrentarse a los miedos y fobias, redefinir la relaci&#xF3;n del paciente con los temores, superar la fuerte evitaci&#xF3;n de las situaciones temidas, evitar el apoyo excesivo en personas o sustancias y superar el intento desesperado de controlar la escalada del miedo. (Nardone)</p>
<p>Se pueden emplear m&#xE9;todos programados de evocaci&#xF3;n repetida y paulatina de los miedos o fobias por el propio enfermo de forma peri&#xF3;dica. De esa manera, el afectado provoca sus propios ataques en momentos, lugares y situaciones controlados para obtener un &quot;entrenamiento&quot; frente a los ataques y poder ganar confianza frente a futuros episodios &quot;imprevistos&quot;.</p>
<h4><span class="mw-headline" id="Tratamiento_de_exposici.C3.B3n_para_las_fobias">Tratamiento de exposici&#xF3;n para las fobias</span></h4>
<p>La anulaci&#xF3;n de los miedos implica la creaci&#xF3;n de una respuesta condicionada que contrarreste la respuesta condicionada de miedo. Si bien los estudios sit&#xFA;an a la am&#xED;gdala como lugar de ubicaci&#xF3;n de los recuerdos del miedo condicionado, los cient&#xED;ficos afirman que los mecanismos para extinguir los temores se forman en la am&#xED;gdala pero son transferidos a la corteza prefrontal media (mPFC) donde se almacenan. Los nuevos mecanismos creados para contrarrestar el temor residen en la mPFC, desde donde se intenta anular el recuerdo del temor desencadenado desde la am&#xED;gdala.</p>

<p>La mayor&#xED;a de las terapias de comportamiento para anular el miedo se centran en la <b>terapia de exposici&#xF3;n</b>. La psicolog&#xED;a conductual y las terapias cognitivo-conductuales proponen como tratamiento de las fobias la terapia de exposici&#xF3;n, que consiste en exponer al sujeto paulatinamente al objeto de su miedo. Por ejemplo, si alguien tiene fobia a los perros, primero se le muestra una foto del mismo, luego se le invita a una habitaci&#xF3;n donde haya un can, m&#xE1;s adelante se fomenta que se le acerque, luego que lo acaricie y as&#xED; sucesivamente hasta que la ansiedad, que la persona siente frente al objeto de su fobia, va disminuyendo. Este tipo de terapia no busca los problemas subyacentes o el porqu&#xE9; se ha originado la fobia sino que apunta solamente a la desaparici&#xF3;n de la misma.</p>
<h4><span class="mw-headline" id="Tratamiento_parad.C3.B3jico:_autoprovocaci.C3.B3n">Tratamiento parad&#xF3;jico: autoprovocaci&#xF3;n</span></h4>
<p>Seg&#xFA;n algunos autores (Giorgio Nardone, ; Escuela de Palo Alto, Arezzo.) la autoprovocaci&#xF3;n sistem&#xE1;tica y programada mediante la evocaci&#xF3;n de las fobias por parte del enfermo y la contemplaci&#xF3;n por parte del mismo de las peores alternativas posibles respecto a sus miedos proporciona una base importante para superar los ataques. La paradoja consiste en que el sujeto se enfrenta al miedo de la peor situaci&#xF3;n posible que contempla con el resultado de mejorar la convivencia del paciente con sus temores y su aprendizaje respecto a los mismos.</p>

<p>F. Cagnoni contempla en los tratamientos de autoprovocaci&#xF3;n una fase de redefinici&#xF3;n de la relaci&#xF3;n con la percepci&#xF3;n de uno mismo, con los dem&#xE1;s y con el mundo de acuerdo con el efecto logrado con una prescripci&#xF3;n diaria de &quot;media hora de las peores fantas&#xED;as &quot;. Con la recomendaci&#xF3;n de preguntarse &quot;c&#xF3;mo empeorar&quot; se pide al paciente que se pregunte a s&#xED; mismo la siguiente cuesti&#xF3;n a diario: &quot;&#xBF;qu&#xE9; tengo que hacer o no hacer, si yo quiero empeorar mi situaci&#xF3;n voluntariamente &quot; y, posteriormente, reflexionar sobre las respuestas proporcionadas. Pregunt&#xE1;ndose a s&#xED; mismo esta cuesti&#xF3;n, en general, los pacientes reconocen que lo que anteriormente han llevado a cabo por su cuenta como intento por sentirse mejor, en realidad, empeora la situaci&#xF3;n. En resumen, los intentos de soluciones disfuncionales se revelan sin tener que sugerirlo el terapeuta. En realidad se pide al sujeto la voluntaria sujeci&#xF3;n a prescribir a s&#xED; mismo, diariamente, los s&#xED;ntomas m&#xE1;s temerosos y, deliberadamente, sumergirse en las peores fantas&#xED;as propias dentro de una especie de de comportamiento ritual preciso y formal. En general, seg&#xFA;n Cagnoni, la prescripci&#xF3;n de las peores fantas&#xED;as produce dos efectos: la mayor&#xED;a de las personas, a pesar de que tratan de sumergirse en la situaci&#xF3;n f&#xF3;bica, no son capaces de sentir nada mientras que otras personas pueden evocar sus &quot;fantasmas&quot; y gestionar su malestar.</p>

<h3><span class="mw-headline" id="Otras_terapias">Otras terapias</span></h3>
<p>Otras terapias suelen incluir t&#xE9;cnicas programadas y sistem&#xE1;ticas de relajaci&#xF3;n (biorretroalimentaci&#xF3;n, yoga, etc.) o de control de la respiraci&#xF3;n.</p>
<h3><span class="mw-headline" id="Apoyo_emocional">Apoyo emocional</span></h3>
<p>El apoyo emocional es importante para las personas con trastorno de p&#xE1;nico. Lamentablemente, existen ideas err&#xF3;neas sobre la enfermedad que pueden hacer que &#xE9;sta sea dif&#xED;cil de superar. Un estudio mostr&#xF3; que las personas que sufren trastornos de ansiedad comunic&#xF3; la falta de comprensi&#xF3;n de los dem&#xE1;s como un obst&#xE1;culo. Los amigos y miembros de la familia puede creer que el paciente no se esfuerza lo suficiente para controlar el problema y que la situaci&#xF3;n no es tan grave como el que la sufre hace que parezca. Otros piensan lo contrario -que la condici&#xF3;n es m&#xE1;s grave que lo que realmente es - y llegan a la conclusi&#xF3;n de que los ataques de p&#xE1;nico indican que el que lo sufre ha enloquecido.</p>

<ul>
<li>Psicoterapia breve estrat&#xE9;gica</li>
<li>Terapia breve centrada en soluciones</li>
<li>Terapia cognitivo-conductual</li>
</ul>



<ul>

</ul>
<ul>



</ul>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>

<ul>










</ul>
<h3><span class="mw-headline" id="V.C3.ADdeo">V&#xED;deo</span></h3>
<ul>


</ul>






<p><i>Source - Wikipedia</i></p>