<h1>Amnesia disociativa</h1>
<p>La <b>amnesia disociativa</b>, tambi&#xE9;n conocida como <b>amnesia funcional</b> o <b>amnesia psic&#xF3;gena</b>, es un trastorno disociativo caracterizado por una fuerte p&#xE9;rdida de memoria provocada por un episodio intenso de estr&#xE9;s psicol&#xF3;gico, y que no puede atribuirse a causas neurobiol&#xF3;gicas. La amnesia psic&#xF3;gena se caracteriza por:</p>
<ul>
<li>Presencia de amnesia retr&#xF3;grada (la incapacidad de recuperar recuerdos almacenados previamente).</li>
<li>Ausencia de amnesia anter&#xF3;grada (la incapacidad de crear nuevos recuerdos a largo plazo).  </li>
</ul>
<p>La amnesia disociativa est&#xE1; provocada por causas psicol&#xF3;gicas en mayor medida que fisiol&#xF3;gicas, y en ocasiones puede tratarse mediante psicoterapia.</p>
<p>Existen dos tipos de amnesia disociativa: global, y espec&#xED;fica de situaci&#xF3;n  La amnesia global, tambi&#xE9;n conocida como fuga disociativa, consiste en una s&#xFA;bita p&#xE9;rdida de la identidad personal que puede durar desde unas horas hasta varios d&#xED;as, y suele estar precedida por un estr&#xE9;s severo o un estado de &#xE1;nimo deprimido. Se trata de un trastorno muy infrecuente, y suele remitir espont&#xE1;nemante con el tiempo, pudiendo ser &#xFA;til la terapia. En muchos casos, los pacientes sufren la p&#xE9;rdida de sus recuerdos autobiogr&#xE1;ficos y su identidad personal, pero siguen siendo capaces de aprender nueva informaci&#xF3;n y desempe&#xF1;ar con normalidad las actividades de la vida diaria. En otras ocasiones puede existir una p&#xE9;rdida de conocimientos sem&#xE1;nticos y habilidades procedimentales b&#xE1;sicas, como la escritura y la lectura. La amnesia disociativa espec&#xED;fica de situaci&#xF3;n tiene lugar como resultado de una experiencia extremadamente estresante, como ocurre en el caso de un trastorno por estr&#xE9;s postraum&#xE1;tico, el abuso sexual infantil o situaciones de combates militares, as&#xED; como en aquellas situaciones en las que se es testigo de alg&#xFA;n acontecimiento impactante, como el asesinato de un familiar cercano.   </p>




<h3><span class="mw-headline" id="Comparaci.C3.B3n_con_la_amnesia_de_causa_org.C3.A1nica">Comparaci&#xF3;n con la amnesia de causa org&#xE1;nica</span></h3>
<p>Cl&#xED;nicamente, la amnesia disociativa se caracteriza por la p&#xE9;rdida de la capacidad para recuperar los recuerdos almacenados sin que exista un aparente da&#xF1;o neurol&#xF3;gico, mientras que la amnesia org&#xE1;nica se caracteriza por la presencia de da&#xF1;os en el l&#xF3;bulo temporal medial o anterior, as&#xED; como en las regiones prefrontales. Estos da&#xF1;os pueden deberse a accidentes cerebrovasculares, traumatismos craneoencef&#xE1;licos, isquemias o encefalitis.  La amnesia org&#xE1;nica se caracteriza por la preservaci&#xF3;n de la identidad personal, los conocimientos sem&#xE1;nticos b&#xE1;sicos y las habilidades procedimentales, y las im&#xE1;genes neurorradiol&#xF3;gicas muestran da&#xF1;os cerebrales en las &#xE1;reas corticales y subcorticales asociadas al funcionamiento de la memoria a largo plazo. Por contra, en la amnesia disociativa se produce una p&#xE9;rdida de la identidad personal, conocimientos sem&#xE1;nticos y capacidades procedimentales, al menos durante las primeras fases de la amnesia. No obstante, las historias cl&#xED;nicas y los ex&#xE1;menes neurorradiol&#xF3;gicos no reflejan la presencia de da&#xF1;o cerebral.</p>
<h3><span class="mw-headline" id="T.C3.A9cnicas_de_neuroimagen">T&#xE9;cnicas de neuroimagen</span></h3>
<p>Aunque, como se ha dicho, en la amnesia disociativa no se observa da&#xF1;o estructural del cerebro, mediante t&#xE9;cnicas de neuroimagen puede observarse una actividad cerebral anormal. Las pruebas realizadas mediante resonancia magn&#xE9;tica de im&#xE1;genes indican que los pacientes con amnesia disociativa son incapaces de recuperar recuerdos emocionales durante el periodo amn&#xE9;sico, lo que sugiere que los cambios en las funciones l&#xED;mbicas est&#xE1;n relacionados con la sintomatolog&#xED;a de la amnesia disociativa. Mediante el uso de la tomograf&#xED;a por emisi&#xF3;n de positrones para estudiar la activaci&#xF3;n en pacientes con amnesia disociativa ante tareas de , se encontr&#xF3; un aumento en la activaci&#xF3;n de la regi&#xF3;n temporal medial anterior derecha, incluyendo la am&#xED;gdala, mientras que las regiones bilaterales del hipocampo solamente mostraban un incremento en su actividad entre los pacientes del grupo control, lo que apunta una vez m&#xE1;s hacia la posibilidad de que las funciones l&#xED;mbicas y c&#xF3;rtico-l&#xED;mbicas est&#xE9;n relacionadas con los s&#xED;ntomas hallados en los casos de amnesia disociativa.</p>

<p>Los pacientes que se han visto expuestos a sucesos f&#xED;sica o emocionalmente traum&#xE1;ticos presentan un mayor riesgo de desarrollar una amnesia disociativa.  Por ejemplo, los soldados que han entrado en combate, personas que han sido objeto de abusos sexuales durante la infancia, o bien aquellos que han sufrido los efectos de la violencia dom&#xE9;stica, desastres naturales o actos terroristas. En esencia, existe un riesgo en todos aquellos casos en los que se ha experimentado una situaci&#xF3;n que haya generado un intenso estr&#xE9;s psicol&#xF3;gico, conflictos internos, o una situaci&#xF3;n vital intolerable. El abuso infantil, especialmente aquellos abusos cr&#xF3;nicos que se hayan experimentado desde la infancia, se ha relacionado con el desarrollo de altos niveles de s&#xED;ntomas disociativos, incluyendo la amnesia referente a los recuerdos del abuso. Los estudios realizados al respecto apuntan firmemente a que suele producirse una recuperaci&#xF3;n de estos recuerdos, generalmente sin que sea necesaria la mediaci&#xF3;n de una psicoterapia.</p>

<p>Un estudio de Elliot sobre una muestra aleatoria (n=505) encontr&#xF3; que la amnesia disociativa espec&#xED;fica de situaci&#xF3;n era relativamente com&#xFA;n en la poblaci&#xF3;n general. El 72% de los sujetos declararon haber sufrido alg&#xFA;n tipo de trauma emocional profundamente estresante; y el 32% de estos declararon haber sufrido una amnesia parcial o total sobre los sucesos traum&#xE1;ticos experimentados, seguida de un &quot;recuerdo demorado&quot; del suceso. Los sucesos traum&#xE1;ticos m&#xE1;s frecuentemente asociados con episodios de amnesia disociativa fueron el haber sido testigos de alg&#xFA;n suicidio o asesinato, y haber sido v&#xED;ctimas de abusos sexuales. Elliot tambi&#xE9;n hall&#xF3; que la amnesia disociativa se asociaba principalmente a traumas severos o repetidos, as&#xED; como a aquellos traumas experimentados durante la ni&#xF1;ez. Los sujetos aseguraron sufrir alg&#xFA;n tipo de episodio disociativo seguido de un recuerdo demorado posterior cuando se enfrentaban a est&#xED;mulos similares a la situaci&#xF3;n traum&#xE1;tica. Los est&#xED;mulos desencadenantes m&#xE1;s comunes de estas experiencias eran aquellos relacionados con la televisi&#xF3;n, el cine, etc, mientras que la psicoterapia se encontr&#xF3; entre los est&#xED;mulos desencadenantes menos frecuentes.</p>
<p>Otros estudios han ratificado que la amnesia disociativa espec&#xED;fica de situaci&#xF3;n es com&#xFA;n entre v&#xED;ctimas de abusos infantiles:</p>
<ul>
<li>En un estudio de 1994, Williams encontr&#xF3; que cerca de una tercera parte de las mujeres con un historial confirmado de haber sido v&#xED;ctimas de abusos durante su infancia, no recordaba esos abusos durante su adultez. El hecho de que estas mismas mujeres no se mostraran reacias a comentar otros incidentes potencialmente embarazosos o vergonzantes (por ejemplo, abortos, prostituci&#xF3;n, o agresiones sexuales durante la adultez) llev&#xF3; a Williams a asumir que estas mujeres realmente hab&#xED;an perdido la capacidad de acceder a esos recuerdos traum&#xE1;ticos. En un estudio de seguimiento publicado al a&#xF1;o siguiente, Williams encontr&#xF3;, entre mujeres con un historial documentado de haber sido v&#xED;ctimas de abuso sexual durante la infancia, que un 16% declaraban que exist&#xED;a un lapso de tiempo para el que no eran capaces de recordar la totalidad o parte de los abusos sufridos.</li>
<li>Widom y Morris realizaron un estudio en adultos (n=450) con historias confirmadas de negligencias severas y abusos (f&#xED;sicos y/o sexuales). El 59,3% informaron de la existencia de periodos de amnesia total o parcial para el maltrato sufrido.</li>
<li>Dahlenberg realiz&#xF3; un estudioo sobre 17 mujeres que hab&#xED;an recuperado los recuerdos de los abusos sexuales sufridos durante la infancia mediante sesiones de terapia. seis evaluadores independientes confirmaron que las 17 mujeres hab&#xED;an recuperado satisfactoriamente esos recuerdos.</li>
</ul>

<p>La amnesia disociativa est&#xE1; lejos de ser completamente entendida. Aunque se han propuesto diversas explicaciones, ninguna de ellas ha sido verificada como el mecanismo que logre explicar todos los tipos de amnesia disociativa. Algunas de estas teor&#xED;as son las siguientes:</p>
<ul>
<li>Las teor&#xED;as psicoanal&#xED;ticas establecen que la amnesia disociativa es un acto de auto-conservaci&#xF3;n, una alternativa a medidas m&#xE1;s dr&#xE1;sticas, como el suicidio.</li>
<li>Desde el punto de vista de la psicolog&#xED;a cognitiva, este trastorno utiliza el sistema de creencias personal del sujeto para reprimir los recuerdos no deseados fuera de la conciencia mediante la alteraci&#xF3;n de los neurop&#xE9;ptidos y los neurotransmisores que se liberan durante la experimentaci&#xF3;n de sucesos estresantes, afectando a la formaci&#xF3;n y la recuperaci&#xF3;n de recuerdos.</li>
<li>La teor&#xED;a del trauma de Betrayal sugiere que la amnesia disociativa es una respuesta adaptativa ante el abuso infantil. Cuando un padre, u otra figura con poder, viola alguno de los principios fundamentales de la &#xE9;tica de las relaciones humanas, las v&#xED;ctimas pueden necesitar mantenerse alejados de las vivencias mismas del trauma, no tanto para evitar el sufrimiento como para garantizar la supervivencia. La amnesia permite al ni&#xF1;o mantener un v&#xED;nculo con una figura vital para su supervivencia y desarrollo. El an&#xE1;lisis de las presiones evolutivas, los m&#xF3;dulos mentales, las cogniciones sociales y las necesidades de desarrollo sugieren que el grado en que se violan los principios &#xE9;ticos fundamentales del ser humano puede influir en la naturaleza, forma y proceso del trauma, as&#xED; como las respuestas mostradas ante el mismo.</li>
<li>Una explicaci&#xF3;n neurobiol&#xF3;gica establece que el procesamiento normal de los recuerdos autobiogr&#xE1;ficos se encuentra bloqueado por una liberaci&#xF3;n cerebral alterada o desbalanceada de la hormona del estr&#xE9;s, como los glucocorticoides y los mineralocorticoides.  Las zonas del sistema l&#xED;mbico en el hemisferio cerebral derecho son m&#xE1;s vulnerables al estr&#xE9;s y al trauma, afectando a determinadas hormonas y neurotransmisores como la norepinefrina, la serotonina y el neurop&#xE9;ptido Y. Los niveles elevados en la densidad de receptores de glucocorticoides y mineralocorticoides pueden afectar al l&#xF3;bulo temporal anterior, al c&#xF3;rtex orbitofrontal, al hipocampo y a la am&#xED;gdala. Estos cambios morfol&#xF3;gicos podr&#xED;an estar causados por la p&#xE9;rdida de la regulaci&#xF3;n de la expresi&#xF3;n g&#xE9;nica en estos receptores, junto a una inhibici&#xF3;n de factores neurotr&#xF3;ficos durante condiciones sostenidas de estr&#xE9;s cr&#xF3;nico.</li>
<li>El estr&#xE9;s puede afectar directamente al l&#xF3;bulo temporal medial y el sistema diencef&#xE1;lico, inhibiendo la recuperaci&#xF3;n de los recuerdos autobiogr&#xE1;ficos y produciendo una p&#xE9;rdida de la identidad personal. La retroalimentaci&#xF3;n negativa producida por este sistema puede afectar a la expresi&#xF3;n emocional de estos pacientes, confiri&#xE9;ndoles una apariencia de perplejidad.</li>
</ul>

<p>Actualmente hay varios tratamientos disponibles para los pacientes de amnesia disociativa, pero no existen estudios suficientemente fiables acerca de la efctividad real de cada uno de ellos.</p>
<ul>
<li>El Psicoan&#xE1;lisis utiliza el an&#xE1;lisis de los sue&#xF1;os, la interpretaci&#xF3;n y otros m&#xE9;todos psicoanal&#xED;ticos para facilitar la recuperaci&#xF3;n de los recuerdos reprimidos. Las t&#xE9;cnicas pueden incluir ubicar a los pacientes en situaciones amenazantes en las que se encuentran en un estado de emoci&#xF3;n intensa.</li>
<li>La medicaci&#xF3;n y las t&#xE9;cnicas de relajaci&#xF3;n -junto al uso de benzodiazepinas y otras drogas hipn&#xF3;ticas- buscan infundir en el paciente una sensaci&#xF3;n de relajaci&#xF3;n que posibilite la recuperaci&#xF3;n de los recuerdos.</li>
<li>Se ha propuesto el uso de la abreacci&#xF3;n conjuntamente con la administraci&#xF3;n de midazolam para recuperar los recuerdos. Esta t&#xE9;cnica fue utilizada durante la Segunda Guerra Mundial, pero actualmente ha ca&#xED;do en desuso. Se cree que esta t&#xE9;cnica funciona deprimiendo la funci&#xF3;n de la corteza cerebral (y por tanto haciendo que la expresi&#xF3;n de los recuerdos sea m&#xE1;s tolerable) o mediante la disminuci&#xF3;n de la fuerza emocional vinculada a un recuerdo, que puede ser tan intensa que llegue a suprimir la funci&#xF3;n mn&#xE9;sica.</li>
<li>Algunos estudios sobre amnesia disociativa han concluido que la psicoterapia no est&#xE1; asociada a la recuperaci&#xF3;n de recuerdos de abuso sexual infantil.  Los datos al respecto sugieren que la recuperaci&#xF3;n de los recuerdos en casos de amnesia disociativa es espont&#xE1;nea, y se ve desencadenada por la exposici&#xF3;n a est&#xED;mulos relacionados con los experimentados durante el abuso.</li>
</ul>

<ul>
<li>Disociaci&#xF3;n (psicolog&#xED;a)</li>
<li>Trastorno disociativo</li>
<li>Trastorno por estr&#xE9;s postraum&#xE1;tico</li>
<li>Trastorno de identidad disociativo</li>
</ul>








<p><i>Source - Wikipedia</i></p>