<h1>Pica (enfermedad)</h1>

<p>La <b>pica</b> es un tipo de fagia que consiste, seg&#xFA;n el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM-V), en un trastorno de la ingesti&#xF3;n y de la conducta alimentaria. Conocido como una variante de un tipo de trastorno alimentario en el que existe un deseo irresistible de comer o lamer sustancias no nutritivas y poco usuales como tierra, tiza, yeso, virutas de la pintura, bicarbonato de soda, almid&#xF3;n, pegamento, moho, cenizas de cigarrillo, papel o cualquier otra cosa que no tiene, en apariencia, ning&#xFA;n valor alimenticio.</p>




<p>El nombre de la enfermedad proviene del vocablo lat&#xED;n que quiere decir &#xAB;urraca&#xBB; (<i>Pica pica</i>), ave de la familia de los c&#xF3;rvidos, conocida por consumir sustancias incomestibles y robar, conducta que se relaciona con rituales de cortejo y anidamiento.</p>
<p>Seg&#xFA;n DSM-V y CIE-10 este t&#xE9;rmino que sirve para definir un trastorno de ingesta y conducta alimentaria, est&#xE1; caracterizado por una serie de criterios.</p>
<p>Seg&#xFA;n estudios epidemiol&#xF3;gicos, la pica, hecho de llevarse a la boca y chupar sustancias incomestibles, se considera an&#xF3;malo a partir de los 18-24 meses de edad.</p>
<p>La pica no es un comportamiento exclusivo de los seres humanos. Caballos, perros, gatos, ovejas, loros, elefantes y otros animales ingieren sustancias como tierra, huesos, madera, papel, etc., que les llega a servir para calmar problemas digestivos, suplir carencias de minerales, como desintoxicante, entre otros. Los monos tanto en estado salvaje, como en cautividad, manifiestan con frecuencia esta conducta. La geofagia o consumo de tierra, es el fen&#xF3;meno de pica m&#xE1;s estudiado. El an&#xE1;lisis de la composici&#xF3;n de la tierra, revela la presencia de caol&#xED;n, carb&#xF3;n vegetal y otros componentes, que neutraliza los t&#xF3;xicos presentes en las hojas y vegetales que habitualmente consumen los primates, sintiendo un alivio de molestias digestivas (diarrea, acidez&#x2026;). Esta pr&#xE1;ctica, se interpreta despu&#xE9;s de alg&#xFA;n estudio (superior al 80&#xA0;%) como una adaptaci&#xF3;n beneficiosa.</p>
<p>La geofagia est&#xE1; descrita y extendida por todo el mundo, sobre todo entre mujeres embarazadas, ni&#xF1;os y adolescentes.</p>
<p>Al consumo de la tierra se le atribuyen funciones importantes como detoxificante, calmante de molestias digestivas, antidiarreico, e incluso suplemento alimentario de micronutrientes.</p>
<p>Existen estudios antropol&#xF3;gicos, geogr&#xE1;ficos, m&#xE9;dicos, etc. Que analizan este fen&#xF3;meno en zonas del sur del Sahara, sur de Estados Unidos, Am&#xE9;rica central, Asia, entre otros. Y en mercados de ciudades africanas la tierra se vende para su consumo, ya que seg&#xFA;n Robert E. Hales, la tierra es utilizada como &#x201C;chupete&#x201D; para los lactantes, como pasatiempo habitual o como creencia habitual para atraer los esp&#xED;ritus m&#xE1;gicos.</p>
<p>En los a&#xF1;os sesenta, se describ&#xED;a un cuadro cl&#xED;nico que consist&#xED;a en retraso del crecimiento, p&#xE9;rdida de peso, mala cicatrizaci&#xF3;n de heridas, anemia ferrop&#xE9;nica y d&#xE9;ficit de zinc, en j&#xF3;venes egipcios e iran&#xED;es que consum&#xED;an tierra. La cl&#xED;nica mejoraba sustancialmente el cuadro cl&#xED;nico con el aporte de zinc, inici&#xE1;ndose las investigaciones sobre la importancia para el ser humano de esta sustancia. Seg&#xFA;n los autores de esta experiencia, cuando la tierra y los dem&#xE1;s alimentos se consum&#xED;an juntos disminu&#xED;a la absorci&#xF3;n de hierro y cinc. Este tema, podr&#xED;a ser un factor importante en la desnutrici&#xF3;n. Tambi&#xE9;n se ha tratado la reinfestaci&#xF3;n por par&#xE1;sitos intestinales en mujeres embarazadas, debido a la ingesti&#xF3;n de tierra infestada. Por lo tanto la geofagia presenta dos caras contradictorias, la beneficiosa y la perjudicial para la salud.</p>
<p>La pica no conlleva ausencia o rechazo de los alimentos. Existen fotograf&#xED;as donde seres humanos mastican sustancias incomestibles, durante grandes hambrunas africanas y h&#xE1;bitos alimenticios desarrollados por el hombre durante aislamientos prolongados, en campos de concentraci&#xF3;n, guerras, etc. Indican hambre y desesperaci&#xF3;n, acompa&#xF1;ados en ocasiones de trastornos mentales. Consumir cuchillas de afeitar para suicidarse o salir de prisi&#xF3;n no se considera trastorno alimentario.</p>

<p>No existen datos epidemiol&#xF3;gicos de la poblaci&#xF3;n general y entre los grupos donde se describe m&#xE1;s frecuentemente son escasos. La pica afecta sobre todo a ni&#xF1;os con un desarrollo neurot&#xED;pico y desnutridos, mujeres embarazadas, personas con discapacidad intelectual, ni&#xF1;os con autismo, personas que padecen trastornos del desarrollo, enfermos mentales y otros grupos. Tambi&#xE9;n puede aparecer por antecedentes familiares del desorden o por disturbios psicol&#xF3;gicos originados en una infancia en un hogar muy pobre y con una carencia grande de afecto y en contadas ocasiones en personas bul&#xED;micas y anor&#xE9;xicas.</p>
<p>Los ni&#xF1;os y ni&#xF1;as que presentan este tipo de trastorno est&#xE1;n comprendidos entre 1 y 6 a&#xF1;os de edad con unos porcentajes del 10&#xA0;% al 32&#xA0;%.</p>
<p>Esta enfermedad tambi&#xE9;n es muy com&#xFA;n en mujeres embarazadas y se caracteriza por la aparici&#xF3;n de antojos que consisten en la ingesti&#xF3;n compulsiva de cosas no comestibles como el polvo, la tiza el yeso&#x2026; que ingieren para suplir las carencias de calcio durante su embarazo.</p>
<p>Los s&#xED;ntomas aparecen normalmente en el primer y segundo trimestre del embarazo y suelen durar normalmente hasta un mes. Estos trastornos acaban por desaparecer despu&#xE9;s de haber dado a luz, pero ha habido casos en los que los trastornos ocasionados por la pica han continuado hasta despu&#xE9;s del comienzo del parto y el alumbramiento. A pesar de ser algo normal ya que se presenta en muchas mujeres embarazadas los trastornos de la pica pueden causar serios problemas en la mujer embarazada y su beb&#xE9;.</p>
<p>La pica puede causar efectos en el beb&#xE9; ya que el hecho de ingerir sustancias no comestibles durante el embarazo puede evitar que el organismo absorba los minerales y nutrientes necesarios que este necesita para su correcto desarrollo. Tras la carencia de estos minerales y nutrientes el bebe no obtiene una alimentaci&#xF3;n adecuada y provocar&#xED;a complicaciones en el parto, como por ejemplo, que el ni&#xF1;o nazca con un peso inferior al normal, o incluso que el ni&#xF1;o naciese muerto.</p>
<p>En personas con retraso mental, se ha considerado el trastorno de la ingesti&#xF3;n y conducta alimentaria m&#xE1;s prevalente. El retraso mental o discapacidad intelectual, est&#xE1; caracterizado por un CI inferior a 70, una edad de inicio inferior a los 18 a&#xF1;os y dificultades de adaptaci&#xF3;n.</p>
<p>Actualmente no se conoce ning&#xFA;n s&#xED;ndrome que cursado con retraso mental, este acompa&#xF1;ado del trastorno de pica, como parte de la conducta, pero en algunos casos como el s&#xED;ndrome de Prader-Willi, modelo de hiperfagia y obesidad de origen gen&#xE9;tico, si que prevalece pica en peque&#xF1;as series, al igual que en personas con autismo y dem&#xE1;s trastornos de desarrollo que presentan este retraso mental.</p>
<p>Seg&#xFA;n los diferentes estudios realizados, se coincide en que la pica, es m&#xE1;s frecuente entre los m&#xE1;s j&#xF3;venes y de mayor grado de discapacidad intelectual (62-84&#xA0;% en profundos, seg&#xFA;n la serie). El trastorno disminuye con relaci&#xF3;n a la edad, aunque vuelve a aparecer a los 70 a&#xF1;os. Se identifican 29 tipos de sustancias no comestibles, las m&#xE1;s frecuentes, cuerdas, hilos, trozos de ropa, trapos&#x2026;tambi&#xE9;n tierra, metales, madera, pintura, hierba papel, heces&#x2026; lo normal en estos casos es ingerir una &#xFA;nica sustancia, aunque se dan casos de ingesti&#xF3;n de varias claramente identificadas. El consumo indiscriminado de cualquier sustancia es muy poco frecuente.</p>
<p>Dependiendo del tipo de alimento o sustancia ingerida, este recibe un nombre especifico, los m&#xE1;s comunes son, geofagia: el que come tierra, pagofagia: el que come hielo y amilofagia: el que come harina. Seg&#xFA;n la condici&#xF3;n psicol&#xF3;gica-psiqui&#xE1;trica de la persona varia la severidad del cuadro y es m&#xE1;s extra&#xF1;o el objeto del apetito; as&#xED;, en gestantes con anemia ferrop&#xE9;nica suele ser frecuente la geofagia o la pagofagia, mientras que en pacientes psiqui&#xE1;tricos o con IQ bajos no son infrecuentes la ingesta de heces denominada coprofagia, o pl&#xE1;sticos y hojas denominada foliofagia. A veces se dan casos muy extra&#xF1;os como comer bet&#xFA;n para zapatos como comida diaria.</p>
<h3><span class="mw-headline" id="Algunos_de_los_t.C3.A9rminos_utilizados">Algunos de los t&#xE9;rminos utilizados</span></h3>
<ul>
<li> (ingesti&#xF3;n de objetos agudos)</li>
<li> (ingesti&#xF3;n de almid&#xF3;n)</li>
<li> (ingesti&#xF3;n de polvo)</li>
<li>Coprofagia (ingesti&#xF3;n de excrementos)</li>
<li>Urofagia (ingesti&#xF3;n de la orina)</li>
<li> (ingesti&#xF3;n de la v&#xF3;mito)</li>
<li> (ingesti&#xF3;n anormal de patatas crudas)</li>
<li>Geofagia (ingesti&#xF3;n de tierra)</li>
<li> (ingesti&#xF3;n de papel)</li>
<li> (ingesti&#xF3;n de libros o revistas)</li>
<li> (ingesti&#xF3;n exagerada de cacahuetes)</li>
<li> (ingesti&#xF3;n de piedras)</li>
<li>Mucofagia (ingesti&#xF3;n de moco)</li>
<li>Hemofagia (ingesti&#xF3;n de sangre)</li>
<li>Pagofagia (ingesti&#xF3;n exagerada de hielo)</li>
<li>Tricofagia (ingesti&#xF3;n de cabello o lana)</li>
<li>Onicofagia (ingesti&#xF3;n de U&#xF1;a)</li>
<li> (ingesti&#xF3;n exagerada de )</li>
<li>Xilofagia (ingesti&#xF3;n exagerada de Madera)</li>
</ul>

<p>El trastorno de pica ha sido estudiado por pediatras, ginec&#xF3;logos, dermat&#xF3;logos, psiquiatras, psic&#xF3;logos, nutricionistas, antrop&#xF3;logos, etc., por lo que se ha interpretado como un trastorno de conducta, alimentario, enfermedad mental, pobreza, hambre&#x2026; pero realmente la causa de la pica es <b>desconocida</b> .</p>
<p>Se ha descrito una relaci&#xF3;n con el S&#xED;ndrome de Kluver-Bucy, aunque no se conoce ninguna lesi&#xF3;n cerebral espec&#xED;fica que la provoque. Los factores implicados en el origen y mantenimiento de la pica son hambre, n&#xE1;usea, v&#xF3;mito, molestias digestivas, aumento de la producci&#xF3;n de saliva, alteraciones del gusto y olfato. Los factores de riesgo m&#xE1;s importantes a tener en cuenta son la pobreza, el abandono y la falta de supervisi&#xF3;n de los padres, en ni&#xF1;os y discapacitados.</p>
<p>Estudios epidemiol&#xF3;gicos y cl&#xED;nicos relacionan la pica con falta de hierro y zinc fundamentalmente, adem&#xE1;s de la necesidad de algunos nutrientes deficitarios. La pica al igual que la falta del hierro, se han descrito en embarazadas, ni&#xF1;os, personas con perdidas sangu&#xED;neas digestivas, etc.</p>
<p>En estudios realizados con ratas albinas, la falta de hierro les ha inducido al aumento de la pagofagia (consumo de hielo), revirtiendo la situaci&#xF3;n despu&#xE9;s de corregir el d&#xE9;ficit. Durante el embarazo, mujeres an&#xE9;micas han cedido la pagofagia despu&#xE9;s de tratar con hierro y no con placebo. La administraci&#xF3;n de hierro resuelve la pica en muchos casos, generalmente antes de que se corrija la anemia (lo que implica un mecanismo independiente).</p>
<p>Seg&#xFA;n los estudios realizados por Danford hasta un 45&#xA0;% de los discapacitados intelectuales con pica ten&#xED;an bajo alg&#xFA;n marcador sangu&#xED;neo de la anemia o del hierro (ferritina, hemoglobina, etc.), siendo los que consum&#xED;an tierra, heces, papel, etc., quienes m&#xE1;s d&#xE9;ficit presentaban.</p>
<p>Aun pareciendo que la pica se resuelve corrigiendo la falta de hierro en el organismo, queda por investigar y explicar el motivo por el cual se produce este mecanismo. Se calcula que en el mundo puede haber 2.000 millones de personas an&#xE9;micas. Mujeres y ni&#xF1;os (la mitad) por falta de hierro.</p>
<p>Otro micronutriente que se ha relacionado con la pica es el cinc. Despu&#xE9;s de su administraci&#xF3;n en j&#xF3;venes consumidores de tierra, se ha notado una mejor&#xED;a o desaparici&#xF3;n, al igual que en muestras de ni&#xF1;os chinos e indios durante casos cl&#xED;nicos en los que tambi&#xE9;n han disminuido los episodios de pica. Danford observa que el 53&#xA0;% de los discapacitados con pica tienen carencia de cinc al compararlo con un grupo emparejado por edad, nivel intelectual y a&#xF1;os de institucionalizaci&#xF3;n, igualando la dieta de ambos grupos y cumpliendo las recomendaciones de la FDA.</p>
<p>Swift encuentra que la carencia de cinc, independientemente de otros factores, multiplica por 6,25 las posibilidades de padecer pica, siendo este, el factor m&#xE1;s importante, por encima de la discapacidad intelectual y el d&#xE9;ficit de hierro.</p>
<p>La inmunidad, crecimiento, reproducci&#xF3;n, vista, gusto y olfato, anorexia, d&#xE9;ficit de atenci&#xF3;n e hiperactividad, etc., son funciones y trastornos relacionados con el cinc Se reconoce su participaci&#xF3;n en complejos enzim&#xE1;ticos y en el metabolismo de neurotransmisores, &#xE1;cidos grasos, melatonina, etc. En experiencias con ratas la carencia de cinc produce reducci&#xF3;n de la ingesta conformando ciclos de 3-5 d&#xED;as entre comidas y una elevaci&#xF3;n del neurop&#xE9;ptido Y en los n&#xFA;cleos hipotal&#xE1;micos en un posible intento de normalizar dicha ingesta. En cualquier caso, si el cinc es un factor etiopatog&#xE9;nico en el desarrollo de la pica se desconoce su mecanismo de acci&#xF3;n, al igual que en el caso del hierro.</p>
<p>Desde el punto de vista psicol&#xF3;gico la pica se ha interpretado como un retraso madurativo en el que persistir&#xED;a la conducta de llevarse cosas a la boca. Tambi&#xE9;n como una variante en personas incapaces de discriminar lo comestible de lo que no lo es. La evidencia sugiere que, en la mayor&#xED;a de los casos, las personas con pica discriminan y buscan expresamente lo que ingieren.</p>
<p>La explicaci&#xF3;n psicol&#xF3;gica m&#xE1;s aceptada es que la pica es una conducta aprendida, reforzada ambientalmente, con la finalidad de conseguir atenci&#xF3;n, evitar situaciones desagradables, conseguir cosas concretas o autoestimularse. Este &#xFA;ltimo caso parece el m&#xE1;s frecuente. El aprendizaje de este trastorno tambi&#xE9;n puede ser por imitaci&#xF3;n de otros individuos o incluso de mascotas.</p>
<p>La explicaci&#xF3;n psiqui&#xE1;trica se ha descrito como una respuesta frente al estr&#xE9;s, asociada a trastornos como la esquizofrenia, autismo, y al trastorno obsesivo-compulsivo. La pica relacionada con el tabaco puede interpretarse como una conducta adictiva.</p>

<p>Existen pocos estudios sobre las complicaciones de la pica. Las complicaciones quir&#xFA;rgicas m&#xE1;s importantes son las abdominales. 75&#xA0;% de los pacientes de pica, necesitan cirug&#xED;a, el 30&#xA0;% sufre complicaciones y hasta el 11&#xA0;% fallece a consecuencia de la pica u otras complicaciones postoperatorias. Lo m&#xE1;s frecuente es la obstrucci&#xF3;n intestinal, por sustancias indigeribles que quedan aisladas en cavidades digestivas.</p>
<p>El caso m&#xE1;s extraordinario y grave de la pica es el S&#xED;ndrome de Rapunzel que consiste en una masa de pelo que se queda anclada en el est&#xF3;mago y que se proyecta hacia el intestino delgado, d&#xE1;ndose este, en ni&#xF1;os, retrasados, y personas con tricotiliman&#xED;a, tricofagia, y desnutrici&#xF3;n. El 37&#xA0;% de los pacientes son reincidentes, por lo que se dificulta el tratamiento. Los signos cl&#xED;nicos m&#xE1;s habituales son dolor abdominal, v&#xF3;mitos y estre&#xF1;imiento.</p>
<p>El consumo de excrementos de animales dom&#xE9;sticos, produce infestaciones por par&#xE1;sitos como Toxocara canis o cati, toxoplasmosis, tricuriasis, ascaridiasis, etc&#x2026;, extendi&#xE9;ndose a v&#xED;sceras, SNC y &#xF3;rganos de los sentidos, algunas de ellas.</p>
<p>La intoxicaci&#xF3;n m&#xE1;s habitual es la provocada por el plomo. Metal ubicuo que se encuentra en ca&#xF1;er&#xED;as, soldaduras, gasolina, tierra y otros muchos productos industriales. Esta sustancia, provoca estre&#xF1;imiento, c&#xF3;licos intestinales, afectaci&#xF3;n renal, etc.</p>
<p>Los pediatras alertan sobre la necesidad de vigilancia y control de los niveles detectados en algunos estudios. Durante el embarazo e infancia, la intoxicaci&#xF3;n puede originar retraso y dificultades cognitivas. Tambi&#xE9;n se ha estudiado el envenenamiento por mercurio, f&#xF3;sforo, y otros, dependiendo de la composici&#xF3;n de lo consumido.</p>
<p>Asociados a la pica, se encuentran los problemas digestivos, rumiaci&#xF3;n y v&#xF3;mitos. El aislamiento, conductas autolesivas, agresividad, acompa&#xF1;an a la pica en las personas con trastornos mentales.</p>
<p>Las causas m&#xE1;s frecuentes de fallecimiento son las complicaciones abdominales agudas. En la siguiente tabla se describen otras complicaciones.</p>

<p>El diagn&#xF3;stico de pica se establece cuando se cumplen los criterios del DSM-IV-TR o de la CIE-10, durante la intervenci&#xF3;n terap&#xE9;utica del paciente. Luego se intentan determinar los factores etiol&#xF3;gicos y las posibles complicaciones, mediante antropometr&#xED;a, an&#xE1;lisis y evaluaci&#xF3;n de la ingesta POR AREA ARTICULAR.</p>
<p>Existen pruebas espec&#xED;ficas para cada uno de las sustancias ingeridas, como es el caso del hiero, ferritina sobre todo, que reflejan el estado de los dep&#xF3;sitos corporales. Para el estado nutricional del cinc, no existen pruebas de uso cl&#xED;nico, por lo que se combinan varios &#xED;ndices que precisan la profundidad de la carencia y la rapidez con que se ha producido. El plomo es f&#xE1;cil de analizar en una muestra de sangre. Igualmente puede ser necesario analizar las heces para demostrar la presencia de par&#xE1;sitos o de anticuerpos antiparasitarios.</p>
<p>Con respecto a la ingesti&#xF3;n de cuerpos extra&#xF1;os, una simple radiograf&#xED;a de abdomen, puede resolver la sospecha. Aunque puede ser necesario utilizar otras t&#xE9;cnicas radiol&#xF3;gicas, endoscopia u otro estudio en profundidad.</p>
<p>El an&#xE1;lisis funcional de la conducta, en ni&#xF1;os y retrasados mentales, puede ser clave para el tratamiento psicol&#xF3;gico. El 20-30&#xA0;% de discapacitados intelectuales de instituciones, tienen un trastorno psiqui&#xE1;trico asociado.</p>
<p>Las familias de los afectados deben ser informadas sobre el trastorno y sus consecuencias. Observaci&#xF3;n de la conducta, vigilancia, prevenci&#xF3;n, son pasos fundamentales y en ocasiones los &#xFA;nicos con discapacitados intelectuales, para obtener un buen tratamiento. Si se demuestra una carencia de micronutrientes hay que tratarla inmediatamente, as&#xED; como la causa que la pueda producir.</p>
<p>Por otro lado, est&#xE1;n los que piensan que el s&#xED;ndrome de pica es una acci&#xF3;n aprendida ancestralmente para que los seres vivos, entre ellos el hombre, obtengan los micronutrientes que no consiguen por otro medio. Esta respuesta se origina o empeora por falta de un oligoelemento que normalmente suele ser el hierro o el zinc. En estos casos el tratamiento consiste en abastecer las cantidades necesarias de la sustancia que falte y observar la evoluci&#xF3;n de &#xE9;ste.</p>
<p>Si no desaparece el s&#xED;ndrome es necesario intentar convencer al paciente a que abandone la pr&#xE1;ctica de &#xE9;ste o incluso, en el peor de los casos, que tome precauciones acerca del lugar del que consume, buscando as&#xED; en zonas no contaminadas o cocinar antes de ingerir.</p>
<p>De todas formas, no existe un patr&#xF3;n &#xFA;nico de tratamiento. Es imprescindible la acci&#xF3;n de un equipo profesional que estudie y tenga en cuenta factores biol&#xF3;gicos, psicol&#xF3;gicos y sociales.</p>
<p>Los expertos en psicofarmacolog&#xED;a afirman que no hay ning&#xFA;n f&#xE1;rmaco concreto que elimine este s&#xED;ndrome. Incluso ellos no aconsejan ninguno pero, en caso de elegir, escogen los inhibidores de la recaptaci&#xF3;n de serotonina.</p>
<p>El uso de f&#xE1;rmacos debe ser controlado en funci&#xF3;n de la patolog&#xED;a psiqui&#xE1;trica o de los trastornos de conducta que se padezcan y, al mismo tiempo, junto con medidas psicol&#xF3;gicas, sociales y educativas (abandono, desamparo, negligencia, pobreza, problemas familiares y otros factores de riesgo deben ser tratados porque estos pueden ser una de las causas por las que aparezca este s&#xED;ndrome) Adem&#xE1;s tambi&#xE9;n es importante la formaci&#xF3;n de los padres y cuidadores en las ideas b&#xE1;sicas acerca del aprendizaje, castigo y control de los est&#xED;mulos.</p>
<p>En determinados casos el tratamiento es tan dif&#xED;cil que se establece una vigilancia continua del paciente.</p>
<p>En resumen, los tratamientos m&#xE1;s comunes son:</p>
<ul>
<li>Administraci&#xF3;n de suplementos nutricionales.</li>
<li>Suministro de f&#xE1;rmacos para as&#xED; controlar algunos factores como los antojos, el estr&#xE9;s o la depresi&#xF3;n.</li>
<li>Asesoramiento psicol&#xF3;gico.</li>
<li>Terapia para corregir el comportamiento y las conductas.</li>
</ul>

<ul>
<li>Espectro obsesivo-compulsivo</li>
<li>Trastorno obsesivo-compulsivo</li>
</ul>

<ul>
<li>, Cecil Adams, 1995 (en ingl&#xE9;s).</li>
<li> (en ingl&#xE9;s).</li>
<li>American Psychiatric Association (2013) Diagnostic and Statistical Manual of mental disorders, Fifth Edition. Arlington, VA, American Psychiatric Association</li>
</ul>

<ul>

<li> (en ingl&#xE9;s)</li>
<li> (en ingl&#xE9;s)</li>
</ul>






<p><i>Source - Wikipedia</i></p>