<h1>Fobia</h1>

<p>Una <b>fobia</b> (palabra derivada de Fobos, en griego antiguo &#x3A6;&#x3CC;&#x3D0;&#x3BF;&#x3C2;, &#xAB;p&#xE1;nico&#xBB;, hijo de Ares y Afrodita en la mitolog&#xED;a griega, la personificaci&#xF3;n del miedo) es un trastorno de salud emocional o psicol&#xF3;gico que se caracteriza por un miedo intenso y desproporcionado ante objetos o situaciones concretas como, por ejemplo, a los insectos (entomofobia) o a los lugares cerrados (claustrofobia). Sin embargo, no es sencillamente un miedo, pues guardan grandes diferencias. Tambi&#xE9;n se suele catalogar como fobia un sentimiento de odio o rechazo hacia algo que, si bien no es un trastorno de salud emocional, s&#xED; genera muchos problemas emocionales, sociales y pol&#xED;ticos (v&#xE9;ase xenofobia, es decir, el odio a los extranjeros o extra&#xF1;os). Un estudio en EE. UU. por el National Institute of Mental Health (NIMH) hall&#xF3; que entre el 8,7&#xA0;% y el 18,1&#xA0;% de los estadounidenses sufren de fobias. Discriminando edad y g&#xE9;nero, se encontr&#xF3; que las fobias son la m&#xE1;s com&#xFA;n enfermedad mental entre mujeres en todos los grupos etarios y la segunda m&#xE1;s com&#xFA;n psicopat&#xED;a en hombres mayores de 25.</p>




<p>Las fobias han sido estudiadas en la psicolog&#xED;a desde sus inicios. Freud (1929) manej&#xF3; las fobias desde dos fases del proceso neur&#xF3;tico.</p>
<ul>
<li>Primera fase: es la represi&#xF3;n de la libido y su transformaci&#xF3;n en angustia, fase que queda ligada a un peligro exterior.</li>
<li>Segunda fase: se van constituyendo todos los medios de defensa destinados a impedir un contacto con este peligro, que queda como un hecho exterior.</li>
</ul>
<p>Las fobias espec&#xED;ficas son un tipo de trastorno de ansiedad, en el cual una persona puede sentirse extremadamente ansiosa o tener un ataque de p&#xE1;nico cuando es expuesta al objeto del miedo. Estas son uno de los trastornos psiqui&#xE1;tricos m&#xE1;s comunes, ya que una de cada 23 personas en el mundo sufre de alguna fobia, 11.2 millones de estadunidenses padece de fobia social, un miedo persistente e irracional ante situaciones que puedan involucrar el escrutinio y juzgamiento por otros, tales como fiestas y otros eventos sociales. Las fobias comienzan a desarrollarse en promedio a los 13 a&#xF1;os y se dice que las mujeres son dos veces m&#xE1;s propensas que los hombres a sufrir fobias.</p>

<p>Las terapias psicol&#xF3;gicas que pueden ser beneficiosas para las personas que padecen fobia son: la t&#xE9;cnica de &quot;inmersi&#xF3;n&quot; o las , entre las que se encuentra la Desensibilizaci&#xF3;n Sistem&#xE1;tica (DS). Todas estas t&#xE9;cnicas se enmarcan en el enfoque de la terapia cognitivo-conductual (TCC).   En algunos casos, tambi&#xE9;n pueden ser de ayuda los medicamentos ansiol&#xED;ticos. La mayor&#xED;a de las personas que tienen fobias entienden que est&#xE1;n sufriendo de un miedo irracional o desproporcionado, aunque este reconocimiento no impide que sigan manifestando esa intensa reacci&#xF3;n emocional ante el est&#xED;mulo f&#xF3;bico.</p>
<p>La exposici&#xF3;n graduada y la TCC trabajan con la meta de desensibilizar a la persona y de cambiar los patrones de pensamiento que est&#xE1;n contribuyendo a su miedo. Las t&#xE9;cnicas basadas en la TCC son las m&#xE1;s eficaces, siempre y cuando la persona con este problema est&#xE9; dispuesta a someterse a un tratamiento que puede durar algunos meses (en ocasiones semanas). Hay otras orientaciones terap&#xE9;uticas, como el psicoan&#xE1;lisis o la programaci&#xF3;n neuro-ling&#xFC;&#xED;stica (PNL) que abordan estos problemas cl&#xED;nicamente, pero tienen mayor duraci&#xF3;n y menor efectividad.</p>
<p>En las fobias, el sistema de alarma del miedo es demasiado r&#xED;gido: siempre es excesivamente sensible. En la terapia se ense&#xF1;ar&#xE1; al paciente a modular todo esto mediante t&#xE9;cnicas psicol&#xF3;gicas espec&#xED;ficas. Por una parte, ayud&#xE1;ndole a que se esfuerce a mirar lo que le asusta y no a vigilar tanto su entorno. Por la otra, procurando que aprenda a regular sus interpretaciones autom&#xE1;ticas. No es f&#xE1;cil, pues la capacidad de razonamiento de las personas f&#xF3;bicas se encuentra bajo el efecto de sus procesos emocionales: nuestra inteligencia se encuentra pues bajo la influencia de esos procesos.</p>
<p>Las fobias espec&#xED;ficas suelen tratarse mediante psicoterapia, que, a la vez que le ense&#xF1;a al paciente las causas de su fobia, le aporta t&#xE9;cnicas para ir dominando la ansiedad ante el est&#xED;mulo desencadenante. Las t&#xE9;cnicas para controlar la respiraci&#xF3;n y la tensi&#xF3;n muscular tambi&#xE9;n pueden ser de gran utilidad.</p>
<p><b>Tipos de tratamiento</b></p>
<p><i>T&#xE9;cnica de exposici&#xF3;n:</i> En &#xE9;sta, poco a poco, los profesionales confrontan al paciente con la situaci&#xF3;n tan temida. El est&#xED;mulo gradual y progresivo hace que las personas de a poco vayan controlando sus temores.</p>
<p><i>Desensibilizaci&#xF3;n sistem&#xE1;tica:</i> En el cual en lugar de est&#xED;mulos se recurre a la imaginaci&#xF3;n del paciente, que va proyectando en su mente al est&#xED;mulo temido. En ambos ejemplos de tratamiento, la exposici&#xF3;n o la imaginaci&#xF3;n del est&#xED;mulo se detiene cuando el paciente no puede controlar su ansiedad, y se recomienza cuando se ha tranquilizado. De a poco, logra resistir per&#xED;odos m&#xE1;s largos y as&#xED; se va perdiendo el miedo.</p>
<p><i>Terapia cognitiva:</i> En el cual se le da al paciente mucha informaci&#xF3;n sobre aquella situaci&#xF3;n a la que teme, para que de esta manera vaya cobrando confianza (este tratamiento se utiliza mucho con pacientes que padecen de aerofobia &#x2013;miedo a volar- y que sin embargo necesitan poder subirse a un avi&#xF3;n debido a motivos laborales).</p>
<p><i>M&#xE9;todos de choque:</i> (terapias conductuales donde se produce una exposici&#xF3;n forzada al est&#xED;mulo, hasta que el paciente controle su ansiedad). El uso de psicof&#xE1;rmacos no suele ser recomendado en el tratamiento de las fobias, debido a que, si bien puede paliar los s&#xED;ntomas de ansiedad, no elimina el problema.</p>
<p><i>Programaci&#xF3;n neuroling&#xFC;&#xED;stica:</i> Se ha puesto de moda como tratamiento ante determinadas fobias, pero los resultados de la misma a&#xFA;n no han sido cient&#xED;ficamente comprobados.
Otros tratamientos alternativos incluyen las terapias con flores de Bach, los libros y grupos de autoayuda y la hipnosis.</p>

<p>a) Importante incremento de la activaci&#xF3;n vegetativa: taquicardia, sudoraci&#xF3;n, vasoconstricci&#xF3;n perif&#xE9;rica, enrojecimiento, palidez, malestar estomacal, sequedad de la boca, diarrea, etc. (reacciones a nivel del sistema fisiol&#xF3;gico).</p>
<p>b) Conducta de evitaci&#xF3;n o escape: cuando el sujeto se encuentra inesperadamente en la situaci&#xF3;n temida, si el sujeto es forzado a mantenerse en dicha situaci&#xF3;n, entonces pueden aparecer perturbaciones de la ejecuci&#xF3;n motora a nivel vocal y/o verbal: voz temblorosa, muecas faciales, movimientos extra&#xF1;os de las extremidades, rigidez, difluencias, etc. (reacciones a nivel de sistema motor).</p>
<p>c) Anticipaci&#xF3;n de consecuencias favorables o catastr&#xF3;ficas: es la evaluaci&#xF3;n negativa de la situaci&#xF3;n y/o de las propias capacidades, la preocupaci&#xF3;n por las reacciones sem&#xE1;nticas y los pensamientos de escape o evitaci&#xF3;n (reacciones a nivel del sistema cognitivo).</p>

<p>El t&#xE9;rmino &quot;fobia&quot; puede significar casos espec&#xED;ficos no vinculados con el temor. Por ejemplo, la hidrofobia es el temor al agua, y la ancrofobia, al viento, pero tambi&#xE9;n lo puede ser la incapacidad de beber agua debido a una enfermedad (v&#xE9;ase rabia), o tambi&#xE9;n puede describir un compuesto qu&#xED;mico que repele el agua. Por su parte, la fotofobia no significa &#xFA;nica y necesariamente un temor a la luz: puede ser un problema f&#xED;sico en los ojos o una aversi&#xF3;n a la luz que puede inflamarlos o dilatar la pupila.</p>
<p>Tambi&#xE9;n se les califica de &quot;fobias&quot; a aquellos rechazos contra actitudes, elementos culturales, hist&#xF3;ricos o personales, aunque no sean de orden patol&#xF3;gico. As&#xED;, la homofobia es todo acto de rechazo hacia la comunidad LGBT aunque no se tenga un miedo cl&#xED;nico hacia esas personas o sus actos. Otro caso es el sentimiento de rechazo hacia pa&#xED;ses o pueblos (anglofobia, judeofobia, etc.)</p>


<p>La fobia, como consecuencia de un miedo aparentemente consciente acompa&#xF1;ado de un componente ansioso, puede expresarse de muchos modos. Existen tantas fobias como personas, ya que cada individuo puede desarrollar una fobia a cualquier cosa, aunque se describen con frecuencia algunos tipos m&#xE1;s habituales como:</p>
<ul>
<li>Sangre, inyecciones y otros procedimientos m&#xE9;dicos.</li>
<li>Ciertos animales (perros, serpientes, ara&#xF1;as...).</li>
<li>Espacios cerrados.</li>
<li>Lugares p&#xFA;blicos.</li>

<li>Lugares altos.</li>
<li>Tormentas.</li>
</ul>
<p>A cada uno se le asigna un nombre cient&#xED;fico. A continuaci&#xF3;n algunos ejemplos:</p>
<ul>
<li>Acrofobia (miedo a la altura)</li>
</ul>
<ul>
<li>Agorafobia (miedo a los espacios abiertos)</li>
</ul>
<ul>
<li>Algofobia (miedo al dolor)</li>
</ul>
<ul>
<li>Androfobia (miedo a los hombres)</li>
</ul>
<ul>
<li>Antropofobia (miedo a la gente)</li>
</ul>
<ul>
<li>Autofobia (miedo a estar solo)</li>
</ul>
<ul>
<li>Aracnofobia (miedo a las ara&#xF1;as)</li>
</ul>
<ul>
<li>Batofobia (miedo a la profundidad)</li>
</ul>
<ul>
<li>Catagelofobia (miedo al rid&#xED;culo)</li>
</ul>
<ul>
<li>Claustrofobia (miedo a los espacios cerrados)</li>
</ul>
<ul>
<li>Cinofobia (miedo a los perros)</li>
</ul>
<ul>
<li>Demofobia (miedo a las multitudes)</li>
</ul>
<ul>
<li>Eritrifobia (miedo al color rojo)</li>
</ul>
<ul>
<li>Entomofobia (miedo a los insectos)</li>
</ul>
<ul>
<li>Ginofobia (miedo a las mujeres)</li>
</ul>
<ul>
<li>Hidrofobia (miedo al agua)</li>
</ul>
<ul>
<li>Hipnofobia (miedo al sue&#xF1;o)</li>
</ul>
<ul>
<li>Hodofobia (miedo a los viajes)</li>
</ul>
<ul>
<li>Iofobia (miedo a los venenos)</li>
</ul>
<ul>
<li>Misofobia (miedo a las inmundicias)</li>
</ul>
<ul>
<li>Nictofobia (miedo a la oscuridad)</li>
</ul>
<ul>
<li>Patofobia (miedo a la enfermedad)</li>
</ul>
<ul>
<li>Pedofobia (miedo a los ni&#xF1;os)</li>
</ul>
<ul>
<li>Tanatofobia (miedo a la muerte)</li>
</ul>
<ul>
<li>Traumatofobia (miedo a los accidentes)</li>
</ul>
<ul>
<li>Zoofobia (miedo a los animales).</li>
</ul>

<p>Este tipo de miedo es importante por su especial relevancia y relaci&#xF3;n con el rendimiento escolar. M&#xE9;ndez y Maci&#xE1; (1990) hacen referencia a que muchos autores utilizan esta etiqueta para referirse a cualquier problema de asistencia al colegio debido a la gran ansiedad experimentada por el ni&#xF1;o en el contexto escolar, tanto si el miedo principal es debido a la separaci&#xF3;n de sus padres, como si es debido a alg&#xFA;n aspecto espec&#xED;fico de la situaci&#xF3;n escolar. Otros autores, por el contrario, prefieren hablar de rechazo escolar para referirse a la no asistencia del ni&#xF1;o o ni&#xF1;a a la escuela, ya sea por la presencia de una fobia escolar, ya sea debido a un trastorno por ansiedad de separaci&#xF3;n, insistiendo en que son problemas distintos, ya que las situaciones que lo desencadenan son distintas. La fobia escolar se refiere al rechazo prolongado que un ni&#xF1;o experimenta a acudir a la escuela por alg&#xFA;n tipo de miedo relacionado con la situaci&#xF3;n escolar. Con todo, seg&#xFA;n Ollendick y Mayer (1984), en la fobia escolar hay dos tipos de variables: a) factores relacionados con la escolaridad, como el miedo a alg&#xFA;n profesor, bajo rendimiento escolar, problemas con las relaciones con los compa&#xF1;eros, problemas por la apariencia o defectos f&#xED;sicos, etc, y b) sucesos vitales negativos, enfermedad prolongada, separaci&#xF3;n de los padres, fallecimientos, etc. La fobia escolar se manifiesta a trav&#xE9;s de tres sistemas de respuesta:</p>
<p><i>El motor o comportamental</i>: el ni&#xF1;o evita ir a la escuela o se escapa de ella. Las conductas componentes pueden aparecer a trav&#xE9;s de una conducta negativista: no se viste o lo hace muy lentamente entreteni&#xE9;ndose constantemente, no desayuna, no encuentra los materiales de clase. Si se le obliga a ir se vuelve a casa, o no asiste a la clase, deambulando por el recinto escolar o escap&#xE1;ndose. Si se le lleva a la fuerza, grita, llora, patalea, tiembla, se agarra a la madre o al padre en el momento de la separaci&#xF3;n. Y si, por el control de los padres y profesores, ha de permanecer en clase, su conducta puede ser altamente perturbadora, bien de una forma activa o pasiva.</p>
<p><i>El psicofisiol&#xF3;gico</i>: se pone de manifiesto a trav&#xE9;s de una importante activaci&#xF3;n vegetativa, dependiente del Sistema Nervioso Aut&#xF3;nomo, en su rama Simp&#xE1;tica: sudoraci&#xF3;n de las manos o todo el cuerpo, tensi&#xF3;n muscular elevada, sensaciones de mareo o desmayo, dolores de cabeza, dolores de est&#xF3;mago, v&#xF3;mitos, diarrea, necesidad constante de orinar, taquicardia, etc. y es habitual encontrar problemas relacionados con la alimentaci&#xF3;n y el sue&#xF1;o.</p>
<p><i>El cognitivo-experiencial</i>: el ni&#xF1;o manifiesta su negativa a ir al colegio. Y muy especialmente se dan una serie de pensamientos e im&#xE1;genes negativos sobre situaciones escolares. El ni&#xF1;o suele anticipar una serie de consecuencias negativas o desfavorables tendiendo a evaluar negativamente las propias capacidades o situaciones: le van a preguntar y le pondr&#xE1;n mala nota, el examen ser&#xE1; muy dif&#xED;cil, har&#xE1; el rid&#xED;culo, se va a quedar en blanco, etc., aunque puede que haya algo de verdad en esto ya que la presencia de tanta ansiedad interfiere con los procesos atencionales, recuperaci&#xF3;n del material almacenado en la memoria, etc.</p>
<p>El <i>bullying</i> est&#xE1; reconocido como una de las principales causas de este tipo de fobia.</p>


<p>Las fobias son miedos intensos e irracionales de los que no es posible liberarse incluso cuando no existe un peligro real. En una fobia espec&#xED;fica, el miedo, la ansiedad y la evasi&#xF3;n se centran en determinados objetos, actividades o situaciones. Quienes las sufren reconocen que sus miedos son irracionales, que no pueden controlarlos. Casi todo mundo tiene alguna fobia benigna, como miedo a las alturas, a los espacios cerrados, a los bichos, o a las cosas que se arrastran. Un trastorno f&#xF3;bico se distingue entre ellas porque produce ansiedad abrumadora. Las verdaderas fobias causan v&#xF3;mito, escaladas y carreras sin control o desmayos.Para que haya un trastorno f&#xF3;bico se requiere que el miedo altere la vida diaria. Los f&#xF3;bicos se sienten tan amenazados que har&#xE1;n hasta lo imposible para evitar el objeto o la situaci&#xF3;n temida. Cerca del 11% de los adultos tienen trastornos f&#xF3;bicos a lo largo de su vida (Magee et al., 1996).Es posible que un individuo desarrolle una fobia sobre virtualmente cualquier cosa. El nombre de alguna fobia se crea con un prefijo, mayormente de ra&#xED;ces griegas, con el sufijo -fobia, creando una enorme cantidad de posibles definiciones. Muchos t&#xE9;rminos son recopilados por la literatura m&#xE9;dica, pero existen casos m&#xE1;s relacionados con la sociolog&#xED;a que con la medicina.</p>
<p>Muchos t&#xE9;rminos que llevan el sufijo <i>-fobia</i> est&#xE1;n relacionados con actitudes negativas hacia cierta categor&#xED;a de personas o cosas, de manera an&#xE1;loga al uso m&#xE9;dico del t&#xE9;rmino. Usualmente estas &quot;fobias&quot; se describen como temor, disgusto, desaprobaci&#xF3;n, prejuicio, odio, discriminaci&#xF3;n u hostilidad contra el objeto de la fobia. La mayor parte de las veces son actitudes basadas en prejuicios como, por ejemplo, el caso espec&#xED;fico de la xenofobia (el rechazo hacia las personas extranjeras).</p>
<p>La discriminaci&#xF3;n por clase social no se considera una fobia m&#xE9;dica, ya que es s&#xF3;lo un s&#xED;ntoma de otros asuntos psicol&#xF3;gicos, resultado de creencias sociopol&#xED;ticas. En otros t&#xE9;rminos, mientras las fobias m&#xE9;dicas suelen clasificarse como un temor deshabilitante, la discriminaci&#xF3;n tiene ra&#xED;z en razones sociales.</p>

<ul>

<li>Desensibilizaci&#xF3;n sistem&#xE1;tica como tratamiento de las fobias.</li>

<li>Trastornos de ansiedad</li>
<li>Terapia cognitivo-conductual</li>

<li>Actitud contraf&#xF3;bica</li>
</ul>



<ul>
<li>&quot;Psicopatolog&#xED;a Infantil&quot; Jim&#xE9;nez Hern&#xE1;ndez, Manuel. Ediciones Aljibe. (Fobia escolar)</li>
<li>Christophe Andr&#xE9;. Psicolog&#xED;a del miedo. Temores, angustias y fobias. Barcelona. Editorial Kair&#xF3;s, 2006.</li>
</ul>

<ul>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>
</ul>
<ul>
<li>, Se puede descargar en.txt.</li>
<li> Diccionario de fobias con buscador.</li>
<li> (espa&#xF1;ol)</li>
<li> Informaci&#xF3;n sobre salud mental en C&#xF3;rdoba.</li>

</ul>






<p><i>Source - Wikipedia</i></p>