<h1>Parasomnia</h1>
<p>La <b>parasomnia</b> es un trastorno de la conducta durante el sue&#xF1;o asociado con episodios breves o parciales de despertar, sin que se produzca una interrupci&#xF3;n importante del sue&#xF1;o ni una alteraci&#xF3;n del nivel de vigilia diurno.</p>




<p>Son una categor&#xED;a de trastornos del sue&#xF1;o que implican movimientos anormales y antinaturales, comportamientos, emociones, percepciones y sue&#xF1;os que se producen mientras se queda dormido, durante las fases del sue&#xF1;o, o durante la privaci&#xF3;n del sue&#xF1;o. La mayor&#xED;a de parasomnias son estados del sue&#xF1;o disociados que presentan despertares parciales durante la transici&#xF3;n entre la vigilia y el sue&#xF1;o NREM o la vigilia y el sue&#xF1;o MOR. El s&#xED;ntoma de presentaci&#xF3;n suele estar relacionado con la conducta en s&#xED; misma. Son m&#xE1;s frecuentes en ni&#xF1;os, aunque pueden persistir hasta la edad adulta, en la que tienen un mayor significado patol&#xF3;gico.</p>
<p><b>Dentro de las parasomnias m&#xE1;s comunes est&#xE1;n:</b></p>
<dl>
<dd>
<ul>
<li>Sonambulismo</li>
<li>Terror nocturno</li>
<li>Bruxismo nocturno</li>
<li>Enuresis nocturna</li>
</ul>
</dd>
</dl>
<p>Existen otras entidades cl&#xED;nicas que satisfacen los criterios de definici&#xF3;n de una parasomnia en el sentido que aparecen selectivamente durante el sue&#xF1;o y causan un cierto grado de interrupci&#xF3;n del mismo. Entre ellas se incluyen <i>jactatio capitis nocturna</i> (h&#xE1;bito de golpearse la cabeza durante el sue&#xF1;o), el h&#xE1;bito de hablar durante el sue&#xF1;o, las pesadillas y los calambres nocturnos de las piernas.</p>

<p>Las parasomnias NREM son trastornos de la excitaci&#xF3;n que se producen durante la fase 3 (o 4 por el ) del sue&#xF1;o No REM, tambi&#xE9;n conocido como  (SWS). Son causadas por una activaci&#xF3;n fisiol&#xF3;gica en la que el cerebro del paciente sale del SWS y est&#xE1; atrapado en medio del sue&#xF1;o y el estado de vigilia. En particular, estos trastornos implican la activaci&#xF3;n del sistema nervioso aut&#xF3;nomo, , o procesos cognitivos durante el sue&#xF1;o o las transiciones sue&#xF1;o-vigilia. Algunos parasomnias NREM son comunes durante la infancia, pero disminuyen en frecuencia con la edad (sonambulismo, terrores nocturnos, y el despertar confusional). Se pueden activar en algunas personas por el alcohol, privaci&#xF3;n del sue&#xF1;o, la actividad f&#xED;sica, el estr&#xE9;s emocional, la depresi&#xF3;n, medicamentos, o una enfermedad febril. Estos trastornos de la excitaci&#xF3;n puede variar desde despertar confuso, sonambulismo, a terrores nocturnos. Otros trastornos espec&#xED;ficos incluyen el s&#xED;ndrome de alimentaci&#xF3;n nocturna, , trastornos del movimiento r&#xED;tmico, s&#xED;ndrome de piernas inquietas, y somniloquia.</p>
<h3><span class="mw-headline" id="Despertar_confuso">Despertar confuso</span></h3>
<p>Con una prevalencia del 4%, el despertar confuso no se observa con demasiada frecuencia en los adultos, sin embargo, es com&#xFA;n en los ni&#xF1;os. Son comunes las pataletas ocasionales o el llanto inconsolable en los ni&#xF1;os, que son caracterizados por movimientos en la cama.</p>
<h3><span class="mw-headline" id="Sonambulismo">Sonambulismo</span></h3>
<p>El sonambulismo tiene una prevalencia de 17,1% en la infancia, con incidencias m&#xE1;s frecuentes en torno a la edad de once-doce. Cerca del 4% de los adultos experimentan sonambulismo.</p>
<h3><span class="mw-headline" id="Terrores_del_sue.C3.B1o">Terrores del sue&#xF1;o</span></h3>
<p>Los terrores del sue&#xF1;o son el trastorno de la excitaci&#xF3;n m&#xE1;s dram&#xE1;ticos ya que puede implicar fuertes gritos y p&#xE1;nico, y en casos extremos, puede resultar en da&#xF1;o corporal o da&#xF1;os a la propiedad por corre sobre o golpear las paredes. Por desgracia, todos los intentos de consolar al individuo son in&#xFA;tiles y pueden prolongar o intensificar estado de confusi&#xF3;n de la v&#xED;ctima. Por lo general, la v&#xED;ctima experimenta amnesia despu&#xE9;s de los hechos pero no puede ser completa amnesia. Hasta el 3% de los adultos sufren de terrores del sue&#xF1;o, y el comportamiento exhibido de esta parasomnia puede variar de leve a extremadamente violento. Por lo general ocurren en las etapas 3 y 4 del sue&#xF1;o.</p>
<h3><span class="mw-headline" id="S.C3.ADndrome_de_piernas_inquietas_y_movimientos_peri.C3.B3dicos_de_los_miembros">S&#xED;ndrome de piernas inquietas y movimientos peri&#xF3;dicos de los miembros</span></h3>
<p>Ambas condiciones (RLS y PLM) se clasifican como disomnias seg&#xFA;n el DSM-IV. Son consideradas trastornos de movimiento en el sue&#xF1;o. Eran clasificadas como parasomnias en la primera clasificaci&#xF3;n de trastornos del sue&#xF1;o (ICSD)</p>

<h3><span class="mw-headline" id="Trastorno_de_comportamiento_del_sue.C3.B1o_REM">Trastorno de comportamiento del sue&#xF1;o REM</span></h3>
<p>El  (DCR) es la parasomnia REM del sue&#xF1;o m&#xE1;s com&#xFA;n en las que la aton&#xED;a de los m&#xFA;sculos est&#xE1; ausente. Esto permite que el individuo act&#xFA;e de sus sue&#xF1;os y puede resultar en repetidas lesiones - contusiones, laceraciones y fracturas - a s&#xED; mismos o a otros. Los pacientes pueden tomar medidas de autoprotecci&#xF3;n como atarse a si mismos a la cama, con almohada barricadas o dormir en una habitaci&#xF3;n vac&#xED;a en un colch&#xF3;n. Demogr&#xE1;ficamente, el 90% de los pacientes de RBD son hombres, y la mayor&#xED;a son mayores de 50 a&#xF1;os de edad. Las caracter&#xED;sticas cl&#xED;nicas t&#xED;picas del trastorno conductual del sue&#xF1;o REM son:</p>
<ul>
<li>Predilecci&#xF3;n de g&#xE9;nero masculino</li>
<li>La edad media de inicio 50 a 65 a&#xF1;os (rango 20-80 a&#xF1;os)</li>
<li>Vocalizaci&#xF3;n, gritando, jurando lo que puede estar asociado con los sue&#xF1;os</li>
<li>Actividad motora, simple o complejos, que pueden resultar en lesiones a la cama del paciente o la pareja</li>
<li>Aparici&#xF3;n por lo general en la segunda mitad del per&#xED;odo de sue&#xF1;o (sue&#xF1;o REM)</li>
<li>Puede estar asociada con enfermedades neurodegenerativas</li>
</ul>
<p>La DCR aguda, se produce principalmente como resultado de un efecto secundario previsto en medicina - por lo general antidepresivos. La DCR cr&#xF3;nica es idiop&#xE1;tica o asociadas con trastornos neurol&#xF3;gicos. Existe una asociaci&#xF3;n cada vez mayor de RBD cr&#xF3;nica con  - enfermedad de Parkinson, atrofia multisist&#xE9;mica (MSA) o demencia - como un indicador temprano de estas enfermedades hasta en 10 a&#xF1;os. Los pacientes con narcolepsia tambi&#xE9;n son m&#xE1;s propensos a desarrollar DCR.</p>
<h3><span class="mw-headline" id="Catatrenia">Catatrenia</span></h3>

<p>La , una parasomnia del sue&#xF1;o de movimiento r&#xE1;pido del ojo que consiste en contener la respiraci&#xF3;n y gemidos espiratorios durante el sue&#xF1;o, es diferente de los somniloquia y apnea obstructiva del sue&#xF1;o. El sonido se produce durante la exhalaci&#xF3;n, en comparaci&#xF3;n con los ronquidos que se produce durante la inspiraci&#xF3;n. Por lo general, no se nota por la persona que produce el sonido, pero puede ser muy molesto para los compa&#xF1;eros de sue&#xF1;o, aunque una vez conscientes de ello, las v&#xED;ctimas tienden a ser despertados por el gemido propio tambi&#xE9;n. Los compa&#xF1;eros de cama en le informan de lo sucedido a la persona que inspira profundamente, mantiene, luego exhala lentamente, a menudo con un chillido, gemido o sonido agudo.</p>

<ul>
<li>Clasificaci&#xF3;n internacional de los trastornos del sue&#xF1;o</li>


<li>Jactatio capitis nocturna</li>
<li>Medicina del sue&#xF1;o</li>
<li>Par&#xE1;lisis del sue&#xF1;o</li>
</ul>


<dl>
<dt>Bibliograf&#xED;a</dt>
</dl>
<ul>
<li>Mahowald &amp; Schenck. Insights from studying human sleep disorders. Nature (2005); 437(7063):1279-85.</li>
<li>Bassetti et al., Lancet (2000); 356: 484&#x2013;485</li>
<li>Boeve et al. Journal of Geriatr Psychiatry Neurol 2004; 17:146-157</li>


</ul>






<p><i>Source - Wikipedia</i></p>