<h1>Trastorno paranoide de la personalidad</h1>
<p>El <b>trastorno paranoide de la personalidad</b> es un trastorno de personalidad caracterizado por un patr&#xF3;n de desconfianza y suspicacia general hacia los otros, de forma que las intenciones de estos son interpretadas como maliciosas. Este patr&#xF3;n empieza al principio de la edad adulta y aparece en diversos contextos (DSM-IV).</p>




<p>Como con el resto de trastornos de la personalidad, su diagn&#xF3;stico no puede ce&#xF1;irse &#xFA;nicamente a los s&#xED;ntomas presentes en el momento del an&#xE1;lisis del paciente. Para concluir la existencia de un trastorno de la personalidad deben de darse los siguientes factores: El patr&#xF3;n de conducta debe ser persistente, estable en el tiempo y de larga duraci&#xF3;n, su inicio debe remontarse al menos a la adolescencia o al principio de la edad adulta. Debe ser inflexible y extenderse a una amplia gama de situaciones personales y sociales, adem&#xE1;s de muchos otros s&#xED;ntomas m&#xE1;s o menos graves que definen la discriminaci&#xF3;n del trastorno de personalidad de una alteraci&#xF3;n psicol&#xF3;gica pasajera. Textualmente del CIE-10: <i>&quot; La forma de comportamiento anormal es duradera, de larga evoluci&#xF3;n y no se limita a episodios concretos de enfermedad mental &quot;</i>. </p>
<p>Los criterios diagn&#xF3;sticos espec&#xED;ficos son:</p>
<p>A. Desconfianza y suspicacia general desde el inicio de la edad adulta, de forma que las intenciones de los dem&#xE1;s son interpretadas como maliciosas, que aparecen en diversos contextos, como lo indican cuatro (o m&#xE1;s) de los siguientes puntos:</p>
<ol>
<li>Sospecha, sin base suficiente, de que los dem&#xE1;s se van a aprovechar de ellos, les van a hacer da&#xF1;o o les van a enga&#xF1;ar.</li>
<li>Preocupaci&#xF3;n por dudas no justificadas acerca de la lealtad o la fidelidad de los amigos y socios.</li>
<li>Reticencia a confiar en los dem&#xE1;s por temor injustificado a que la informaci&#xF3;n que compartan vaya a ser utilizada en su contra.</li>
<li>En las observaciones o los hechos m&#xE1;s inocentes vislumbra significados ocultos que son degradantes o amenazadores.</li>
<li>Alberga rencores durante mucho tiempo, por ejemplo, no olvida los insultos, injurias o desprecios.</li>
<li>Percibe ataques a su persona o a su reputaci&#xF3;n que no son aparentes para los dem&#xE1;s y est&#xE1; predispuesto a reaccionar con ira o a contraatacar.</li>
<li>Sospecha repetida e injustificadamente que su c&#xF3;nyuge o su pareja le es infiel.</li>
</ol>
<p>B. Estas caracter&#xED;sticas no aparecen exclusivamente en el transcurso de una esquizofrenia, un trastorno del estado de &#xE1;nimo con s&#xED;ntomas psic&#xF3;ticos u otro trastorno psic&#xF3;tico y no son debidas a los efectos fisiol&#xF3;gicos directos de una enfermedad m&#xE9;dica.</p>

<ul>
<li>Trastorno de personalidad</li>
</ul>



<ul>



</ul>






<p><i>Source - Wikipedia</i></p>