<h1>Trastorno por estr&#xE9;s postraum&#xE1;tico</h1>
<p>El <b>trastorno por estr&#xE9;s postraum&#xE1;tico</b> o <b>TEPT</b> es un trastorno mental clasificado dentro del grupo de los trastornos relacionados con traumas y factores de estres (Dsm 5). Se caracteriza por la aparici&#xF3;n de s&#xED;ntomas espec&#xED;ficos tras la exposici&#xF3;n a un acontecimiento estresante, extremadamente traum&#xE1;tico, que involucra un da&#xF1;o f&#xED;sico o es de naturaleza extraordinariamente amenazadora o catastr&#xF3;fica para el individuo.</p>
<p>El TEPT puede desarrollarse poco despu&#xE9;s en la persona que haya sido expuesta a uno o m&#xE1;s sucesos traum&#xE1;ticos de &#xED;ndole diversa; tales como la exposici&#xF3;n al dolor ocasionado por una guerra vivida por un soldado, torturas, acoso sexual o amenazas de muerte inminentes. El diagn&#xF3;stico puede salir a la luz cuando un conjunto de grupo de s&#xED;ntomas, normalmente como recurrentes recuerdos perturbadores, evasi&#xF3;n o adormecimiento de recuerdos del suceso, y la hiperactividad, dan lugar posteriormente a flasbacks o recuerdos retrospectivos en la mente de la persona que lo vivi&#xF3; en el pasado (explosiones de im&#xE1;genes inminentes sobre el evento en la mente del sujeto). Los veteranos de guerra son normalmente los m&#xE1;s propensos a padecer de trastorno de estr&#xE9;s postraum&#xE1;tico.</p>




<p>El TEPT (trastorno por estr&#xE9;s postraum&#xE1;tico) se genera por una experiencia vivida durante la vida mucho tiempo atr&#xE1;s, un aumento tan grande de excitaci&#xF3;n que fracasa toda posibilidad de elaboraci&#xF3;n de rutas de escape. Entonces el psiquismo, al ser incapaz de descargar una excitaci&#xF3;n tan intensa, es incapaz de controlarla y ello origina efectos pat&#xF3;genos y trastornos duraderos.</p>
<p>El TEPT es el conjunto de los s&#xED;ntomas que aparecen como consecuencia de este hecho traum&#xE1;tico.</p>
<p>Es una severa reacci&#xF3;n emocional a un trauma psicol&#xF3;gico extremo. El factor estresante puede involucrar la muerte de alguien, alguna amenaza a la vida del paciente o de alguien m&#xE1;s, un grave da&#xF1;o f&#xED;sico o alg&#xFA;n otro tipo de amenaza a la integridad f&#xED;sica o psicol&#xF3;gica, a un grado tal que las defensas mentales de la persona no pueden asimilarlo. En algunos casos, puede darse tambi&#xE9;n debido a un profundo trauma psicol&#xF3;gico o emocional y no necesariamente alg&#xFA;n da&#xF1;o f&#xED;sico, aunque generalmente involucra ambos factores combinados. Si una madre o un padre es afectado, el TEPT puede causar consecuencias negativas para la relaci&#xF3;n padres-hijo y el desarrollo del ni&#xF1;o.</p>
<p>Dos grupos de personas que se caracterizan por tener altos &#xED;ndices de trastorno de estr&#xE9;s postraum&#xE1;tico son los veteranos de guerra y las personas prostituidas.</p>

<h3><span class="mw-headline" id="Trastorno_de_estr.C3.A9s_postraum.C3.A1tico_.5B309.81.5D_.28F43.10.29_seg.C3.BAn_DSM-V">Trastorno de estr&#xE9;s postraum&#xE1;tico [309.81] (F43.10) seg&#xFA;n DSM-V</span></h3>
<p>Nota: Los criterios siguientes se aplican a adultos, adolescentes y ni&#xF1;os mayores de 6 a&#xF1;os. Para ni&#xF1;os menores de 6 a&#xF1;os, v&#xE9;anse los criterios correspondientes m&#xE1;s abajo.</p>
<p>A. Exposici&#xF3;n a la muerte, lesi&#xF3;n grave o violencia sexual, ya sea real o amenaza, en una (o m&#xE1;s) de las formas siguientes:</p>
<ul>
<li>Experiencia directa de los sucesos traum&#xE1;ticos.</li>
<li>Presencia directa de los sucesos ocurrido a otros.</li>
<li>Conocimiento de que los sucesos traum&#xE1;ticos le han ocurrido a un familiar pr&#xF3;ximo o a un amigo &#xED;ntimo. En los casos de amenaza o realidad de muerte de un familiar o amigo, los sucesos han de haber sido violento o accidental.</li>
<li>Exposici&#xF3;n repetida o extrema a detalles repulsivos de los sucesos traum&#xE1;ticos (por ejemplo, socorristas que recogen restos humanos; polic&#xED;as repetidamente expuestos a detalles del maltrato infantil).</li>
</ul>
<dl>
<dd>Nota: El criterio A4 no se aplica a la exposici&#xF3;n a trav&#xE9;s de medios electr&#xF3;nicos, televisi&#xF3;n, pel&#xED;culas o fotograf&#xED;as, a menos que esta exposici&#xF3;n est&#xE9; relacionada con el trabajo.</dd>
</dl>
<p>B. Presencia de uno (o m&#xE1;s) de los s&#xED;ntomas de intrusi&#xF3;n siguientes asociados a los sucesos postraum&#xE1;ticos, que comienzan despu&#xE9;s de los sucesos traum&#xE1;ticos:</p>
<ul>
<li>Recuerdos angustiosos recurrentes, involuntarios e intrusivos de los sucesos traum&#xE1;ticos.</li>
</ul>
<dl>
<dd>Nota: En los ni&#xF1;os mayores de 6 a&#xF1;os, se pueden producir juegos repetitivos en los que se expresen temas o aspectos de los sucesos traum&#xE1;ticos.</dd>
</dl>
<ul>
<li>Sue&#xF1;os angustiosos recurrentes en los que el contenido y/o el afecto del sue&#xF1;o est&#xE1; relacionado con los sucesos traum&#xE1;ticos.</li>
</ul>
<dl>
<dd>Nota: En los ni&#xF1;os, pueden existir sue&#xF1;os aterradores sin contenido reconocible.</dd>
</dl>
<ul>
<li>Reacciones disociativas (por ejemplo, escenas retrospectivas) en las que el sujeto siente o act&#xFA;a como si se repitieran los sucesos traum&#xE1;ticos. (Estas reacciones se pueden producir de manera continua, y la expresi&#xF3;n m&#xE1;s extrema es una p&#xE9;rdida completa de conciencia del entorno presente.).</li>
</ul>
<dl>
<dd>Nota: En los ni&#xF1;os, la representaci&#xF3;n espec&#xED;fica del trauma puede tener lugar en el juego.</dd>
</dl>
<ul>
<li>Malestar psicol&#xF3;gico intenso o prolongado al exponerse a factores internos o externos que simbolizan o se parecen a alg&#xFA;n aspecto de los sucesos traum&#xE1;ticos.</li>
<li>Reacciones fisiol&#xF3;gicas intensas a factores internos o externos que simbolizan o se parecen a alg&#xFA;n aspecto de los sucesos traum&#xE1;ticos.</li>
</ul>
<p>C. Evitaci&#xF3;n persistente de est&#xED;mulos asociados a los sucesos traum&#xE1;ticos, que comienza tras los sucesos traum&#xE1;ticos, como se pone de manifiesto por una o las dos caracter&#xED;sticas siguientes:</p>
<ul>
<li>Evitaci&#xF3;n o esfuerzos para evitar recuerdos, pensamientos o sentimientos angustiosos acerca o estrechamente asociados a los sucesos traum&#xE1;ticos.</li>
<li>Evitaci&#xF3;n o esfuerzos para evitar recordatorios externos (personas, lugares, conversaciones, actividades, objetos, situaciones) que despiertan recuerdos, pensamientos o sentimientos angustiosos acerca o estrechamente asociados a los sucesos traum&#xE1;ticos.</li>
</ul>
<p>D. Alteraciones negativas cognitivas y del estado de &#xE1;nimo asociadas a los sucesos traum&#xE1;ticos, que comienzan o empeoran despu&#xE9;s de los sucesos traum&#xE1;ticos, como se pone de manifiesto por dos (o m&#xE1;s) de las caracter&#xED;sticas siguientes:</p>
<ul>
<li>Incapacidad de recordar un aspecto importante de los sucesos traum&#xE1;ticos (debido t&#xED;picamente a amnesia disociativa y no a otros factores como una lesi&#xF3;n cerebral, o el consumo de alcohol o drogas).</li>
<li>Creencias o expectativas negativas persistentes y exageradas sobre uno mismo, los dem&#xE1;s o el mundo (por ejemplo, &#xAB;Estoy mal&#xBB;, &#xAB;No puedo confiar en nadie&#xBB;, &#xAB;El mundo es muy peligroso&#xBB;, &#xAB;Tengo los nervios destrozados&#xBB;).</li>
<li>Percepci&#xF3;n distorsionada persistente de la causa o las consecuencias de los sucesos traum&#xE1;ticos que hace que el individuo se acuse a s&#xED; mismo o a los dem&#xE1;s.</li>
<li>Estado emocional negativo persistente (por ejemplo, miedo, terror, enfado, culpa o verg&#xFC;enza).</li>
<li>Disminuci&#xF3;n importante del inter&#xE9;s o la participaci&#xF3;n en actividades significativas.</li>
<li>Sentimiento de desapego o extra&#xF1;amiento de los dem&#xE1;s.</li>
<li>Incapacidad persistente de experimentar emociones positivas (por ejemplo, felicidad, satisfacci&#xF3;n o sentimientos amorosos).</li>
</ul>
<p>E. Alteraci&#xF3;n importante de la alerta y reactividad asociada a los sucesos traum&#xE1;ticos, que comienza o empeora despu&#xE9;s de los sucesos traum&#xE1;ticos, como se pone de manifiesto por dos (o m&#xE1;s) de las caracter&#xED;sticas siguientes:</p>
<ul>
<li>Comportamiento irritable y arrebatos de furia (con poca o ninguna provocaci&#xF3;n) que se expresan t&#xED;picamente como agresi&#xF3;n verbal o f&#xED;sica contra personas u objetos.</li>
<li>Comportamiento imprudente o autodestructivo.</li>
<li>Hipervigilancia.</li>
<li>Respuesta de sobresalto exagerada.</li>
<li>Problemas de concentraci&#xF3;n.</li>
<li>Alteraci&#xF3;n del sue&#xF1;o (por ejemplo, dificultad para conciliar o continuar el sue&#xF1;o, o sue&#xF1;o inquieto).</li>
</ul>
<p>F. La duraci&#xF3;n de la alteraci&#xF3;n (Criterios B, C, D y E) es superior a un mes.</p>
<p>G. La alteraci&#xF3;n causa malestar cl&#xED;nicamente significativo o deterioro en lo social, laboral u otras &#xE1;reas importantes del funcionamiento.</p>
<p>H. La alteraci&#xF3;n no se puede atribuir a los efectos fisiol&#xF3;gicos de una sustancia (por ejemplo, medicamento, alcohol) o a otra afecci&#xF3;n m&#xE9;dica.</p>
<p>Especificar si: Con s&#xED;ntomas disociativos: Los s&#xED;ntomas cumplen los criterios para el trastorno de estr&#xE9;s postraum&#xE1;tico y, adem&#xE1;s, en respuesta al factor de estr&#xE9;s, el individuo experimenta s&#xED;ntomas persistentes o recurrentes de una de las caracter&#xED;sticas siguientes:</p>
<ul>
<li>Despersonalizaci&#xF3;n: Experiencia persistente o recurrente de un sentimiento de desapego y como si uno mismo fuera un observador externo del propio proceso mental o corporal (por ejemplo, como si se so&#xF1;ara; sentido de irrealidad de uno mismo o del propio cuerpo, o de que el tiempo pasa despacio).</li>
<li>Desrealizaci&#xF3;n: Experiencia persistente o recurrente de irrealidad del entorno (por ejemplo, el mundo alrededor del individuo se experimenta como irreal, como en un sue&#xF1;o, distante o distorsionado).</li>
</ul>
<dl>
<dd>Nota: Para utilizar este subtipo, los s&#xED;ntomas disociativos no se han de poder atribuir a los efectos fisiol&#xF3;gicos de una sustancia (por ejemplo, desvanecimiento, comportamiento durante la intoxicaci&#xF3;n alcoh&#xF3;lica) u otra afecci&#xF3;n m&#xE9;dica (por ejemplo, epilepsia parcial compleja).</dd>
</dl>
<p>Especificar si: Con expresi&#xF3;n retardada: Si la totalidad de los criterios diagn&#xF3;sticos no se cumplen hasta al menos seis meses despu&#xE9;s del acontecimiento (aunque el inicio y la expresi&#xF3;n de algunos s&#xED;ntomas puedan ser inmediatos).</p>
<h3><span class="mw-headline" id="Trastorno_de_estr.C3.A9s_postraum.C3.A1tico_en_ni.C3.B1os_menores_de_6_a.C3.B1os">Trastorno de estr&#xE9;s postraum&#xE1;tico en ni&#xF1;os menores de 6 a&#xF1;os</span></h3>
<p>A. En ni&#xF1;os menores de 6, exposici&#xF3;n a la muerte, lesi&#xF3;n grave o violencia sexual, ya sea real o amenaza, en una (o m&#xE1;s) de las formas siguientes:</p>
<ul>
<li>Experiencia directa de los sucesos traum&#xE1;ticos.</li>
<li>Presencia directa de los sucesos ocurridos a otros, especialmente a los cuidadores primarios.</li>
</ul>
<dl>
<dd>Nota: No incluye sucesos que solamente se han visto en medios electr&#xF3;nicos, televisi&#xF3;n, pel&#xED;culas o fotograf&#xED;as.</dd>
</dl>
<ul>
<li>Conocimiento de que los sucesos traum&#xE1;ticos ha ocurrido a uno de los padres o cuidadores.</li>
</ul>
<p>B. Presencia de uno (o m&#xE1;s) de los s&#xED;ntomas de intrusi&#xF3;n siguientes asociados a los sucesos traum&#xE1;ticos, que comienzan despu&#xE9;s de los sucesos traum&#xE1;ticos:</p>
<ul>
<li>Recuerdos angustiosos recurrentes, involuntarios e intrusivos de los sucesos traum&#xE1;ticos.</li>
</ul>
<dl>
<dd>Nota: Los recuerdos espont&#xE1;neos e intrusivos pueden no ser necesariamente angustiosos y se pueden expresar como recreaci&#xF3;n en el juego.</dd>
</dl>
<ul>
<li>Sue&#xF1;os angustiosos recurrentes en los que el contenido y/o el afecto del sue&#xF1;o est&#xE1; relacionado con los sucesos traum&#xE1;ticos.</li>
</ul>
<dl>
<dd>Nota: Puede resultar imposible determinar que el contenido aterrador est&#xE1; relacionado con el suceso traum&#xE1;tico.</dd>
</dl>
<ul>
<li>Reacciones disociativas (por ejemplo, escenas retrospectivas) en las que el ni&#xF1;o siente o act&#xFA;a como si se repitiera los sucesos traum&#xE1;ticos. (Estas reacciones se pueden producir de forma continua, y la expresi&#xF3;n m&#xE1;s extrema es una p&#xE9;rdida completa de conciencia del entorno presente.) La representaci&#xF3;n espec&#xED;fica del trauma puede tener lugar en el juego.</li>
<li>Malestar psicol&#xF3;gico intenso o prolongado al exponerse a factores internos o externos que simbolizan o se parecen a un aspecto de los sucesos traum&#xE1;ticos.</li>
<li>Reacciones fisiol&#xF3;gicas importantes a los recordatorios de los sucesos traum&#xE1;ticos.</li>
</ul>
<p>C. Ha de estar presentes uno (o m&#xE1;s) de los s&#xED;ntomas siguientes, que representan evitaci&#xF3;n persistente de los est&#xED;mulos asociados a los sucesos traum&#xE1;ticos o alteraci&#xF3;n cognitiva y del estado de &#xE1;nimo asociada a los sucesos traum&#xE1;ticos, que comienza o empeora despu&#xE9;s de los sucesos:</p>
<p>Evitaci&#xF3;n persistente de los est&#xED;mulos</p>
<ul>
<li>Evitaci&#xF3;n o esfuerzos para evitar actividades, lugares o recordatorios f&#xED;sicos que despiertan el recuerdo de los sucesos traum&#xE1;ticos.</li>
<li>Evitaci&#xF3;n o esfuerzos para evitar personas, conversaciones o situaciones interpersonales que despiertan el recuerdo de los sucesos traum&#xE1;ticos.</li>
</ul>
<p>Alteraci&#xF3;n cognitiva</p>
<ul>
<li>Aumento importante de la frecuencia de estados emocionales negativos (por ejemplo, miedo, culpa, tristeza, verg&#xFC;enza, confusi&#xF3;n).</li>
<li>Disminuci&#xF3;n importante del inter&#xE9;s o la participaci&#xF3;n en actividades significativas, que incluye disminuci&#xF3;n del juego.</li>
<li>Comportamiento socialmente retra&#xED;do.</li>
<li>Reducci&#xF3;n persistente de la expresi&#xF3;n de emociones positivas.</li>
</ul>
<p>D. Alteraci&#xF3;n importante de la alerta y reactividad asociada a los sucesos traum&#xE1;ticos, que comienza o empeora despu&#xE9;s de los sucesos traum&#xE1;ticos, como se pone de manifiesto por dos (o m&#xE1;s) de las caracter&#xED;sticas siguientes:</p>
<ul>
<li>Comportamiento irritable y arrebatos de furia (con poca o ninguna provocaci&#xF3;n) que se expresa t&#xED;picamente como agresi&#xF3;n verbal o f&#xED;sica contra personas u objetos (incluidas pataletas extremas).</li>
<li>Hipervigilancia.</li>
<li>Respuesta de sobresalto exagerada.</li>
<li>Problemas con concentraci&#xF3;n.</li>
<li>Alteraci&#xF3;n del sue&#xF1;o (por ejemplo, dificultad para conciliar o continuar el sue&#xF1;o, o sue&#xF1;o inquieto).</li>
</ul>
<p>E. La duraci&#xF3;n de la alteraci&#xF3;n es superior a un mes.</p>
<p>F. La alteraci&#xF3;n causa malestar cl&#xED;nicamente significativo o problemas en la relaci&#xF3;n con los padres, hermanos, compa&#xF1;eros u otros cuidadores, o en el comportamiento en la escuela.</p>
<p>G. La alteraci&#xF3;n no se puede atribuir a los efectos fisiol&#xF3;gicos de una sustancia (por ejemplo, medicamento o alcohol) u otra afecci&#xF3;n m&#xE9;dica.</p>
<p>Especificar si: Con s&#xED;ntomas disociativos: Los s&#xED;ntomas cumplen los criterios para el trastorno de estr&#xE9;s postraum&#xE1;tico y el individuo experimenta s&#xED;ntomas persistentes o recurrentes de uno de los cuadros siguientes:</p>
<ul>
<li>Despersonalizaci&#xF3;n: Experiencia persistente o recurrente de un sentimiento de desapego, y como si uno mismo fuera un observador externo del propio proceso mental o corporal (por ejemplo, como si se so&#xF1;ara; sentido de irrealidad de uno mismo o del propio cuerpo, o de que el tiempo pasa despacio).</li>
<li>Desrealizaci&#xF3;n: Experiencia persistente o recurrente de irrealidad del entorno (por ejemplo, el mundo alrededor del individuo se experimenta como irreal, como en un sue&#xF1;o, distante o distorsionado).</li>
</ul>
<dl>
<dd>Nota: Para utilizar este subtipo, los s&#xED;ntomas disociativos no se han de poder atribuir a los efectos fisiol&#xF3;gicos de una sustancia (por ejemplo, desvanecimiento) u otra afecci&#xF3;n m&#xE9;dica (por ejemplo, epilepsia parcial compleja).</dd>
</dl>
<p>Especificar si: Con expresi&#xF3;n retardada: Si la totalidad de los criterios diagn&#xF3;sticos no se cumplen hasta al menos seis meses despu&#xE9;s del acontecimiento (aunque el inicio y la expresi&#xF3;n de algunos s&#xED;ntomas puedan ser inmediatos).</p>
<p>Para hacer el diagn&#xF3;stico de trastorno de estr&#xE9;s postraum&#xE1;tico con base en los criterios de la cuarta edici&#xF3;n del <i>Manual Diagn&#xF3;stico y Estad&#xED;stico de los Trastornos Mentales</i> (texto revisado), se requiere lo siguiente:</p>
<ol>
<li>La persona ha estado expuesta a un acontecimiento traum&#xE1;tico en el que se ha presentado lo siguiente:
<ol>
<li>la persona ha experimentado, presenciado o le han explicado uno o m&#xE1;s acontecimientos caracterizados por muertes o amenazas para su integridad f&#xED;sica o la de los dem&#xE1;s</li>
<li>la persona ha respondido con temor, desesperanza u horror intensos. En los ni&#xF1;os estas respuestas pueden expresarse mediante comportamientos desestructurados o agitados</li>
</ol>
</li>
<li>El acontecimiento traum&#xE1;tico es reexperimentado persistentemente a trav&#xE9;s de una o m&#xE1;s de las siguientes formas:
<ol>
<li>recuerdos del acontecimiento recurrentes e intrusos que provocan malestar y en los que se incluyen im&#xE1;genes, pensamientos o percepciones. En los ni&#xF1;os peque&#xF1;os esto puede expresarse en juegos repetitivos donde aparecen temas o aspectos caracter&#xED;sticos del trauma</li>
<li>sue&#xF1;os de car&#xE1;cter recurrente sobre el acontecimiento. En los ni&#xF1;os puede haber sue&#xF1;os terror&#xED;ficos de contenido irreconocible</li>
<li>el individuo act&#xFA;a o tiene la sensaci&#xF3;n de que el acontecimiento traum&#xE1;tico est&#xE1; ocurriendo. Se incluyen la sensaci&#xF3;n de revivir la experiencia, ilusiones, alucinaciones y flashbacks. Los ni&#xF1;os peque&#xF1;os pueden reescenificar el acontecimiento traum&#xE1;tico espec&#xED;fico</li>
<li>malestar psicol&#xF3;gico intenso al exponerse a est&#xED;mulos internos o externos que simbolizan o recuerdan un aspecto del acontecimiento traum&#xE1;tico</li>
<li>respuestas fisiol&#xF3;gicas al exponerse a est&#xED;mulos internos o externos que simbolizan o recuerdan un aspecto del acontecimiento traum&#xE1;tico</li>
</ol>
</li>
<li>Evitaci&#xF3;n persistente de est&#xED;mulos asociados al trauma y embotamiento de la reactividad general del individuo, tal y como indican tres o m&#xE1;s de los siguientes s&#xED;ntomas:
<ol>
<li>esfuerzos para evitar pensamientos, sentimientos o conversaciones sobre el suceso traum&#xE1;tico</li>
<li>mecanismo de disociaci&#xF3;n ps&#xED;quica que es una alteraci&#xF3;n temporal de las funciones de integraci&#xF3;n de la conciencia que separa el acontecimiento traum&#xE1;tico ocurrido de los sentimientos generados por este para sentir como si eso le hubiera pasado a otro</li>
<li>mecanismo de evitaci&#xF3;n que puede producir la amnesia total o parcial de un aspecto puntual del acontecimiento traum&#xE1;tico</li>
<li>embotamiento ps&#xED;quico de la capacidad de respuesta del individuo por el temor, la desesperanza o el horror</li>
<li>esfuerzos para evitar actividades, lugares o personas que motivan recuerdos del trauma</li>
<li>incapacidad para recordar un aspecto importante del trauma</li>
<li>reducci&#xF3;n acusada del inter&#xE9;s, la participaci&#xF3;n en actividades significativas y la disminuci&#xF3;n de la reactividad al mundo exterior, denominada &#xAB;anestesia emocional&#xBB;</li>
<li>sensaci&#xF3;n de desapego o enajenaci&#xF3;n frente a los dem&#xE1;s</li>
<li>restricci&#xF3;n de la vida afectiva y disminuci&#xF3;n de la capacidad para sentir emociones, especialmente las que hacen referencia a la intimidad, ternura y sexualidad en aquellos que han sido v&#xED;ctimas de un trauma sexual</li>
<li>sensaci&#xF3;n de un futuro desolador, pesimismo</li>
</ol>
</li>
<li>S&#xED;ntomas persistentes de aumento de la activaci&#xF3;n, tal y como indican dos o m&#xE1;s de los siguientes s&#xED;ntomas:
<ol>
<li>insomnio de conciliaci&#xF3;n o de mantenimiento</li>
<li>irritabilidad o ataques de ira</li>
<li>dificultades para concentrarse</li>
<li>hipervigilancia</li>
<li>sobresaltos</li>
<li>s&#xED;ntomas de ansiedad o aumento de la activaci&#xF3;n (arousal) que no exist&#xED;an antes del trauma</li>
</ol>
</li>
</ol>
<p>El tiempo m&#xED;nimo de evoluci&#xF3;n de los s&#xED;ntomas es de un mes. Las alteraciones provocan malestar cl&#xED;nico significativo o deterioro social, laboral o de otras &#xE1;reas importantes de la actividad del individuo. El trastorno es agudo si los s&#xED;ntomas persisten menos de tres meses. Su prolongaci&#xF3;n har&#xE1; que se considere cr&#xF3;nico. En los casos en los cuales los s&#xED;ntomas se inician despu&#xE9;s de seis meses de padecido el evento traum&#xE1;tico, se considerar&#xE1; de inicio demorado.</p>
<p>A diferencia del DSM IV TR los criterios diagn&#xF3;sticos de investigaci&#xF3;n de la CIE-10 no establecen una duraci&#xF3;n m&#xED;nima de los s&#xED;ntomas y no se consideran indispensables los s&#xED;ntomas por aumento de la activaci&#xF3;n, pudiendo ser sustituidos por la incapacidad de recordar aspectos importantes que generaron el trauma.</p>

<p>El TEPT (trastorno por estr&#xE9;s postraum&#xE1;tico) ha sido asociado a multitud de hechos traum&#xE1;ticos de diversa &#xED;ndole:</p>
<ul>
<li><b>Cat&#xE1;strofes naturales</b>: terremotos, tsunamis, huracanes, incendios, erupciones volc&#xE1;nicas, deslizamientos de tierra, inundaciones, etc.</li>
<li><b>Tragedias provocadas por la mano del hombre</b>: guerras; atentados terroristas; asesinatos; agresiones f&#xED;sicas violentas; tortura; secuestro; diversas formas de abuso sexual; distintas formas de maltrato psicol&#xF3;gico o emocional como el acoso laboral (mobbing) y el acoso escolar <i>(bullying)</i>.</li>
<li><b>Accidentes y enfermedades</b>: ca&#xED;das, golpes, ahogamientos, atragantamientos; accidentes automovil&#xED;sticos, a&#xE9;reos, ferroviarios o navales (naufragio); derrumbamientos, explosiones, incendios; infartos repentinos, muertes violentas de alg&#xFA;n familiar, etc.</li>
</ul>
<p>La prevalencia del trastorno por estr&#xE9;s postraum&#xE1;tico tiene una relaci&#xF3;n directa con el grado de exposici&#xF3;n a eventos estresantes traum&#xE1;ticos como los anteriormente descritos. Las personas pertenecientes a los grupos afectados pueden presentar TEPT en porcentajes de, al menos, un 15&#xA0;%.</p>
<p>Suele aparecer en sujetos que han ido al frente en la guerra o que han sido prisioneros de guerra, que han estado expuestos a ataques personales como asalto o violaci&#xF3;n, que han sido secuestrados o tomados como rehenes, que han sido torturados o han estado en campos de concentraci&#xF3;n, que han participado en accidentes automovil&#xED;sticos (siendo el accidentado o habiendo sido testigos de la amputaci&#xF3;n de otra persona), que han presenciado un asesinato, que han visto cuerpos fragmentados en accidentes o en explosiones de bombas o trenes y que han presenciado o han sido v&#xED;ctimas directas de actos terroristas.</p>
<p>En los ni&#xF1;os, las experiencias sexuales inapropiadas para la edad (aunque no haya habido violencia o da&#xF1;o f&#xED;sico real, sino solo abuso) se incluyen entre los acontecimientos traum&#xE1;ticos que provocan el TEPT.</p>

<p>Cuando el agente estresante es obra de otro ser humano el trastorno es de mucha mayor gravedad que cuando es producto de un acontecimiento natural.</p>

<p>El trauma es la incapacidad de un sujeto para responder adecuadamente a la intensidad de un aflujo de excitaciones demasiado excesivo para su psiquismo producido por determinado acontecimiento experimentado.</p>
<p>El bloqueo de la actividad motriz externa (imposibilidad de reaccionar) aumenta la posibilidad del estr&#xE9;s postraum&#xE1;tico. La funci&#xF3;n del yo es evitar estos estados traum&#xE1;ticos, tamizar y organizar la excitaci&#xF3;n recibida descarg&#xE1;ndola motrizmente o lig&#xE1;ndola a pensamientos y palabras.</p>
<p>Esto es posible debido a la capacidad del yo para anticipar en su fantas&#xED;a lo que va a ocurrir e ir prepar&#xE1;ndose para el futuro. Los hechos que no han sido anticipados y que son experimentados de una manera violenta e intrusiva originan grandes cantidades de excitaci&#xF3;n no controlada que las vuelven abrumadoras para el psiquismo. Esta excitaci&#xF3;n es excesiva en relaci&#xF3;n con la tolerancia del sujeto y su capacidad para controlarla y elaborarla ps&#xED;quicamente.</p>
<p>El trastorno por estr&#xE9;s postraum&#xE1;tico es generado por los efectos pat&#xF3;genos duraderos que este incidente traum&#xE1;tico provoca en toda la organizaci&#xF3;n ps&#xED;quica. Las probabilidades que tiene un incidente de producir un trastorno por estr&#xE9;s postraum&#xE1;tico se hallan directamente relacionadas con su car&#xE1;cter de imprevisto.</p>
<p>El principal s&#xED;ntoma es el bloqueo o disminuci&#xF3;n de las funciones del yo y esto es lo que trae como consecuencia todos los dem&#xE1;s s&#xED;ntomas. Este bloqueo se explica por la concentraci&#xF3;n de toda la energ&#xED;a ps&#xED;quica disponible por el psiquismo en una sola tarea: el intento de controlar la abrumadora excitaci&#xF3;n ps&#xED;quica invasora. La urgencia de esta tarea hace que todas las dem&#xE1;s funciones yoicas queden relegadas, la emergencia domina completamente al sujeto. Eso genera toda clase de mecanismos de defensa del yo y de fen&#xF3;menos regresivos.</p>
<p>Casi todos los s&#xED;ntomas del trastorno por estr&#xE9;s postraum&#xE1;tico son producto del bloqueo de las funciones perceptivas del yo: el embotamiento ps&#xED;quico, la amnesia total o parcial, la reducci&#xF3;n acusada del inter&#xE9;s, la disminuci&#xF3;n de la capacidad para sentir emociones, las dificultades para concentrarse, el insomnio, la irritabilidad y la disociaci&#xF3;n ps&#xED;quica.</p>
<p>El TEPT puede o no desarrollarse en una persona que ha estado expuesta a un acontecimiento traum&#xE1;tico dependiendo de factores predisponentes individuales (vulnerabilidad) y de la naturaleza del evento traum&#xE1;tico. A m&#xE1;s traum&#xE1;tico el acontecimiento, m&#xE1;s probabilidades de que se origine, y a menos vulnerabilidad individual previa menos probabilidades de generarlo.</p>
<p>Entre los factores que contribuyen a su desarrollo est&#xE1;n:</p>
<ul>
<li>La extensi&#xF3;n en que el evento traum&#xE1;tico afecta la vida &#xED;ntima y personal del afectado.</li>
<li>La duraci&#xF3;n del evento.</li>
<li>El grado de vulnerabilidad ante la maldad humana: el TEPT es m&#xE1;s probable que ocurra en eventos provocados por la mano del hombre que ante eventos naturales.</li>
</ul>

<p>Los objetivos del tratamiento del TEPT (trastorno por estr&#xE9;s postraum&#xE1;tico), van dirigidos a:</p>
<ul>
<li>Disminuir los s&#xED;ntomas.</li>
<li>Prevenir complicaciones cr&#xF3;nicas.</li>
<li>Rehabilitaci&#xF3;n social y ocupacional.</li>
</ul>
<p>El tratamiento incluye diversas modalidades psicoterap&#xE9;uticas individuales, entre las cuales podemos destacar la cognitivo-conductual; tambi&#xE9;n son de gran utilidad las terapias de grupo y de familia, y los grupos de autoayuda.</p>
<p>El manejo farmacol&#xF3;gico depender&#xE1; de los s&#xED;ntomas predominantes. Entre los medicamentos utilizados se cuentan los antidepresivos, ansiol&#xED;ticos y estabilizadores del &#xE1;nimo, entre otros. En algunas oportunidades pueden utilizarse los antipsic&#xF3;ticos at&#xED;picos.</p>
<p>Los tratamientos emp&#xED;ricamente avalados por el DSM IV (APA) en la categor&#xED;a de bien establecidos son los siguientes:</p>
<ul>
<li>Tratamiento de exposici&#xF3;n.</li>
<li>Entrenamiento en inoculaci&#xF3;n del estr&#xE9;s.</li>
<li>Desensibilizaci&#xF3;n y reprocesamiento por movimientos oculares (EMDR).</li>
</ul>
<p>El NICE (National Institute for Clinical Excelence, 2005) confirma los anteriores y a&#xF1;ade:</p>
<ul>
<li>Terapia cognitivo-conductual centrada en el trauma.</li>
</ul>
<p>El m&#xE9;todo cat&#xE1;rtico:</p>
<p>Se trata de la descarga emocional del afecto vinculado al acontecimiento traum&#xE1;tico. Esto es posible porque, en el momento del hecho, el sujeto reprime los recuerdos asociados al mismo pero permanecen en el inconsciente. Los afectos no pueden reprimirse y se transforman en angustia, ansiedad y todos los s&#xED;ntomas del TEPT. El hecho traum&#xE1;tico deja al sujeto sin palabras, en estado de .</p>
<p>La catarsis permite al enfermo recordar y objetivar verbalmente el acontecimiento traum&#xE1;tico liber&#xE1;ndolo as&#xED; del excesivo afecto que lo convert&#xED;a en pat&#xF3;geno. Cuando el afecto y la verbalizaci&#xF3;n del recuerdo irrumpen al mismo tiempo en la conciencia se produce la abreacci&#xF3;n. Si se libera el afecto ligado al recuerdo de un trauma se anulan sus efectos pat&#xF3;genos. El recuerdo antes reprimido, puede ser integrado ahora en una serie asociativa que permita la correcci&#xF3;n del acontecimiento en la memoria del sujeto y desaparecen los s&#xED;ntomas por medio del uso de la palabra.</p>

<ul>
<li>Desensibilizaci&#xF3;n y reprocesamiento por movimientos oculares</li>
<li>Trauma ps&#xED;quico</li>
<li>Trastorno de ansiedad</li>
<li>Trastorno por estr&#xE9;s agudo</li>
</ul>



<ul>
<li>, art&#xED;culo en el sitio web Saberpsicolog&#xED;a.</li>

</ul>






<p><i>Source - Wikipedia</i></p>