<h1>Esquizofrenia</h1>


<p>La <b>esquizofrenia</b> (del griego cl&#xE1;sico &#x3C3;&#x3C7;&#x3AF;&#x3B6;&#x3B5;&#x3B9;&#x3BD; <i>schizein</i> &#x2018;dividir, escindir, hendir, romper&#x2019; y &#x3C6;&#x3C1;&#x3AE;&#x3BD; <i>phr&#x113;n</i>, &#x2018;entendimiento, raz&#xF3;n, mente&#x2019;) es un diagn&#xF3;stico psiqui&#xE1;trico que se utiliza para personas con un grupo de trastornos mentales cr&#xF3;nicos y graves, caracterizado a menudo por conductas que resultan an&#xF3;malas para la comunidad, falta de percepci&#xF3;n de la realidad, alteraciones en la percepci&#xF3;n o en la expresi&#xF3;n de la alteraci&#xF3;n de la realidad. La esquizofrenia causa adem&#xE1;s un cambio mantenido en varios aspectos del funcionamiento ps&#xED;quico del individuo, principalmente de la conciencia de realidad, y una desorganizaci&#xF3;n neuropsicol&#xF3;gica m&#xE1;s o menos compleja, en especial de las funciones ejecutivas, que lleva a una dificultad para mantener conductas motivadas y dirigidas a metas, y una significativa disfunci&#xF3;n social. Entre los s&#xED;ntomas frecuentes est&#xE1;n las creencias falsas, un pensamiento poco definido o confuso, alucinaciones auditivas, reducci&#xF3;n de las actividades de relaci&#xF3;n y de la expresi&#xF3;n de emociones, e inactividad.</p>
<p>El concepto de esquizofrenia tuvo un inicio hist&#xF3;rico en el t&#xE9;rmino: &#xAB;demencia precoz&#xBB; de B&#xE9;n&#xE9;dict Morel a mediados del siglo XIX. En 1898 Emil Kraepelin deslind&#xF3; dentro de la &#xAB;demencia precoz&#xBB; varios trastornos como la hebefrenia y la catatonia. Precisamente, debido a la posibilidad de m&#xFA;ltiples combinaciones de s&#xED;ntomas, se ha sugerido que la esquizofrenia ser&#xED;an varios trastornos y no uno solo; por este motivo, Eugen Bleuler, cuando acu&#xF1;&#xF3; el nombre en 1908, prefiri&#xF3; usar el plural: <i>schizophrenias</i> para referirse a esta patolog&#xED;a. A pesar de su etimolog&#xED;a semejante, la esquizofrenia no es lo mismo que el trastorno de identidad disociativo (antes: &#xAB;trastorno de personalidad m&#xFA;ltiple&#xBB;, o de &#xAB;doble personalidad&#xBB;), con el que se la confunde frecuentemente. Actualmente, el manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales distingue cinco variantes o subtipos dentro de la esquizofrenia, mientras que la Organizaci&#xF3;n Mundial de la Salud distingue siete subtipos. Por otro lado, existe una amplia variedad de modelos categoriales y dimensionales que tratan de abordar y explorar los s&#xED;ntomas de la esquizofrenia y su diagn&#xF3;stico. </p>
<p>Los s&#xED;ntomas de la esquizofrenia suelen comenzar en adultos j&#xF3;venes y aproximadamente 0,4-0,6&#xA0;% de la poblaci&#xF3;n se ve afectada.  Una persona con esquizofrenia, por lo general, muestra un lenguaje y pensamientos desorganizados, delirios, alucinaciones, trastornos afectivos y conducta inadecuada. El diagn&#xF3;stico se basa en las experiencias que relata el propio paciente y la conducta vista por el examinador. Se suele considerar que todo tipo de exploraci&#xF3;n o prueba psicom&#xE9;trica o de psicopatolog&#xED;a precisa una informaci&#xF3;n detallada de su alcance y objetivos, y la obtenci&#xF3;n previa de un consentimiento por parte del paciente. No existen actualmente pruebas de laboratorio diagn&#xF3;sticas de la esquizofrenia y ninguno de los s&#xED;ntomas es patognom&#xF3;nico o exclusivo de esta enfermedad, lo que dificulta el diagn&#xF3;stico cierto.</p>
<p>En los pacientes esquizofr&#xE9;nicos, se ha detectado disfunci&#xF3;n de los sistemas de neurotransmisores y anomal&#xED;as anat&#xF3;micas cerebrales, as&#xED; como anormalidades del sistema inmunitario. No obstante, no se conocen con certeza las causas de la esquizofrenia. Los estudios sugieren que los principales factores de riesgo son la predisposici&#xF3;n gen&#xE9;tica y factores perinatales. Adem&#xE1;s, algunas circunstancias socio-ambientales, el aumento de la edad de los padres, ciertos medicamentos y el uso recreativo de drogas parecen provocar o empeorar los s&#xED;ntomas. En un subgrupo de pacientes esquizofr&#xE9;nicos, la enfermedad cel&#xED;aca o una anomal&#xED;a en la absorci&#xF3;n intestinal, podr&#xED;an ser causantes del desarrollo de la esquizofrenia. </p>
<p>Aparece en el 1&#xA0;% de la poblaci&#xF3;n mundial; est&#xE1;n afectados un 30-40&#xA0;% de las personas sin hogar. La prevalencia en los pa&#xED;ses considerados menos desarrollados es significativamente menor.</p>
<p>El tratamiento farmacol&#xF3;gico de primera l&#xED;nea son los medicamentos antipsic&#xF3;ticos, que fundamentalmente act&#xFA;an suprimiendo la actividad de la dopamina. Las dosis de los antipsic&#xF3;ticos empleados son generalmente m&#xE1;s bajas que en las primeras d&#xE9;cadas de su uso. La psicoterapia y la rehabilitaci&#xF3;n profesional y social tambi&#xE9;n son importantes. En casos m&#xE1;s graves, donde hay riesgo para el mismo paciente y para otros a su alrededor, puede ser indicada la hospitalizaci&#xF3;n involuntaria, aunque la estancia hospitalaria es menos frecuente y por per&#xED;odos m&#xE1;s cortos que en tiempos pasados. Por lo general, los trastornos de la cognici&#xF3;n contribuyen a problemas persistentes de la conducta. Los pacientes esquizofr&#xE9;nicos suelen tener otros problemas de salud, incluyendo drogodependencia, depresi&#xF3;n y trastorno de ansiedad, as&#xED; como problemas sociales como desempleo, pobreza y baja calidad de vida. La esperanza de vida de los pacientes con esquizofrenia es inferior en 10 a 12 a&#xF1;os a los individuos sin la enfermedad, debido a otros problemas de salud y a una mayor frecuencia de suicidio. </p>




<p>Hist&#xF3;ricamente, la esquizofrenia en Occidente ha sido clasificada en simple, catat&#xF3;nica, hebefr&#xE9;nica o paranoide. El <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (<i>DSM</i>) contiene en la actualidad cinco tipos de esquizofrenia y la <i>CIE</i> describe siete. El <i>DSM-V</i> (2013), ha eliminado la distinci&#xF3;n de subtipos dentro de la esquizofrenia. Eran:</p>
<ol>
<li>(F20.0/295.3) <b>Tipo paranoide</b>: predominan los sentimientos de persecuci&#xF3;n, delirio de grandeza, &#xE9;ste m&#xE1;s caracter&#xED;stico de la enfermedad bipolar, y alucinaciones auditivas &#x2014;el DSM exige que no haya desorganizaci&#xF3;n en el lenguaje ni afectividad inapropiada o plana&#x2014;.</li>
<li>(F20.1/295.1) <b>Tipo desorganizado o hebefr&#xE9;nica</b>: predomina el discurso y comportamiento desorganizados sin ning&#xFA;n objetivo visible, as&#xED; como una afectividad inadecuada o plana.</li>
<li>(F20.2/295.2) <b>Tipo catat&#xF3;nico</b>: con importantes alteraciones psicomotoras tales como la flexibilidad/rigidez c&#xE9;rea (como mu&#xF1;eco de cera); puede llegar hasta el estupor catat&#xF3;nico, lo que produce una incapacidad para cuidar de sus necesidades personales.</li>
<li>(F20.3/295.9) <b>Tipo indiferenciado</b>: hay s&#xED;ntomas psic&#xF3;ticos, pero no cumplen criterios para los tipos paranoide, desorganizado o catat&#xF3;nico.</li>
<li>(F20.5/295.6) <b>Tipo residual</b>: donde los s&#xED;ntomas positivos est&#xE1;n presentes tan solo a baja intensidad.</li>
</ol>
<p>Los cifras entre par&#xE9;ntesis indican los c&#xF3;digos CIE/DSM respectivamente.</p>
<p>La Organizaci&#xF3;n Mundial de la Salud reconoce adem&#xE1;s los tipos:</p>
<ol>
<li>(F20.4) <b>Depresi&#xF3;n post-esquizofr&#xE9;nica</b>: trastorno de tipo depresivo, a veces prolongado, que surge despu&#xE9;s de un trastorno esquizofr&#xE9;nico. Durante &#xE9;l pueden persistir algunos s&#xED;ntomas esquizofr&#xE9;nicos, pero no predominan en el cuadro cl&#xED;nico. Raramente tienen tanta importancia como para realizar un diagn&#xF3;stico de depresi&#xF3;n grave (Requiere un m&#xED;nimo de dos semanas de afectaci&#xF3;n funcional y an&#xED;mica notorias).</li>
<li>(F20.6) <b>Esquizofrenia simple</b>: su desarrollo es insidioso, no manifiesta alucinaciones ni delirios, es menos psic&#xF3;tica y muestra fundamentalmente s&#xED;ntomas negativos.</li>
</ol>
<ul>
<li>El psiquiatra catal&#xE1;n Ram&#xF3;n Sarr&#xF3; Burbano, disc&#xED;pulo directo, aunque disidente, de S Freud, &apos;prefiere que le consideren respecto a Freud m&#xE1;s como un parricida&apos;, estudi&#xF3; y clasific&#xF3; la tem&#xE1;tica de los delirios end&#xF3;genos en 20 &apos;mitologemas&apos;, o: &apos;Unidades de contenido m&#xED;tico-religioso presentes de forma reiterada en los delirios end&#xF3;genos&apos;.</li>
</ul>


<p>El concepto de locura ha existido desde tiempos antiguos. Los primeros datos que pueden tener relaci&#xF3;n con s&#xED;ntomas psic&#xF3;ticos datan del 2000&#xA0;a.&#xA0;C. en el <i></i>, parte del antiguo <i>Papiro de Ebers</i>. Sin embargo, una reciente revisi&#xF3;n de la literatura de la Antigua Grecia y Roma comprob&#xF3; que, mientras la poblaci&#xF3;n general probablemente ten&#xED;a conocimiento de los trastornos psic&#xF3;ticos, no hab&#xED;a en aquellas comunidades ning&#xFA;n cuadro definido que fuese equiparable a los criterios modernos de diagn&#xF3;stico de esquizofrenia.</p>
<h3><span class="mw-headline" id="Antes_de_1800">Antes de 1800</span></h3>

<p>Son muy escasos los registros en la historia de antes del 1800 de testimonios de cuadros parecidos a la esquizofrenia, aunque s&#xED; eran frecuentes los relatos sobre conductas irracionales, incomprensibles, o descontroladas. Se ha producido una breve interpretaci&#xF3;n citando que las notas en el <i>Papiro Ebers</i> del Antiguo Egipto pueden significar esquizofrenia, pero otros estudios no han podido certificar dicha conexi&#xF3;n. Una revisi&#xF3;n de la literatura de la Antigua Grecia y Roma indica que si bien se describi&#xF3; la psicosis, no son relatos que describan algo de forma que cumpla los criterios diagn&#xF3;sticos de la esquizofrenia. En la literatura m&#xE9;dica &#xE1;rabe y en la psicol&#xF3;gica de la Edad Media se anotaron creencias y comportamientos raros, psic&#xF3;ticos, parecidos a algunos de los s&#xED;ntomas de la esquizofrenia. Por ejemplo, en el Canon de la Medicina, Avicena describe una cuadro parecido a los s&#xED;ntomas de la esquizofrenia, al que llam&#xF3; <i>&#x177;un&#x16B;n mufri&#x1E6D;</i> (locura grave), y que diferenci&#xF3; de otras formas de locura (<i>&#x177;un&#x16B;n</i>), como la man&#xED;a, la rabia y la psicosis man&#xED;aco-depresiva. Sin embargo, nunca se lleg&#xF3; a describir algo que se parezca a la esquizofrenia en la <i>Cirug&#xED;a Imperial</i> por , un importante libro de texto m&#xE9;dico isl&#xE1;mico del siglo XV. Dadas las escasas evidencias hist&#xF3;ricas, la esquizofrenia, al menos con la frecuencia con que se encuentra hoy, puede que sea un fen&#xF3;meno moderno, o, como otra posibilidad, puede haber estado oculta en los textos hist&#xF3;ricos dentro de conceptos afines, como la melancol&#xED;a o la man&#xED;a.</p>
<p>Se suelen considerar como los primeros casos de esquizofrenia de la literatura m&#xE9;dica y psiqui&#xE1;trica del pasado. un informe detallado de 1797, del caso de , y tambi&#xE9;n las descripciones publicadas por el franc&#xE9;s Philippe Pinel (1755-1826) en 1809,</p>
<h3><span class="mw-headline" id="Demencia_precoz">Demencia precoz</span></h3>
<p>En realidad, la historia de la esquizofrenia como entidad nosol&#xF3;gica es muy reciente. En 1853, el psiquiatra franc&#xE9;s B&#xE9;n&#xE9;dict Morel acu&#xF1;&#xF3; el t&#xE9;rmino: <i>demence pr&#xE9;coce</i>, en franc&#xE9;s &#xAB;demencia precoz&#xBB;, para describir un trastorno mental que afectaba a adolescentes y adultos j&#xF3;venes y que con el tiempo evolucionaba a un deterioro del funcionamiento mental, y a la incapacidad del sujeto (Ese deterioro es a lo que se refiere la palabra &apos;Demencia&apos;)., en contraposici&#xF3;n con la demencia cl&#xE1;sica, asociada a la senilidad. Posteriormente, en 1886, con el alienista alem&#xE1;n Heinrich Schule, y m&#xE1;s tarde, por Arnold Pick en 1891, se utiliz&#xF3; el t&#xE9;rmino: <i>dementia praecox</i> en un informe sobre un caso de trastorno psic&#xF3;tico. En 1871 Ewald Hecker defini&#xF3; al mismo s&#xED;ndrome de demencia juvenil como <i></i>, destacando su r&#xE1;pida evoluci&#xF3;n hacia la &#xAB;estupidez, embrutecimiento y desorganizaci&#xF3;n de las funciones ps&#xED;quicas&#xBB;. Tres a&#xF1;os m&#xE1;s tarde Karl Kahlbaum observ&#xF3; otra forma de alienaci&#xF3;n mental caracterizada por trastornos motores, sensoriales y  que denomin&#xF3; <i>catatonia</i>.</p>
<p>El enfoque contempor&#xE1;neo del concepto de esquizofrenia se inici&#xF3; en 1887 con Emil Kraepelin, que estableci&#xF3; una amplia separaci&#xF3;n en la clasificaci&#xF3;n de los trastornos mentales entre la <i>dementia praecox</i> y los trastornos de estado de &#xE1;nimo (llamados maniaco-depresivos, que inclu&#xED;an tanto la depresi&#xF3;n unipolar como la bipolar), originada en un proceso sist&#xE9;mico quiescente, y lleg&#xF3; tambi&#xE9;n a la conclusi&#xF3;n en 1898 de que la hebefrenia y la catatonia eran subtipos de una sola enfermedad.   Despu&#xE9;s de abundantes observaciones de sus pacientes, consigui&#xF3; sistematizar una buena cantidad de entidades psicopatol&#xF3;gicas que estaban confusas hasta entonces y distingui&#xF3; una forma de &#xAB;demencia&#xBB; que aparec&#xED;a en los j&#xF3;venes, separ&#xE1;ndola de otras formas de enfermedad mental, como la psicosis man&#xED;aco depresiva, incluyendo tanto la depresi&#xF3;n unipolar como la bipolar. Describi&#xF3; el curso a lo defectual y el temprano inicio de esta forma de <i>dementia praecox</i>. Le dio mayor importancia a los s&#xED;ntomas &#xAB;negativos&#xBB; como &#xAB;debilitamiento de la voluntad&#xBB; y la falta de un &#xAB;desarrollo personal&#xBB;.</p>
<p>Kraepelin cre&#xED;a que la <i>dementia praecox</i> era fundamentalmente una enfermedad del cerebro, un tipo espec&#xED;fico de demencia, que se distingue de otras formas de demencia, como la enfermedad de Alzheimer, que suelen incidir en edades m&#xE1;s avanzadas. La clasificaci&#xF3;n de Kraepelin fue ganando aceptaci&#xF3;n poco a poco. Hubo objeciones a la utilizaci&#xF3;n del t&#xE9;rmino &#xAB;demencia&#xBB;, pese a los casos de recuperaci&#xF3;n, y apolog&#xE9;tica a favor de algunos de los diagn&#xF3;sticos que sustituy&#xF3;, tales como la locura del adolescente.</p>
<h3><span class="mw-headline" id="Esquizofrenia">Esquizofrenia</span></h3>

<p>A&#xF1;os m&#xE1;s tarde se puso de manifiesto que el trastorno descrito como &#xAB;demencia precoz&#xBB; no conduce necesariamente a un deterioro mental, ni solo afecta a personas j&#xF3;venes, y en 1908 el psic&#xF3;logo suizo Eugen Bleuler sugiri&#xF3; que el nombre era inadecuado, porque el trastorno no era una &#xAB;demencia&#xBB;, es decir, no llevaba necesariamente a un deterioro de funciones mentales como en la demencia senil tipo enfermedad de Alzheimer; muchos pacientes s&#xED; mejoraban y adem&#xE1;s, ocasionalmente se iniciaba en personas maduras. Bleuler sugiri&#xF3; la palabra &#xAB;esquizofrenia&#xBB; para referirse a una escisi&#xF3;n de los procesos ps&#xED;quicos consistente en la p&#xE9;rdida de correspondencia entre el proceso de formaci&#xF3;n de ideas y la expresi&#xF3;n de emociones y para diferenciarlo de la enfermedad man&#xED;aco-depresiva, en donde la expresi&#xF3;n de las emociones de los pacientes refleja con precisi&#xF3;n sus pensamientos m&#xF3;rbidos. Hizo hincapi&#xE9; en que el trastorno fundamental era el deterioro cognoscitivo y lo conceptualiz&#xF3; como una divisi&#xF3;n o &#xAB;escisi&#xF3;n&#xBB; en la capacidad mental y propuso entonces el nombre con el que se conoce el trastorno hasta hoy. </p>
<p>Sugiri&#xF3; tambi&#xE9;n dos divisiones con respecto a la sintomatolog&#xED;a de la esquizofrenia: la primera constituida por s&#xED;ntomas fundamentales, b&#xE1;sicos, espec&#xED;ficos o permanentes que estaban presentes en todos los pacientes y durante toda la evoluci&#xF3;n del trastorno, denominados: &apos;principales&apos;, y la segunda agrupaba los s&#xED;ntomas accesorios. Los s&#xED;ntomas fundamentales de Bleuler constituyen &#xAB;las cuatro aes&#xBB;:(Afecto embotado, Autismo, Disgregaci&#xF3;n en las Asociaciones de ideas, y Ambivalencia) </p>
<ul>
<li><b>A</b> Disgregaci&#xF3;n en las Asociaciones de Ideas</li>
<li><b>A</b>fectividad aplanada</li>
<li><b>A</b>mbivalencia y</li>

</ul>

<p>Los s&#xED;ntomas accesorios inclu&#xED;an las ideas delirantes o delirios, alucinaciones, alteraciones del lenguaje y la escritura y los s&#xED;ntomas catat&#xF3;nicos, entre otros. Destaca que aquellos s&#xED;ntomas que llaman m&#xE1;s la atenci&#xF3;n -como los delirios y las alucinaciones- Bleuler los considera &#xAB;accesorios&#xBB;. Esa distinci&#xF3;n es adecuada, porque la gravedad del trastorno tiene relaci&#xF3;n precisamente con las caracter&#xED;sticas de laxitud en las asociaciones, embotamiento afectivo y autismo, los s&#xED;ntomas fundamentales para Bleuler.</p>
<p>Bleuler tambi&#xE9;n agrup&#xF3; a los s&#xED;ntomas de la esquizofrenia en primarios &#x2014;producidos directamente por la esquizofrenia&#x2014; y s&#xED;ntomas secundarios, que se deber&#xED;an al intento del organismo para adaptarse a los s&#xED;ntomas primarios.</p>
<h3><span class="mw-headline" id="S.C3.ADntomas_positivos_y_negativos">S&#xED;ntomas positivos y negativos</span></h3>
<p>Existe debate sobre si la divisi&#xF3;n cl&#xE1;sica entre s&#xED;ntomas negativos y positivos la formul&#xF3; primero  o John Hughlings Jackson.  En 1853 Reynolds, estudiando la epilepsia, public&#xF3; un art&#xED;culo en la que distingu&#xED;a entre s&#xED;ntomas positivos que consideraba como &#xAB;meras acciones vitales modificadas&#xBB;, y negativos, que consideraba &#xAB;como la negaci&#xF3;n de propiedades vitales&#xBB;.   Por entonces, en 1875, y para Jackson, en el mundo de la neurolog&#xED;a, los s&#xED;ntomas negativos eran producidos por una lesi&#xF3;n, mientras que los s&#xED;ntomas positivos eran ocasionados por tejido no da&#xF1;ado que trataba de compensar las p&#xE9;rdidas, ocasionando en &#xFA;ltimo t&#xE9;rmino un desequilibrio. </p>
<p> introdujo por primera vez en el &#xE1;mbito psiqui&#xE1;trico la clasificaci&#xF3;n que distingu&#xED;a entre s&#xED;ntomas negativos y positivos en 1942. Cl&#xE9;rambault sol&#xED;a considerar los s&#xED;ntomas positivos como fen&#xF3;menos intrusivos (alucinaciones y delirios) y a los s&#xED;ntomas negativos como fen&#xF3;menos inhibitorios (deterioro del pensamiento y la atenci&#xF3;n).   Durante la primera mitad del siglo XX esta clasificaci&#xF3;n se mantuvo discretamente, y solo en la d&#xE9;cada de los 80, gracias a los trabajos de , se volvi&#xF3; a dar difusi&#xF3;n a los conceptos que distinguen entre s&#xED;ntomas negativos y positivos. </p>
<h3><span class="mw-headline" id="Presente">Presente</span></h3>
<p>El t&#xE9;rmino &#xAB;esquizofrenia&#xBB; se suele interpretar mal, d&#xE1;ndole el sentido de que las personas afectadas tienen una &#xAB;doble personalidad&#xBB;. Aunque algunas personas con diagn&#xF3;stico de esquizofrenia pueden escuchar voces y pueden vivir las voces como personalidades distintas, la esquizofrenia no se trata de una persona que va cambiando entre distintas personalidades m&#xFA;ltiples. La confusi&#xF3;n surge en parte debido a los efectos del significado que le dio Bleuler a la esquizofrenia, literalmente &#xAB;escisi&#xF3;n&#xBB; o &#xAB;ruptura de la mente&#xBB;. El primer uso indebido del t&#xE9;rmino, d&#xE1;ndole la interpretaci&#xF3;n de &#xAB;doble personalidad&#xBB;, fue en un art&#xED;culo del poeta T. S. Eliot en 1933.</p>
<p>Durante la primera mitad del siglo XX, la esquizofrenia se consider&#xF3; un cuadro hereditario, y en muchos pa&#xED;ses los pacientes fueron sometidos a eugenesia. Cientos de miles fueron esterilizados, con o sin consentimiento &#x2014;la mayor&#xED;a en la Alemania nazi, los Estados Unidos y los pa&#xED;ses n&#xF3;rdicos&#x2014;.  Muchos con diagn&#xF3;stico de esquizofrenia fueron asesinados en el r&#xE9;gimen nazi junto a otras personas etiquetadas como &#xAB;mentalmente ineptas&#xBB; como parte del programa <i>Aktion T4</i>.</p>
<p>Desde la semiolog&#xED;a,  hizo un gran aporte, al publicar en 1954: <i>La esquizofrenia incipiente</i>, donde distingue, y a&#xFA;n hoy se mantiene en uso, ciertas fases del curso de la patolog&#xED;a bajo el concepto de esquizofrenia incipiente. En algunos trabajos sobre drogas, se han apuntado cosas como que: &apos;Quienes tienen predisposici&#xF3;n a la esquizofrenia no deben consumir Cannabis&apos; -U otros alucin&#xF3;genos-, pero nunca ha existido una definici&#xF3;n operativa de las personas: &apos;Predispuestas o en riesgo de padecer esquizofrenia&apos;, y la etiqueta diagn&#xF3;stica: &apos;Pre-esquizofrenia&apos;, ha desaparecido de la gnosolog&#xED;a psiqui&#xE1;trica vinculada a los manuales DSM. Sin embargo, en los a&#xF1;os 1950 y 1960, la literatura psiqui&#xE1;trica estaba llena de art&#xED;culos que suger&#xED;an que las causas de la psicosis se relacionaban con, interacciones complicadas entre el id-supery&#xF3;-ego, la debilidad del yo, la regresi&#xF3;n, y perturbadas relaciones madre-hijo.</p>
<p>A principios de los a&#xF1;os 1970, los criterios diagn&#xF3;sticos de la esquizofrenia fueron objeto de una serie de controversias que eventualmente llevaron a los criterios operativos utilizados hoy en d&#xED;a. Se hizo evidente despu&#xE9;s del estudio diagn&#xF3;stico <i>UK-USA</i> de 1971 que la esquizofrenia se diagnosticaba en mucha mayor medida en los Estados Unidos que en Europa. Esto se debi&#xF3; en parte a los criterios de diagn&#xF3;stico m&#xE1;s flexibles en los EE.&#xA0;UU., donde se utiliz&#xF3; el <i>manual DSM-II</i> (1968) y siguientes, o los RDC (Research Diagnostic Criteria) de finales de los 70, en contraste con Europa y su <i>CIE-9</i>. El estudio realizado por David Rosenhan en 1972, publicado en la revista <i>Science</i> con el t&#xED;tulo <i>Sobre estar cuerdo en centros para locos</i>, lleg&#xF3; a la conclusi&#xF3;n de que el diagn&#xF3;stico de esquizofrenia en los EE.&#xA0;UU. es a menudo subjetivo y poco fiable. Estos son algunos de los factores conducentes a la revisi&#xF3;n no solo del diagn&#xF3;stico de esquizofrenia, sino de todo el manual de DSM, lo que conllev&#xF3; a la publicaci&#xF3;n del <i>DSM-III</i> en 1980. Desde la d&#xE9;cada de 1970 se han propuesto y evaluado m&#xE1;s de 40 criterios de diagn&#xF3;stico para la esquizofrenia.</p>
<p>Tambi&#xE9;n en la Uni&#xF3;n Sovi&#xE9;tica utilizaron el diagn&#xF3;stico de esquizofrenia con fines pol&#xED;ticos. El notorio psiquiatra sovi&#xE9;tico  cre&#xF3; y promovi&#xF3; una nueva sub-clasificaci&#xF3;n de la esquizofrenia, la de progresi&#xF3;n lenta. Este diagn&#xF3;stico se utiliz&#xF3; para desacreditar y encarcelar r&#xE1;pidamente a los disidentes pol&#xED;ticos, con el fin de prescindir de un proceso judicial potencialmente inc&#xF3;modo. Una serie de disidentes sovi&#xE9;ticos denunciaron esta pr&#xE1;ctica ante los occidentales en 1977, la Asociaci&#xF3;n Mundial de Psiquiatr&#xED;a conden&#xF3; la pr&#xE1;ctica Sovi&#xE9;tica en el Sexto Congreso Mundial de Psiquiatr&#xED;a. En lugar de defender su teor&#xED;a de que una probable forma latente de la esquizofrenia causaba que los disidentes se opusieran al r&#xE9;gimen, Snezhnevsky rompi&#xF3; todo contacto con el Occidente en 1980, renunciando a sus cargos honor&#xED;ficos en el extranjero. El profesor J. L. Ayuso, de la UAM, afirm&#xF3; que efectivamente, hab&#xED;a que estar loco para ejercer la oposici&#xF3;n pol&#xED;tica en la URSS.</p>


<p>Se cree que la esquizofrenia afecta principalmente a la cognici&#xF3;n el mundo de lo cognitivo, pero tambi&#xE9;n suele contribuir a la aparici&#xF3;n de problemas cr&#xF3;nicos de comportamiento y emoci&#xF3;n. Las personas con esquizofrenia pueden tener trastornos adicionales, incluyendo depresi&#xF3;n y trastornos de ansiedad. Aproximadamente entre el 5% y el 40&#xA0;% de los pacientes esquizofr&#xE9;nicos han consumido drogas al menos en una ocasi&#xF3;n durante sus vidas.    En estos enfermos son corrientes ciertos problemas sociales, como el desempleo de larga duraci&#xF3;n, la pobreza y la falta de hogar. (&apos;Sin techo&apos;, &apos;Homeless&apos;).</p>
<h3><span class="mw-headline" id="Prevalencia_mundial">Prevalencia mundial</span></h3>
<p>La prevalencia de la esquizofrenia &#x2014;la proporci&#xF3;n de personas en una poblaci&#xF3;n en las que se diagnostica una enfermedad&#x2014; se ha establecido que es de alrededor del 1&#xA0;% de la poblaci&#xF3;n, con escasas variaciones entre los pa&#xED;ses. Sin embargo, una revisi&#xF3;n sistem&#xE1;tica de numerosos estudios encontr&#xF3; en 2002 una prevalencia de vida de 0,55&#xA0;%. Desde entonces, tambi&#xE9;n se ha documentado una prevalencia menor de esquizofrenia en pa&#xED;ses en v&#xED;as de desarrollo. Los inmigrantes a los pa&#xED;ses desarrollados muestran un aumento de las tasas de esquizofrenia, riesgo que se extiende a la segunda generaci&#xF3;n. El an&#xE1;lisis de un total de 1.721 estimaciones de 188 estudios que abarcan 46 pa&#xED;ses, calcul&#xF3; la mediana de las estimaciones de prevalencia en 4,6 por 1000 para la prevalencia puntual, definida como la prevalencia durante cualquier intervalo de menos de un mes; 3,3 para la prevalencia de per&#xED;odo, definida como la prevalencia durante un per&#xED;odo de 1 a 12 meses; 4,0 para la prevalencia de vida o la proporci&#xF3;n de individuos en la poblaci&#xF3;n que alguna vez manifestar&#xE1; la enfermedad y que est&#xE1;n vivos en un d&#xED;a determinado; y el 7,2 de cada 1000 individuos para el riesgo m&#xF3;rbido de por vida, el cual intenta incluir toda la vida de una cohorte de nacimientos, tanto del pasado como del futuro, e incluye a los fallecidos en el momento de la encuesta. Estas cifras sugieren que el estimado de 0,5-1&#xA0;% para la prevalencia publicada en muchos libros de texto es una sobreestimaci&#xF3;n. El an&#xE1;lisis sistem&#xE1;tico de la realidad sugiere que es algo inferior, y los autores sugieren que es m&#xE1;s preciso decir que alrededor de 7 a 8 por cada 1000 personas se ver&#xE1;n afectadas. M&#xE1;s a&#xFA;n, algunos estudios han demostrado que la prevalencia de la esquizofrenia var&#xED;a dentro de los pa&#xED;ses y a nivel local y de suburbios.</p>
<h3><span class="mw-headline" id="Antecedentes_familiares">Antecedentes familiares</span></h3>
<p>La prevalencia de la esquizofrenia se incrementa al 10&#xA0;% en los parientes de primer grado de sujetos con esquizofrenia, &#xED;ndice a&#xFA;n m&#xE1;s alto en familias con varios miembros que presentan la enfermedad. La incidencia de la esquizofrenia aumenta cuando la consanguinidad es m&#xE1;s estrecha; cuando la similitud gen&#xE9;tica es del 50&#xA0;%, la incidencia oscila entre 8&#xA0;% y 14&#xA0;%; pero cuando la similitud es mayor, la incidencia se eleva hasta alcanzar entre 39&#xA0;% y 47&#xA0;%.  Hay evidencia de que la heredabilidad de la esquizofrenia est&#xE1; por aproximadamente el 80&#xA0;%.    Se ha propuesto que en la descendencia de dos esquizofr&#xE9;nicos, un tercio ser&#xED;an esquizofr&#xE9;nicos, otro tercio &apos;exc&#xE9;ntricos&apos; y solo un tercio &apos;normales&apos; (UCM).  </p>
<p>Un equipo del Instituto Salk de Estudios Biol&#xF3;gicos (La Jolla, California) ha logrado, gracias a la , estar un paso m&#xE1;s cerca de comprender la biolog&#xED;a que se esconde tras esta enfermedad. Y ha constatado que, sin duda, la esquizofrenia es &quot;un trastorno gen&#xE9;tico&quot;.</p>
<p>Seg&#xFA;n explica , coordinador del trabajo, &quot;hemos convertido por primera vez c&#xE9;lulas de la piel de pacientes esquizofr&#xE9;nicos en neuronas, un modelo que nos ha permitido observar que existe un d&#xE9;ficit en la forma en que las neuronas de los afectados se conectan entre s&#xED; y tambi&#xE9;n nos ha revelado nuevos genes implicados en la enfermedad&quot;.</p>
<p>El equipo aisl&#xF3; c&#xE9;lulas de la piel de cuatro esquizofr&#xE9;nicos. Utilizando las t&#xE9;cnicas de reprogramaci&#xF3;n las convirtieron en c&#xE9;lulas iPS (C&#xE9;lula madre pluripotente inducida), que se caracterizan porque se pueden transformar en cualquier tipo celular del organismo (ya sean neuronas, hepatocitos....) y las cultivaron para que se transformaran en neuronas. Esta t&#xE9;cnica permite retroceder en el tiempo y llevar c&#xE9;lulas adultas a un estado similar al de las c&#xE9;lulas madre embrionarias.</p>
<p>Repitieron el mismo proceso con personas sanas y despu&#xE9;s, compararon las neuronas conseguidas de unos y otros. &quot;Encontramos que las neuronas de los esquizofr&#xE9;nicos eran diferentes y se conectaban peor entre s&#xED;&quot;.</p>
<p>&quot;Nadie sabe hasta qu&#xE9; punto los factores ambientales pueden contribuir al desarrollo de la esquizofrenia, pero al fabricar este modelo hemos podido sacar ese aspecto de la ecuaci&#xF3;n y centrarnos solo en las causas gen&#xE9;ticas y biol&#xF3;gicas&quot;, indica Kristen Brennand, otra de las autoras.</p>
<p>As&#xED;, &quot;identificamos casi 600 genes cuya actividad estaba mal regulada en las neuronas aisladas de los pacientes esquizofr&#xE9;nicos. El 25&#xA0;% de estos genes ya se hab&#xED;an relacionado con la enfermedad anteriormente, pero los otros no&quot;, dice Brennand. Para Gage, &quot;esto demuestra claramente que la esquizofrenia es una enfermedad gen&#xE9;tica, que existe una disfunci&#xF3;n neuronal que es independiente del ambiente&quot;.</p>
<h3><span class="mw-headline" id="Morbilidad_y_mortalidad">Morbilidad y mortalidad</span></h3>
<p>Se sabe que la esquizofrenia es una de las principales causas de discapacidad. En un estudio de 1999 de 14 pa&#xED;ses, la psicosis activa ocupa el tercer lugar despu&#xE9;s de la par&#xE1;lisis cerebral y la demencia, y por delante de la paraplej&#xED;a y la ceguera.</p>
<p>Las personas con esquizofrenia tienen un riesgo de suicidio del 10&#xA0;%. La mortalidad tambi&#xE9;n aumenta a causa de enfermedades m&#xE9;dicas, debido a una combinaci&#xF3;n de estilos de vida poco saludables, los efectos secundarios de la medicaci&#xF3;n, y una baja calidad de atenci&#xF3;n sanitaria. Debido a estos factores, la esperanza de vida de estos pacientes es de 10 a 12 a&#xF1;os inferior a la de la poblaci&#xF3;n sana (v&#xE9;ase ep&#xED;grafe sobre pron&#xF3;stico).</p>
<h3><span class="mw-headline" id="Factores_demogr.C3.A1ficos">Factores demogr&#xE1;ficos</span></h3>
<p>No hay pruebas claras de la influencia del g&#xE9;nero o de la etnia en la incidencia de la enfermedad, mientras que el clima, la cultura o la clase social pueden influenciar la aparici&#xF3;n de esquizofrenia en sujetos gen&#xE9;ticamente susceptibles, y en algunas caracter&#xED;sticas de su cuadro cl&#xED;nico. La mayor tolerancia de la comunidad frente a la enfermedad mental en el medio rural, ya de por s&#xED; menos estresante y con unos requisitos m&#xE1;s sencillos para la vida cotidiana, influyen en la prevalencia y sintomatolog&#xED;a de estos procesos.</p>
<h4><span class="mw-headline" id="G.C3.A9nero">G&#xE9;nero</span></h4>
<p>La esquizofrenia tiene m&#xE1;s prevalencia en hombres que en mujeres (relaci&#xF3;n 1,4:1). A su vez, existen evidencias de que el pron&#xF3;stico es mejor en mujeres, relacion&#xE1;ndose este dato con una tendencia a un inicio m&#xE1;s tard&#xED;o en ese sexo, probablemente por el efecto antidopamin&#xE9;rgico del estr&#xF3;geno. Generalmente aparece antes en los hombres: el pico de aparici&#xF3;n son las edades 20-28 a&#xF1;os para los hombres y 26-32 a&#xF1;os para las mujeres. Las mujeres tambi&#xE9;n suelen tener mejor respuesta a los tratamientos.</p>
<h4><span class="mw-headline" id="Edad">Edad</span></h4>
<p>Los ni&#xF1;os mayores de cinco a&#xF1;os pueden desarrollar esquizofrenia, pero es muy raro que esta enfermedad se presente antes de la adolescencia, como lo es tambi&#xE9;n su inicio en la tercera edad. Algunos ni&#xF1;os que desarrollan esquizofrenia tienen peculiaridades de la personalidad o del comportamiento que preceden a la enfermedad. Los s&#xED;ntomas comunes en los adultos, las alucinaciones y los delirios, son extremamente raros antes de la pubertad.</p>
<h4><span class="mw-headline" id="Socioculturales">Socioculturales</span></h4>
<p>Un hallazgo estable y reproducible demostr&#xF3; una asociaci&#xF3;n entre vivir en un medio ambiente urbano y el diagn&#xF3;stico de esquizofrenia, incluso despu&#xE9;s de controlar factores de sesgo estad&#xED;stico tales como el uso de drogas, el grupo &#xE9;tnico y el tama&#xF1;o del grupo social.</p>
<p>En los pa&#xED;ses desarrollados los pacientes con esquizofrenia suelen tener niveles socioecon&#xF3;micos bajos. Igualmente suele pronosticarse la mala adaptaci&#xF3;n social a largo plazo en aquellos pacientes que perciben que su red social se est&#xE1; desintegrando, sea cierto o no. Ronald D. Laing, que en el t&#xED;tulo de su obra: <i>El yo dividido. Estudio de la cordura y la locura</i>, de 1960, , repiti&#xF3; el concepto m&#xE1;s arcaico sobre este trastorno, y Morton Schatzman, resumieron estos factores comunitarios en un librillo que en espa&#xF1;ol se llam&#xF3;: <i>Esquizofrenia y presi&#xF3;n social</i> (Tusquets ed, 1972, ).</p>
<h4><span class="mw-headline" id="Alimentaci.C3.B3n">Alimentaci&#xF3;n</span></h4>
<p>La esquizofrenia es poco frecuente en sociedades con bajo consumo de gluten  y se ha comprobado un aumento de los casos tras la introducci&#xF3;n en las sociedades del trigo, la cebada, la cerveza y el arroz en las dietas.</p>


<p>La causa de la esquizofrenia permanece desconocida, y posiblemente no sea &#xFA;nica. Lo m&#xE1;s probable es que varios factores intervengan en su aparici&#xF3;n, tal como el estr&#xE9;s ambiental, y ciertas condiciones psicosociales. Aunque m&#xFA;ltiples investigaciones apuntan a un origen org&#xE1;nico del trastorno, todav&#xED;a se carece de un modelo consensual que explique su variada sintomatolog&#xED;a cl&#xED;nica, por lo cual se clasifica dentro de los &#xAB;trastornos funcionales&#xBB; y no puramente &#xAB;org&#xE1;nicos&#xBB;, como la enfermedad de Alzheimer. En vista de que los s&#xED;ntomas positivos de la esquizofrenia son atenuados por medicamentos adecuados, se reconoce impl&#xED;citamente una base no solo funcional, sino tambi&#xE9;n neurol&#xF3;gica del trastorno. Adem&#xE1;s, se sabe con certeza que en la esquizofrenia aparece un exceso de dopamina, un neurotransmisor cerebral.</p>
<h3><span class="mw-headline" id="Hip.C3.B3tesis_multifactoriales">Hip&#xF3;tesis multifactoriales</span></h3>
<p>Algunos autores consideran a la esquizofrenia como &#xAB;psicosis end&#xF3;gena&#xBB;, y a veces se la agrupa junto a la psicosis man&#xED;aco depresiva, tambi&#xE9;n considerada &#xAB;end&#xF3;gena&#xBB;. El t&#xE9;rmino <i>end&#xF3;geno</i> deriv&#xF3; de la idea de &#xAB;degeneraci&#xF3;n&#xBB; como &#xAB;desviaci&#xF3;n malsana de un individuo&#xBB;, surgida en el siglo XIX, asoci&#xE1;ndola fuertemente a la idea de predisposici&#xF3;n hereditaria degenerada. Posteriormente lo &#xAB;end&#xF3;geno&#xBB; fue modific&#xE1;ndose hacia la idea de disposici&#xF3;n, m&#xE1;s que &#xAB;degeneraci&#xF3;n&#xBB;, y luego design&#xF3; simplemente un origen desconocido,  una psicosis sin base som&#xE1;tica conocida, aunque se deja entrever que probablemente la tenga. Aunque es un desaf&#xED;o delimitar bien el trastorno &#x2014;dado que muchas otras enfermedades pueden presentar s&#xED;ntomas similares a la esquizofrenia, entre ellas el trastorno afectivo bipolar, la depresi&#xF3;n, y otros s&#xED;ndromes delirantes&#x2014;, hay evidencia suficiente que sugiere que en la esquizofrenia existe una vulnerabilidad gen&#xE9;tica sobre la que act&#xFA;an estresores ambientales para, finalmente, desencadenar la condici&#xF3;n. La idea de una vulnerabilidad intr&#xED;nseca, denominada <i>di&#xE1;tesis</i>, presente en algunas personas, puede conllevar a un deterioro psic&#xF3;tico por intermedio de estresores biol&#xF3;gicos, psicol&#xF3;gicos o medio-ambientales, una teor&#xED;a integradora conocida como el &#xAB;modelo de di&#xE1;tesis-estr&#xE9;s&#xBB;.  La evidencia sugiere que aunque la esquizofrenia tiene un importante componente hereditario, el inicio del cuadro est&#xE1; significativamente influenciado por factores ambientales o de estr&#xE9;s. La idea de que los factores biol&#xF3;gicos, psicol&#xF3;gicos y sociales son todos importantes, se conoce como el &#xAB;modelo biopsicosocial&#xBB;.</p>
<p>Sin embargo, el peso relativo de cada uno de estos factores est&#xE1; lejos de ser precisado y es objeto de continuos debates. La esquizofrenia probablemente derive de un tipo de herencia bastante complejo. Varios genes que se han propuesto como candidatos probablemente interact&#xFA;en entre s&#xED;, originando la vulnerabilidad para el trastorno, o posiblemente est&#xE9;n en la base de algunos de sus elementos que en conjunto permiten el diagn&#xF3;stico. Aunque no se hayan encontrado mutaciones responsables del desarrollo de la enfermedad, tras m&#xFA;ltiples ensayos de an&#xE1;lisis de ligamiento, se han detectado dos posibles genes candidatos involucrados en dicho car&#xE1;cter hereditario: DTNBP1 (), que codifica una prote&#xED;na cerebral sin&#xE1;ptica de funci&#xF3;n desconocida; y NRG1 (), una prote&#xED;na que induce mielinizaci&#xF3;n favoreciendo la plasticidad sin&#xE1;ptica.</p>
<h3><span class="mw-headline" id="Aspectos_gen.C3.A9ticos">Aspectos gen&#xE9;ticos</span></h3>

<p>Hay evidencia sobre la heredabilidad de la esquizofrenia, que ha llegado a estimarse por sobre un 80&#xA0;% y hasta un 87&#xA0;%. Aun as&#xED;, la investigaci&#xF3;n actual estima que el ambiente juega un considerable rol en la expresi&#xF3;n de los genes involucrados en el trastorno. Esto es, poseer una carga gen&#xE9;tica importante no significa que la condici&#xF3;n vaya a desarrollarse necesariamente. La mejor prueba de ello son las tasas de concordancia gen&#xE9;tica, es decir, la proporci&#xF3;n de parejas de gemelos en que ambos tienen la condici&#xF3;n, que se han estimado en alrededor de un 48&#xA0;% para gemelos monocig&#xF3;ticos y un 4&#xA0;% para gemelos dicig&#xF3;ticos. Esto es, en el 48% de las parejas de gemelos monocig&#xF3;ticos los dos coinciden en el diagn&#xF3;stico. Esto indica la alta heredabilidad de la esquizofrenia, pero tambi&#xE9;n muestra la enorme influencia del ambiente, ya que el resto de las parejas gemelas solo tienen a un miembro con la condici&#xF3;n, a pesar de que los gemelos monocig&#xF3;ticos comparten la casi totalidad de sus genes. Los estudios a&#xFA;n est&#xE1;n sujetos a interpretaci&#xF3;n.</p>
<p>Un campo abierto a la investigaci&#xF3;n actual y de r&#xE1;pido y continuo desarrollo es la gen&#xE9;tica molecular, que ha tratado de identificar los genes que pueden elevar el riesgo de desarrollar una esquizofrenia. Sus resultados a&#xFA;n son fr&#xE1;giles, y es claro que pueden variar en los pr&#xF3;ximos a&#xF1;os. La b&#xFA;squeda de genes y <i>loci</i> cromos&#xF3;micos ha sido lenta y frustrante, probablemente porque existen m&#xFA;ltiples genes de susceptibilidad, cada uno con un efecto peque&#xF1;o, que act&#xFA;a ligado a procesos  y factores ambientales. La investigaci&#xF3;n tambi&#xE9;n ha sido dificultosa por problemas pr&#xE1;cticos, como la ausencia de formas monog&#xE9;nicas o mendelianas de herencia, y la ausencia de un diagn&#xF3;stico neuropatol&#xF3;gico u otros marcadores biol&#xF3;gicos del o los s&#xED;ndromes.</p>
<p>Entre los genes involucrados, se ha notado la ausencia de <i>CACNA1B</i> y <i>DOC2A</i> en pacientes con esquizofrenia, que son genes que codifican prote&#xED;nas de se&#xF1;alizaci&#xF3;n mediados por calcio en la excitaci&#xF3;n de neuronas. Otros dos genes, <i>RET</i> y <i>RIT2</i>, que se hallan implicados en la formaci&#xF3;n del tubo neural, presentan variantes espec&#xED;ficas en pacientes con esquizofrenia. Existe evidencia sustancial, aunque no incontrovertible, de que el gen de la Neurregulina 1 (<i>NRG1</i>), en el brazo largo del cromosoma 8, estar&#xED;a implicado en la susceptibilidad a la esquizofrenia.</p>
<p> y de asociaci&#xF3;n del genoma han relacionado m&#xFA;ltiples genes con una mayor susceptibilidad de padecer esquizofrenia, como es el caso de Neurorregulina 1, cuya regi&#xF3;n 5&#x2019; parece ser la m&#xE1;s consistentemente asociada con la enfermedad. Se trata de una prote&#xED;na transmembrana que puede dar lugar a cortes proteol&#xED;ticos, liberando fragmentos extracelulares, intracelulares, receptores transmembrana o prote&#xED;nas se&#xF1;alizadoras unidas a membrana. Se&#xF1;aliza v&#xED;a ErbB y regula receptores NMDA a trav&#xE9;s de PSD-95, estando implicada en la diferenciaci&#xF3;n neuronal y la migraci&#xF3;n, por lo que parece jugar un importante papel en el desarrollo del sistema nervioso. No obstante, su papel funcional en la esquizofrenia a&#xFA;n no est&#xE1; claro, aunque se postula que podr&#xED;a actuar bloqueando los receptores NMDA, de acuerdo con la hip&#xF3;tesis glutamat&#xE9;rgica.</p>
<p>La Disbindina (prote&#xED;na de uni&#xF3;n a distrobrevina I) tambi&#xE9;n ha sido identificada como un gen asociado a la esquizofrenia. Se trata de una prote&#xED;na muy abundante y ampliamente distribuida en el cerebro, principalmente en el hipocampo. Se ha observado que en cerebros post-mortem de pacientes esquizofr&#xE9;nicos se encuentran bajos niveles de disbindina, posiblemente por la presencia de polimorfismos que alteren su expresi&#xF3;n.</p>
<p>Tambi&#xE9;n se ha relacionado con esquizofrenia la presencia de alteraciones en el Activador D-Amino&#xE1;cido Oxidasa (DAOA), el cual est&#xE1; implicado en la oxidaci&#xF3;n de la D-Serina que puede actuar como coagonista de los receptores de NMDA, pudiendo ser consistente con la hip&#xF3;tesis glutamat&#xE9;rgica.</p>
<p>Se ha hallado una fuerte asociaci&#xF3;n gen&#xE9;tica entre el cromosoma 22 y la esquizofrenia, concretamente se han encontrado delecciones de 1.5 a 3 Mb en el gen VCFS. Aproximadamente un 20-30% de los pacientes con esquizofrenia presentan esta alteraci&#xF3;n. No obstante, el gen del cromosoma 22 que m&#xE1;s atenci&#xF3;n ha recibido es el que codifica para la Catecol-O-metiltransferasa (COMT), en el que se han hallado mutaciones puntuales y delecciones.</p>
<p>Otro posible gen implicado es DISC1. Se han encontrado traslocaciones de este gen principalmente relacionadas con trastonos afectivos y trastornos esquizofr&#xE9;nicos. Tambi&#xE9;n se ha relacionado la presencia de un polimorfismo de este gen (S704C) que se ha relacionado con una funci&#xF3;n hipocampal alterada y trastornos cognitivos y de la memoria. Se trata de una prote&#xED;na que interacciona con m&#xFA;ltiples dianas implicadas en distintas funciones celulares, como la migraci&#xF3;n neuronal, la funci&#xF3;n sin&#xE1;ptica, la extensi&#xF3;n de las neuritas y la interacci&#xF3;n con microt&#xFA;bulos y prote&#xED;nas del citoesqueleto, y factores de transcripci&#xF3;n de factores de iniciaci&#xF3;n de la traducci&#xF3;n del DNA, de modo que, de manera indirecta, DISC1 podr&#xED;a controlar todas estas funciones celulares.</p>
<p>En un estudio de asociaci&#xF3;n del genoma completo (GWAS) se han identificado 13 nuevos loci que podr&#xED;an suponer un factor de riesgo para padecer esquizofrenia. En estos loci se encontr&#xF3; una elevada presencia de SNPs (Single Nucleotide Polymorfism) en los genes que codifican las subunidades de los canales de calcio tipo L CACNA1C (Cav&#x3B1;1c ), CACNB2 (Cav&#x3B2;2)y en los genes ACTR1A (&#x3B1;-centractina), CNNM2 (transportador de cationes divalentes), TNNC1 (troponina C), CALHM1, CALHM2 y CALHM3 (Genes moduladores de la homeostasis del calcio). Tambi&#xE9;n se encontraron gran cantidad de SNPs asociados a la regi&#xF3;n del MHC, concretamente en DRB9 y en la regi&#xF3;n interg&#xE9;nica DRA-DRB5, as&#xED; como en regiones del genoma que codifican  (Long intergenic non-coding RNAs) los cuales se sospecha que act&#xFA;an como reguladores de la epigen&#xE9;tica y del desarrollo.</p>
<p>Resulta destacable el hallazgo de SNPs en regiones hipersensibles a la acci&#xF3;n de la DNAsa I, los cuales tienen un papel como marcadores para la apertura de la cromatina, regulando por tanto la expresi&#xF3;n g&#xE9;nica de determinadas regiones del genoma. No obstante, en este estudio, la regi&#xF3;n rica en SNPs m&#xE1;s asociada con la esquizofrenia fue la encontrada a 39 kb upstream del gen miR137. Dicho SNPs podr&#xED;a controlar la transcripci&#xF3;n del gen, alterando su actividad.</p>
<p>Tambi&#xE9;n se ha encontrado alta presencia de SNPs en el cromosoma 2 concretamente en C2orf69, C2orf47 y TYW5 y en otras 5 regiones como el locus del MHC (cromosoma 6) AS3MT-CNNM2-NT5C2 (cromosoma10), MAD1L1 (cromosoma 7), RP11-586K2.1 y TCF4 (cromosoma 18) y NLGN4X y MECP2 (cromosoma X).</p>

<p>Se trata, por tanto, de una patolog&#xED;a altamente polig&#xE9;nica, es decir, precisa la concurrencia de gran n&#xFA;mero de SNPs en distintos genes para presentar el fenotipo. Esto explicar&#xED;a la baja utilidad de diagnosticar la patolog&#xED;a mediante un an&#xE1;lisis gen&#xE9;tico, ya que los casos, o individuos enfermos no podr&#xED;an diferenciarse claramente de los individuos sanos o controles. Asimismo, se trata de una patolog&#xED;a menos influenciable por factores externos respecto a otras enfermedades polig&#xE9;nicas como pueden ser el infarto de miocardio, la artritis reumatoide o la enfermedad celiaca.</p>
<p>Un hecho destacable es la aparente asociaci&#xF3;n entre los genes que predisponen a la esquizofrenia y a los trastornos bipolares,  incluyendo varios genes candidatos prometedores como el gen <i>G72/G30</i>. Adem&#xE1;s de las evidencias gen&#xE9;ticas, para Nil Kaymaz y Jim van Os el inicio de ambas tiene lugar entre la adolescencia y la edad adulta joven, con un inicio m&#xE1;s temprano en los hombres, incidencias y prevalencias parecidas, factores de riesgo similares, estudios de neuroimagen que revelan cambios parecidos y algunas similitudes en los cuadros cl&#xED;nicos apoyan la interrelaci&#xF3;n de estas dos enfermedades, poniendo en cr&#xED;tica la cl&#xE1;sica divisi&#xF3;n entre esquizofrenia y bipolaridad o entre trastornos psic&#xF3;ticos afectivos y no afectivos en los manuales de diagn&#xF3;stico <i>DSM</i> y el <i>CIE</i>.</p>
<p>Por otro lado, la esquizofrenia y el trastorno bipolar son indudablemente enfermedades heterog&#xE9;neas, hecho planteado originalmente desde Kraepelin y reflejan ser la influencia de numerosos factores ambientales y gen&#xE9;ticos. Por ejemplo, la posibilidad de padecer de esquizofrenia no aumenta si un familiar en primer grado es diagnosticado de enfermedad bipolar, como tampoco aumenta la posibilidad de tener una enfermedad bipolar si un familiar padece de esquizofrenia. Es probable que los trastornos esquizoafectivos, que poseen una sintomatolog&#xED;a tanto esquizofr&#xE9;nica como afectiva en distintas proporciones, tengan en algunos casos una base gen&#xE9;tica. Sin embargo, los estudios de ligamiento de estos trastornos no han producido resultados concluyentes debido a la implicaci&#xF3;n de muchos genes con efectos peque&#xF1;os. Estos resultados ponen de manifiesto algunas de las dificultades de estudiar enfermedades tan complejas.</p>
<h3><span class="mw-headline" id="Factores_prenatales">Factores prenatales</span></h3>

<p>Algunos estudios han obtenido evidencia de que en ocasiones la esquizofrenia puede ser ocasionada por factores no gen&#xE9;ticos. En los casos que no exista un trastorno esquizofr&#xE9;nico en la historia familiar de una persona esquizofr&#xE9;nica, es muy probable encontrar una historia de complicaciones en o alrededor del momento del nacimiento, tales como infecciones por virus influenza durante el primer trimestre del embarazo, desnutrici&#xF3;n materna, o asfixia perinatal, teniendo como resultado mayor probabilidad de presentar los s&#xED;ntomas de esa enfermedad.</p>
<p>Se cree que algunos factores causales se re&#xFA;nen a principios del desarrollo neurol&#xF3;gico del individuo aumentando su riesgo de desarrollar esquizofrenia despu&#xE9;s del nacimiento. Un hallazgo curioso es que las personas diagnosticadas con esquizofrenia tienen m&#xE1;s probabilidades de haber nacido en primavera o invierno, al menos en el hemisferio norte. Existen ahora pruebas de que la exposici&#xF3;n prenatal a ciertas infecciones aumenta el riesgo de desarrollar esquizofrenia m&#xE1;s tarde en la vida, proporcionando m&#xE1;s evidencia de un v&#xED;nculo entre ciertas enfermedades del desarrollo intrauterino y el riesgo de desarrollar la enfermedad.</p>
<p>Otro factor muy investigado es la posibilidad de una migraci&#xF3;n neuronal anormal durante el neurodesarrollo resultante en un defecto estructural que ocurre temprano en la vida y produce deficiencias que, junto con precipitantes ambientales, por ejemplo, el estr&#xE9;s, llevan a s&#xED;ntomas esquizofr&#xE9;nicos en la adolescencia y la edad adulta.</p>
<h3><span class="mw-headline" id="Factores_sociales">Factores sociales</span></h3>
<p>Ciertos factores ambientales suelen actuar como desencadenantes y nunca como causa principal de aparici&#xF3;n. Se ha encontrado que el vivir en un medio urbano puede ser un factor de riesgo que puede contribuir al desarrollo de la esquizofrenia.  Otro factor de riesgo es la desventaja social, tal como la pobreza y la migraci&#xF3;n relacionada con la adversidad social, la discriminaci&#xF3;n racial, la exclusi&#xF3;n social, la , el desempleo o las deficientes condiciones de vivienda. Ciertas experiencias vividas durante la infancia, incluyendo el abuso o traumatismos, tambi&#xE9;n han sido implicadas como factores de riesgo de un diagn&#xF3;stico de esquizofrenia m&#xE1;s tarde en la vida.  Mientras tanto, investigaciones realizadas por Paul Hammersley y John Read establecieron que aproximadamente dos tercios de pacientes con esquizofrenia han sufrido abusos f&#xED;sicos o sexuales durante la infancia. La l&#xED;nea del progenitor masculino o femenino no puede considerarse causal de la esquizofrenia de un v&#xE1;stago, pero las relaciones disfuncionales pueden contribuir a incrementar el riesgo de padecer esta enfermedad.  Se han se&#xF1;alado las diferencias de incidencia seg&#xFA;n la edad de los progenitores en la concepci&#xF3;n.</p>
<p>El psicoan&#xE1;lisis de Jacques Lacan sostiene que se trata de una &#xAB;ruptura en la cadena significante&#xBB;, para identificar un modelo est&#xE9;tico propio, es decir, una falla en la instauraci&#xF3;n de la &#xAB;Ley Principal&#xBB; o alternancia funcional entre inteligencia y afectividad que regula el desarrollo psicol&#xF3;gico del ni&#xF1;o y que produce un punto en el paciente esquizofr&#xE9;nico donde se da al inconsciente la estructura ps&#xED;quica del trastorno. Muchos Post-Freudianos consideran que se trata de una falla en el maternizaje temprano, entre ellos, Viktor Tausk, Melanie Klein Paul C. Racamier, Jos&#xE9; Bleger, , Helene Deutsch y otros.</p>
<p>Las definiciones sociales como causa de la esquizofrenia difieren enormemente seg&#xFA;n las escuelas. Sigmund Freud consider&#xF3; la esquizofrenia como una manifestaci&#xF3;n del &#xAB;ego debilitado&#xBB; e incapacidad para recurrir a las defensas del ego para afrontar los conflictos con las fuerzas instintivas del Ello. Adolf Meyer cre&#xED;a que la esquizofrenia era una respuesta a una serie de situaciones traum&#xE1;ticas de la vida un &#xAB;deterioro de h&#xE1;bitos&#xBB;. Theodore Lidz menciona que durante los a&#xF1;os formativos de sujetos esquizofr&#xE9;nicos, sus familias no eran, por lo general, felices, manifestando constantes conflictos y tensiones. Sigmud Freud calific&#xF3; a las psicosis de &apos;Neurosis narcisistas&apos;; privado el &apos;id&apos; de proyectarse, de tener un afecto en un objeto externo, la libido se vuelve sobre s&#xED; misma, y se generar&#xED;an unas satisfacciones delirantes y alucinatorias frente al bloqueo b&#xE1;sico. Para S Freud, las psicosis, especialmente la esquizofrenia, son inaccesibles al psicoan&#xE1;lisis. Existi&#xF3; tambi&#xE9;n el diagn&#xF3;stico: &apos;Psicosis inducida durante un psicoan&#xE1;lisis&apos;. La &#xE9;poca inicial, en que los psiquiatras intentaban hacer inteligibles los discursos de los psic&#xF3;ticos, e interpretarlos al modo que se interpretan los s&#xED;mbolos que en las enso&#xF1;aciones: &apos;realizan deseos&apos;, casi desapareci&#xF3; con la introducci&#xF3;n de los medicamentos anti-psic&#xF3;ticos eficaces.</p>
<p>Ram&#xF3;n Sarr&#xF3; Burbano, &#xFA;nico disc&#xED;pulo directo de Sigmund Freud en Espa&#xF1;a, divulg&#xF3; el concepto que Henri Ey tom&#xF3; de Moreau (de Tours), en su obra de 1845: &apos;Du haschisch et de l&apos;alienation mentale&apos;, para el cual: &quot;el sue&#xF1;o es en relaci&#xF3;n a la dormici&#xF3;n lo que el delirio es al proceso generador de las psicosis y neurosis, es decir en ambos casos la actividad subsistente o positiva&quot;. Para Jacques Lacan, que introdujo el uso de la ling&#xFC;&#xED;stica en la psiquiatr&#xED;a, todo discurso coherente ser&#xED;a un discurso psic&#xF3;tico, en tanto evidenciar&#xED;a un conflicto con la realidad.<sup>[<i>cita&#xA0;requerida</i>]</sup> (&apos;El seminario&apos;, Libro XI, &apos;Los cuatro conceptos fundamentales del psicoan&#xE1;lisis&apos;).</p>
<h3><span class="mw-headline" id="Drogodependencia">Drogodependencia</span></h3>

<p>Aunque alrededor de la mitad de todos los pacientes con esquizofrenia abusan de drogas, ha sido dif&#xED;cil de demostrar una clara relaci&#xF3;n de causalidad entre el consumo de drogas y la esquizofrenia. Las dos explicaciones m&#xE1;s apeladas para esta causalidad son que el uso de sustancias provoca esquizofrenia o que el uso de sustancias es una consecuencia de la esquizofrenia, y es posible que ambas sean correctas. Un meta-an&#xE1;lisis del 2007 calcula que el consumo de cannabis est&#xE1; estad&#xED;sticamente asociado con un aumento dosis-dependiente del riesgo de desarrollo de trastornos psic&#xF3;ticos, incluyendo la esquizofrenia. Hay poca evidencia para sugerir que otras drogas como el alcohol causen la psicosis, o que los individuos psic&#xF3;ticos eligen f&#xE1;rmacos espec&#xED;ficos para su automedicaci&#xF3;n; existe cierto apoyo a la teor&#xED;a de que se usan las drogas para hacer frente a los estados desagradables como la depresi&#xF3;n, la ansiedad, el aburrimiento y la soledad.</p>
<p>La adicci&#xF3;n alcoh&#xF3;lica com&#xF3;rbida con esquizofrenia en hombres y mujeres se relaciona con un mal cumplimento del tratamiento psicofarmacol&#xF3;gico y con tasas m&#xE1;s altas de hospitalizaci&#xF3;n, comparada con esquizofrenia sola y puede tener un curso extraordinariamente desfavorable debido al hecho de que la adicci&#xF3;n alcoh&#xF3;lica lleva a una reducci&#xF3;n de las funciones sociales y cognitivas.</p>
<h3><span class="mw-headline" id="Conexi.C3.B3n_intestino-cerebro">Conexi&#xF3;n intestino-cerebro</span></h3>
<p>Existe la hip&#xF3;tesis de que la enfermedad cel&#xED;aca o una anomal&#xED;a en la absorci&#xF3;n intestinal, podr&#xED;an ser causantes de una parte de los casos de esquizofrenia. Numerosos trabajos apuntan a la susceptibilidad de padecer ambas enfermedades en el mismo paciente, incluso en varios miembros de la misma familia. Sin embargo, otros autores no han podido demostrar dicha asociaci&#xF3;n.  Los primeros informes sobre la asociaci&#xF3;n entre la esquizofrenia y la enfermedad cel&#xED;aca datan de la d&#xE9;cada de 1960.</p>
<p>En diversos estudios, se ha observado una reducci&#xF3;n dr&#xE1;stica e incluso la remisi&#xF3;n completa de los s&#xED;ntomas de la esquizofrenia despu&#xE9;s de la retirada del gluten de la dieta  y la agudizaci&#xF3;n o reaparici&#xF3;n de los s&#xED;ntomas tras su ingesta. Sin embargo, esto solo se produce en una parte de los pacientes esquizofr&#xE9;nicos.</p>
<p>El mecanismo exacto que subyace a la mejor&#xED;a de los s&#xED;ntomas de la esquizofrenia observada con la dieta sin gluten a&#xFA;n no ha sido aclarado. Se han propuesto mecanismos inmunol&#xF3;gicos, incluyendo la afirmaci&#xF3;n de que un subgrupo de pacientes esquizofr&#xE9;nicos sufre de intolerancia alimentaria y se beneficia de la adopci&#xF3;n de una dieta sin gluten.</p>
<p>Se ha demostrado la elevaci&#xF3;n de p&#xE9;ptidos urinarios en pacientes esquizofr&#xE9;nicos y autistas. La elevaci&#xF3;n de p&#xE9;ptidos sangu&#xED;neos, entre los que se incluyen ciertos opioides, podr&#xED;a ser ocasionada por una excesiva absorci&#xF3;n de exorfinas a nivel intestinal, <b>&#xB7;</b> como consecuencia de un aumento de la permeabilidad intestinal. Este incremento de opioides, que pueden atravesar la barrera hematoencef&#xE1;lica, podr&#xED;a inhibir la normal maduraci&#xF3;n del sistema nervioso central a nivel sin&#xE1;ptico desde edades tempranas, ocasionando disfunciones posteriores. Los mismos opioides podr&#xED;an ser responsables del aislamiento social, caracter&#xED;stico tanto de la esquizofrenia como del autismo.</p>
<p>El hallazgo de anticuerpos del tipo IgG contra ant&#xED;genos alimentarios se considera una evidencia indirecta del aumento de la permeabilidad intestinal. Varios estudios confirman la alta prevalencia de anticuerpos antigliadina entre las personas con esquizofrenia, que se consideran un indicador de la presencia de una sensibilidad al gluten no cel&#xED;aca (SGNC).</p>
<p>En el caso de que la sensibilidad al gluten no cel&#xED;aca fuera la causa de la aparici&#xF3;n de los s&#xED;ntomas de la esquizofrenia en un subgrupo de pacientes, no solo el tratamiento para estas personas ser&#xED;a m&#xE1;s f&#xE1;cil y m&#xE1;s eficiente que los neurol&#xE9;pticos, sino que tambi&#xE9;n mejorar&#xED;a su calidad de vida.</p>
<h3><span class="mw-headline" id="Otras_hip.C3.B3tesis">Otras hip&#xF3;tesis</span></h3>
<p>Algunos autores afirman que el agrandamiento progresivo de los ventr&#xED;culos laterales, reducciones en las sustancias blanca y gris de los l&#xF3;bulos frontal y temporal, entre otros hallazgos en los cerebros de pacientes con esquizofrenia no descarta un proceso neurodegenerativo, por lo que sigue siendo estudiada bajo esa premisa, como la enfermedad de Parkinson y la depresi&#xF3;n. El deterioro estructural podr&#xED;a ser consecuencia de la esquizofrenia o una causa predisponente.</p>
<p>La hip&#xF3;tesis que postula una asociaci&#xF3;n entre la esquizofrenia con la respuesta inmune no es nueva, pero solo ahora con los avances de la biolog&#xED;a molecular comienza a ser evaluada. El primer estudio epidemiol&#xF3;gico a gran escala en la Psiquiatr&#xED;a de Dinamarca, demuestra claramente que infecciones graves y trastornos autoinmunes padecidos a lo largo de la vida pueden ser factores de riesgo para el desarrollo de la esquizofrenia. Algunos investigadores en el &#xE1;rea de la inmunogen&#xE9;tica se han abocado a demostrar la influencia del complejo Ant&#xED;geno Leucocitario Humano (HLA) en algunas enfermedades psiqui&#xE1;tricas, incluyendo la esquizofrenia. Varios estudios han implicado de forma sistem&#xE1;tica al cromosoma 6p22.1, donde se encuentra localizado el HLA.</p>
<p>Otros hallazgos sugieren que la esquizofrenia se acompa&#xF1;a de alteraciones metab&#xF3;licas previas a la administraci&#xF3;n de medicamentos. Mientras tanto, se ha visto una gran variedad de diferencias endocrinas entre pacientes esquizofr&#xE9;nicos y los sujetos normales, pero a&#xFA;n no se ha demostrado que alguna de estas variables sea significativa.</p>
<p>Se ha sugerido que la esquizofrenia est&#xE1; asociada a una reducci&#xF3;n de la actividad metab&#xF3;lica de la corteza prefrontal y a un aumento en el l&#xF3;bulo temporal. En los estudios de , se ha demostrado una p&#xE9;rdida de volumen del sistema nervioso central y una activaci&#xF3;n microglial, lo que apoya la hip&#xF3;tesis de un proceso neuroinflamatorio de bajo nivel.</p>
<p>La esquizofrenia est&#xE1; relacionada con la infecci&#xF3;n de la toxoplasmosis   o la borreliosis de la enfermedad de Lyme. Existen casos en que los &#xFA;nicos s&#xED;ntomas de un accidente cerebrovascular son las alteraciones sensoperceptivas, visuales o auditivas, los trastornos conductuales, y el deterioro cognitivo, conformando un cuadro que puede f&#xE1;cilmente confundirse y diagnosticarse como esquizofrenia. Algo similar ocurre en el caso de la infecci&#xF3;n neurol&#xF3;gica post-ictal, que muchas veces no se diagnostica por imagen, y con los s&#xED;ntomas psic&#xF3;ticos originados por infecciones y otras lesiones del SNC, cuyas manifestaciones pueden englobarse en lo que se conoce como: &apos;Delirium&apos;, pero suelen ser reversibles, al menos parcialmente, una vez resuelto el proceso que indujo su manifestaci&#xF3;n. La incompetencia m&#xE9;dica es un factor muy importante a tener en cuenta para las familias de los pacientes afectados. Un tratamiento con antipsic&#xF3;ticos puede empeorar los s&#xED;ntomas de demencia, y los antipsic&#xF3;ticos aumentan el riesgo de sufrir un primer o nuevo ictus; en Espa&#xF1;a, para recetar dentro de la seguridad social anti-psic&#xF3;ticos a pacientes de m&#xE1;s de 70-75 a&#xF1;os, exigen un visado espec&#xED;fico de los inspectores. Se recomienda consultar a un neur&#xF3;logo, y hay quien propone tratar el problema con supuestos vasodilatadores cerebrales, neuroprotectores, u otros productos sin una indicaci&#xF3;n aprobada en estos procesos, hoy se tiende a considerar que los m&#xE9;dicos suelen infravalorar el peso de los s&#xED;ntomas, por lo que se va dando m&#xE1;s peso a que el mismo paciente pueda determinar si hay o no mejor&#xED;a. Los traumatismos craneales cerrados, como los que tienen lugar en la pr&#xE1;ctica de bastantes deportes, ser&#xED;an posibles factores causales de diversos trastornos mentales.</p>

<p>Se ha visto que una serie de mecanismos psicol&#xF3;gicos est&#xE1;n implicados en el desarrollo y el mantenimiento de la esquizofrenia. Los &#xFA;ltimos hallazgos indican que muchas personas diagnosticadas con esquizofrenia son emocionalmente muy sensibles, especialmente frente a est&#xED;mulos negativos o estresantes, y que esa vulnerabilidad puede causar sensibilidad a los s&#xED;ntomas o al trastorno.   Algunos datos indican que el contenido de las creencias delirantes y experiencias psic&#xF3;ticas pueden reflejar causas emocionales de la enfermedad, y que la forma en que una persona interpreta esas experiencias puede influir en la sintomatolog&#xED;a.    El uso de &#xAB;conductas de seguridad&#xBB; para evitar las amenazas imaginadas puede contribuir a la cronicidad de los delirios. Otra prueba del papel que juegan los mecanismos psicol&#xF3;gicos proviene de los efectos de las terapias sobre los s&#xED;ntomas de la esquizofrenia.</p>
<h3><span class="mw-headline" id="Anormalidades_de_la_neurotransmisi.C3.B3n">Anormalidades de la neurotransmisi&#xF3;n</span></h3>
<h4><span class="mw-headline" id="Dopamina">Dopamina</span></h4>

<p>La hip&#xF3;tesis dopamin&#xE9;rgica considera que los s&#xED;ntomas positivos de las psicosis, como la esquizofrenia, est&#xE1;n causados por una hiperactividad de las neuronas dopamin&#xE9;rgicas mesol&#xED;mbicas. Se considera tambi&#xE9;n que la deficiencia de la dopamina o el bloqueo de los receptores dopamin&#xE9;rgicos tipo D2 en la v&#xED;a dopamin&#xE9;rgica mesocortical es la responsable de los s&#xED;ntomas negativos. Su primera formulaci&#xF3;n se debi&#xF3; a Salom&#xF3;n Snyder en 1975. Se ha prestado atenci&#xF3;n especial al papel de la dopamina en las neuronas de la v&#xED;a mesol&#xED;mbica del cerebro. La dopamina se ha implicado desde hace m&#xE1;s tiempo que cualquier otra sustancia qu&#xED;mica en los estudios de los neurotransmisores en la esquizofrenia. Este enfoque es el resultado en gran medida del hallazgo accidental de que un medicamento que bloquea el grupo funcional de la dopamina, conocido como las fenotiazinas, era capaz de reducir los s&#xED;ntomas psic&#xF3;ticos del esquizofr&#xE9;nico. Tambi&#xE9;n se apoya con el hecho de que las drogas psicotr&#xF3;picas, como la coca&#xED;na y las anfetaminas, provocan la liberaci&#xF3;n de la dopamina y suelen exacerbar los s&#xED;ntomas psic&#xF3;ticos en la esquizofrenia. Una teor&#xED;a influyente, conocida como la <i>hip&#xF3;tesis dopamina</i> de la esquizofrenia, propone que el exceso de activaci&#xF3;n de los receptores D es la causa de los s&#xED;ntomas positivos de la esquizofrenia. Aunque se postul&#xF3; la teor&#xED;a durante unos 20 a&#xF1;os, basada en el bloqueo D (que es el efecto com&#xFA;n de todos los antipsic&#xF3;ticos), no fue sino hasta mediados de los a&#xF1;os 1990 que estudios de im&#xE1;genes provenientes del TEP y TEPS proporcionaron pruebas en su favor, verificando un aumento de receptores dopamin&#xE9;rgicos en esquizofr&#xE9;nicos.  Esta hip&#xF3;tesis se encuentra relacionada con la hip&#xF3;tesis glutamat&#xE9;rgica, ya que una hipofunci&#xF3;n en la actividad de receptores NMDA podr&#xED;a ser responsable de una situaci&#xF3;n hiperdopamin&#xE9;rgica debido a que el flujo de dopamina aumenta tras el tratamiento con agentes antagonistas de NMDA y, por otra parte, agentes antipsic&#xF3;ticos at&#xED;picos revierten los efectos psicomim&#xE9;ticos producidos por PCP y ketamina.</p>

<h4><span class="mw-headline" id="Serotonina">Serotonina</span></h4>
<p>Actualmente se piensa que la <i>hip&#xF3;tesis de la dopamina</i> es excesivamente simplista debido a la aparici&#xF3;n de f&#xE1;rmacos m&#xE1;s nuevos llamados antipsic&#xF3;ticos at&#xED;picos, como la clozapina, pueden ser igualmente eficaces que los antipsic&#xF3;ticos t&#xED;picos, que son m&#xE1;s antiguos. Los antipsic&#xF3;ticos at&#xED;picos tienen la cualidad de afectar la funci&#xF3;n de la serotonina y puede que tengan un efecto menor en el bloqueo de la dopamina. Esto ha llevado a plantear la <i>hip&#xF3;tesis serotonin&#xE9;rgica</i> de la esquizofrenia, en la que se presume que este neurotransmisor tambi&#xE9;n juega un papel importante en su afecci&#xF3;n. Las hip&#xF3;tesis propuestas para explicar el papel de la serotonina en la esquizofrenia hacen referencia a alteraciones en la funci&#xF3;n de la serotonina durante el desarrollo del sistema nervioso central, la activaci&#xF3;n de la corteza prefrontal por medio de un receptor 5HT que est&#xE1; alterado,  o bien a una interacci&#xF3;n aberrada entre la dopamina y la serotonina.</p>
<p>Mientras tanto, hallazgos por parte de Williams y colaboradores apuntan a una vinculaci&#xF3;n entre una variabilidad gen&#xE9;tica del receptor de la serotonina y la esquizofrenia, sin embargo, su presencia no es suficiente como para poder causarla.</p>
<h4><span class="mw-headline" id="Glutamato">Glutamato</span></h4>
<p>Tambi&#xE9;n se ha notado gran inter&#xE9;s en el neurotransmisor glutamato y la reducci&#xF3;n de la funci&#xF3;n de los receptores de glutamato NMDA en la esquizofrenia. Esto ha sido sugerido por los niveles anormalmente bajos de receptores de glutamato en cerebros post mortem de personas previamente diagnosticadas con esquizofrenia Esta hip&#xF3;tesis deriva de la observaci&#xF3;n del efecto de diversos antagonistas de los receptores de glutamato de tipo NMDA como la ketamina, la fenciclidina o el MK-801, los cuales mimetizan numerosos s&#xED;ntomas, tanto positivos como negativos y cognitivos, de la esquizofrenia en individuos adultos sanos y agravan los s&#xED;ntomas en individuos esquizofr&#xE9;nicos. Esta hip&#xF3;tesis se ha visto reforzada por el descubrimiento de varios genes de susceptibilidad relacionados con las v&#xED;as glutamat&#xE9;rgicas (G72, NRG1, GRIA4, GRM3, GRM8, GRIN2D, o GRIN2A).</p>
<p>La hip&#xF3;tesis glutamat&#xE9;rgica y la dopamin&#xE9;rgica no son mutuamente excluyentes ya que la liberaci&#xF3;n de glutamato est&#xE1; regulada por receptores presin&#xE1;pticos de dopamina D2 en las v&#xED;as corticol&#xED;mbicas y corticoestriatales. De ello se deriva que la elevaci&#xF3;n de los niveles de glutamato o de su coagonista glicina pueda ser beneficiosa en el tratamiento de la enfermedad.</p>
<p>La hip&#xF3;tesis glutamat&#xE9;rgica, adem&#xE1;s se ha visto refrendada por estudios en animales gen&#xE9;ticamente modificados en el sitio de uni&#xF3;n de glicina en NMDAR1. Estos animales muestran alteraciones en procesos de potenciaci&#xF3;n a largo plazo (LTP) y de aprendizaje. De modo que los resultados obtenidos de estos estudios, junto con otros datos derivados de la cl&#xED;nica, apoyan el papel de los receptores NMDA en esquizofrenia, y el convencimiento de que agentes capaces de potenciar la actividad de receptores NMDA pueden mejorar los s&#xED;ntomas positivos, negativos y cognitivos de la enfermedad</p>
<p>El hecho de que la reducci&#xF3;n en la actividad del glutamato est&#xE9; vinculada con los malos resultados en pruebas que requieren la funci&#xF3;n del l&#xF3;bulo frontal y el hipocampo, y que la acci&#xF3;n del glutamato puede afectar la funci&#xF3;n de la dopamina (todos los cuales han estado implicados en la esquizofrenia), ha sugerido una mediaci&#xF3;n importante, y posiblemente causal, del papel del glutamato en la patogenia de la esquizofrenia. Sin embargo, los s&#xED;ntomas positivos no ceden con medicamentos glutamat&#xE9;rgicos.</p>

<h3><span class="mw-headline" id="Hallazgos_neuropatol.C3.B3gicos">Hallazgos neuropatol&#xF3;gicos</span></h3>
<h4><span class="mw-headline" id="Hallazgos_de_neuroimagen">Hallazgos de neuroimagen</span></h4>
<p>Ciertos estudios que utilizaron pruebas neuropsicol&#xF3;gicas y de neuroimagen, tales como las tecnolog&#xED;as de imagen por resonancia magn&#xE9;tica funcional (IRMf) y la tomograf&#xED;a por emisi&#xF3;n de positrones (TEP) para examinar las diferencias funcionales en la actividad cerebral, demostraron que las diferencias parecen ocurrir m&#xE1;s com&#xFA;nmente en los l&#xF3;bulos frontales, hipocampo y l&#xF3;bulos temporales, vinculados al d&#xE9;ficit neurocognitivo que a menudo se asocia con la esquizofrenia. Los trastornos del lenguaje, de la atenci&#xF3;n, el pensamiento abstracto, el juicio social y la planificaci&#xF3;n de acciones futuras, todos caracter&#xED;sticos en la esquizofrenia, est&#xE1;n &#xED;ntimamente ligados a las funciones del l&#xF3;bulo frontal.</p>
<p>Tambi&#xE9;n ha habido hallazgos relacionados con diferencias en el tama&#xF1;o y la estructura de determinadas &#xE1;reas cerebrales en la esquizofrenia. Un metaan&#xE1;lisis en 2006 de resonancia magn&#xE9;tica nuclear de todo el cerebro revel&#xF3; que el volumen del hipocampo y la am&#xED;gdala se ven reducidos y que el volumen ventricular se incrementa en pacientes con un primer episodio psic&#xF3;tico en comparaci&#xF3;n con controles sanos.  El promedio de los cambios volum&#xE9;tricos en estos estudios son, sin embargo, cercanos al l&#xED;mite de detecci&#xF3;n de la metodolog&#xED;a de la resonancia magn&#xE9;tica, por lo que queda por determinar si la esquizofrenia es un proceso neurodegenerativo que comienza aproximadamente en el momento de la aparici&#xF3;n de los s&#xED;ntomas, o si se caracteriza mejor como un proceso de neuro-desarrollo anormal del cerebro que produce como resultado un volumen anormal a una edad temprana. En el primer episodio de psicosis, los antipsic&#xF3;ticos t&#xED;picos como el haloperidol se asociaron con reducciones significativas en el volumen de materia gris, mientras que los antipsic&#xF3;ticos at&#xED;picos como la olanzapina no mostraban tal asociaci&#xF3;n. Los estudios en primates no humanos demostraron reducciones, tanto en la materia gris como blanca, para los antipsic&#xF3;ticos t&#xED;picos y los at&#xED;picos.</p>
<p>Tambi&#xE9;n se ha reportado cambios en la estructura microsc&#xF3;pica del l&#xF3;bulo temporal de esquizofr&#xE9;nicos. Un metaan&#xE1;lisis del 2009 de estudios de im&#xE1;genes de resonancia por difusi&#xF3;n, identific&#xF3; dos lugares coherentes de reducci&#xF3;n de la anisotrop&#xED;a fraccional en la esquizofrenia. Una regi&#xF3;n, en el l&#xF3;bulo frontal izquierdo, es atravesada por v&#xED;as provenientes de la materia blanca con interconexi&#xF3;n hacia el l&#xF3;bulo frontal, t&#xE1;lamo y giro cingulado; la segunda regi&#xF3;n en el l&#xF3;bulo temporal es atravesada por v&#xED;as de interconexi&#xF3;n de la materia blanca hacia el l&#xF3;bulo frontal, &#xED;nsula, hipocampo, am&#xED;gdala, l&#xF3;bulo temporal y occipital. Los autores sugieren que dos redes de interconexiones por parte de la materia blanca pueden verse afectadas en la esquizofrenia, con una probable &#xAB;desconexi&#xF3;n&#xBB; de las regiones de materia gris que enlazan. Mediante estudios de imagen por resonancia magn&#xE9;tica funcional (IRMf) se ha demostrado que hay una mayor conectividad en el cerebro de pacientes esquizofr&#xE9;nicos en la red de neuronas encargadas de la actividad cerebral cuando el sujeto no est&#xE1; enfocado en el mundo exterior, as&#xED; como de la red de atenci&#xF3;n dorsal encargada de los sistemas de orientaci&#xF3;n sensorial, y puede reflejar la excesiva orientaci&#xF3;n hacia la atenci&#xF3;n introspectiva y extrospectiva, respectivamente. La lucha contra la mayor correlaci&#xF3;n entre las dos redes sugiere excesiva rivalidad entre dichas interconexiones. Por su parte, los s&#xED;ntomas positivos alucinativos, los delirios y el trastorno del pensamiento est&#xE1;n asociados con una disfunci&#xF3;n del l&#xF3;bulo temporal o de las estructuras que conforman el sistema l&#xED;mbico como la am&#xED;gdala y el hipocampo.</p>
<h4><span class="mw-headline" id="Hallazgos_histopatol.C3.B3gicos">Hallazgos histopatol&#xF3;gicos</span></h4>
<p>En estudios histol&#xF3;gicos de cerebros de pacientes esquizofr&#xE9;nicos se han demostrado cambios significativos en la distribuci&#xF3;n de algunas poblaciones neuronales, conllevando a una mala distribuci&#xF3;n de las neuronas intersticiales en la sustancia blanca del l&#xF3;bulo frontal, estando disminuidas en ciertas zonas de la sustancia blanca y aumentada su densidad en otras. El desplazamiento selectivo de estas neuronas de la sustancia blanca del l&#xF3;bulo frontal del cerebro de pacientes esquizofr&#xE9;nicos puede indicar un patr&#xF3;n alterado durante la migraci&#xF3;n de las neuronas o en el patr&#xF3;n de muerte celular programada. Ambos casos podr&#xED;an llevar a circuitos corticales defectuosos en el cerebro de pacientes esquizofr&#xE9;nicos, especialmente, las funciones que dependen del l&#xF3;bulo frontal.</p>
<p>Se han demostrado cambios en otras regiones de cerebros de pacientes esquizofr&#xE9;nicos, incluyendo atrofia del &#xE1;rea de Broca y disminuci&#xF3;n del &#xE1;rea de la sustancia gris y blanca del &#xE1;rea de Wernicke, as&#xED; como un aumento de los axones liberadores de glutamato en la corteza de la circunvoluci&#xF3;n del c&#xED;ngulo.</p>

<p>No existe un signo o s&#xED;ntoma que sea patognom&#xF3;nico de la esquizofrenia. Es una enfermedad que se presenta con una variedad de s&#xED;ntomas a tal punto que se manejan diferentes formas de agruparlos basados en el elemento cl&#xED;nico esencial de cada categor&#xED;a.  La definici&#xF3;n actual de las psicosis obliga a que los s&#xED;ntomas de la esquizofrenia est&#xE9;n presentes durante al menos un mes en un per&#xED;odo de al menos seis meses. Una psicosis de tipo esquizofr&#xE9;nica de menor duraci&#xF3;n se suele denominar <i>trastorno esquizofreniforme</i>. La esquizofrenia suele presentarse por primera vez en la adolescencia o juventud temprana; es m&#xE1;s precoz en los hombres que en las mujeres, y tiene en ellos un curso m&#xE1;s deteriorante. Muchas veces es una condici&#xF3;n que persiste toda la vida de una persona, pero tambi&#xE9;n hay quienes se recuperan de ella. Los prejuicios cognitivos identificados en personas esquizofr&#xE9;nicas, o con riesgo de esquizofrenia (especialmente cuando est&#xE1;n bajo estr&#xE9;s o en situaciones confusas), incluyen: demasiada atenci&#xF3;n a posibles amenazas, el saltar a conclusiones, hacer atribuciones externas, problemas de razonamiento acerca de situaciones sociales y estados mentales, la dificultad para distinguir el discurso interior del de una fuente externa, y dificultades con los principios de procesamiento visual y de mantener la concentraci&#xF3;n.    Algunas caracter&#xED;sticas cognitivas reflejan un d&#xE9;ficit neurocognitivo global en la memoria, la atenci&#xF3;n, la capacidad para resolver problemas o la cognici&#xF3;n social, mientras que otros pueden estar relacionados con situaciones y experiencias particulares. </p>
<p>Muchos modelos que caracterizan los s&#xED;ntomas de la esquizofrenia incluyen dos cuadros sindr&#xF3;micos constantes, los s&#xED;ntomas positivos y los s&#xED;ntomas negativos. Otros modelos a&#xF1;aden otros tipos de trastornos como los cognitivos, afectivos y los d&#xE9;ficits de integraci&#xF3;n social.</p>

<h3><span class="mw-headline" id="Abordaje_cl.C3.ADnico">Abordaje cl&#xED;nico</span></h3>
<p>Existen dos perspectivas o formas de abordar el cuadro y el diagn&#xF3;stico cl&#xED;nico de la esquizofrenia. La perspectiva categorial trata de delimitar las distintas variantes importantes y recurrentes que se puedan ir presentando para poder identificarlas como subtipos de una entidad mayor. El primer esfuerzo en este sentido lo representa Kraepelin, ya que fue el primero en distinguir entre psicosis man&#xED;aco-depresivas y demencia precoz en 1887 y el primero en identificar a la catatonia, hebefrenia y la esquizofrenia paranoide como subtipos de una entidad mayor en 1898.</p>
<p>Por otro lado, existe la perspectiva dimensional que trata de englobar todas las variantes en una entidad &#xFA;nica a expensas de ir agreg&#xE1;ndole dos o m&#xE1;s dimensiones que agrupan una serie de signos y s&#xED;ntomas caracter&#xED;sticos (s&#xED;ndromes). El primer esfuerzo en este sentido es representado por los trabajos de Tim Crow, que redujo la esquizofrenia a dos entidades en 1980, luego Nancy Andreasen, que la redujo a una entidad unidimensional de dos polos, y finalmente Peter F. Liddle, que la limit&#xF3; a una entidad &#xFA;nica de tres dimensiones sindr&#xF3;micas en 1987.</p>
<p>Cada perspectiva tiene sus inconvenientes. Por ejemplo, en los modelos categoriales, aquellos cuadros cl&#xED;nicos que sean de dif&#xED;cil clasificaci&#xF3;n normalmente son asignados a una categor&#xED;a at&#xED;pica que puede resultar demasiado abultada, mientras que en los modelos dimensionales se puede terminar por englobar entidades nosol&#xF3;gicas distantes escasamente similares o de dudosa filiaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Semiolog.C3.ADa_de_la_esquizofrenia">Semiolog&#xED;a de la esquizofrenia</span></h3>
<p>Durante la d&#xE9;cada de los 80  retom&#xF3;, bajo la &#xF3;ptica del &#xE1;mbito psiqui&#xE1;trico, la distinci&#xF3;n entre s&#xED;ntomas negativos y positivos dadas durante el siglo XIX y por .    Para Crow, cada cuadro sindr&#xF3;mico equival&#xED;a a una entidad diferente, los cuales denomin&#xF3; esquizofrenia tipo I y tipo II. Con el devenir del tiempo esta r&#xED;gida clasificaci&#xF3;n, en donde no se pod&#xED;an ver gradualidades intermedias entre los cuadros cl&#xED;nicos de una u otra entidad, cedi&#xF3; paso a otros modelos.</p>
<p> propuso un modelo unidimensional con dos polos sindr&#xF3;micos opuestos, donde las distintas graduaciones entre uno y otro se expresaban en s&#xED;ntomas que se exclu&#xED;an entre s&#xED;, es decir, a mayor expresividad cl&#xED;nica de s&#xED;ntomas positivos menos ser&#xED;a la expresividad de los s&#xED;ntomas negativos y viceversa.   </p>
<p>En 1987  agrup&#xF3; tanto a la sintomatolog&#xED;a negativa como a la positiva una serie de s&#xED;ntomas no excluyentes entre s&#xED; y tom&#xF3; otra serie de s&#xED;ntomas anteriormente incluidos en esas dos categor&#xED;as para conformar una nueva categor&#xED;a.     As&#xED; pues, Liddle conform&#xF3; un modelo tridimensional caracterizado por s&#xED;ntomas positivos, s&#xED;ntomas negativos y s&#xED;ndrome de desorganizaci&#xF3;n.</p>
<p>El modelo de Liddle ha gozado de la aceptaci&#xF3;n de otros investigadores y en 1996 Lenzenweger y Dworkin, considerando los d&#xE9;ficits en el ajuste social en la etapa prem&#xF3;rbida, agregaron una dimensi&#xF3;n m&#xE1;s para terminar de conformar un modelo tetradimensional.  Para Lenzenweger y Dworkin la presencia de mayores niveles de habilidades sociales prem&#xF3;rbidas pueden moderar el grado de expresividad y distorsi&#xF3;n de la realidad en la aparici&#xF3;n posterior de s&#xED;ntomas positivos.</p>
<p>Mientras tanto, las evidencias gen&#xE9;ticas que muestran similitudes entre el trastorno bipolar y la esquizofrenia, as&#xED; como una serie de coincidencias entre datos epidemiol&#xF3;gicos, factores de riesgo, estudios de neuroimagen y entre otras cosas, han llevado en 2009 a investigadores como  y  a plantear un nuevo modelo cl&#xED;nico de cinco dimensiones basado en esas similitudes y que consiste en s&#xED;ntomas negativos, deterioro cognitivo, psicosis o s&#xED;ntomas positivos, man&#xED;a y depresi&#xF3;n.</p>
<h4><span class="mw-headline" id="S.C3.ADntomas_negativos">S&#xED;ntomas negativos</span></h4>
<p>Los s&#xED;ntomas negativos, o &#xAB;s&#xED;ndrome de actividad psicomotriz disminuida&#xBB;, consisten en la deficiencia de movimientos espont&#xE1;neos, el habla y falta de inter&#xE9;s. Dicho de otra forma, por lo general se consideran como una p&#xE9;rdida o disminuci&#xF3;n de funciones psicomotoras que incluyen al afecto embotado o plano, apat&#xED;a,  (limitaci&#xF3;n en la fluidez y productividad del habla), abulia y anhedonia. </p>
<h4><span class="mw-headline" id="S.C3.ADntomas_positivos">S&#xED;ntomas positivos</span></h4>
<p>Los s&#xED;ntomas positivos, o &#xAB;s&#xED;ndrome de distorsi&#xF3;n de la realidad&#xBB;, consisten en alucinaciones y delirios. Tambi&#xE9;n estos s&#xED;ntomas en general reciben el nombre de &#xAB;psicosis&#xBB;.</p>
<p>Kurt Schneider distingui&#xF3; diferencias entre la esquizofrenia y otros trastornos que pueden producir psicosis como la depresi&#xF3;n, man&#xED;a, psicosis reactivas y otros. Schneider identific&#xF3; y dividi&#xF3; en dos grupos once s&#xED;ntomas, siete caracterizados por una extra&#xF1;a sensaci&#xF3;n de invasi&#xF3;n proveniente del exterior y cuatro en alucinaciones auditivas y difusi&#xF3;n del pensamiento:</p>
<table class="wikitable">
<tr>
<th></th>
<th>Sensaci&#xF3;n de invasi&#xF3;n del exterior</th>
<th>Alucinaciones auditivas</th>
</tr>
<tr>
<th>S&#xED;ntomas schneiderianos</th>
<td>
<ol>
<li>Percepci&#xF3;n delirante.</li>
<li>Experiencias de pasividad som&#xE1;tica</li>
<li>Pensamientos de salida del cuerpo</li>
<li>Inserci&#xF3;n de los pensamientos</li>
<li>Imposici&#xF3;n de los sentimientos</li>
<li>Imposici&#xF3;n de los impulsos</li>
<li>Imposici&#xF3;n de los actos voluntarios</li>
</ol>
</td>
<td>
<ol>
<li>Audici&#xF3;n del pensamiento</li>
<li>Voces que comentan las acciones propias</li>
<li>Voces que discuten</li>
<li>Difusi&#xF3;n del pensamiento</li>
</ol>
</td>
</tr>
</table>
<p>Aunque en muchos lugares esta clasificaci&#xF3;n todav&#xED;a tiene aplicabilidad y para Schneider esos s&#xED;ntomas eran patognom&#xF3;nicos, se ha discutido la confiabilidad de los <i>s&#xED;ntomas de primer grado</i> para diagnosticar la esquizofrenia. Por otro lado, V&#xE1;zquez-Barquero subdividi&#xF3; en 1996 la sintomatolog&#xED;a positiva en factor paranoide y no paranoide, mientras que en 1998 Peralta y Cuesta describieron cinco componentes de los s&#xED;ntomas positivos consistentes en alucinaciones, ideas delirantes no schneiderianas, ideas delirantes schneiderianas, trastorno formal del pensamiento y conducta at&#xED;pica. </p>
<h4><span class="mw-headline" id="S.C3.ADndrome_de_desorganizaci.C3.B3n">S&#xED;ndrome de desorganizaci&#xF3;n</span></h4>
<p>Los trastornos afectivos y cognitivos, o &#xAB;s&#xED;ndrome de desorganizaci&#xF3;n&#xBB;, consisten en la fragmentaci&#xF3;n de las ideas, p&#xE9;rdida asociativa de ideas y expresi&#xF3;n emocional inadecuada.</p>
<p>Los trastornos cognitivos se caracterizan por el deterioro de la atenci&#xF3;n, de la memoria, del procesamiento de la informaci&#xF3;n, de la asociaci&#xF3;n l&#xF3;gica, pobreza ideativa o dificultad de elaborar nuevas ideas, dificultad para el aprendizaje en serie, y trastorno de las funciones ejecutivas como planificar, secuenciar, priorizar, mantener la atenci&#xF3;n en la tarea y adaptarse a los cambios en el entorno. Los d&#xE9;ficits cognitivos de la esquizofrenia son un factor que determina el nivel de discapacidad de los pacientes en mayor medida, quiz&#xE1;s, que los s&#xED;ntomas positivos y negativos propios de la enfermedad.</p>
<p>Entre los trastornos afectivos caracter&#xED;sticos se encuentra la respuesta inapropiada de las emociones y la presencia de una conducta extra&#xF1;a. En menor medida tambi&#xE9;n suelen coexistir otros trastornos afectivos como la man&#xED;a y la depresi&#xF3;n, siendo muy caracter&#xED;stica la presencia de la depresi&#xF3;n post-psic&#xF3;tica que puede desencadenar intentos suicidas. Sin embargo, se debe distinguir entre afecto inapropiado y afecto embotado, ya que el primero pertenece al s&#xED;ndrome de desorganizaci&#xF3;n, mientras que el segundo es propio de los s&#xED;ntomas negativos.</p>
<p>Los esquizofr&#xE9;nicos algunas veces son capaces de controlar o compensar sus delirios o alucinaciones durante las interacciones sociales, sin embargo, los trastornos afectivos y cognitivos tienen un efecto deteriorante mucho mayor.</p>
<h3><span class="mw-headline" id="Evoluci.C3.B3n_natural">Evoluci&#xF3;n natural</span></h3>
<p>La esquizofrenia se presenta en diferentes fases o episodios cr&#xED;ticos agudos con tiempos de evoluci&#xF3;n variables &#x2014;desde algunas semanas hasta varios meses, dependiendo del tratamiento&#x2014; y diferentes modos de resoluci&#xF3;n y s&#xED;ntomas residuales, que constituyen la esquizofrenia cr&#xF3;nica.</p>
<h4><span class="mw-headline" id="Fase_prem.C3.B3rbida_y_prodr.C3.B3mica">Fase prem&#xF3;rbida y prodr&#xF3;mica</span></h4>
<p>Lieberman considera una evoluci&#xF3;n m&#xE1;s o menos t&#xED;pica, que se inicia con una fase prem&#xF3;rbida entre el nacimiento y los 10 a&#xF1;os. Luego existe un per&#xED;odo prodr&#xF3;mico, entre los 10 y los 20 a&#xF1;os que puede durar unos 30 meses. En este per&#xED;odo y antes de la aparici&#xF3;n de la psicosis propiamente dicha suele aparecer alguna sintomatolog&#xED;a negativa y se interrumpe el funcionamiento normal del individuo. Por ejemplo, abandona la escuela o no logra iniciar un noviazgo, descuido en el vestir e higiene personal. Los pacientes con marcadas anormalidades estructurales en el cerebro suelen tener un comienzo temprano, anterior al de los s&#xED;ntomas psic&#xF3;ticos.</p>

<h4><span class="mw-headline" id="Fase_de_progresi.C3.B3n">Fase de progresi&#xF3;n</span></h4>
<p>Despu&#xE9;s de la primera fase prodr&#xF3;mica comienza el per&#xED;odo de 1 a 6 meses, caracterizado por progresi&#xF3;n del trastorno, donde aparecen los primeros episodios agudos con los s&#xED;ntomas m&#xE1;s llamativos, mayormente s&#xED;ntomas positivos como delirios y alucinaciones, aunque no son &#xE9;stos los m&#xE1;s importantes para realizar el diagn&#xF3;stico. Los s&#xED;ntomas aparecen en brotes con exacerbaciones y remisiones parciales, y frecuentemente acompa&#xF1;ados de un deterioro progresivo. Con frecuencia, al salir de los s&#xED;ntomas psic&#xF3;ticos, aparece la depresi&#xF3;n, que puede conllevar a ideas e intentos suicidas.</p>
<p>Un episodio que se inicia con gran intensidad de s&#xED;ntomas positivos (por ejemplo, intenso delirio, alucinaciones, agitaci&#xF3;n psicomotora, lo que se conoce como un &#xAB;episodio florido&#xBB; y en forma m&#xE1;s o menos brusca), tiene mejor pron&#xF3;stico que una presentaci&#xF3;n insidiosa y con s&#xED;ntomas negativos como la desorganizaci&#xF3;n m&#xE1;s que el delirio. </p>
<p>Sea que se presente de manera florida o insidiosa, los pacientes muy raramente van a solicitar ayuda. Con frecuencia ser&#xE1;n las personas con las que viven o trabajan las que van a solicitarla, motivados por la observaci&#xF3;n de una serie de conductas extra&#xF1;as o que perciben como amenazadoras. A pesar de que las intervenciones familiares han demostrado su eficacia en la disminuci&#xF3;n de reca&#xED;das psic&#xF3;ticas, mejorar el clima familiar y el funcionamiento social, siguen sin tener una implantaci&#xF3;n suficiente en la atenci&#xF3;n habitual del paciente esquizofr&#xE9;nico. La realidad es que solo una minor&#xED;a de las familias que tienen contacto con pacientes esquizofr&#xE9;nicos han recibido apoyo e informaci&#xF3;n sobre la enfermedad.</p>
<p>Las conductas del paciente que parecen m&#xE1;s extra&#xF1;as (como hablar solo, por ejemplo) en realidad responden a vivencias psic&#xF3;ticas actuales, como contestarle a voces que est&#xE1; escuchando. Tambi&#xE9;n pueden gritarle a las personas de manera incomprensible o gritar obscenidades en p&#xFA;blico, que podr&#xED;a estar en realidad respondiendo a un delirio de persecuci&#xF3;n o da&#xF1;o. A la larga, el deterioro social del paciente parece estar m&#xE1;s relacionado con el compromiso de funciones cognitivas, tales como el abandono, descuido y desaseo personal, y no tanto con los s&#xED;ntomas propiamente psic&#xF3;ticos positivos, como las alucinaciones y delirios.</p>
<p>Si el paciente no se recupera por completo, con o sin tratamiento, aparece la enfermedad recidiva, es decir, de forma repetida con o sin recuperaci&#xF3;n completa cada vez. A los 5 a&#xF1;os en tratamiento continuo, solo el 20&#xA0;% de los pacientes no presentan recidiva.</p>
<h4><span class="mw-headline" id="Fase_de_recidivas_estables">Fase de recidivas estables</span></h4>
<p>Por &#xFA;ltimo viene el per&#xED;odo de estabilizaci&#xF3;n, residual y/o agotamiento, aproximadamente sobre los 40 a&#xF1;os de edad, en el que predomina la sintomatolog&#xED;a negativa y los d&#xE9;ficits cognitivos (aunque estos ya est&#xE1;n presentes desde el inicio del trastorno), es decir, con el paso del tiempo la esquizofrenia puede comprometer m&#xE1;s o menos profundamente a la persona, lo que se conoce como esquizofrenia cr&#xF3;nica. Sobre &#xE9;sta pueden aparecer nuevos episodios de reagudizaci&#xF3;n, con s&#xED;ntomas caracter&#xED;sticos de los episodios agudos, pero al salir normalmente se retorna a niveles de recuperaci&#xF3;n previos a las recidivas.</p>
<h3><span class="mw-headline" id="Trastornos_asociados">Trastornos asociados</span></h3>
<p>Las comorbilidades psiqui&#xE1;tricas son comunes entre los pacientes con esquizofrenia. Predominan el abuso de sustancias (alcohol o drogas ilegales), la depresi&#xF3;n y los trastornos de ansiedad, entre los que figuran el trastorno de p&#xE1;nico, el trastorno por estr&#xE9;s postraum&#xE1;tico y el trastorno obsesivo-compulsivo (TOC). Un n&#xFA;mero limitado de estudios apoya la posibilidad de que los trastornos de ansiedad formen parte de la esquizofrenia, con la mayor evidencia sobre el TOC.</p>
<p>Se ha demostrado la asociaci&#xF3;n de la esquizofrenia con trastornos gastrointestinales y con enfermedades autoinmunes, entre las que se incluye la enfermedad cel&#xED;aca.</p>
<p>Con frecuencia, se asocian alteraciones endocrinol&#xF3;gicas y cardiometab&#xF3;licas, como la diabetes mellitus tipo 2, la obesidad, la hipertensi&#xF3;n y la dislipidemia. La causa de la presencia de estos trastornos cardiometab&#xF3;licos en la esquizofrenia es multifactorial e incluye el estr&#xE9;s oxidativo, factores de riesgo convencionales (gen&#xE9;tica y estilo de vida) y los efectos secundarios de los medicamentos.</p>
<p>Un tema a&#xFA;n poco explorado es la asociaci&#xF3;n de la esquizofrenia con ciertos trastornos de la conducta alimentaria (TCA). En 2014, un estudio de revisi&#xF3;n de la literatura publicada encontr&#xF3; que el trastorno por atrac&#xF3;n y el s&#xED;ndrome de alimentaci&#xF3;n nocturna afectan aproximadamente al 5-20&#xA0;% de los pacientes esquizofr&#xE9;nicos y la anorexia nerviosa al 1-5&#xA0;%. El origen del desarrollo de los TCA en estos pacientes a&#xFA;n no est&#xE1; claro y es necesario estudiar los mecanismos psicopatol&#xF3;gicos y neurobiol&#xF3;gicos relacionados. En ocasiones, los trastornos de la conducta alimentaria representan un s&#xED;ntoma que puede ser la primera manifestaci&#xF3;n de un trastorno psic&#xF3;tico, como la esquizofrenia. Por otro lado, los ansiol&#xED;ticos, los antidepresivos y otros estabilizadores del estado de &#xE1;nimo, que estos pacientes consumen con frecuencia en asocaci&#xF3;n con los antipsic&#xF3;ticos, tienen como efectos secundarios el aumento del apetito y de peso. Asimismo, el estilo de vida puede resultar un factor de riesgo (bajo nivel socioecon&#xF3;mico con acceso limitado a la atenci&#xF3;n m&#xE9;dica y a la comida sana; ejercicio f&#xED;sico insuficiente).</p>

<p>El diagn&#xF3;stico de la esquizofrenia se basa en la cuidadosa observaci&#xF3;n de signos y s&#xED;ntomas, en la exploraci&#xF3;n met&#xF3;dica de las vivencias de una persona, y en la acumulaci&#xF3;n de antecedentes desde todas las fuentes posibles: familia, amigos, vecinos, trabajo. No existen pruebas de laboratorio ni ex&#xE1;menes de im&#xE1;genes que ayuden a establecer el diagn&#xF3;stico, como no sea para descartar otras enfermedades.</p>
<p>Se han propuesto varios criterios a lo largo del siglo XX, dependiendo del variable concepto que se tenga de la esquizofrenia. Actualmente existen dos manuales de criterios diagn&#xF3;sticos que, en lo esencial, son muy similares, y tienen por objeto tanto permitir un registro estad&#xED;stico m&#xE1;s o menos confiable, como mejorar la comunicaci&#xF3;n entre profesionales. Sin embargo en la pr&#xE1;ctica cl&#xED;nica, las personas esquizofr&#xE9;nicas tienen una riqueza sintom&#xE1;tica que excede largamente el contenido de los manuales, y hay una gran variedad de cuadros que pueden estar a medio camino de las categor&#xED;as nosol&#xF3;gicas contenidas en ellos. Estos manuales son el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM) de la Asociaci&#xF3;n Americana de Psiquiatr&#xED;a y la <i>Clasificaci&#xF3;n internacional de las enfermedades</i> (CIE) de la Organizaci&#xF3;n Mundial de la Salud (OMS). Las versiones m&#xE1;s recientes son CIE-10 y DSM-IV-TR.</p>
<p>Para diagnosticar una esquizofrenia, seg&#xFA;n el DSM-IV-TR, el cuadro de la persona debe cumplir ciertos criterios:</p>
<h4><span class="mw-headline" id="S.C3.ADntomas_caracter.C3.ADsticos">S&#xED;ntomas caracter&#xED;sticos</span></h4>
<p>Dos o m&#xE1;s de los siguientes, cada uno presente durante una parte significativa de un per&#xED;odo de un mes, o menos, si ha sido tratado con &#xE9;xito. Solo se requiere uno de estos s&#xED;ntomas si los delirios son extra&#xF1;os, o si los delirios consisten en una voz que comenta continuamente los pensamientos o el comportamiento del sujeto, o si dos o m&#xE1;s voces conversan entre ellas.</p>
<ul>

<li>Alucinaciones auditivas.</li>
<li>Discurso desorganizado, por ejemplo, frecuentes descarrilamientos o incoherencia.</li>
<li>Comportamiento catat&#xF3;nico o gravemente desorganizado.</li>
<li>S&#xED;ntomas negativos, como el aplanamiento afectivo, que es una falta o disminuci&#xF3;n de respuesta emocional, alogia (falta o disminuci&#xF3;n del habla), o abulia (falta o disminuci&#xF3;n de la motivaci&#xF3;n).</li>
<li>Comportamientos violentos.</li>
</ul>
<h4><span class="mw-headline" id="Disfunci.C3.B3n_social.2Focupacional">Disfunci&#xF3;n social/ocupacional</span></h4>
<p>Durante una parte significativa del tiempo desde el inicio de la alteraci&#xF3;n una o varias &#xE1;reas importantes de actividad, como son el trabajo, las relaciones interpersonales o el cuidado de uno mismo, est&#xE1;n claramente por debajo del nivel previo al inicio del trastorno. Cuando el inicio es en la infancia o adolescencia, puede ocurrir el fracaso en cuanto a alcanzar el nivel esperable de rendimiento interpersonal, acad&#xE9;mico o laboral.</p>
<h4><span class="mw-headline" id="Duraci.C3.B3n">Duraci&#xF3;n</span></h4>
<p>Persisten signos continuos de la alteraci&#xF3;n durante al menos seis meses. Este per&#xED;odo de seis meses debe incluir al menos un mes de s&#xED;ntomas caracter&#xED;sticos, o menos si se ha tratado con &#xE9;xito, y puede incluir los per&#xED;odos prodr&#xF3;micos o residuales. Durante estos per&#xED;odos los signos de la alteraci&#xF3;n pueden manifestarse solo por s&#xED;ntomas negativos o por dos o m&#xE1;s s&#xED;ntomas de la lista de s&#xED;ntomas caracter&#xED;sticos, presentes de forma atenuada, por ejemplo, creencias inusuales y experiencias perceptivas no habituales.</p>
<h4><span class="mw-headline" id="Otros_criterios">Otros criterios</span></h4>
<p>Los dem&#xE1;s criterios permiten excluir que el trastorno derive de trastornos afectivos o del estado de &#xE1;nimo, de trastornos por uso de sustancias psicoactivas o condiciones m&#xE9;dicas y de trastornos generalizados del desarrollo.</p>
<h3><span class="mw-headline" id="Controversias_sobre_el_diagn.C3.B3stico">Controversias sobre el diagn&#xF3;stico</span></h3>
<p>Diversos autores han sostenido que el diagn&#xF3;stico de esquizofrenia es inadecuado porque se basa en categor&#xED;as dicot&#xF3;micas, que involucran la discriminaci&#xF3;n precisa entre enfermedad mental &#x2014;aquello que satisface los criterios diagn&#xF3;sticos&#x2014; y sanidad mental. Van Os y otros autores han argumentado que esta divisi&#xF3;n precisa tiene poco sentido,  en la medida que existen muchas personas normales que tienen experiencias psic&#xF3;ticas o ideas cuasi-delirantes, sin que esto les signifique alg&#xFA;n tipo de problema, alguna incapacidad, o que puedan ser diagnosticados por el sistema categorial. Debe destacarse que la diferenciaci&#xF3;n de un s&#xED;ntoma la realiza un observador de un modo bastante subjetivo, y suele basarse en definiciones relativamente inconsistentes o al menos imprecisas. Tambi&#xE9;n se ha discutido que los s&#xED;ntomas psic&#xF3;ticos no constituyen una buena base para realizar un diagn&#xF3;stico de esquizofrenia, dado que &#xAB;la psicosis es la &#x2018;fiebre&#x2019; de la enfermedad mental &#x2014;un indicador grave pero impreciso&#x2014;&#xBB;. Algunos estudios han demostrado que la tasa de consistencia entre dos psiquiatras enfrentados al diagn&#xF3;stico de esquizofrenia llega al 65&#xA0;% en el mejor de los casos. Estos elementos han llevado a algunos cr&#xED;ticos a sugerir que el diagn&#xF3;stico de esquizofrenia deber&#xED;a revaluarse.  En 2004 Jap&#xF3;n aboli&#xF3; el diagn&#xF3;stico de esquizofrenia y lo reemplaz&#xF3; por &#xAB;trastorno de la integraci&#xF3;n&#xBB;.</p>
<p>Otros autores han propuesto un modo de aproximaci&#xF3;n diagn&#xF3;stica basado en las deficiencias neurocognitivas espec&#xED;ficas &#x2014;y no en los s&#xED;ntomas psic&#xF3;ticos&#x2014; como son la atenci&#xF3;n, funciones ejecutivas y resoluci&#xF3;n de problemas. Estas deficiencias causan la mayor parte de la discapacidad de la esquizofrenia y no tanto los s&#xED;ntomas psic&#xF3;ticos, que se pueden controlar de modo m&#xE1;s o menos efectivo con la medicaci&#xF3;n. Sin embargo, este argumento todav&#xED;a es novedoso y es dif&#xED;cil que el m&#xE9;todo de diagn&#xF3;stico var&#xED;e en el corto plazo.</p>
<p>El papel de los factores socioculturales como la clase social, la religi&#xF3;n, la industrializaci&#xF3;n, y especialmente los cambios de cultura en la esquizofrenia ha sido estudiado por parte de movimientos de antipsiquiatr&#xED;a, que argumentan que son las presiones de la sociedad las que conllevan al sujeto a la &#xAB;locura&#xBB;. El modelo m&#xE9;dico, basado en la psiquiatr&#xED;a tradicional, permite entonces el control social de estos individuos que la sociedad encuentra indeseables, conden&#xE1;ndolos a la reclusi&#xF3;n y al abandono. Aunque la visi&#xF3;n sociogen&#xE9;tica de la antipsiquiatr&#xED;a ha sido a su vez cuestionada por presentar poca argumentaci&#xF3;n cient&#xED;fica, ha colaborado, sin embargo, en el desarrollo de formas no asilares de tratamiento con participaci&#xF3;n de la comunidad y la reintegraci&#xF3;n de esquizofr&#xE9;nicos a la vida comunitaria.</p>


<p>La esquizofrenia es un proceso cr&#xF3;nico, pero con buena respuesta al tratamiento. Dado que es un trastorno complejo, el tratamiento debiera ser multifac&#xE9;tico. Existe un cierto consenso en el uso simult&#xE1;neo de f&#xE1;rmacos antipsic&#xF3;ticos, y de terapias psicol&#xF3;gicas como el modelo cognitivo-conductual y psicoanal&#xED;tica,  y otros, y un enfoque psicosocial de redes asistenciales, hogares y talleres protegidos, que evitan las hospitalizaciones prolongadas. En estas condiciones, la esquizofrenia ha mejorado considerablemente de pron&#xF3;stico en los &#xFA;ltimos 20 a&#xF1;os.</p>
<p>Se calcula que la respuesta a los f&#xE1;rmacos puede estar condicionada hasta en un 85&#xA0;% por factores gen&#xE9;ticos, por lo que ya existen en el mercado tests que recogen la informaci&#xF3;n farmacogen&#xE9;tica del paciente para que el m&#xE9;dico pueda valorar qu&#xE9; tratamiento va a funcionar mejor en el paciente con esquizofrenia, en funci&#xF3;n de sus caracter&#xED;sticas gen&#xE9;ticas.</p>
<p>La duraci&#xF3;n prolongada de la psicosis no tratada puede representar una forma diferente y m&#xE1;s grave de la esquizofrenia que, por s&#xED; misma, se asocia a una peor evoluci&#xF3;n. El equipo del Instituto Salk de Estudios Biol&#xF3;gicos ha logrado, gracias a la , estar un paso m&#xE1;s cerca de comprender la biolog&#xED;a que se esconde tras esta enfermedad para probar la eficacia de los f&#xE1;rmacos. Tras administrar diversos antipsic&#xF3;ticos descubrieron que solo loxapina aumentaba la capacidad de las neuronas para establecer conexiones con sus vecinas y tambi&#xE9;n afectaba a la actividad de varios genes.</p>
<p>&quot;Los f&#xE1;rmacos para la esquizofrenia tienen m&#xE1;s beneficios de los que pensamos. Pero por primera vez tenemos un modelo que nos permite estudiar c&#xF3;mo funcionan en vivo y empezar a correlacionar los efectos de la medicaci&#xF3;n con los s&#xED;ntomas&quot;, explican los autores. &quot;Esta investigaci&#xF3;n da un paso m&#xE1;s hacia la medicina personalizada. Nos permite examinar neuronas derivadas del propio paciente y ver qu&#xE9; f&#xE1;rmaco es el que le viene mejor. Los enfermos se convierten en sus propias cobayas&quot;, afirma Gong Chen, profesor de Biolog&#xED;a que tambi&#xE9;n ha colaborado en el trabajo.</p>
<p>&quot;La esquizofrenia ejemplifica muchos de los retos de investigaci&#xF3;n que suponen las enfermedades mentales. Sin entender las causas y la biolog&#xED;a del trastorno perdemos la capacidad de desarrollar tratamientos efectivos o de tomar medidas de prevenci&#xF3;n. Por eso este trabajo es tan importante, porque abre una nueva puerta al estudio de la patolog&#xED;a&quot;, concluye Fred H. Gage.</p>
<h3><span class="mw-headline" id="Farmacolog.C3.ADa">Farmacolog&#xED;a</span></h3>
<h4><span class="mw-headline" id="Antipsic.C3.B3ticos">Antipsic&#xF3;ticos</span></h4>

<p>Los antipsic&#xF3;ticos son los f&#xE1;rmacos de primera l&#xED;nea utilizados en el tratamiento de la esquizofrenia y de las enfermedades relacionadas con ella. Inicialmente se llamaron  o neurol&#xE9;pticos, en oposici&#xF3;n a los &#xAB;tranquilizantes menores&#xBB;, conocidos ahora como ansiol&#xED;ticos, por su capacidad para producir determinados efectos secundarios neurol&#xF3;gicos. En los &#xFA;ltimos a&#xF1;os el t&#xE9;rmino &#xAB;antipsic&#xF3;tico&#xBB;, que hace referencia a su acci&#xF3;n terap&#xE9;utica, se utiliza de forma casi universal.</p>
<p>Desde el descubrimiento del primer f&#xE1;rmaco con efecto antipsic&#xF3;tico en 1952, los avances en la psicofarmacoterapia de los delirios y alucinaciones asociados a la esquizofrenia han permitido que la mayor&#xED;a de las personas afectadas por esta enfermedad puedan vivir fuera de los asilos y hospitales en los cuales eran recluidas en el pasado debido a los desajustes conductuales asociados a la psicosis.</p>
<p>Los antipsic&#xF3;ticos llegan al cerebro y bloquean diversos receptores celulares para neurotransmisores, y destaca la acci&#xF3;n sobre receptores para la dopamina (en especial receptores D2) y la serotonina.</p>
<h5><span class="mw-headline" id="Antipsic.C3.B3ticos_t.C3.ADpicos">Antipsic&#xF3;ticos t&#xED;picos</span></h5>
<p>Algunos antipsic&#xF3;ticos cl&#xE1;sicos o t&#xED;picos son el haloperidol, la clorpromazina y la . El mecanismo de acci&#xF3;n de este grupo de medicamentos no est&#xE1; por completo aclarado; el bloqueo dopamin&#xE9;rgico parece importante para el control de los s&#xED;ntomas psic&#xF3;ticos (alucinaciones y delirios), pero no todos los pacientes responden igual ni todos los s&#xED;ntomas mejoran de la misma forma.</p>
<p>Los antipsic&#xF3;ticos cl&#xE1;sicos confieren un mayor riesgo de efectos secundarios extrapiramidales, tales como diston&#xED;a, s&#xED;ntomas parkinsonianos y una incapacidad para quedarse quieto. La discinesia tard&#xED;a es un trastorno cr&#xF3;nico del sistema nervioso caracterizado por movimientos involuntarios de sacudida, principalmente de la cara, lengua y mand&#xED;bula y a menudo se considera un efecto secundario extrapiramidal de los antipsic&#xF3;ticos t&#xED;picos. Sin embargo, es en realidad un fen&#xF3;meno &#xFA;nico y diferente.</p>
<h5><span class="mw-headline" id="Antipsic.C3.B3ticos_at.C3.ADpicos">Antipsic&#xF3;ticos at&#xED;picos</span></h5>
<p>Los principales antipsic&#xF3;ticos at&#xED;picos modernos son la clozapina, la olanzapina y la risperidona, esta &#xFA;ltima se presenta tambi&#xE9;n en formulaci&#xF3;n depot para facilitar la adecuada cumplimentaci&#xF3;n terap&#xE9;utica. El efecto ben&#xE9;fico de los antipsic&#xF3;ticos at&#xED;picos sobre los s&#xED;ntomas negativos sigue siendo controvertido.</p>
<p>Debido al perfil m&#xE1;s favorable de los antipsic&#xF3;ticos de segunda generaci&#xF3;n se utilizan con frecuencia en el tratamiento inicial del primer episodio de psicosis. Este r&#xE9;gimen inicial suele ser conservador de incremento progresivo de la dosis, no solo porque parecen m&#xE1;s eficaces, sino tambi&#xE9;n porque es menos probable que produzcan efectos adversos cl&#xED;nicamente importantes, como los s&#xED;ntomas extrapiramidales. Otros efectos secundarios a los que los antipsic&#xF3;ticos at&#xED;picos se han asociado es al aumento de peso, dislipidemias, agranulocitosis o aparici&#xF3;n de convulsiones. Adem&#xE1;s, estos son pacientes que suelen requerir &#xFA;nicamente dosis iniciales bajas para el control y remisi&#xF3;n de los s&#xED;ntomas.</p>
<h4><span class="mw-headline" id="Benzodiazepinas">Benzodiazepinas</span></h4>

<p>Las benzodiazepinas se han utilizado solas o en combinaci&#xF3;n con antipsic&#xF3;ticos, administradas a dosis muy elevadas con la finalidad de minimizar la agitaci&#xF3;n, los trastornos del pensamiento, las ideas delirantes y las alucinaciones. Las benzodiazepinas facilitan la neurotransmisi&#xF3;n del GABA, que puede a su vez inhibir la neurotransmisi&#xF3;n de la dopamina. La respuesta individual es muy variable y suele ser m&#xE1;s efectiva como coadyuvante de los antipsic&#xF3;ticos.</p>
<h3><span class="mw-headline" id="Rehabilitaci.C3.B3n">Rehabilitaci&#xF3;n</span></h3>

<p>La rehabilitaci&#xF3;n psicosocial incluye varias intervenciones no m&#xE9;dicas para las personas con esquizofrenia y enfatizan la capacitaci&#xF3;n social y vocacional para ayudar a los pacientes reci&#xE9;n diagnosticados o que han estado enfermos por un tiempo a superar dificultades en las &#xE1;reas cognitivas o de habilidades sociales afectadas. Una de las razones principales de complementar el tratamiento farmacol&#xF3;gico con tratamientos psicoterap&#xE9;uticos es que los primeros solo tienen mayor efectividad sobre los s&#xED;ntomas positivos pero poco ante los negativos no logrando una mejor&#xED;a en la integraci&#xF3;n social del paciente. Los programas pueden incluir asesoramiento vocacional, capacitaci&#xF3;n para el trabajo, t&#xE9;cnicas para solucionar problemas de la vida diaria, administraci&#xF3;n del dinero, uso del transporte p&#xFA;blico y aprendizaje de destrezas sociales para interactuar mejor con otras personas. Estos m&#xE9;todos son muy &#xFA;tiles para los pacientes tratados en la comunidad, porque proporcionan las t&#xE9;cnicas necesarias para poder llevar mejor la vida en comunidad a los pacientes que han sido dados de alta del hospital, lo que conlleva a disminuir las reca&#xED;das, adquirir habilidades, disminuir los s&#xED;ntomas negativos e incrementar el ajuste social.</p>
<h3><span class="mw-headline" id="Psicoterapia_individual">Psicoterapia individual</span></h3>

<p>La psicoterapia individual o terapia personal incluye sesiones programadas con regularidad en las que el paciente conversa con su psic&#xF3;logo o psiquiatra. Las sesiones pueden centrarse en problemas actuales o pasados, experiencias, pensamientos, sentimientos o reacciones personales. El paciente puede llegar a entender gradualmente m&#xE1;s acerca de s&#xED; mismo y de sus problemas al compartir experiencias con una persona capacitada para entenderlo y que tiene una visi&#xF3;n objetiva. Tambi&#xE9;n puede aprender a distinguir entre lo real y lo distorsionado. Los m&#xE9;todos cognoscitivos y de comportamiento ense&#xF1;an t&#xE9;cnicas de adaptaci&#xF3;n, soluci&#xF3;n de problemas y dotan al individuo de estrategias de afrontamiento. A pesar de sus beneficios, la psicoterapia no es un sustituto de los medicamentos antipsic&#xF3;ticos, y resulta m&#xE1;s &#xFA;til una vez que el tratamiento con medicamentos ha aliviado los s&#xED;ntomas psic&#xF3;ticos.</p>
<h3><span class="mw-headline" id="Terapia_electroconvulsiva">Terapia electroconvulsiva</span></h3>

<p>La terapia electroconvulsiva (TEC) ha sido usado en el tratamiento de la esquizofrenia desde su aparici&#xF3;n en 1934, sin embargo, debido en parte a sus efectos delet&#xE9;reos en la memoria y a los riesgos de lesiones osteomusculares durante la convulsi&#xF3;n producida por la corriente el&#xE9;ctrica, su utilizaci&#xF3;n ha menguado a nivel mundial. La Asociaci&#xF3;n Americana de Psiquiatr&#xED;a establece en sus directrices que la terapia electroconvulsiva rara vez se utiliza como tratamiento de primera l&#xED;nea para la esquizofrenia, pero se considera su indicaci&#xF3;n especialmente para tratar las psicosis concurrentes resistentes a los antipsic&#xF3;ticos. Puede tambi&#xE9;n ser considerado en el tratamiento de pacientes con trastorno esquizoafectivo o esquizofreniforme. Las directrices del Instituto brit&#xE1;nico de Excelencia Cl&#xED;nica (National Institute for Health and Clinical Excellence) no recomienda el electroshock para la esquizofrenia, basado en evidencias meta-anal&#xED;ticas que demuestran escasos beneficios en comparaci&#xF3;n con el uso de una sustancia placebo, ni siquiera en combinaci&#xF3;n con medicamentos antipsic&#xF3;ticos, incluyendo la clozapina.</p>
<h3><span class="mw-headline" id="Educaci.C3.B3n_familiar">Educaci&#xF3;n familiar</span></h3>
<p>Con frecuencia los pacientes son dados de alta del hospital y quedan a cuidado de sus familias, por esta raz&#xF3;n es importante que los familiares aprendan todo lo que puedan acerca de los desaf&#xED;os y problemas asociados con la enfermedad. La colaboraci&#xF3;n con la familia en la rehabilitaci&#xF3;n tiene dos objetivos fundamentales, prevenir las reca&#xED;das y fomentar comportamientos que lleven a una rehabilitaci&#xF3;n satisfactoria, desalentando las conductas que impidan este proceso.</p>
<p>Es necesario que los familiares conozcan los servicios disponibles para asistirles durante el per&#xED;odo posterior a la hospitalizaci&#xF3;n. El educar a la familia en todos los aspectos de la enfermedad y su tratamiento se llama &#xAB;psico-educaci&#xF3;n familiar&#xBB;. La psico-educaci&#xF3;n familiar incluye aprender estrategias para manejar la enfermedad y t&#xE9;cnicas de soluci&#xF3;n de problemas.</p>
<p>En lugar de simular estar de acuerdo con declaraciones que parecen extra&#xF1;as o son decididamente falsas por parte del paciente, los miembros de la familia y amigos pueden reconocer que las cosas parecen diferentes para el paciente y deben indicar que no ven las cosas de la misma manera o que no est&#xE1;n de acuerdo con sus conclusiones. De igual forma, es &#xFA;til llevar un registro de los s&#xED;ntomas que van apareciendo, los medicamentos (incluyendo las dosis) que toma y los efectos que han tenido los diversos tratamientos. Al saber qu&#xE9; s&#xED;ntomas estuvieron presentes anteriormente, los familiares pueden tener una idea m&#xE1;s clara de lo que puede suceder en el futuro.</p>
<p>Adem&#xE1;s de colaborar a obtener ayuda, la familia, los amigos, y los grupos de personas con condiciones similares, pueden proporcionar apoyo y fomentar que el paciente esquizofr&#xE9;nico recupere sus capacidades. Es importante plantearse metas alcanzables ya que un paciente que se siente presionado o criticado probablemente tendr&#xE1; estr&#xE9;s, lo que puede causar un empeoramiento o una reca&#xED;da. Al igual que otros, las personas con esquizofrenia necesitan saber cu&#xE1;ndo est&#xE1;n haciendo bien las cosas. A largo plazo, un enfoque positivo puede ser &#xFA;til y quiz&#xE1;s m&#xE1;s eficaz que la cr&#xED;tica.</p>
<h3><span class="mw-headline" id="Terapia_de_grupo">Terapia de grupo</span></h3>

<p>La terapia de grupo en la esquizofrenia, as&#xED; como la aplicaci&#xF3;n de t&#xE9;cnicas de discusi&#xF3;n en grupo y lecturas de apoyo, se ha mostrado similar en eficacia a la psicoterapia individual y en algunos casos m&#xE1;s a&#xFA;n, aumentando el entusiasmo de pacientes y terapeutas, disminuyendo reca&#xED;das y rehospitalizaciones, mejorando cumplimiento, relaciones sociales y funcionamiento global.</p>
<p>La terapia de grupo, al margen de ser menos costosa, aporta una serie de beneficios en las habilidades sociales del paciente psic&#xF3;tico: ofrece un contexto realista, igualitario, seguro, horizontal y neutral donde se desarrollan m&#xFA;ltiples y multifocales interacciones que favorecen la realimentaci&#xF3;n y aprendizaje interpersonal, pudiendo proceder la ayuda de cualquier miembro del grupo y no solo del terapeuta.</p>
<h4><span class="mw-headline" id="Grupos_de_autoayuda">Grupos de autoayuda</span></h4>
<p>Los grupos de autoayuda para los familiares que tienen que lidiar con la esquizofrenia son cada vez m&#xE1;s comunes. Aunque no son liderados por un terapeuta profesional, estos grupos son terap&#xE9;uticos a trav&#xE9;s del mutuo apoyo que se brindan los miembros. El compartir experiencias con personas que est&#xE1;n en una situaci&#xF3;n parecida proporciona consuelo y fortaleza. Los grupos de autoayuda tambi&#xE9;n pueden desempe&#xF1;ar otras funciones importantes, tales como solicitar que se hagan estudios de investigaci&#xF3;n y exigir que existan tratamientos adecuados en los hospitales y cl&#xED;nicas de su comunidad. Los grupos tambi&#xE9;n tienen un papel importante para hacer que el p&#xFA;blico tome conciencia de los casos de abuso y discriminaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Derechos_del_paciente_psiqui.C3.A1trico">Derechos del paciente psiqui&#xE1;trico</span></h3>
<p>El paciente puede necesitar ayuda de los profesionales de los programas terap&#xE9;uticos residenciales, los administradores de programas de acogida temporal para las personas que se encuentran sin vivienda, los amigos o compa&#xF1;eros de vivienda, los profesionales que manejan el caso cl&#xED;nico, las autoridades religiosas de iglesias y sinagogas, as&#xED; como de su familia. A menudo el paciente se resiste a recibir tratamiento, por lo general porque cree que no necesita tratamiento psiqui&#xE1;trico y que los delirios o alucinaciones que experimenta son reales. A menudo es la familia o son los amigos los que deben tomar decisiones para que el enfermo sea evaluado por un profesional. Cuando otras personas tomen decisiones de tratamiento, los derechos civiles del enfermo deben ser tomados en consideraci&#xF3;n. El consentimiento informado es un derecho del paciente psiqui&#xE1;trico establecido por la Declaraci&#xF3;n de la Asociaci&#xF3;n Mundial de Psiquiatr&#xED;a de Haw&#xE1;i en 1977 y la de la Asociaci&#xF3;n M&#xE9;dica Mundial de Lisboa en 1981.</p>
<p>Hay leyes que protegen a los pacientes contra el internamiento involuntario en hospitales. Estas leyes var&#xED;an de pa&#xED;s a pa&#xED;s, pero fundamentalmente el paciente en pleno uso de sus facultades mentales puede negarse a realizar los procedimientos indicados, por escrito, ejerciendo su &#xAB;derecho a vivir su enfermedad&#xBB; o su &#xAB;derecho a la enfermedad&#xBB;. Debido a las restricciones impuestas por la ley, la familia puede sentirse frustrada en sus esfuerzos de ayudar al enfermo mental grave. Generalmente la polic&#xED;a solo puede intervenir para que se realice una evaluaci&#xF3;n psiqui&#xE1;trica de emergencia o sea hospitalizado cuando el estado del enfermo representa un peligro para s&#xED; mismo o para otros. Si el enfermo no va por su voluntad a recibir tratamiento, en algunas jurisdicciones, el personal de un centro de salud mental de la comunidad puede ir a su casa para evaluarlo.</p>

<p>Entender el posible curso de la enfermedad puede ayudar a guiar su tratamiento. Los factores m&#xE1;s frecuentemente asociados con un mejor pron&#xF3;stico general incluyen el ser mujer, la aparici&#xF3;n r&#xE1;pida, en oposici&#xF3;n a la instalaci&#xF3;n insidiosa de los s&#xED;ntomas, la edad avanzada para el momento del primer episodio, s&#xED;ntomas predominantemente positivos en lugar de negativos y el buen funcionamiento previo a la enfermedad.  La determinaci&#xF3;n o capacidad de recuperaci&#xF3;n psicol&#xF3;gica tambi&#xE9;n se han asociado con un mejor pron&#xF3;stico.</p>
<h3><span class="mw-headline" id="Desempe.C3.B1o_social">Desempe&#xF1;o social</span></h3>
<p>La esquizofrenia sin s&#xED;ntomas negativos se ha relacionado a menudo con un buen ajuste social entre las crisis. Los pacientes con esquizofrenia tienen una alta tasa de abuso de sustancias, y los que consumen drogas tienen sus primeras hospitalizaciones a edades m&#xE1;s tempranas, tienen hospitalizaciones m&#xE1;s frecuentes y tienen m&#xE1;s disfunci&#xF3;n en sus relaciones interpersonales y familiares. La fuerza del cometido de los pacientes a sus ilusiones es directamente proporcional a la probabilidad de que sea reingresado a un centro asistencial e inversamente proporcional a su resiliencia.</p>
<p>Algunos pacientes se vuelven tan psic&#xF3;ticos y desorganizados que no pueden satisfacer sus necesidades b&#xE1;sicas, tales como resoluci&#xF3;n de problemas, establecer y alcanzar metas futuras, proveer su propia vivienda, comida, vestido y pueden requerir un mayor apoyo para mantener su independencia. Este tipo de pacientes tienen una mayor probabilidad de comportamiento agresivo que aquellos con menos s&#xED;ntomas psic&#xF3;ticos. Se ha dicho que los esquizofr&#xE9;nicos con mayor riesgo de actividad homicida ser&#xED;an aquellos/as cuyo tema delirante es de naturaleza religiosa. Los pacientes con esquizofrenia tambi&#xE9;n tienen una tasa disminuida de matrimonio y aumentada de divorcios.</p>
<p>A menudo, aunque en una proporci&#xF3;n menor, las personas con enfermedades mentales graves, como la esquizofrenia, se encuentran en situaci&#xF3;n de carest&#xED;a econom&#xF3;mica, y no reciben el tratamiento que necesitan. No obstante otros terminan cur&#xE1;ndose, como es el caso de John Forbes Nash, o bien recibiendo tratamiento m&#xE9;dico alternativo a los f&#xE1;rmacos con lo que consiguen alcanzar una mejor calidad de vida y superar obst&#xE1;culos y limitaciones.</p>
<h3><span class="mw-headline" id="Prognosis_de_remisiones_y_recidivas">Prognosis de remisiones y recidivas</span></h3>
<p>Una vez que se establece el diagn&#xF3;stico correcto de esquizofrenia, existen para la mayor&#xED;a de los pacientes cuatro posibilidades fundamentales en el curso de su enfermedad:</p>
<ol>
<li>La resoluci&#xF3;n completa de los s&#xED;ntomas con o sin tratamiento sin recidiva nunca, el caso de aproximadamente 10-20&#xA0;% de los pacientes.</li>
<li>El paciente mejora completamente pero presenta recidivas de forma repetida con recuperaci&#xF3;n total cada vez, lo que ocurre en 30-35&#xA0;% de los casos.</li>
<li>Se presentan recidivas repetidas con recuperaci&#xF3;n parcial e incompleta sin que los s&#xED;ntomas se vuelvan m&#xE1;s pronunciados cada vez, lo que ocurre en 30-35&#xA0;% de los casos.</li>
<li>La enfermedad sigue un curso natural de empeoramiento r&#xE1;pido e inevitable desde la aparici&#xF3;n de los s&#xED;ntomas, el caso de aproximadamente 10-20&#xA0;% de los pacientes.</li>
</ol>
<p>Sin tratamiento, 75&#xA0;% de los pacientes diagnosticados con esquizofrenia sufren reca&#xED;das al cabo de un a&#xF1;o. Bajo tratamiento controlado con neurol&#xE9;pticos, solo el 15&#xA0;% recaen al final de un a&#xF1;o y al cabo de cinco a&#xF1;os, un 20&#xA0;%.</p>
<h3><span class="mw-headline" id="Comorbilidad_y_esperanza_de_vida">Comorbilidad y esperanza de vida</span></h3>
<p>La esperanza de vida de las personas con el trastorno es de 10 a 12 a&#xF1;os menos que la de quienes no lo tienen, probablemente debido al aumento de problemas de salud f&#xED;sica y una mayor tasa de suicidios.</p>
<p>La causa m&#xE1;s frecuente de muerte en pacientes con esquizofrenia es la enfermedad card&#xED;aca precoz, el riesgo de morir por enfermedad cardiovascular es de dos a tres veces mayor que en la poblaci&#xF3;n general. Este riesgo se acelera debido a que su tasa de consumo de cigarrillos es de 30-35&#xA0;% superior a la de la poblaci&#xF3;n en general. Las personas con esquizofrenia tambi&#xE9;n fuman m&#xE1;s que los pacientes con otros trastornos mentales. Aunque varios estudios han demostrado que los pacientes con esquizofrenia fuman m&#xE1;s que la poblaci&#xF3;n general, a&#xFA;n no se ha producido una explicaci&#xF3;n definitiva de esta diferencia.</p>
<p>El riesgo de suicidio se asocia fuertemente con la depresi&#xF3;n postpsic&#xF3;tica, los intentos previos de suicidio, abuso de drogas, agitaci&#xF3;n o agitaci&#xF3;n motora, el miedo a la desintegraci&#xF3;n mental, la baja adherencia al tratamiento y enlutamientos recientes.  No son frecuentes las sobredosis con los medicamentos del tratamiento como m&#xE9;todo de suicidio, porque los antipsic&#xF3;ticos tienen un alto &#xED;ndice terap&#xE9;utico, es decir, las dosis letales son muy superiores a las dosis que producen un efecto terap&#xE9;utico. Algunos antipsic&#xF3;ticos at&#xED;picos tienen un efecto sobre la conducci&#xF3;n de los impulsos intra-cardiacos, prolongaci&#xF3;n del intervalo QT, que pueden llegar a manifestarse como arritmias o incluso parada cardiaca.</p>

<ul>
<li>Esquizotipia</li>
<li>Doble v&#xED;nculo o <i>Doble Constre&#xF1;imiento</i></li>
<li>Controversia de la biopsiquiatr&#xED;a</li>
<li>Trastornos del lenguaje durante el sue&#xF1;o</li>
<li>El modelo del trauma de los trastornos mentales</li>
<li><i>Capitalismo y esquizofrenia</i> (libro por F&#xE9;lix Guattari y Gilles Deleuze)</li>
<li><i>Interpretaci&#xF3;n de la esquizofrenia</i> (libro por Silvano Arieti)</li>
<li><i>La isla interior</i>, pel&#xED;cula espa&#xF1;ola de F&#xE9;lix Sabroso y Dunia Ayaso</li>
<li>Neurol&#xE9;pticos</li>
<li>Antipsic&#xF3;ticos at&#xED;picos</li>
<li>Anexo:Personas con esquizofrenia</li>
</ul>



<ul>







</ul>

<ul>
<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>
<li>: Enfermo de esquizofrenia, Amar&#xFA; Maraval cuenta en un libro c&#xF3;mo asumi&#xF3; la enfermedad.</li>

<li> (en espa&#xF1;ol). NeuroPsi.com bajo licencia de Creative Commons.</li>

<li>PolygenicPathways  (bacterias, virus, etc) implicados en la esquizofrenia (con traductor Google)</li>
<li> Asociaci&#xF3;n Mundial para la Esquizofrenia y Trastornos Relacionados (WFSAD)</li>
<li> (en ingl&#xE9;s)</li>

<li> (en ingl&#xE9;s)</li>
<li>Francesco Blasi: <i>&quot;Scissioni parallele. L&apos;estinzione della schizofrenia&quot;.</i> Istituto Italiano per gli Studi Filosofici, Napoli 2011 - . Download .</li>

</ul>






<p><i>Source - Wikipedia</i></p>