<h1>Trastorno reactivo del apego</h1>

<p>El <b>trastorno reactivo del apego</b> (<b>RAD</b>, por sus siglas en ingl&#xE9;s) est&#xE1; descrito en la literatura cl&#xED;nica como un severo y relativamente poco com&#xFA;n trastorno que puede afectar a los infantes. Est&#xE1; caracterizado por formas inapropiadas y trastornadas de relacionarse socialmente en la mayor&#xED;a de los contextos. Puede manifestarse en la forma de una persistente incapacidad para iniciar o responder a la mayor&#xED;a de las interacciones sociales de una manera apropiada para el desarrollo, conocida como la forma &#xAB;inhibida&#xBB;, o manifestarse como una sociabilidad indiscriminada, como es el caso de una excesiva confianza con extra&#xF1;os y que es denominada como forma &#xAB;desinhibida&#xBB;.</p>
<p>El t&#xE9;rmino se utilizada tanto en la Clasificaci&#xF3;n Internacional de Enfermedades (CIE-10) de la Organizaci&#xF3;n Mundial de la Salud, como en el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM-V) de la Asociaci&#xF3;n Estadounidense de Psiquiatr&#xED;a. En la CIE-10, la forma inhibida recibe el nombre de &#xAB;Trastorno de vinculaci&#xF3;n de la infancia reactivo&#xBB;, mientras que la forma desinhibida es denominada como el &#xAB;Trastorno de vinculaci&#xF3;n de la infancia desinhibido&#xBB;. Por su parte, en el DSM-V reciben el nombre de &#xAB;Trastorno de apego reactivo&#xBB; y &#xAB;Trastorno de relaci&#xF3;n social desinhibida&#xBB;, respectivamente.</p>
<p>El RAD surge del fracaso para formar un apego seguro con los cuidadores primarios en la infancia temprana. Tal situaci&#xF3;n puede, a su vez, ser consecuencia de graves experiencias de negligencia, abuso y separaci&#xF3;n abrupta de los cuidadores entre las edades de seis meses y los tres a&#xF1;os, o por la falta de respuesta, por parte del cuidador, a los esfuerzos comunicativos del infante. No todas, ni siquiera la mayor&#xED;a de esas experiencias, resultan en el trastorno. Se distingue de los trastornos generalizados del desarrollo o de cualquier condici&#xF3;n com&#xF3;rbida posible, como la discapacidad intelectual, que puedan afectar los comportamientos relacionados con el apego. Los criterios diagn&#xF3;sticos para el trastorno reactivo del apego son muy diferentes a los utilizados en la valoraci&#xF3;n o categorizaci&#xF3;n de los patrones de apego, como el inseguro o el desorganizado.</p>
<p>Se presume que los infantes con RAD tienen modelos internos de trabajo de las relaciones sumamente trastornados, lo que puede conducir a problemas posteriores de comportamiento o en las relaciones interpersonales. Existen pocos estudios sobre los efectos a largo plazo y hay una falta de claridad sobre la presentaci&#xF3;n del trastorno m&#xE1;s all&#xE1; de los cinco a&#xF1;os de edad.  Sin embargo, la apertura de orfanatos en Europa Oriental, tras la finalizaci&#xF3;n de la Guerra Fr&#xED;a a inicios de la d&#xE9;cada de 1990, provey&#xF3; oportunidades para la investigaci&#xF3;n en infantes y beb&#xE9;s mayores criados en condiciones desfavorecidas. Tales investigaciones ampliaron la compresi&#xF3;n de la prevalencia, causas, mecanismos y evaluaci&#xF3;n de los trastornos del apego y condujeron a que, a medios de esa d&#xE9;cada, se iniciaran esfuerzos para el desarrollo de tratamientos y programas de prevenci&#xF3;n, as&#xED; como mejores m&#xE9;todos de evaluaci&#xF3;n. Los te&#xF3;ricos de la corriente principal en el campo han propuesto que una gama m&#xE1;s amplia de condiciones derivadas de los problemas con el apego deben ser definidas m&#xE1;s all&#xE1; de las clasificaciones actuales.</p>
<p>Los tratamientos y programas de prevenci&#xF3;n convencionales que se enfocaban en el RAD y otros trastornos del apego se basan en la teor&#xED;a del apego y se concentran en el incremento de la respuesta por parte del cuidar o, en caso de no ser posible, cambiar de cuidador. Te&#xF3;ricos y profesionales han criticado el diagn&#xF3;stico y tratamiento del supuesto trastorno reactivo del apego o del trastorno del apego, sin base te&#xF3;rica, dentro de la controversial forma de psicoterapia conocida como terapia de apego. Esta terapia tiene una base te&#xF3;rica sin corroboraci&#xF3;n cient&#xED;fica y emplea criterios diagn&#xF3;sticos y listas de s&#xED;ntomas diferentes a los utilizados bajo los criterios del CIE-10 o del DSM-V. Una variedad de estrategias terap&#xE9;uticas se emplean en la terapia del apego; algunas son f&#xED;sica o psicol&#xF3;gicamente coercitivas y son consideradas antit&#xE9;ticas de la teor&#xED;a del apego.</p>




<p>Los pediatras y los profesores suelen ser los primeros en identificar la presencia del RAD. No obstante, la presentaci&#xF3;n cl&#xED;nica var&#xED;a de acuerdo con las edades cronol&#xF3;gica y mental del infante, aunque siempre involucra una perturbaci&#xF3;n en la interacci&#xF3;n social. Se puede presentar una respuesta anormal a los est&#xED;mulos y el retraso en el desarrollo de origen no org&#xE1;nico es una de las manifestaciones cl&#xED;nicas m&#xE1;s comunes. El infante luce triste y abatido y algunos tambi&#xE9;n se muestran aterrados y vigilantes. En cuanto a los resultados de laboratorio, estos pueden arrojar resultados coincidentes con malnutrici&#xF3;n o deshidrataci&#xF3;n, adem&#xE1;s de mostrarse niveles normales o elevados de la hormona del crecimiento y una reducida secreci&#xF3;n de cortisona en comparaci&#xF3;n con infantes en desarrollo t&#xED;picos.</p>
<p>La principal manifestaci&#xF3;n en el infante afectado es una relaci&#xF3;n social severamente inapropiada. A su vez, esto se puede expresar de dos formas:</p>
<ul>
<li>Intentos indiscriminados y excesivos para recibir consuelo y afecto por parte de cualquier adulto disponible, incluso extra&#xF1;os (ni&#xF1;os mayores y adolescentes tambi&#xE9;n pueden incluir a sus pares en esos intentos).</li>
<li>Reticencia extrema a iniciar o aceptar el consuelo y afecto, incluso de adultos familiares, especialmente cuando se encuentra angustiado.</li>
</ul>
<p>Aunque es com&#xFA;n que el RAD ocurra en relaci&#xF3;n con un trato negligente y abusivo, los diagn&#xF3;sticos autom&#xE1;ticos en este sentido no son apropiados, dado que los infantes pueden establecer un apego y desarrollar relaciones sociales pese a haber sufrido de marcados abusos y negligencia. El nombre del trastorno enfatiza en los problemas con el apego, pero los criterios incluyen s&#xED;ntomas como el retraso en el desarrollo, una falta de respuesta social apropiada para el desarrollo, apat&#xED;a y su aparici&#xF3;n antes de los ocho meses.</p>
<h3><span class="mw-headline" id="Herramientas_de_valoraci.C3.B3n">Herramientas de valoraci&#xF3;n</span></h3>
<p>Por lo com&#xFA;n se utilizan una variedad de medidas en la investigaci&#xF3;n y en el diagn&#xF3;stico. Entre los m&#xE9;todos reconocidos para la valoraci&#xF3;n de los patrones, dificultades o trastornos del apego se encuentran el Procedimiento de la Situaci&#xF3;n Extra&#xF1;a (desarrollado por la psic&#xF3;loga Mary Ainsworth), los procedimientos de separaci&#xF3;n y reuni&#xF3;n, la Evaluaci&#xF3;n Preescolar del Apego, el Registro de observaciones de los entornos de prestaci&#xF3;n de cuidado, el Q-sort del Apego y una variedad de t&#xE9;cnicas narrativas que se apoyan en cuentos, t&#xED;teres o im&#xE1;genes. Para ni&#xF1;os mayores, se pueden emplear entrevistas como la Entrevista de apego para ni&#xF1;os. Por su parte, los cuidadores tambi&#xE9;n pueden ser evaluados por medio de procedimientos como la Entrevista del Modelo de Trabajo del Infante.</p>

<p>Aunque un creciente n&#xFA;mero de problemas mentales en la infancia son atribuidos a los defectos gen&#xE9;ticos, el trastorno reactivo del apego es, por definici&#xF3;n, una condici&#xF3;n basada en un historial problem&#xE1;tico de cuidado y relaciones sociales. El abuso puede ocurrir junto con los factores requeridos, pero por s&#xED; mismo no explica el trastorno. Se ha sugerido que los tipos de temperamento pueden hacer a algunos individuos suceptibles al estr&#xE9;s de relaciones hostiles o impredecibles con los cuidadores en la infancia. En la ausencia de cuidadores disponibles y receptivos, parece ser que algunos infantes son particularmente vulnerables a desarrollar trastornos del apego.</p>
<p>No existe una explicaci&#xF3;n del porqu&#xE9; las formas similares de crianza anormal pueden producir las dos distintas formas del trastorno, inhibida y desinhibida. Igualmente, no se ha resuelto la cuesti&#xF3;n del temperamento y su influencia en el desarrollo de los trastornos del apego. El RAD nunca se ha reportado en ausencia de graves adversidades ambientales, a&#xFA;n as&#xED;, los resultados para los ni&#xF1;os criados en tales circunstancias var&#xED;an ampliamente.</p>
<p>Al discutir la base neurobiol&#xF3;gica del apego y los s&#xED;ntomas del trauma en un estudio de gemelos de siete a&#xF1;os, se ha sugerido que la ra&#xED;z de diversas formas de psicopatolog&#xED;a, como el RAD, el trastorno l&#xED;mite de la personalidad y el trastorno de estr&#xE9;s postraum&#xE1;tico, se encuentra en alteraciones de la regulaci&#xF3;n afectiva. El desarrollo subsecuente de la autorregulaci&#xF3;n de orden superior est&#xE1; comprometido y la formaci&#xF3;n de modelos internos se ve afectada. Consecuentemente, podr&#xED;an estar alterados los &#xAB;patrones&#xBB; mentales que conducen el compartamiento organizado en las relaciones. Existe, por lo tanto, un potencial para la &#xAB;re-regulaci&#xF3;n&#xBB; (la modulaci&#xF3;n de las respuestas emocionales dentro de un rango normal) en la presencia de experiencias &#xAB;correctivas&#xBB; (cuidado normativo).</p>

<p>Existe poca informaci&#xF3;n epidemiol&#xF3;gica sistem&#xE1;tica sobre el RAD, no est&#xE1; bien establecido su curso y parece ser dif&#xED;cil de diagnosticar con exactitud. Asimismo, hay un falta de claridad sobre la presentaci&#xF3;n de los trastornos del apego m&#xE1;s all&#xE1; de los cinco a&#xF1;os de edad. Igualmente, hay dificultades para distinguir entre los aspectos de estos trastornos, el apego desorganizado o las consecuencias del maltrato. De acuerdo a la Academia Estadounidense de Psiquiatr&#xED;a de Ni&#xF1;os y Adolescentes (AACAP, por sus siglas en ingl&#xE9;s), los ni&#xF1;os que muestran signos del trastorno reactivo del apego necesitan una amplia evaluaci&#xF3;n psiqui&#xE1;trica y un plan terap&#xE9;utico personalizado. Dado que las caracter&#xED;sticas del RAD pueden presentarse en otros trastornos, la AACAP recomienda evitar dar un diagn&#xF3;stico de este tipo sin antes realizar una evaluaci&#xF3;n completa.</p>
<p>Los par&#xE1;metros de pr&#xE1;ctica de la AACAP indican que la valoraci&#xF3;n del trastorno reactivo del apego requiere evidencia directamente obtenida por medio de observaciones seriadas del ni&#xF1;o interactuando con su cuidador primario y su historial (si est&#xE1; disponible) de sus patrones de comportamiento con esos cuidadores. Adem&#xE1;s, requiere de observaciones del ni&#xF1;o con adultos desconocidos y un historial completo de sus previos ambientes de cuidado, incluyendo, por ejemplo, a pediatras, profesores o asistentes sociales. Por su parte, la Asociaci&#xF3;n Brit&#xE1;nica para la Adopci&#xF3;n y el Refugio (BAAF, por sus siglas en ingl&#xE9;s) indica que el diagn&#xF3;stico &#xFA;nicamente lo puede realizar un psiquiatra y que cualquier valoraci&#xF3;n debe incluir una amplia evaluaci&#xF3;n del historial individual y familiar del infante.</p>
<p>Asimismo, seg&#xFA;n la AACAP, no se ha resuelto la cuesti&#xF3;n sobre si los trastornos del apego pueden ser diagnosticados de manera fiable en ni&#xF1;os mayores y adultos. Los comportamientos del apego utilizados para el diagn&#xF3;stico del RAD cambian notablemente con el desarrollo y es dif&#xED;cil definir comportamientos an&#xE1;logos en ni&#xF1;os mayores. Puede no ser posible la evaluaci&#xF3;n del RAD tras la edad escolar, dado que, para ese momento, el ni&#xF1;o se ha desarrollado en l&#xED;neas individuales a tal punto que las experiencias de apego previas son solo un factor dentro de muchos que determinan la emoci&#xF3;n y el comportamiento.</p>
<h3><span class="mw-headline" id="Criterios_diagn.C3.B3sticos">Criterios diagn&#xF3;sticos</span></h3>
<p>La Clasificaci&#xF3;n Internacional de Enfermedades (CIE-10) describe al &#xAB;Trastorno de vinculaci&#xF3;n de la infancia reactivo&#xBB; y al &#xAB;Trastorno de vinculaci&#xF3;n de la infancia desinhibido&#xBB;. Por su parte, el <i>Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales</i> (DSM-V) considera dos trastornos diferentes, el &#xAB;Trastorno de apego reactivo&#xBB; y el &#xAB;Trastorno de relaci&#xF3;n social desinhibida&#xBB;. Pese a las diferentes denominaciones, las dos clasificaciones son similares y muestran algunas semejanzas en sus criterios diagn&#xF3;sticos.</p>
<dl>
<dt>Forma inhibida</dt>
</dl>

<dl>
<dt>Forma desinhibida</dt>
</dl>

<p>El CIE-10 establece, &#xFA;nicamente para la forma inhibida, que el trastorno es, probablemente, &#xAB;producto directo de negligencia paternal grave, abuso o maltrato importante&#xBB;. En este sentido, el DSM-V indica, respecto a ambas formas, que debe existir un &#xAB;patr&#xF3;n extremo de cuidado insuficiente&#xBB;, que se observa como una falta persistente, por parte de los cuidadores, en cubrir las necesidades emocionales b&#xE1;sicas del ni&#xF1;o para disponer de &#xAB;bienestar, est&#xED;mulo y afecto&#xBB; o como cambios repetidos del cuidador primario &#xAB;que reducen la oportunidad de elaborar un apego estable&#xBB;.</p>
<p>En el DSM-V, la forma inhibida se describe como un trastorno en el que se observan patrones de conductas de apego alterados o inadecuados. En esta condici&#xF3;n, la caracter&#xED;stica principal es &#xAB;ausencia de b&#xFA;squeda de consuelo y [...] la falta de respuesta a las conductas de consuelo&#xBB;, por parte del cuidador. En este sentido, cuando el infante tiene problemas, no muestra &#xAB;intentos coherentes de obtener consuelo, apoyo, cuidado o protecci&#xF3;n&#xBB; de sus cuidadores. Por otra parte, la forma desinhibida est&#xE1; descrita como un trastorno caracterizado por un patr&#xF3;n de comportamiento &#xAB;culturalmente inapropiado, demasiado familiar con personas relativamente extra&#xF1;as&#xBB;.</p>
<p>La forma inhibida tiene una mayor tendencia a mejorar con un cuidador apropiado, contrario a la forma desinhibida, que es m&#xE1;s perdurable. En este sentido, el CIE-10 se&#xF1;ala que esta &#xFA;ltima tiende a persistir pese a &#xAB;cambios profundos en las circunstancias del entorno&#xBB;. No obstante, ambas formas no son opuestas y pueden coexistir en el mismo individuo. Zilberstein (2006) coment&#xF3; sobre la dificultad de clarificar las principales caracter&#xED;sticas del trastorno y distinguirlo de otras condiciones com&#xF3;rbidas.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_diferencial">Diagn&#xF3;stico diferencial</span></h3>
<p>Las complejidades que representa el diagn&#xF3;stico del RAD implica que se requiera una cuidadosa evaluaci&#xF3;n diagnostica realizada por un experto en salud mental entrenado con conocimientos sobre el diagn&#xF3;stico diferencial.   Diversos trastornos, como los conductuales, los de ansiedad (como el trastorno de ansiedad social), el trastorno negativista desafiante y el trastorno por estr&#xE9;s postraum&#xE1;tico comparten muchos s&#xED;ntomas y, com&#xFA;nmente, son com&#xF3;rbidos con el RAD, lo que puede conducir a un sobrediagn&#xF3;stico o a que no sea diagnosticado. Igualmente, el RAD puede confundirse con otros trastornos neuropsiqui&#xE1;tricos, como los trastornos del espectro autista, el trastorno generalizado del desarrollo, la esquizofrenia pedi&#xE1;trica y algunos trastornos gen&#xE9;ticos. Los infantes con este trastorno pueden distinguirse de aquellos con una enfermedad org&#xE1;nica debido a su r&#xE1;pida mejor&#xED;a f&#xED;sica tras la hospitalizaci&#xF3;n. Por lo general, los ni&#xF1;os autistas tienen un peso y tama&#xF1;o normales y muestran un grado de discapacidad intelectual.</p>
<h3><span class="mw-headline" id="Diagn.C3.B3stico_alternativo">Diagn&#xF3;stico alternativo</span></h3>
<p>Ante la ausencia de un sistema diagn&#xF3;stico estandarizado, se han creado m&#xFA;ltiples sistemas de clasificaci&#xF3;n o listas de verificaci&#xF3;n, populares e informales, fuera de los criterios del DSM o del CIE y con falta de experiencia cl&#xED;nica y paterna, dentro de un campo denominado terapia del apego. Estas listas no est&#xE1;n validadas y los cr&#xED;ticos aseguran que son incorrectas, muy ampliamente definidas o aplicadas por personas no calificadas. Muchas se encuentran en p&#xE1;ginas web de terap&#xE9;utas del apego y ciertos elementos comunes en estas listas, como mentir, una falta de remordimiento o consciencia y crueldad, no forman parte de los criterios diagn&#xF3;sticos del DSM-V o del CIE-10. Numerosos ni&#xF1;os son diagnosticados con RAD debido a problemas del comportamiento que quedan fuera de los criterios.</p>
<p>Existe un &#xE9;nfasis dentro de la terapia del apego en el comportamiento agresivo como un s&#xED;ntoma de lo que describen como un trastorno del apego, mientras que los te&#xF3;ricos convencionales consideran tales comportamientos como com&#xF3;rbidos; estos comportamientos de externalizaci&#xF3;n requieren una evaluaci&#xF3;n apropiada y un tratamiento propio. Sin embargo, el conocimiento de las relaciones de apego pueden contribuir al conocimiento de su etiolog&#xED;a, mantenimiento y tratamiento. El Cuestionario sobre el Trastorno del Apego de Randolph es una de las listas mejor conocidas y es utilizado por terapeutas del apego y otros. La lista de verificaci&#xF3;n incluye 93 comportamientos distintos, muchos de los que pueden coincidir con otros trastornos, como los conductuales o el negativista desafiante, o no se relacionan con problemas del apego. Sus cr&#xED;ticos aseguran que no est&#xE1; validado y que carece de especificidad.</p>

<p>Evaluar la seguridad del ni&#xF1;o es un primer paso fundamental para determinar si podr&#xE1;n realizarse futuras intervenciones en la familia o si ser&#xE1; necesario trasladarlo a una situaci&#xF3;n segura. Dentro de las intervenciones se pueden encontrar los servicios de apoyo psicosocial para la familia (incluyendo ayuda dom&#xE9;stica o econ&#xF3;mica, alojamiento y apoyo de un trabajador social), intervenciones psicoterap&#xE9;uticas (tratamiento para padres con enfermedad mental, terapia familiar o terapia individual), educaci&#xF3;n (entrenamiento en las habilidad b&#xE1;sicas de crianza y desarrollo infantil) y monitoreo de la seguridad infantil dentro del ambiente familiar.</p>
<p>Con respecto al tratamiento del RAD, en sus gu&#xED;as de 2005, la American Academy of Child and Adolescent Psychiatry indic&#xF3; que:</p>
<ol>
<li>&#xAB;La intervenci&#xF3;n m&#xE1;s importante para los ni&#xF1;os peque&#xF1;os diagnosticados con trastorno reactivo del apego y que carecen de apego con un cuidador de referencia es que el m&#xE9;dico abogue por proporcionarle una figura de apego emocionalmente disponible.&#xBB;</li>
<li>&#xAB;Aunque el diagn&#xF3;stico del trastorno reactivo del apego se basa en los s&#xED;ntomas mostrados por el menor, es importante para la selecci&#xF3;n del tratamiento evaluar las actitudes y las percepciones del cuidador para con el ni&#xF1;o.&#xBB;</li>
<li>&#xAB;Se presume que los ni&#xF1;os con trastorno reactivo del apego tienen modelos internos de relaci&#xF3;n sumamente perturbados. Tras asegurar que se encuentra en una colocaci&#xF3;n segura y estable, el tratamiento efectivo debe enfocarse en crear interacciones positivas con los cuidadores.&#xBB;</li>
<li>&#xAB;Los ni&#xF1;os que cumplen con los criterios del trastorno reactivo del apego y que presentan comportamientos agresivos y de oposici&#xF3;n requieren tratamientos adicionales.&#xBB;</li>
</ol>
<p>Los programas y las estrategias de tratamiento convencionales para los problemas o trastornos del apego de infantes y ni&#xF1;os peque&#xF1;os se basan en la teor&#xED;a del apego y se concentran en incrementar el grado de reacci&#xF3;n y la sensibilidad del cuidador. De no ser posible, se cambia de cuidador.   Invariablemente, los programas incluyen una detallada evaluaci&#xF3;n del estado del apego o las respuestas del cuidador adulto, considerando el apego como un proceso de dos sentidos que involucra el comportamiento del apego y la respuesta del cuidador. Algunos de estos tratamientos y programas apuntan espec&#xED;ficamente a cuidadores adoptivos y no a padres, dado que, com&#xFA;nmente, los comportamientos de apego mostrados por infantes o ni&#xF1;os con dificultades de apego no provocan las respuestas apropiadas en el cuidador.  Entre las estrategias se encuentran la psicoterapia ni&#xF1;o-padres, el apego y enlace bio-conductuales y el c&#xED;rculo de seguridad.</p>
<h3><span class="mw-headline" id=".C2.ABTerapia_del_apego.C2.BB">&#xAB;Terapia del apego&#xBB;</span></h3>
<p>Aunque su uso es cada vez mayor, los t&#xE9;rminos trastorno del apego, problemas del apego y terapia del apego no tienen definiciones claras, espec&#xED;ficas o consensuadas. Sin embargo, los t&#xE9;rminos y terapias son com&#xFA;nmente aplicadas a ni&#xF1;os maltratados, particularmente aquellos en cuidado temporal, cuidado familiar o en sistemas de adopci&#xF3;n y poblaciones relacionadas como la de ni&#xF1;os adoptados internacionalmente o en orfanatos.</p>
<p>Fuera de los programas tradicionales, existe una forma de tratamiento conocida como terapia del apego, un grupo de t&#xE9;cnicas terap&#xE9;uticas para supuestos trastornos, como el RAD. En general, estas terapias se centran en ni&#xF1;os de acogida o adoptados con la visi&#xF3;n de crear el apego con sus nuevos cuidadores. En l&#xED;neas generales, su base te&#xF3;rica es una combinaci&#xF3;n de regresi&#xF3;n y catarsis, acompa&#xF1;ada de m&#xE9;todos de crianza que enfatizan en la obediencia y el control paterno. Esta forma de tratamiento y diagn&#xF3;stico ha recibido m&#xFA;ltiples cr&#xED;ticas, en su gran mayor&#xED;a no est&#xE1; validada y se ha desarrollado fuera de la corriente cient&#xED;fica principal. Asimismo, carece de una base evidencial y las t&#xE9;cnicas var&#xED;an desde terapias no coercitivas hasta formas m&#xE1;s extremas de t&#xE9;cnicas represivas, f&#xED;sicas y confrontacionales. Entre estas destacan la terapia de contenci&#xF3;n, la reducci&#xF3;n de la ira y el modelo Evergreen. Estas formas de terapia pueden involucrar contenci&#xF3;n f&#xED;sica, provocaci&#xF3;n deliberada de rabia e ira en el ni&#xF1;o por medio de m&#xE9;todos f&#xED;sicos y verbales (tales como cosquillas, contacto visual forzado y confrontaci&#xF3;n verbal), adem&#xE1;s de obligar a repasar un trauma previo. </p>
<p>Los cr&#xED;ticos sostienen que estas terapias no se encuentran dentro del paradigma del apego, son potencialmente abusivas y antit&#xE9;ticas a la teor&#xED;a del apego. El Reporte de la APSAC Taskforce de 2006 destaca que muchas de estas terapias se concentran en cambiar al ni&#xF1;o y no al cuidador. Algunas veces se realizan predicciones nefastas sobre el supuestamente violento futuro del ni&#xF1;o si no es tratado mediante esta terapia. La Cl&#xED;nica Mayo sugiere precauci&#xF3;n al momento de consultar con personas que promuevan este tipo de m&#xE9;todos. &#xAB;Algunos ofrecen evidencia que apoya sus t&#xE9;cnicas, pero ninguna se ha publicado en respetadas revistas m&#xE9;dicas o de salud mental&#xBB;.</p>

<p>El curso del RAD no est&#xE1; bien estudiado, aunque ha habido esfuerzos por examinar los patrones de s&#xED;ntomas con el paso del tiempo. Los pocos estudios longitudinales existentes (relativos a los cambios en el desarrollo con la edad a lo largo de un periodo de tiempo) involucran solamente a ni&#xF1;os de instituciones pobremente operadas en Europa del Este. Los hallazgos de estos estudios indican que es rara la persistencia del patr&#xF3;n inhibido del RAD en ni&#xF1;os adoptados de instituciones y adentrados en ambientes de cuidado normativos. Sin embargo, existe una cercana asociaci&#xF3;n entre la duraci&#xF3;n de la privaci&#xF3;n y la severidad de los comportamientos de apego trastornados. La calidad del apego que estos ni&#xF1;os forman con los subsecuentes cuidadores puede verse comprometida, pero probablemente no cumplir&#xE1;n con los criterios del RAD inhibido. El mismo grupo de estudios sugiere que una minor&#xED;a de ni&#xF1;os internados y adoptados presentan una sociabilidad indiscriminada persistente a&#xFA;n despu&#xE9;s de que les sea provisto un ambiente de cuidado m&#xE1;s normativo.</p>
<p>Esta condici&#xF3;n puede persistir por a&#xF1;os, incluso entre ni&#xF1;os que subsecuentemente presentan un apego preferido con sus nuevos cuidadores. Algunos exhiben hiperactividad y problemas de atenci&#xF3;n, as&#xED; como dificultades al momento de relacionarse con sus pares. En el &#xFA;nico estudio longitudinal que ha seguido el paso de ni&#xF1;os con comportamientos indiscriminados a la adolescencia, se observ&#xF3; que eran significativamente m&#xE1;s propensos a presentar relaciones pobres con sus pares. En una investigaci&#xF3;n, se report&#xF3; que algunos ni&#xF1;os criados en instituciones son desatentos, hiperactivos y marcadamente indiscriminados en sus relaciones sociales, a diferencia de otros en condiciones similares, las ni&#xF1;as y los adoptados. No est&#xE1; claro si estos comportamientos deben ser considerados parte del apego trastornado. En otro art&#xED;culo, que emple&#xF3; cuestionarios, se encontr&#xF3; que los ni&#xF1;os de entre tres y seis a&#xF1;os diagnosticados con RAD obtienen un menor puntaje en empat&#xED;a, pero mayor en autocontrol (regulaci&#xF3;n del comportamiento propio para &#xAB;verse bien&#xBB;). Estas diferencias fueron m&#xE1;s marcadas en el puntaje de los padres, lo que sugiere que el ni&#xF1;o con RAD puede reportar los rasgos de su personalidad de maneras demasiado positivas. Sus puntuaciones tambi&#xE9;n indicaron considerablemente m&#xE1;s problemas de comportamiento en comparaci&#xF3;n con los ni&#xF1;os del grupo de control.</p>


<p>Con el DSM-III (1980), luego de la acumulaci&#xF3;n de evidencia en ni&#xF1;os internados, el trastorno reactivo del apego hizo su aparici&#xF3;n en la nosolog&#xED;a est&#xE1;ndar de los trastornos psicol&#xF3;gicos. Entre los criterios se incluy&#xF3; una aparici&#xF3;n antes de los ocho meses de edad y se equipar&#xF3; con el retraso del desarrollo. Estas caracter&#xED;sticas desaparecieron en el DSM-III-R (1987) y en su lugar se cambi&#xF3; la aparici&#xF3;n a los primeros cinco a&#xF1;os de vida y el trastorno se dividi&#xF3; en dos subcategor&#xED;as: inhibido y desinhibido. Estos cambios fueron resultado de mayores investigaciones en ni&#xF1;os maltratados e internados y se mantuvieron en la versi&#xF3;n DSM-V (2013). Ambas nosolog&#xED;as se enfocan no solo en ni&#xF1;os peque&#xF1;os con un riesgo incrementado de desarrollar ulteriores trastornos sino tambi&#xE9;n en aquellos que ya presentan alteraciones cl&#xED;nicas.</p>
<p>El amplio marco te&#xF3;rico detr&#xE1;s del RAD es la teor&#xED;a del apego, basada en los trabajos realizados entre las d&#xE9;cadas de 1940 y 1980 por John Bowlby, Mary Ainsworth y Ren&#xE9; Spitz. Esa teor&#xED;a emplea conceptos psicol&#xF3;gicos, etol&#xF3;gicos y evolucionarios para explicar los comportamientos sociales t&#xED;picos de los infantes. Se enfoca en la tendencia de aquellos de <i>buscar la cercan&#xED;a</i> de una <i>figura de apego particular</i> (cuidador familiar) en situaciones de alarma o angustia, unos comportamientos que parecen tener un valor de supervivencia. Esto se conoce como apego discriminatorio o selectivo. Subsecuentemente, el infante comienza a utilizar a su cuidador como una base de seguridad a partir de la cual explorar el ambiente, regresando peri&#xF3;dicamente a la persona familiar. Aunque est&#xE1;n relacionados, el apego es diferente al amor o la afecci&#xF3;n. Los comportamientos de apego y el apego mismo tienden a desarrollarse entre los seis meses y los tres a&#xF1;os. Los infantes se apegan a los adultos sensibles y receptivos en las interacciones sociales con ellos y que persisten como cuidadores por alg&#xFA;n tiempo. Las respuestas de los cuidadores conllevan el desarrollo de patrones de apego, que conducen a modelos de trabajo internos que guian los sentimientos, pensamientos y expactivas del individuo con relaci&#xF3;n a sus futuras relaciones. </p>
<p>La ausencia patol&#xF3;gica del apego discriminatorio o selectivo necesita diferenciarse de la existencia de apegos con patrones de comportamiento t&#xED;picos o de alguna forma at&#xED;picos, conocidos como estilos o patrones. Existen cuatro estilos de apego reconocidos y empleados dentro de la investigaci&#xF3;n del desarrollo del apego: seguro, ansioso-ambivalente, ansioso-evitativo (todos organizados) y el desorganizado.  Los &#xFA;ltimos tres se caracterizaran como inseguros y se eval&#xFA;an mediante la &#xAB;t&#xE9;cnica de situaci&#xF3;n extra&#xF1;a&#xBB;, dise&#xF1;ado para evaluar la calidad del apego.</p>
<p>Un beb&#xE9; con apego seguro explorar&#xE1; libremente mientras el cuidador est&#xE9; presente, se relacionar&#xE1; con extra&#xF1;os y se mostrar&#xE1; visiblemente molesto cuando el cuidador se aleje y feliz cuando regrese. El ni&#xF1;o con apego ansioso-ambivalente est&#xE1; ansioso ante la exploraci&#xF3;n, extremadamente angustiado cuando el cuidador se aleja, pero ambivalente ante su regreso. En el apego ansioso-evitativo, el infante no explorar&#xE1; mucho, evitar&#xE1; o ignorar&#xE1; al padre &#x2014;muestra pocas reacciones ante su partida o regreso&#x2014; y tratar&#xE1; a los extra&#xF1;os de forma similar, con poco rango emocional. Finalmente, en el ni&#xF1;o con apego desorganizado se observa la falta de un patr&#xF3;n coherente de afrontamiento. La evidencia sugiere que esto ocurre cuando la figura de cuidado es tambi&#xE9;n objeto de temor, por lo que el infante se ve adentrado en un situaci&#xF3;n irresoluble con respecto a si se acerca o evade. Al reunirse con el cuidador, el ni&#xF1;o se puede mostrar aturdido o asustado, congelado, rechazando al cuidador o acerc&#xE1;ndose con la cabeza pronunciadamente apartada u otros comportamientos que implican temor de esa persona. Se considera que lo anterior representa la ruptura de una estrategia de apego inconclusa y parece afectar la capacidad de regular las emociones.</p>
<p>Aunque existe un amplio rango de dificultades relacionadas con los estilos de apego &#x2014;particularmente el estilo desorganizado&#x2014; que pueden resultar en alteraciones emocionales y en un aumento del riesgo de desarrollo de posteriores psicopatolog&#xED;as, ninguno de estos patrones constituye un trastorno por s&#xED; mismo y ninguno equivale a los criterios del RAD. El  en un sentido cl&#xED;nico es una condici&#xF3;n que requiere tratamiento, a diferencia de los factores de riesgo para subsecuentes trastornos. El trastorno reactivo del apego denota una falta de comportamientos de apego t&#xED;picos en lugar de un estilo de apego, independientemente de lo problem&#xE1;tico que pueda ser ese estilo, y por lo tanto no existe una discriminaci&#xF3;n entre personas familiares y no familiares en ambas formas del trastorno. Tal carencia es una caracter&#xED;stica del comportamiento social de un infante con estilos de apego at&#xED;picos. Tanto el DSM como la CIE describen el trastorno en t&#xE9;rminos de los comportamientos socialmente anormales en general, en lugar de concentrarse m&#xE1;s espec&#xED;ficamente en los comportamientos de apego. El DSM enfatiza en el fracaso de iniciar o responder a las interacciones sociales a lo largo de un rango de relaciones y, de forma similar, el CIE se concentra en las respuestas sociales contradictorias o ambivalentes que se extienden a lo largo de las situaciones sociales. No obstante, no es clara la relaci&#xF3;n entre los patrones de apego en la &#xAB;t&#xE9;cnica de situaci&#xF3;n extra&#xF1;a&#xBB; y el RAD.</p>
<p>Existe una falta de consenso respecto al significado del t&#xE9;rmino &#xAB;trastorno del apego&#xBB;, frecuentemente utilizado para referirse al trastorno reactivo del apego y en discusiones sobre las diferentes clasificaciones propuestas del apego m&#xE1;s all&#xE1; de las limitaciones que conllevan las del DSM y la CIE. Tambi&#xE9;n se utiliza dentro del &#xE1;rea de la terapia del apego, al igual que el t&#xE9;rmino trastorno reactivo del apego, para describir el rango de comportamientos problem&#xE1;ticos que no se ubican dentro de los criterios del DSM o la CIE o que no est&#xE1;n relacionados directamente con los patrones de apego o sus dificultades.</p>

<ul>
<li> Portal:Medicina. Contenido relacionado con <b>Medicina</b>.</li>
<li>Desarrollo infantil</li>
<li>Disregulaci&#xF3;n emocional</li>
<li>Trastorno l&#xED;mite de la personalidad</li>
</ul>





<ul>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en ingl&#xE9;s, publicada por  bajo la Licencia de documentaci&#xF3;n libre de GNU y la Licencia Creative Commons Atribuci&#xF3;n-CompartirIgual 3.0 Unported.</li>
</ul>






<p><i>Source - Wikipedia</i></p>