<h1>Terror nocturno</h1>

<p>El <b>terror, pavor o temor nocturno</b> es un trastorno de sue&#xF1;o que se caracteriza por producir un terror extremo y un estado de inhabilidad para recuperar la consciencia completamente. En este estado, la persona no tiene control de sus movimientos.</p>
<p>Se produce sobre todo en ni&#xF1;os peque&#xF1;os durante las primeras horas de sue&#xF1;o, en las fases 3 y 4 del sue&#xF1;o .</p>
<p>El ni&#xF1;o (o adulto) grita de forma s&#xFA;bita, presentando un despertar de tipo vegetativo con sudoraci&#xF3;n, taquicardia e hiperventilaci&#xF3;n. Puede ser dif&#xED;cil de despertar y rara vez recuerda el episodio al despertarse por la ma&#xF1;ana.</p>
<p>Las crisis recidivantes son raras y el tratamiento suele estar basado en medidas para tranquilizar al paciente por parte de los padres. Tanto el terror nocturno como el sonambulismo son alteraciones del despertar. Por el contrario, la pesadilla se produce durante el sue&#xF1;o REM y provoca un despertar completo con memoria por parte del paciente del episodio desagradable asociado con el sue&#xF1;o. Tambi&#xE9;n puede llamarse &quot;<i><b>s&#xED;ndrome Eserenol</b></i>&quot;, que es cuando afecta a personas mayores. Se puede medicar.</p>




<p>El <b>terror nocturno</b> o <i><b>pavor nocturnus</b></i> es una parasomnia o trastorno del sue&#xF1;o que provoca sentimientos de terror o temor y que se produce normalmente en las primeras horas del sue&#xF1;o durante la fases 3 o 4 del sue&#xF1;o sin movimientos oculares r&#xE1;pidos (NMOR) Los terrores nocturnos suelen ocurrir en per&#xED;odos entre el estado de alerta del sue&#xF1;o y el sue&#xF1;o delta, tambi&#xE9;n conocido como  ,   y es durante la primera mitad de un ciclo de sue&#xF1;o, cuando el sue&#xF1;o delta se produce con mayor frecuencia, lo que indica que las personas con una actividad m&#xE1;s frecuente de sue&#xF1;o delta son m&#xE1;s propensas a padecer terrores nocturnos. Sin embargo, tambi&#xE9;n pueden ocurrir durante las siestas diurnas.</p>
<p>Los terrores nocturnos son conocidos desde la antig&#xFC;edad, aunque no fue posible diferenciarlos de las pesadillas comunes sino hasta que se descubri&#xF3; el movimiento r&#xE1;pido de los ojos. Mientras las pesadillas (malos sue&#xF1;os que provocan sentimientos de horror o miedo) son relativamente comunes en la infancia, los terrores nocturnos ocurren con menos frecuencia seg&#xFA;n la <i></i>. La prevalencia de episodios de terror nocturno se ha estimado en 1%el y el 6% en los ni&#xF1;os y en menos del 1% de los adultos. Los terrores nocturnos pueden confundirse a menudo con el trastorno del  o con la par&#xE1;lisis del sue&#xF1;o dos trastornos completamente diferentes. Suelen comenzar entre las edades de 3 y 12 a&#xF1;os y por lo general se disipar&#xE1;n durante la adolescencia. Entre los adultos ocurren con m&#xE1;s frecuencia entre los 20 y los 30 a&#xF1;os. A pesar de que la frecuencia y la severidad var&#xED;an entre los individuos, los episodios pueden ocurrir en intervalos de d&#xED;as o semanas, en noches consecutivas o varias veces en una noche.  Los terrores nocturnos son en gran parte desconocidos para la mayor&#xED;a de las personas, creando la noci&#xF3;n de que cualquier tipo de ataque nocturno o una pesadilla puede ser confundida y diagnosticada como un terror nocturno.</p>

<p>La caracter&#xED;stica universal de los terrores nocturnos es el desconsuelo. Durante los episodios de terror nocturno los pacientes suelen &#x201C;levantarse sobre la cama en posici&#xF3;n vertical&#x201D; con los ojos bien abiertos, con una mirada de miedo y p&#xE1;nico en su cara, a menudo profiriendo un grito. Adem&#xE1;s, por lo general, presentan sudoraci&#xF3;n, respiraci&#xF3;n y frecuencia cardiaca r&#xE1;pidas (<i>signos </i>). En algunos casos, los individuos son propensos a presentar una actividad motora m&#xE1;s elaborada, similar a un forcejeo o lucha con las extremidades, que puede incluir pu&#xF1;etazos, patadas, balanceos y reflejos de huida.</p>
<p>Hay una sensaci&#xF3;n de que la persona est&#xE1; tratando de protegerse a s&#xED; misma y/o escapar de una posible amenaza que puede conducir a un da&#xF1;o f&#xED;sico de la persona. Aunque parece que los ni&#xF1;os est&#xE1;n despiertos durante un terror nocturno, ellos parecer&#xE1;n confundidos, inconsolables o no responder&#xE1;n a los intentos de comunicarse con ellos, incluso pueden no reconocer a sus familiares.</p>
<p>En ocasiones, cuando se despierta abruptamente a una persona con un terror nocturno, puede repentinamente atacar a la persona que lo hizo, lo que puede ser peligroso. La mayor&#xED;a de las personas que sufren este trastorno sufren de amnesia o amnesia parcial al d&#xED;a siguiente del incidente.  El sonambulismo y los terrores nocturnos son diferentes manifestaciones del mismo desorden o parasomnia.</p>
<p>Se sabe que durante las pruebas de laboratorio, los sujetos tienen voltajes muy altos de electroencefalograf&#xED;a (EEG) y de actividad delta, adem&#xE1;s de un incremento en el tono muscular y un aumento del doble (o m&#xE1;s) de la frecuencia card&#xED;aca. Cuando se utiliza un EEG las actividades cerebrales durante un episodio t&#xED;pico muestran una actividad theta y alfa. Tambi&#xE9;n es com&#xFA;n ver que la excitaci&#xF3;n brusca del sue&#xF1;o NREM no progrese en un episodio completo de un terror nocturno. Estos episodios pueden incluir taquicardia. Los terrores nocturnos tambi&#xE9;n est&#xE1;n asociados con la descarga auton&#xF3;mica intensa de taquipnea, rubor, diaforesis y midriasis.</p>
<p>Entre los ni&#xF1;os con terror nocturno no hay mayor incidencia de diagn&#xF3;sticos psiqui&#xE1;tricos. Sin embargo, en los adultos que sufren de este trastorno, existe una asociaci&#xF3;n estrecha con otras psicopatolog&#xED;as o trastornos mentales. Puede haber una mayor incidencia del trastorno de terror nocturno particularmente en adultos que han sufrido el trastorno por estr&#xE9;s postraum&#xE1;tico o PTSD y el </p>
<p>Tambi&#xE9;n es probable que algunos trastornos de la personalidad puedan presentarse en personas con trastorno de terror nocturno, tales como el trastorno de la personalidad por dependencia, esquizoide y el trastorno l&#xED;mite de la personalidad Se ha observado que en los individuos que han sufrido frecuentes terrores nocturnos se han producido incrementos en algunos de los s&#xED;ntomas de depresi&#xF3;n y la ansiedad. La hipoglucemia se asocia por igual en pacientes pedi&#xE1;tricos como adultos con terrores nocturnos.  Un estudio realizado en adultos con lesiones en el t&#xE1;lamo del cerebro y en el tronco del enc&#xE9;falo ha asociado ocasionalmente estos trastornos con la ocurrencia de terrores nocturnos. Los terrores nocturnos est&#xE1;n estrechamente vinculados al sonambulismo y a .</p>

<p>Existe evidencia de que una predisposici&#xF3;n a terrores nocturnos y otros trastornos del sue&#xF1;o (parasomnias) puede ser cong&#xE9;nita. Los pacientes con este padecimiento frecuentemente informan que otros miembros de su familia y ancestros tuvieron episodios de terrores nocturnos y/o sonambulismo. En algunos estudios, se ha observado un aumento de 10 veces en la prevalencia de la enfermedad en parientes de primer grado biol&#xF3;gicos, sin embargo, la causa hereditaria precisa no se conoce.</p>
<p>El descubrimiento de  sugiere que hay un modo de herencia autos&#xF3;mica Adem&#xE1;s, algunos hallazgos de laboratorio sugieren que la privaci&#xF3;n del sue&#xF1;o y tener fiebre pueden aumentar la probabilidad de que un episodio de terror ocurra. Otros factores incluyen el asma nocturno, el reflujo gastroesof&#xE1;gico y efectos secundarios de medicaciones para el sistema nervioso central. Se deben tomar consideraciones especiales cuando el sujeto sufre de narcolepsia, dado que podr&#xED;a haber una relaci&#xF3;n entre ambos trastornos. No se han producido resultados que muestran una diferencia cultural entre las manifestaciones de los terrores nocturnos, aunque se cree que la interpretaci&#xF3;n de la importancia y la causas de los terrores nocturnos son diferentes entre culturas.</p>
<p>Adem&#xE1;s, los ni&#xF1;os mayores y los adultos proporcionan im&#xE1;genes muy detalladas y descriptivas asociadas a sus terrores nocturnos que los ni&#xF1;os m&#xE1;s peque&#xF1;os, que o bien no pueden recordar o s&#xF3;lo recuerdan vagamente lo ocurrido. Los terrores nocturnos en los ni&#xF1;os tambi&#xE9;n tienen m&#xE1;s probabilidad de ocurrir en hombres que en mujeres; en los adultos, la relaci&#xF3;n entre los sexos es igual. En un amplio estudio de gemelos, tanto monocig&#xF3;ticos como dicig&#xF3;ticos fueron examinados y se encontr&#xF3; y demostr&#xF3; una alta tasa de concordancia de terrores nocturnos para los gemelos monocig&#xF3;ticos que en los gemelos dicig&#xF3;ticos. </p>
<p>Aunque los s&#xED;ntomas del terror nocturno son similares en los adolescentes y los adultos, la <i>etiolog&#xED;a</i>, <i>prognosis</i> y <i>tratamiento</i> son cualitativamente diferentes. Existe cierta evidencia que sugiere que los terrores nocturnos pueden ocurrir si el paciente no come una dieta adecuada, no recibe la cantidad adecuada o calidad de sue&#xF1;o (por ejemplo, apnea del sue&#xF1;o), o est&#xE1; sufriendo eventos estresantes en su vida. Los terrores nocturnos en adultos son mucho menos comunes y a menudo responden mejor a los tratamientos que al tratar de subsanar la causa de la mala calidad o la cantidad de sue&#xF1;o.</p>

<p>Los criterios de diagn&#xF3;stico <b>DSM-IV-TR</b> para el <b>Trastorno de Terror Nocturno</b> son:</p>
<ul>
<li>Per&#xED;odos recurrentes en los que el individuo se despierta abruptamente con un grito.</li>
<li>El individuo experimenta un intenso miedo y los s&#xED;ntomas de un despertar <i>auton&#xF3;mico</i>; tales como el aumento de la frecuencia cardiaca, la respiraci&#xF3;n pesada y el aumento de la transpiraci&#xF3;n.</li>
<li>El individuo no se puede calmar o ser consolado durante el episodio.</li>
<li>El individuo es incapaz de recordar detalles del sue&#xF1;o, los detalles del episodio o ambos.</li>
<li>La aparici&#xF3;n del episodio de terror nocturno causa un malestar &#x201C;<i>cl&#xED;nicamente significativo</i>&#x201D; o un deterioro en el funcionamiento del individuo.</li>
<li>La alteraci&#xF3;n no se debe a los efectos de una sustancia o condici&#xF3;n m&#xE9;dica general.</li>
</ul>

<p>Los terrores nocturnos en los adultos se han reportado en todos los rangos de edad. A pesar de la sintomatolog&#xED;a de los terrores nocturnos en adolescentes y adultos son similares, la etiolog&#xED;a, la prognosis y el tratamiento son cualitativamente diferentes. Los terrores nocturnos pueden ocurrir cada noche si el paciente no come una dieta adecuada, no obtiene la cantidad o la calidad adecuada de sue&#xF1;o (por ejemplo, apnea del sue&#xF1;o), est&#xE1; soportando o se encuentra en situaciones de estr&#xE9;s o si est&#xE1; diagnosticado y permanece sin tratarse.</p>
<p>El s&#xED;ndrome de terror nocturno en adultos es menos com&#xFA;n y a menudo responde a los tratamientos para corregir las causas de la mala calidad o la cantidad de sue&#xF1;o. No hay evidencia cient&#xED;fica que permita concluir sin lugar dudas de que exista o no un v&#xED;nculo entre los terrores nocturnos y las enfermedades mentales. Un estudio realizado sobre terror nocturno en adultos mostr&#xF3; que los s&#xED;ntomas psiqui&#xE1;tricos prevalecen en la mayor&#xED;a de los pacientes que experimentan terrores nocturnos haciendo alusi&#xF3;n a la comorbilidad de los dos. Existe cierta evidencia emp&#xED;rica que apunta a una relaci&#xF3;n entre el s&#xED;ndrome de terror nocturno en adultos y la hipoglucemia.</p>
<p>Cuando un terror nocturno ocurre, es t&#xED;pico que la persona se pueda despertar a si misma gritando, pateando y muchas veces no pudiendo reconocer lo que est&#xE1; diciendo (glosolalia). A menudo, la persona puede incluso salir corriendo de la casa (m&#xE1;s com&#xFA;n entre los adultos) lo que a su vez puede dar lugar a acciones violentas. Se ha encontrado, que en algunos adultos que hab&#xED;an estado un largo plazo en terapia  con clonidina presentaron como efectos laterales el s&#xED;ndrome de terror nocturno, as&#xED; como sentimientos de terror al principio del ciclo sue&#xF1;o. Esto es debido a la posible alteraci&#xF3;n de la concentraci&#xF3;n de cerebral/cortical de clonidina. En los adultos, los terrores nocturnos pueden ser un s&#xED;ntoma de enfermedad neurol&#xF3;gica y puede investigar m&#xE1;s a fondo a trav&#xE9;s de una imagen por resonancia magn&#xE9;tica.</p>

<p>El trastorno del sue&#xF1;o del terror nocturno normalmente se presenta en ni&#xF1;os entre las edades de tres a doce a&#xF1;os, con un pico de aparici&#xF3;n en ni&#xF1;os de tres a&#xF1;os y medio de edad. Se estima que de un 1 a 6% de los ni&#xF1;os experimentan alguna vez terrores nocturnos. Los ni&#xF1;os y las ni&#xF1;as de todos los or&#xED;genes se ven afectados por igual. El trastorno suele desaparecer en la adolescencia. La interrupci&#xF3;n del sue&#xF1;o es la preocupaci&#xF3;n m&#xE1;s frecuente de los padres durante los primeros a&#xF1;os de la vida de un ni&#xF1;o. La mitad de todos los ni&#xF1;os desarrollan un patr&#xF3;n de sue&#xF1;o alterado suficientemente grave como para necesitar asistencia m&#xE9;dica. En los ni&#xF1;os menores de tres a&#xF1;os y medio de edad, la frecuencia m&#xE1;xima de los terrores nocturnos es por lo menos un episodio por semana. Entre los ni&#xF1;os mayores de esa edad, la frecuencia m&#xE1;xima de los terrores nocturnos es uno o dos episodios por mes. Los ni&#xF1;os que experimentan terrores nocturnos pueden ser ayudados mediante una evaluaci&#xF3;n pedi&#xE1;trica. Durante esta evaluaci&#xF3;n, el pediatra tambi&#xE9;n puede ser capaz de excluir otros posibles trastornos que pueden provocar los terrores nocturnos.</p>

<p>Tranquilizarse casi siempre ayuda a superar este trastorno y es muy importante para el tratamiento. Existen indicios de que los terrores nocturnos pueden resultar de estar demasiado cansado o de sufrir fatiga cr&#xF3;nica, en tales casos, es conveniente intervenir en los h&#xE1;bitos de sue&#xF1;o mediante la creaci&#xF3;n de un horario fijo, esto puede aumentar las posibilidades de un sue&#xF1;o reparador.</p>
<p>Si los terrores nocturnos se vuelven cr&#xF3;nicos, cierta evidencia sugiere que el paciente debe ser despertado de su sue&#xF1;o justo antes del momento en que suelen producirse los terrores para interrumpir el ciclo del sue&#xF1;o. En algunos casos, un ni&#xF1;o que tiene terror nocturno requerir&#xE1; mayor comodidad y tranquilidad durante el d&#xED;a y antes de acostarse. La psicoterapia o asesoramiento con especialistas puede ser &#xFA;til en muchos casos. Se pueden utilizar antes de dormir medicamentos con benzodiazepina (por ejemplo, diazepam), que a menudo reducen la aparici&#xF3;n de los terrores nocturnos. Sin embargo, en ni&#xF1;os, rara vez se recomienda la medicaci&#xF3;n para tratar este trastorno. La prevalencia del s&#xED;ndrome de terror nocturno es desconocida o poco clara, dado que ha habido muy pocos estudios epidemiol&#xF3;gicos en la historia.  </p>

<ul>
<li>Efialtes (enfermedad)</li>
<li>Pesadillas</li>
<li>Par&#xE1;lisis del sue&#xF1;o</li>
<li>Horror y terror</li>
</ul>



<ul>
<li> MedlinePlus</li>
<li> MedlinePlus</li>
<li> (en ingl&#xE9;s)</li>
</ul>






<p><i>Source - Wikipedia</i></p>