<h1>Trastorno esquizot&#xED;pico de la personalidad</h1>
<p>El <b>trastorno esquizot&#xED;pico</b> es un tipo de trastorno de la personalidad que el DSM IV TR clasifica dentro del grupo A (des&#xF3;rdenes raros o exc&#xE9;ntricos). Las personas que lo padecen tienen un patr&#xF3;n de d&#xE9;ficit social o interpersonal con una gran disminuci&#xF3;n de la capacidad para las relaciones personales. Adem&#xE1;s tienen distorsiones cognitivas y de pensamiento y un comportamiento exc&#xE9;ntrico.</p>




<p>No debe confundirse este trastorno con la esquizofrenia. Aunque tienen cierta relaci&#xF3;n ya que este trastorno aparece con m&#xE1;s frecuencia en personas con familiares esquizofr&#xE9;nicos, la diferencia fundamental es que las personas con trastorno esquizot&#xED;pico de la personalidad no presentan alucinaciones y delirios (no han desconectado de la realidad). </p>
<p>A pesar de ello, las personas con este trastorno pueden estar muy perturbadas y lo manifiestan en su comportamiento, en sus relaciones interpersonales, en su apariencia, en su forma de hablar y en ideas extra&#xF1;as de tipo paranoide que no llegan a cumplir criterio de delirio. Com&#xFA;nmente, las personas que padecen un trastorno esquizot&#xED;pico de la personalidad tambi&#xE9;n cumplen criterios de un trastorno paranoide de la personalidad.</p>
<p>Las <i>creencias inusuales</i> que suelen tener los pacientes con este trastorno de personalidad son com&#xFA;nmente paranoides, como que el gobierno le est&#xE1; vigilando de cerca, o que mantienen una estrecha comunicaci&#xF3;n con extraterrestres. Esto les lleva a conductas extra&#xF1;as como el aislamiento, controlar lo que comen, fabricar aparatos que piensan que les ayudan a combatir al enemigo de sus creencias (un ejemplo estereot&#xED;pico son los gorritos con papel de aluminio), etc.</p>

<ul>
<li>Incomodidad en situaciones sociales</li>
<li>Mostrar sentimientos inapropiados a la situaci&#xF3;n.</li>
<li>Ausencia de amigos cercanos.</li>
<li>Comportamiento y/o apariencia extra&#xF1;os.</li>
<li>Creencias, preocupaciones y fantas&#xED;as extra&#xF1;as.</li>
<li>Habla extra&#xF1;a.</li>
</ul>
<p>Uno de los s&#xED;ntomas similares a una esquizofrenia es la forma extra&#xF1;a de hablar. En esta forma de hablar se manifiesta de forma indirecta la desorganizaci&#xF3;n l&#xF3;gica de ideas que le preocupan. Por ejemplo, utilizar t&#xE9;rminos inapropiados, pomposidad del habla, descarrilamiento de ideas, desconexi&#xF3;n l&#xF3;gica entre ideas...</p>

<p>Seg&#xFA;n criterios DSM-IV:</p>
<p>A. Un patr&#xF3;n general de d&#xE9;ficit sociales e interpersonales asociados a malestar agudo y una capacidad reducida para las relaciones personales, as&#xED; como distorsiones cognoscitivas o perceptivas y excentricidades del comportamiento, que comienzan al principio de la edad adulta y se dan en diversos contextos, como lo indican cinco (o m&#xE1;s) de los siguientes puntos:</p>
<ol>
<li>Ideas de referencia  (excluidas las ideas delirantes de referencia).</li>
<li>Creencias raras o pensamiento m&#xE1;gico que influye en el comportamiento y no es consistente con las normas subculturales (p. ej., superstici&#xF3;n, creer en la clarividencia, telepat&#xED;a o &quot;sexto sentido&quot;; en ni&#xF1;os y adolescentes, fantas&#xED;as o preocupaciones extra&#xF1;as).</li>
<li>Experiencias perceptivas inhabituales, incluidas las ilusiones corporales.</li>
<li>Pensamiento y lenguaje raros (p. ej., vago, circunstancial, metaf&#xF3;rico, sobreelaborado o estereotipado).</li>
<li> o ideaci&#xF3;n paranoide.</li>
<li>Afectividad inapropiada o restringida.</li>
<li>Comportamiento o apariencia raros, exc&#xE9;ntricos o peculiares.</li>
<li>Falta de amigos &#xED;ntimos o desconfianza aparte de los familiares de primer grado.</li>
<li>Ansiedad social excesiva que no disminuye con la familiarizaci&#xF3;n y que tiende a asociarse con los temores paranoides m&#xE1;s que con juicios negativos sobre uno mismo.</li>
</ol>
<p>B. Estas caracter&#xED;sticas no aparecen exclusivamente en el transcurso de una esquizofrenia, un trastorno del estado de &#xE1;nimo con s&#xED;ntomas psic&#xF3;ticos u otro trastorno psic&#xF3;tico o de un trastorno generalizado del desarrollo.</p>

<ul>
<li>Enso&#xF1;aci&#xF3;n excesiva</li>
<li>Trastorno de personalidad</li>
<li>Trastorno esquizoide de la personalidad</li>
<li>Trastorno paranoide de la personalidad</li>
</ul>



<ul>



</ul>






<p><i>Source - Wikipedia</i></p>