<h1>Trastorno de somatizaci&#xF3;n</h1>
<p>El <b>trastorno de somatizaci&#xF3;n</b> (llamado antiguamente &quot;<b>histeria cr&#xF3;nica</b>&quot; o &quot;<b>s&#xED;ndrome de Briquet</b>&quot;) es un diagn&#xF3;stico psiqui&#xE1;trico aplicado a pacientes quienes se quejan cr&#xF3;nica y persistentemente de varios s&#xED;ntomas f&#xED;sicos que no tienen un origen f&#xED;sico identificable. Una explicaci&#xF3;n etiol&#xF3;gica com&#xFA;n es que conflictos psicol&#xF3;gicos internos son expresados como signos f&#xED;sicos. Los pacientes con desorden de somatizaci&#xF3;n por lo general visitar&#xE1;n muchos doctores intentando obtener el tratamiento que imaginan necesitar.</p>




<p>El desorden de somatizaci&#xF3;n es un trastorno somatoforme. El DSM-IV establece los siguientes cinco criterios para este trastorno:</p>
<ul>
<li>Una historia de s&#xED;ntomas som&#xE1;ticos antes de la edad de 30 a&#xF1;os;</li>
<li>Dolor en al menos cuatro partes del cuerpo diferentes;</li>
<li>Dos problemas gastrointestinales, que no sean dolor, como por ejemplo v&#xF3;mito o diarrea;</li>
<li>Un s&#xED;ntoma sexual, tal como falta de inter&#xE9;s o disfunci&#xF3;n er&#xE9;ctil;</li>
</ul>
<p>
Tales s&#xED;ntomas no pueden relacionarse a condici&#xF3;n m&#xE9;dica alguna. No todos los s&#xED;ntomas pueden ocurrir en el curso del trastorno. Si una condici&#xF3;n m&#xE9;dica est&#xE1; presente, entonces los s&#xED;ntomas deben ser lo suficientemente severos como para justificar un diagn&#xF3;stico separado. Una misma queja no pueden ser contabilizados como dos s&#xED;ntomas (ejemplo: si un paciente se queja de dolor al tener relaciones, no puede considerarse como un s&#xED;ntoma de dolor y un s&#xED;ntoma sexual por separado). Finalmente, los s&#xED;ntomas no pueden ser simulados para ganar atenci&#xF3;n u otra clase de ganancia por enfermedad, y no pueden ser inducidos deliberadamente.</p>

<p>Proceso mediante el cual una persona percibe, interpreta y act&#xFA;a sobre la informaci&#xF3;n proveniente de su propio cuerpo, ha agrupado el &#xE1;mbito de estudios que abarcan el campo de referencia a la percepci&#xF3;n de las se&#xF1;ales internas (Cioffi, 1991)</p>

<ul>
<li>Trastorno psicosom&#xE1;tico</li>
</ul>
<ul>
<li>Trastorno somatomorfo</li>
</ul>








<p><i>Source - Wikipedia</i></p>