<h1>Trastorno esquizofreniforme</h1>
<p>El <i>Trastorno esquizofreniforme</i> se caracteriza por la presencia de los s&#xED;ntomas de criterio A de la esquizofrenia. Estos incluyen: delirios, alucinaciones, discurso desorganizado, comportamiento desorganizado o catat&#xF3;nico, y s&#xED;ntomas negativos. El trastorno - incluyendo sus fases prodr&#xF3;mica, activa y residual - dura m&#xE1;s de 1 mes pero menos de 6 meses.</p>




<p>El <i>Trastorno esquizofreniforme</i> es un trastorno mental serio relacionado con la esquizofrenia. Es un trastorno psiqui&#xE1;trico tal como se define en el DSM-IV.</p>
<p>Las caracter&#xED;sticas esenciales de trastorno esquizofreniforme son id&#xE9;nticas a las de la esquizofrenia excepto por dos diferencias: la duraci&#xF3;n total de la enfermedad (incluyendo sus fases prodr&#xF3;mica, activa y residual) es de al menos 1 mes pero menos de 6 meses y no es requerido que exista discapacidad social u ocupacional durante parte de la enfermedad (aunque puede ocurrir que as&#xED; sea).</p>
<p>Alrededor de la mitad de las personas diagnosticadas con trastorno esquizofreniforme terminan siendo diagnosticados con esquizofrenia. Este trastorno es m&#xE1;s com&#xFA;n en personas que tienen miembros de la familia con esquizofrenia o trastorno bipolar. La causa exacta del trastorno es desconocida.</p>
<p>La principal diferencia con la esquizofrenia es la duraci&#xF3;n de la enfermedad. Los s&#xED;ntomas deben mantenerse durante m&#xE1;s de un mes pero menos de seis meses. Esto es distinto en la esquizofrenia donde la enfermedad tiene que durar m&#xE1;s de seis meses. El trastorno psic&#xF3;tico breve dura menos de un mes.</p>
<p>El tratamiento es similar al de la esquizofrenia.</p>
<p>Como en el caso de la esquizofrenia, este trastorno no debe haberse producido por enfermedad m&#xE9;dica o por abuso de sustancias.</p>
<p>Una recuperaci&#xF3;n total del trastorno es probable. La medicaci&#xF3;n y la psicoterapia se utilizan para tratar el trastorno esquizofreniforme. En casos extremos el paciente necesita ser hospitalizado. Ocurre a partes iguales entre hombres y mujeres.</p>

<p>Actualmente la etiolog&#xED;a es desconocida. Al menos un estudio ha encontrado similitudes en anormalidades en la estructura cerebral de esquizofr&#xE9;nicos y de personas con trastorno esquizofreniforme.</p>

<p>Se pueden utilizar los siguientes especificadores en el trastorno esquizofreniforme para indicar la presencia o ausencia de caracter&#xED;sticas que se pueden asociar con un buen pron&#xF3;stico:</p>
<p><b>Con Caracter&#xED;sticas de Buen Pron&#xF3;stico</b>. Este especificador se utiliza si al menos dos de las siguientes caracter&#xED;sticas est&#xE1;n presentes:</p>
<ol>
<li>Comienzo de los s&#xED;ntomas psic&#xF3;ticos destacados durante los primeras 4 semanas del primer cambio perceptible en el comportamiento usual.</li>
<li>Confusi&#xF3;n o perplejidad en lo m&#xE1;s alto del episodio psic&#xF3;tico.</li>
<li>Buen funcionamiento prem&#xF3;rbido social y ocupacional.</li>
<li>Ausencia de afecto embotado o plano.</li>
</ol>
<p><b>Sin Caracter&#xED;sticas de Buen Pron&#xF3;stico</b>. Este especificador se utiliza si dos o m&#xE1;s de las caracter&#xED;sticas arriba mencionadas no est&#xE1;n presentes.</p>

<p>La evidencia disponible sugiere variaciones en la incidencia seg&#xFA;n el entorno sociocultural. En los Estados Unidos y en otros pa&#xED;ses industrializados, la incidencia es baja, posiblemente cinco veces inferior al de la esquizofrenia. En pa&#xED;ses en desarrollo, la incidencia es sustancialmente mayor, especialmente del tipo &quot;Con Caracter&#xED;sticas de Buen Pron&#xF3;stico&quot;; en algunos de estos entornos el trastorno esquizofreniforme puede ser tan com&#xFA;n como la esquizofrenia.</p>

<p>Pocos estudios familiares se han centrado en el trastorno esquizofreniforme. La evidencia disponible sugiere que los familiares de individuos con trastorno esquizofreniforme tienen un riesgo mayor de desarrollar esquizofrenia.</p>






<p><i>Source - Wikipedia</i></p>