<h1>Trastorno del sue&#xF1;o</h1>


<p>Los <b>trastornos del sue&#xF1;o</b> o <b>des&#xF3;rdenes del sue&#xF1;o</b> (tambi&#xE9;n conocidos con el nombre de <b>enfermedades del sue&#xF1;o</b> o incluso <b>trastornos del dormir</b>, seg&#xFA;n el pa&#xED;s hispanohablante de que se trate) son un amplio grupo de padecimientos que afectan el desarrollo habitual del ciclo sue&#xF1;o-vigilia. Algunos trastornos del sue&#xF1;o pueden ser muy graves e interferir con el funcionamiento f&#xED;sico, mental y emocional del individuo.</p>




<p>Pueden afectar el curso del sue&#xF1;o directamente, o hacerlo de manera secundaria.</p>
<p><b>Los trastornos m&#xE1;s frecuentes son:</b></p>
<ul>
<li><b>Apnea del sue&#xF1;o:</b> Donde la persona hace una o m&#xE1;s pausas en la respiraci&#xF3;n o tiene respiraciones superficiales durante el sue&#xF1;o.</li>
<li><b>Enuresis:</b> Es cuando la persona se orina en la cama durante el sue&#xF1;o; generalmente le pasa a los ni&#xF1;os.</li>
<li><b>Insomnio:</b> Es sue&#xF1;o insuficiente, intranquilo, de mala calidad, o no restaurador.</li>
<li><b>S&#xED;ndrome de piernas inquietas:</b> Este es un trastorno en el cual se desea o necesita mover las piernas para interrumpir sensaciones molestas.</li>
<li><b>Par&#xE1;lisis del sue&#xF1;o:</b>Este es un trastorno en el cual se despierta en medio de la fase REM cuando tu cerebro esta activo pero tu cuerpo no, este trastorno te impide mover tu cuerpo a excepci&#xF3;n de tus ojos, en este se pueden presentar alucinaciones causadas por el miedo.</li>
<li><b>Terrores nocturnos:</b> Este trastorno se caracteriza por el despertar abrupto y aterrorizado de la persona.</li>
<li><b>Sonambulismo:</b> Las personas caminan o realizan otra actividad estando a&#xFA;n dormidas.</li>
<li><b>Narcolepsia:</b> Es cuando la persona sufre un gran sue&#xF1;o durante todo el d&#xED;a aunque haya dormido sus horas completas la noche anterior. De repente, uno se duerme sin querer a cualquier hora del d&#xED;a.</li>
</ul>
<h3><span class="mw-headline" id="Somnolencia_durante_el_d.C3.ADa">Somnolencia durante el d&#xED;a</span></h3>
<p>Es la forma m&#xE1;s habitual de hipersomnia. Este trastorno se caracteriza por una somnolencia m&#xE1;s o menos permanente, en el cual, el paciente se queja de no estar nunca verdaderamente despierto o de estarlo en muy pocas ocasiones. Duerme largos per&#xED;odos durante el d&#xED;a, y, cuando se despierta, se encuentra en un estado de somnolencia a&#xFA;n m&#xE1;s evidente, en algunos casos, que antes de dormirse; experimenta este sue&#xF1;o como no reparador. Por la noche, duerme largo tiempo y se despierta tarde y con dificultad. El paciente tiene la impresi&#xF3;n de funcionar &#xAB;con radar&#xBB;; piensa y habla lentamente. A veces, su conducta resulta inadecuada. Tambi&#xE9;n puede sufrir dolor de cabeza o accesos de calor.</p>
<p>Desafortunadamente, es una enfermedad que si no es detectada a tiempo puede causar un grave da&#xF1;o en su aspecto social y familiar, ya que su convivencia disminuye, as&#xED; como su desarrollo escolar y laboral, pues no capta de la misma manera la informaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Otros_trastornos_del_sue.C3.B1o">Otros trastornos del sue&#xF1;o</span></h3>
<ul>
<li><b>:</b> Se trata de una alteraci&#xF3;n en el curso de la cual el paciente, adem&#xE1;s de dormir durante la noche, duerme de 1 a 4 horas durante el d&#xED;a.</li>
<li><b>Hipersomnia recurrente:</b> Es un trastorno menos frecuente que el anterior. Se caracteriza por episodios de sue&#xF1;o de 18 a 20 horas durante 3 a 10 d&#xED;as, en los cuales el paciente no se levanta ni para comer.</li>
<li><b>:</b> Esta forma de insomnio es bastante infrecuente; puede manifestarse desde el nacimiento. Se debe a un trastorno neurol&#xF3;gico del sistema de control vigilia/sue&#xF1;o (hiperactividad del sistema de despertar, hipoactividad del sistema de regulaci&#xF3;n del sue&#xF1;o).</li>
</ul>
<p>Generalmente los pacientes acuden al m&#xE9;dico por tres razones principales:</p>
<ul>
<li>incapacidad cr&#xF3;nica para dormir adecuadamente durante la noche;</li>
<li>fatiga cr&#xF3;nica;</li>
<li>una manifestaci&#xF3;n conductual anormal en el sue&#xF1;o mismo</li>
</ul>
<p>En la evaluaci&#xF3;n y posterior diagn&#xF3;stico es importante seguir un registro cuidadoso de la historia del paciente, donde la estimaci&#xF3;n del paciente, y la de los compa&#xF1;eros de cuarto es esencial para el diagn&#xF3;stico.</p>
<p>Las personas privadas del sue&#xF1;o se vuelven agresivas, y sufren episodios de alucinaciones,olvidos y delirios.</p>

<ul>

<li>Entrenamiento aut&#xF3;geno</li>
<li>Hipersomnia primaria</li>
<li>Parasomnia</li>

</ul>



<ul>
<li>Chokroverty S. Sleep and its disorders. In: Bradley WG, Daroff RB, Fenichel GM, Jankovic J, eds. Neurology in Clinical Practice. 5th ed. Philadelphia, Pa: Butterworth-Heinemann Elsevier; 2008:chap 72.</li>
<li>Mahowald MW. Disorders of sleep. In: Goldman L, Ausiello D, eds. Cecil Medicine. 23rd ed. Philadelphia, Pa: Saunders Elsevier; 2007:chap 429.</li>
<li>Owens JA. Sleep medicine: In: Kliegman RM, Behrman RE, Jenson HB, Stanton BF, eds. Nelson Textbook of Pediatrics. 18th ed. Philadelphia, Pa: Saunders Elsevier; 2007: chap 18.</li>
<li>Neil K. Kaneshiro, MD, MHA, Clinical Assistant Professor of Pediatrics, University of Washington School of Medicine. Also reviewed by David Zieve, MD, MHA, Medical Director, A.D.A.M., Inc.</li>
<li>Bayard M, Avonda T, Wadzinski J. Restless legs syndrome. Am Fam Physician. 2008;78(2):235-240.</li>
<li>Goldman L, Ausiello D, eds. Cecil Medicine. 23rd ed. Philadelphia, Pa: Saunders Elsevier; 2007.</li>
<li>Kushida CA. Clinical presentation, diagnosis, and quality of life issues in restless legs syndrome. Am J Med. 2007;120:S4-S12.</li>
<li>Primary Nocturnal Enuresis: Current Concepts by M Cendron, M.D. (American Family Physician 1 de marzo de 1999, )</li>
</ul>

<ul>







</ul>






<p><i>Source - Wikipedia</i></p>