<h1>Discapacidad intelectual</h1>


<p>Las <b>discapacidades intelectuales o del desarrollo</b> son anomal&#xED;as en el proceso de aprendizaje entendidas como la adquisici&#xF3;n lenta e incompleta de las habilidades cognitivas durante el desarrollo humano que conduce finalmente a limitaciones sustanciales en el desarrollo corriente.&lt;/Ref&gt; Se caracteriza por un funcionamiento intelectual muy variable que tiene lugar junto a circunstancias asociadas en dos o m&#xE1;s de las siguientes &#xE1;reas de habilidades adaptativas: comunicaci&#xF3;n, cuidado personal, vida en el hogar, habilidades sociales, utilizaci&#xF3;n de la comunidad, autogobierno, salud y seguridad, habilidades acad&#xE9;micas funcionales, ocio y .</p>





<h3><span class="mw-headline" id="Constructo_de_la_discapacidad_intelectual">Constructo de la discapacidad intelectual</span></h3>
<p>La discapacidad intelectual seg&#xFA;n la asociaci&#xF3;n Americana de discapacidades intelectuales o del desarrollo AAIDD supuso desde 2002 una renovaci&#xF3;n del planteamiento tradicional en favor de un enfoque multidimensional del individuo, definiendo la discapacidad intelectual a trav&#xE9;s de distintos aspectos de la persona (psicol&#xF3;gicos / emocionales; f&#xED;sicos / salud) as&#xED; como del ambiente en el que se desenvuelve. En este sentido, se parte de premisas que se sustentan en la existencia no s&#xF3;lo de limitaciones, sino tambi&#xE9;n de capacidades, de modo que disponiendo de los apoyos necesarios en el tiempo, la persona con discapacidad pueda obtener resultados personales satisfactorios en su calidad de vida. Las que se describen a continuaci&#xF3;n son una forma de caracterizar que marca niveles pero no es suficientemente objetiva y puede llevar a errores en los resultados.</p>
<p>Por eso se aconseja la lectura de los textos de Miguel Angel Verdugo y sus colaboradores en esa materia. (Salamanca, INICO)</p>
<dl>
<dt><b>Discapacidad cognitiva leve</b> CI 50-55 a 70.</dt>
</dl>
<p>Se denomina as&#xED; a las personas que transitan la &#x201C;etapa educable&#x201D; son alrededor del 85% de las personas afectadas por el trastorno. Suelen desarrollar habilidades sociales y de comunicaci&#xF3;n durante los a&#xF1;os preescolares (0-5 a&#xF1;os de edad), tienen insuficiencias m&#xED;nimas en las &#xE1;reas sensorio motoras y con frecuencia no se diferencian de otros ni&#xF1;os sin discapacidad cognitiva hasta edades posteriores. Adquieren habilidades sociales y laborales adecuadas para una autonom&#xED;a m&#xED;nima, pero pueden necesitar , orientaci&#xF3;n y , especialmente en situaciones de estr&#xE9;s social o econ&#xF3;mico desusado. Contando con apoyos adecuados, los sujetos con discapacidad cognitiva leve viven sin inconvenientes en la comunidad, sea independientemente, sea en establecimientos supervisados.</p>
<dl>
<dt><b>Discapacidad cognitiva moderada</b> CI 35-40 a 50-55.</dt>
</dl>
<p>La discapacidad cognitiva moderada equivale aproximadamente a la categor&#xED;a pedag&#xF3;gica de &#xAB;adiestrable&#xBB;. Este grupo constituye alrededor del 10&#xA0;% de toda la poblaci&#xF3;n con discapacidad cognitiva. Adquieren habilidades de comunicaci&#xF3;n durante los primeros a&#xF1;os de la ni&#xF1;ez. Adquieren una formaci&#xF3;n laboral y, con supervisi&#xF3;n moderada, pueden adquirir destrezas para su propio cuidado personal. Tambi&#xE9;n pueden beneficiarse de adiestramiento en habilidades sociales y laborales, pero es improbable que progresen m&#xE1;s all&#xE1; de un segundo nivel en materias escolares. Pueden aprender a trasladarse independientemente por lugares que les son familiares. En su mayor&#xED;a son capaces de realizar trabajos no cualificados o semicualificados, siempre con supervisi&#xF3;n, en talleres protegidos o en el mercado general del trabajo. Se adaptan bien a la vida en comunidad, usualmente en instituciones con supervisi&#xF3;n.</p>
<dl>
<dt><b>Discapacidad cognitiva grave</b> CI 20-25 a 35-40.</dt>
</dl>
<p>Incluye el 3-4&#xA0;% de los individuos con discapacidad cognitiva. Durante los primeros a&#xF1;os de la ni&#xF1;ez la adquisici&#xF3;n de un lenguaje comunicativo es escasa o nula. Durante la edad escolar pueden aprender a hablar y pueden ser adiestrados en habilidades elementales de cuidado personal. Se benefician s&#xF3;lo limitadamente de la ense&#xF1;anza de materias pre acad&#xE9;micas como la familiaridad con el alfabeto y el c&#xE1;lculo simple, pero pueden dominar ciertas habilidades como el aprendizaje de la lectura global de algunas palabras imprescindibles para su autonom&#xED;a e independencia. Los adultos pueden ser capaces de realizar tareas simples estrechamente supervisadas en instituciones. En su mayor&#xED;a se adaptan bien a la vida en la comunidad a no ser que sufran alguna discapacidad asociada que requiera cuidados especializados o cualquier otro tipo de .</p>
<dl>
<dt><b>Discapacidad cognitiva profunda</b> CI 20-25.</dt>
</dl>
<p>Incluye aproximadamente en el 1%-2% de las personas con discapacidad cognitiva. La mayor&#xED;a de los individuos con este diagn&#xF3;stico presentan una enfermedad neurol&#xF3;gica identificada que explica su discapacidad intelectual. Durante los primeros a&#xF1;os desarrollan considerables alteraciones del funcionamiento sensorio motor. Puede predecirse un desarrollo &#xF3;ptimo en un ambiente altamente estructurado con ayudas y supervisi&#xF3;n constantes, as&#xED; como con una relaci&#xF3;n individualizada con el educador. El desarrollo motor y las habilidades para la comunicaci&#xF3;n y el cuidado personal pueden mejorar si se les somete a un adiestramiento adecuado. Algunos de ellos llegan a realizar tareas simples en instituciones protegidas y estrechamente supervisados.</p>
<dl>
<dt><b>Discapacidad cognitiva de gravedad no especificada. Se utiliza cuando existe claridad sobre la discapacidad, pero no es posible verificar mediante los test.</b></dt>
</dl>
<p>Dependiendo del nivel de gravedad del discapacidad cognitiva, el sujeto se puede &#xAB;educar&#xBB; y capacitar para que aprenda a vivir en la sociedad; puede dominar ciertas habilidades de lectura global (se&#xF1;alizaci&#xF3;nes de tr&#xE1;nsito, por ejemplo: &quot;STOP&quot;), puede trasladarse a lugares desconocidos o familiares, puede aprender un  y trabajar en &#xE9;l, siempre y cuando la sociedad le d&#xE9; la oportunidad de hacerlo.</p>
<p>La discapacidad cognitiva, en la escala de medici&#xF3;n de la inteligencia est&#xE1; por debajo de 70 de CI (cociente intelectual) Es la contraparte al otro extremo de la inteligencia, que es la superdotaci&#xF3;n, esta se encuentra por arriba de 130 de CI.</p>

<p>La autoestima es, fundamentalmente, estar a gusto con uno mismo, saberse importante y sentirse especial, para si mismo y para el resto. El alumno con un nivel adecuado de autoestima se afirma orgulloso de su , de lo que piensa y siente; y est&#xE1; contento. Tener autoestima significa, tambi&#xE9;n, ser responsable y aceptar las dificultades sin enfadarse cuando no salen las cosas como uno quiere, saber reconocer los  propios y no sentirse peor por ellos. La autoestima es, en general, tener entusiasmo por las cosas, mantener buenas relaciones con el resto y saber expresar las emociones. Tener claro que todos siguen aceptando al afectado si algo no le sale bien.</p>
<p>Este grupo suele apreciar el que los elogien. El profesor, en este aspecto, debe tener especial cuidado con el alumno con baja autoestima, animarlo a hacer las tareas, alab&#xE1;ndolo cuando est&#xE1;n bien hechas y motiv&#xE1;ndolo en el caso contrario. La autoestima del alumno influye notablemente en su conducta; pues si este cree que el alumno es un buen chico, tiene buen comportamiento, el autoestima para el alumno ser&#xE1; positivo pero si el profesor se convence de que el alumno tiene mal comportamiento, suele llevar problemas posteriores al alumno.</p>
<p>Cada persona es especial y distinta. Aunque estos se parezcan al resto en ciertos aspectos, cada uno destaca por algo que sabe hacer especialmente bien: practicar alg&#xFA;n deporte, tener una gracia especial para algo, tener aficiones, saber mucho de alguna materia. La sociedad acepta la idea de ayudar al alumno con baja autoestima a encontrar ese algo que lo hace especial, a potenciarlo.</p>
<h3><span class="mw-headline" id="Programa">Programa</span></h3>
<p>Las pautas de interacci&#xF3;n para atender a los alumnos de baja autoestima, en general, van en funci&#xF3;n de una serie de caracter&#xED;sticas:</p>
<ul>
<li>Personales: escaso autocontrol de sus est&#xED;mulos. Poseer una imagen negativa de s&#xED; mismo. Sentimientos de incapacidad respecto a otras &#xE1;reas.</li>
<li>Contexto socio-familiar: experiencias de marginalidad respecto a su entorno. Falta de conexi&#xF3;n entre las exigencias de la familia y la sociedad y las respuestas del ni&#xF1;o. M&#xFA;ltiples variables que distorsionan los objetivos a lograr.</li>
<li>Contexto escolar: fracaso escolar. Realimentaci&#xF3;n educativa de aspecto negativo frecuentemente.</li>
</ul>
<p>Estas pautas implican una serie de necesidades:</p>
<ul>
<li>Personales: desarrollar una serie de  de autocontrol. Alcanzar metas socio-personales congruentes, obtener ciertos &#xE9;xitos. Crear una imagen positiva.</li>
<li>Contexto socio-familiar: llevar a cabo estrategias y actividades de integraci&#xF3;n social. Orientar a las familias para adecuar las metas que deben imponer a sus hijos con la realidad que estos pueden alcanzar.</li>
<li>Contexto escolar: desarrollar actividades escolares adecuadas al nivel de competencia y al estilo de aprendizaje del ni&#xF1;o. Variar sus atribuciones: verbalizar con frases positivas sus conductas adecuadas.</li>
</ul>
<p>Para finalizar, es importante se&#xF1;alar que estas pautas determinan:</p>
<ul>
<li>Una respuesta educativa: en el contorno del colegio, la familia y la escuela; en armon&#xED;a.</li>
<li>A nivel del centro escolar: medidas de atenci&#xF3;n a la . Plan de acci&#xF3;n tutorial adecuado. Colaboraci&#xF3;n con las familias.</li>
<li>A nivel de aula/individual: programas de acci&#xF3;n tutorial. Adaptaciones de los temas. Colaboraciones con las familias.</li>
</ul>
<h3><span class="mw-headline" id="El_alumno_con_discapacidad">El alumno con discapacidad</span></h3>
<p>En cuanto al alumno con niveles mentales por debajo de la media significativos debemos hacer unas consideraciones especiales. Tarde o temprano el chico deficiente se da cuenta de que sus l&#xED;mites son diferentes, y las metas que puede alcanzar est&#xE1;n por debajo de las del resto de la . Llegados a este momento la autoestima del alumno puede, y suele, reducirse. El chico se siente in&#xFA;til, no podr&#xE1; desarrollar una serie de funciones o actividades comunes para el resto de la gente, o le costar&#xE1;n m&#xE1;s; entonces, es consciente de ello y se hunde, piensa que no sirve para nada. Ante estos casos el entorno de la familia y la escuela debe actuar con rapidez y profesionalidad. Las terapias y charlas que informan a los ni&#xF1;os acerca de sus capacidades y el alcance de estas resultan muy interesantes y pueden ser realmente fruct&#xED;feras. Debemos hacer saber al alumno que con tiempo, ayuda y , podr&#xE1; llegar a realizar actividades cotidianas sin mayor  (resulta primordial se&#xF1;alar que el grado de deficiencia debe tenerse muy en cuenta en este aspecto para conocer las posibilidades y limitaciones). No obstante, la pr&#xE1;ctica puede resultar mucho m&#xE1;s interesante y beneficiosa. Debemos proponer actividades que el chico pueda realizar, as&#xED; como otras que le cuesten m&#xE1;s para ir avanzando y trabajar la superaci&#xF3;n, teniendo especial delicadeza con la posible frustraci&#xF3;n. Mediante trabajos del d&#xED;a a d&#xED;a el alumno debe ser consciente de que puede realizar funciones que le permiten llevar una vida m&#xE1;s o menos normal; teniendo siempre presente la cuesti&#xF3;n de los distintos grados de deficiencia. No obstante, independientemente de cada caso, se puede llevar a cabo una labor de crecimiento de la autoestima favorable.</p>
<p>Por otra parte, es significativo que se potencie y anime al alumno a realizar ciertas actividades en las que podr&#xED;a destacar; nos gusta que nuestros padres y profesores se interesen por nuestras aficiones, intereses, proyectos, ilusiones&#x2026; Alabando cuando las cosas salen bien, y empleando adecuada y delicadamente las malas cr&#xED;ticas, siempre de la mano de la motivaci&#xF3;n y de la vista de una mejora futura, para no retroceder en esta labor.</p>
<p>No menos importante es concientizar al resto de los alumnos sin discapacidad acerca de la misma con la finalidad de evitar que haya casos de <i>bullying</i> (acoso escolar), de lo cual el alumno con discapacidad es v&#xED;ctima frecuentemente .</p>
<p>Todos somos iguales, todos somos distintos. Cada persona es importante en su esencia, independientemente de su estado f&#xED;sico o ps&#xED;quico. Resulta esencial que nos aceptemos y queramos para poder llevar a cabo una vida &#xF3;ptima y feliz. En esta labor, muchas veces se necesita ayuda del exterior, y es ah&#xED; donde los padres y profesores entran en juego para facilitar la llegada a la cumbre de la autoestima: me siento bien, estoy contento.</p>

<h3><span class="mw-headline" id=".C3.81rea_de_comunicaci.C3.B3n">&#xC1;rea de comunicaci&#xF3;n</span></h3>
<p>Definimos la comunicaci&#xF3;n como la capacidad de expresar y comprender una informaci&#xF3;n a trav&#xE9;s del lenguaje verbal oral, escrito, s&#xED;mbolos gr&#xE1;ficos, lengua de signos, palabra codificada, expresi&#xF3;n facial y corporal, sonidos&#x2026;, para establecer relaci&#xF3;n con uno mismo, con el medio y con los dem&#xE1;s. Es un  m&#xE1;s o menos estructurado, supone adem&#xE1;s la representaci&#xF3;n mental de todo lo real y tambi&#xE9;n una herramienta que permite la regulaci&#xF3;n del comportamiento del otro.</p>
<p>Es un &#xE1;rea esencial para el ser humano, ya que sirve para expresarse e interactuar con los dem&#xE1;s. En el caso de las personas con deficiencia mental, puede haber dificultades para la comunicaci&#xF3;n ya que adem&#xE1;s de la deficiencia mental puede haber un problema f&#xED;sico que impida una comunicaci&#xF3;n normal. Estas dificultades dependen del grado de discapacidad, del tipo de enfermedad y de la autoestima de la persona.</p>
<p>Su desarrollo comunicativo suele ser m&#xE1;s lento, pero si es posible conseguirlo, es necesaria la ayuda de las personas que lo rodean y por supuesto es fundamental estimular a la persona desde peque&#xF1;a para practicar y conseguir los resultados.</p>
<h3><span class="mw-headline" id=".C3.81rea_de_habilidades_sociales">&#xC1;rea de habilidades sociales</span></h3>
<p>Las habilidades sociales est&#xE1;n relacionadas con intercambios sociales con otras personas, incluyendo iniciar, mantener y finalizar una interacci&#xF3;n con otros; comprender y responder a las situaciones pertinentes; reconocer sentimientos, proporcionar re-alimentaci&#xF3;n positiva y negativa; regular la propia conducta, ser consciente de los iguales y de la aceptaci&#xF3;n de &#xE9;stos, calibrar la cantidad y el tipo de interacci&#xF3;n a mantener con otros, ayudar a otros, mantener amistades y amor, responder a las demandas de los dem&#xE1;s, elegir, compartir, entender el significado de la honestidad y de la imparcialidad, controlar los impulsos&#x2026; en resumen mostrar un comportamiento social adecuado.</p>
<p>La persona con discapacidad intelectual puede tener problemas para adaptarse socialmente, ya que puede encontrar diferencias con los dem&#xE1;s o en algunos casos puede verse rechazado. Si la comunicaci&#xF3;n se ha desarrollado correctamente ser&#xE1; mucho m&#xE1;s f&#xE1;cil lograr una buena adaptaci&#xF3;n social. Existen diferentes aspectos en las habilidades sociales:</p>
<ul>
<li>Interacci&#xF3;n social: Como se ha explicado en el &#xE1;rea de comunicaci&#xF3;n, la interacci&#xF3;n es necesaria para ellos y puede ser totalmente normal. Hay que desarrollar una relaci&#xF3;n de respeto hacia los dem&#xE1;s. Es importante que el deficiente mental se desenvuelva en un medio en el que su minusval&#xED;a no sea una causa aislante sino una diferencia.</li>
</ul>
<ul>
<li>Escolarizaci&#xF3;n: Deber&#xE1; realizarse de acuerdo a dos premisas fundamentales: por una parte, el modelo de curr&#xED;culo aplicable a estas personas y el tipo de adaptaciones curriculares que precisan para obtener una respuesta id&#xF3;nea a sus necesidades educativas concretas: por otra parte, la tendencia a ofrecer una escolarizaci&#xF3;n lo m&#xE1;s integradora posible; se trata de educar siempre en los ambiente menos restrictivos. Esto lleva consigo tanto la adaptaci&#xF3;n f&#xED;sica como de materiales y metodolog&#xED;as.</li>
</ul>
<ul>
<li>Pertenencia a un  o instituci&#xF3;n: Para los deficientes mentales es muy importante este punto, ya que al pertenecer a un grupo, o realizar alg&#xFA;n deporte o actividades de ocio con m&#xE1;s personas tienen la oportunidad de desarrollar su autoestima y sus habilidades sociales. Pero estas actividades deben ser reguladas por ellos mismos para convertirse en una experiencia agradable y adem&#xE1;s as&#xED; aprender&#xE1;n a organizar su tiempo. Es una educaci&#xF3;n social, afectiva e intelectual. Es fundamental que el discapacitado intelectual se desenvuelva en un medio socialmente abierto para autorrealizarse por completo, ya que si s&#xF3;lo se relaciona con la familia y los educadores se impide dicha realizaci&#xF3;n.</li>
</ul>
<ul>
<li>Amistad: A excepci&#xF3;n del autismo, normalmente hacen amigos con facilidad. Lo esencial es que el resto de personas los acepten y ellos sientan que est&#xE1;n integrados en el grupo como cualquiera.</li>
</ul>
<ul>
<li>Amor y sexualidad: Es un tema muy delicado e importante respecto a los discapacitados intelectuales, ya que ellos se enamoran y necesitan amar y ser amados, adem&#xE1;s tambi&#xE9;n tienen necesidades sexuales. Es importante que reciban una educaci&#xF3;n sexual como cualquier persona ya que no son asexuales. No hay que tratarlos como si fueran ni&#xF1;os ya que normalmente lo que existe es una discapacidad cognitiva. Normalmente para ellos es dif&#xED;cil encontrar una pareja, ya que pocas personas los aceptan sin prejuicios. En el caso del s&#xED;ndrome de Down se acent&#xFA;a m&#xE1;s el sufrimiento por el amor, ya que su minusval&#xED;a no es tan diferencial como en otras enfermedades y es muy dif&#xED;cil para ellos aceptar el no ser tratados de igual modo.</li>
</ul>
<p>Las personas con discapacidad cognitiva requieren de nuestro apoyo para la mejora, posible y deseada, de su funcionamiento en comunidad y para el avance de su calidad de vida, porque son personas con derechos, y por tanto deben gozar de ellos. Por eso es importante luchar contra las barreras sociales con las que se encuentran d&#xED;a a d&#xED;a.</p>
<p>Muchas veces los discapacitados intelectuales se caracterizan por su ingenuidad, lo cual puede repercutir negativamente en lo psicosocial, ya que los dem&#xE1;s se suelen aprovechar de ellos.</p>
<h3><span class="mw-headline" id=".C3.81rea_de_actividades_dom.C3.A9sticas:_ense.C3.B1anza_del_hogar">&#xC1;rea de actividades dom&#xE9;sticas: ense&#xF1;anza del hogar</span></h3>
<p>Las personas con deficiencias se encuentran encerradas en una burbuja de la que mucha gente no quiere que salgan por miedo a que no se puedan desenvolver de forma adecuada con el resto de la sociedad. Este miedo lo &#xFA;nico que hace es que cada vez se sientan menos &#xFA;tiles y su autoestima se encuentre en niveles cada vez m&#xE1;s inferiores.</p>
<p>La manera que tienen de sentirse personas realizadas en la sociedad es la de realizar una vida en sociedad como cualquier otra persona, c&#xF3;mo realizar las tareas dom&#xE9;sticas, buscar empleo, salir a la calle y desenvolverse socialmente&#x2026;son las llamadas habilidades sociales. Estas habilidades sociales se estudian de forma sistem&#xE1;tica a partir de los a&#xF1;os 60, las habilidades sociales son definidas como conductas que se aprenden, que est&#xE1;n orientadas a fines que pueden ser: materiales, sociales o autorrefuerzos; que deben respetar las normas sociales en cada situaci&#xF3;n, con distintos componentes y con distintos elementos.</p>
<p>Las habilidades sociales dependen de las personas implicadas y de los factores de situaci&#xF3;n. Las personas con discapacidad tienen d&#xE9;ficit en habilidades sociales que se pueden referir al retraimiento social o la sumisi&#xF3;n, y a la agresi&#xF3;n social.</p>
<p>Los pasos en el entrenamiento en habilidades sociales son:</p>
<ul>
<li>Instrucci&#xF3;n: Es necesario dar informaci&#xF3;n y mostrar el comportamiento adecuado.</li>
<li>Pr&#xE1;ctica: reproduce la conducta observada varias veces para identificar.</li>
<li>Perfeccionamiento: se modela y perfecciona la conducta para cambiar, por h&#xE1;bitos m&#xE1;s positivos y saludables.</li>
<li>Mantenimiento y generalizaci&#xF3;n: conductas entrenadas se reproducen en otras situaciones.</li>
</ul>
<p>Para potenciar la adquisici&#xF3;n de habilidades sociales deben de conocer las capacidades biol&#xF3;gicas, mentales y sociales de cada individuo; para ello se requiere una evaluaci&#xF3;n inicial, se definen los objetivos a conseguir y se establecen los pasos que se van a llevar a cabo as&#xED; como la retroalimentaci&#xF3;n, la generalizaci&#xF3;n y el mantenimiento de los cambios conseguidos. Teniendo en cuenta todas estas nociones podemos idear un programa de actividades que pueda adaptarse a cada persona y as&#xED; ayudar a su desarrollo intelectual. Actividades tan simples como realizar la comida, planchar, limpiar la casa, ducharse&#x2026;son tareas que a priori son dificultosas para estas personas, pero que tras un buen sistema de aprendizaje por medio de monitores en escuelas de educaci&#xF3;n especial, o con el gran apoyo de las familias y voluntarios, estas tareas y muchas otras se convierten en un satisfactorio juego que los realiza como personas totalmente normales dentro de la sociedad.</p>

<p>Un problema es definido como un conflicto real o imaginario al que debemos dar una soluci&#xF3;n que no poseemos en ese instante. Las personas somos parte de ese conflicto de forma directa, debido a que somos los que lo planteamos y debemos de resolverlo. Esta resoluci&#xF3;n del problema no difiere en personas normales o con alg&#xFA;n tipo de discapacidad ya sea ps&#xED;quica o f&#xED;sica. Los pasos a seguir dentro de la resoluci&#xF3;n de problemas son:</p>
<ul>
<li>La orientaci&#xF3;n al problema: reconocimiento del problema, atribuci&#xF3;n del problema (consiste en ver la causa del conflicto junto con los factores personales), valoraci&#xF3;n del problema (lo percibe como un reto y un bien futuro); y compromiso tiempo-esfuerzo (estimaci&#xF3;n del tiempo necesario y probabilidad de que la persona quiera dedicarle el esfuerzo y el tiempo).</li>
<li>La definici&#xF3;n y formulaci&#xF3;n del problema: obtener la informaci&#xF3;n relevante como el por qu&#xE9; se ha ocasionado, d&#xF3;nde, entre qui&#xE9;nes&#x2026;establecer una meta realista.</li>
<li>La creaci&#xF3;n de soluciones alternativas, decisi&#xF3;n de la mejor soluci&#xF3;n y puesta en marcha.</li>
</ul>
<p>En la toma de decisiones se tiene en cuenta una serie de ventajas como la variedad de enfoques y de alternativas, la creatividad&#x2026;; los inconvenientes son el tiempo en decidir y poner de acuerdo a ambas partes y que la presi&#xF3;n grupal pueda llevar a obtener una soluci&#xF3;n conformista. Algunas t&#xE9;cnicas en la toma de decisiones de forma grupal ser&#xED;a la de grupo nominal (en grupo pero cada uno expone sus ideas por escrito para luego discutirlas y evaluarlas), la lluvia de ideas (tiene varios principios: principio de cantidad, principio del aplazamiento del juicio y principio de variedad) o la t&#xE9;cnica Delphi (semejante a la t&#xE9;cnica de grupo nominal pero a partir de un cuestionario an&#xF3;nimo e independiente).</p>
<p>Ante todo lo m&#xE1;s importante es poder establecer una buena comunicaci&#xF3;n para que el di&#xE1;logo pueda ser m&#xE1;s fluido y la toma de decisiones m&#xE1;s significativa. En la puesta en pr&#xE1;ctica y verificaciones de la soluci&#xF3;n es d&#xF3;nde se comprueba la efectividad de la estrategia de la soluci&#xF3;n utilizada. Esta etapa consta de 4 componentes:</p>
<ul>
<li>Ejecuci&#xF3;n: Implantaci&#xF3;n de la soluci&#xF3;n, influenciada por los estados de &#xE1;nimos, la falta de motivaci&#xF3;n, habilidades de los sujetos&#x2026;</li>
<li>Autoobservaci&#xF3;n: visi&#xF3;n de la propio conducta de soluci&#xF3;n, los resultados&#x2026; pero debe de realizarse siempre de forma objetiva.</li>
<li>Autoevaluaci&#xF3;n: comparaci&#xF3;n entra el resultado de la soluci&#xF3;n obtenido y el esperado.</li>
<li>Autorreforzamiento: si la soluci&#xF3;n fue satisfactoria se refuerza interiormente a uno mismo, si no es as&#xED;, se debe de buscar la fuente de conflicto.</li>
</ul>
<p>La resoluci&#xF3;n de conflictos con personas que tiene alg&#xFA;n tipo de discapacidad es muy importante, ya que estas personas son muy sensibles y cualquier situaci&#xF3;n de peque&#xF1;o conflicto puede magnificarse muy r&#xE1;pidamente. Por ello, hay que saber dialogar y tener en cuenta la situaci&#xF3;n emocional de cada persona para as&#xED; poder actuar de una forma u otra.</p>

<p>Existen una serie de programas para la reinserci&#xF3;n de las personas discapacitadas. Todos tenemos derecho a poder trabajar en cualquier lugar y a que no suframos ninguna discriminaci&#xF3;n, porque todos somos diferentes. A continuaci&#xF3;n vamos a explicar c&#xF3;mo se gestiona el trabajo para estas personas:</p>
<h3><span class="mw-headline" id="Gesti.C3.B3n_de_empleo">Gesti&#xF3;n de empleo</span></h3>
<p>Existen varias fundaciones, por ejemplo la ONCE, , que fomentan el autoempleo como v&#xED;a de reinserci&#xF3;n laboral de las personas discapacitadas, cuya finalidad es: que estas personas se realicen como personas y que se sepan defender en su propio empleo. Para estas personas significa la oportunidad de sentirse &#xFA;tiles, crecer as&#xED; como ganar algo de dinero para sentirse con independencia econ&#xF3;mica y poseer un lugar en la sociedad como todo el mundo. Actualmente existen varios programas para ayudar a estas personas como son la ONCE, la Obra Social de la Caixa, Caja Madrid, etc.</p>
<h3><span class="mw-headline" id="Integraci.C3.B3n_de_los_j.C3.B3venes">Integraci&#xF3;n de los j&#xF3;venes</span></h3>
<p>Para las empresas que acogen estos programas de integraci&#xF3;n esto es muy importante, ya que ayudan a que estas personas se desarrollen e incluso se motiven. Con estos programas por otro lado fomentan que los empleados se sientan orgullosos. Tambi&#xE9;n, lo que se pretende es que la sociedad no desconozca nada sobre estas discapacidades, por lo tanto la sociedad dejara de ser ignorante en este &#xE1;mbito. Sin embargo, las posibilidades de conseguir un empleo para estas personas son muy reducidas en todos los pa&#xED;ses. Para que una persona discapacitada sea integrada de forma laboral deber&#xE1; sortear una serie de obst&#xE1;culos, como por ejemplo si las personas no conocen nada sobre estas enfermedades eso tambi&#xE9;n har&#xE1; que sea tambi&#xE9;n un gran inconveniente. Cada vez que una persona ingresa en una empresa y demuestra que puede realizar los trabajos que se le manden, le abrir&#xE1; camino a otras muchas personas. Tambi&#xE9;n sirve para que las compa&#xF1;&#xED;as se concienticen y contraten a estas personas o elaboren programas para estas personas</p>
<h3><span class="mw-headline" id="Objetivos_para_llevar_a_cabo_con_estas_personas">Objetivos para llevar a cabo con estas personas</span></h3>
<p>Los objetivos de las empresas que contratan a estas personas pueden ser:</p>
<ul>
<li>Favorecer el desarrollo intelectual, f&#xED;sico y ps&#xED;quico de estas personas</li>
<li>Ofrecerles una oportunidad para experimentar el trabajo con otras personas asimismo integrarse.</li>
<li>Crear conciencia de que todas las personas pueden realizar un trabajo y que pueden integrarse en el mundo laboral como todas las personas que no tienen las dificultades que tienen estos.</li>
<li>Otro de los objetivos es hacer conciencia de que estos programas no solo ayudan a las personas a conseguir su independencia econ&#xF3;mica sino que tambi&#xE9;n ayudan a crecer y a encontrar el apoyo de otros &#xE1;mbitos que no sean s&#xF3;lo los de la vida familiar</li>
<li>Otro objetivo importantes es que todas las personas con discapacidad tengan los mismos derechos, asimismo de iguales beneficios que tienen los dem&#xE1;s empleados</li>
</ul>
<p>El recurso m&#xE1;s importante de estos programas es el ser humano. Son programas que ayudan al aprendizaje tanto de la empresa que lleva a cabo estos programas, como tambi&#xE9;n para sus empleados, instituciones, y los propios j&#xF3;venes que tienen dicha capacidad y lo m&#xE1;s importante es que ayudan a que estas personas se sientan &#xFA;tiles y a que sean felices.</p>

<p>Existen teor&#xED;as y teoremas de tipos psicol&#xF3;gicos, como la que ha creado el psic&#xF3;logo Carl G. Jung, su teor&#xED;a se basa en la relaci&#xF3;n de los individuos con el mundo externo: extroversi&#xF3;n e introversi&#xF3;n.</p>
<p>La extroversi&#xF3;n tiene como caracter&#xED;stica la relaci&#xF3;n del individuo con respecto al medio ambiente, gozando as&#xED; de la compa&#xF1;&#xED;a de otras personas. La introversi&#xF3;n, en cambio, evita a las personas y prefiere realizar las actividades en soledad. Esta teor&#xED;a ha sido estudiada por otro psic&#xF3;logo llamado Eysenck, en su estudio con individuos normales y neur&#xF3;ticos ha sido verificada la teor&#xED;a de Jung. Pero otro psic&#xF3;logo actual como Guilford, relata que no todas las personas caen en una u otra categor&#xED;a, puesto que en algunos casos la conducta de la persona ser&#xE1; introvertida y en otros extrovertida, dependiendo de la situaci&#xF3;n y las personas que se encuentren en alguno de los dos casos citados.</p>
<p>Hay otros Psic&#xF3;logos como son Bandura y Walters que no creen que la conducta quede determinada por conceptos psicoanal&#xED;ticos, sino que apoyan la teor&#xED;a de que una personalidad se crea dependiendo de los conceptos sociales y cognitivos. Hay una creencia de que la teor&#xED;a de la personalidad s&#xF3;lo es posible verla cuando se ha tratado enteramente en humanos, en lugar de animales. Tambi&#xE9;n dicen estos dos psic&#xF3;logos que el esfuerzo no es la caracter&#xED;stica b&#xE1;sica para el desarrollo de la personalidad.</p>
<p>Hay otros enfoques m&#xE1;s recientes basados en el enfoque hacia el trabajo y han sido creados por otros dos psic&#xF3;logos, Dollard y Miller, que son usados para explicar el desarrollo y funcionamiento de la personalidad. En el enfoque hacia el trabajo hay cuatro caracter&#xED;sticas b&#xE1;sicas a analizar: impulso, respuesta, indicio y esfuerzo, donde el esfuerzo ser&#xED;a la caracter&#xED;stica b&#xE1;sica. En este estudio se sustenta que no hay dos personas totalmente iguales, porque cada una tiene valores distintos y dan una respuesta distinta a sus condiciones vitales. Esta teor&#xED;a ha sido basada enteramente en animales.</p>
<p>Existen otras teor&#xED;as de la personalidad que principalmente destacan el YO como concepto central. Psic&#xF3;logos como Hall y Lindzey dicen que el t&#xE9;rmino &#x201C;YO&#x201D; tiene dos significados: en primer lugar se define como un sistema de actitudes y sentimientos que se tiene sobre s&#xED; mismo y por otro lado, un grupo de procesos psicol&#xF3;gicos que rigen la conducta.</p>
<p>Otros como Rogers y Maslow sostienen teor&#xED;as human&#xED;sticas sobre la personalidad, es decir, la tendencia a la superaci&#xF3;n humana desarrollando el potencial m&#xE1;ximo de la personalidad.</p>

<p>Hay un n&#xFA;mero considerable de apariciones de deficiencias mentales en personas (incluida la infancia principalmente), que no hab&#xED;an nacido con ellas.</p>
<p>Al existir una vulnerabilidad mayor en la infancia, esto afecta a la mente o a su parte psicol&#xF3;gica, abstray&#xE9;ndose de la sociedad y encerr&#xE1;ndose en s&#xED; mismo, cuando se trata solo de caracter&#xED;sticas psicol&#xF3;gicas. En cambio hay otros casos en los que no s&#xF3;lo ataca esto a estas capacidades sino que tambi&#xE9;n da&#xF1;a sus capacidades f&#xED;sicas dejando al infante para toda su vida con unas secuelas que lo hacen &#x201C;deficiente&#x201D; en el &#xE1;mbito completo de la palabra.</p>
<p>Tambi&#xE9;n pueden aparecer deficiencias en la persona, tras sufrir un accidente debido a que la colisi&#xF3;n, golpe, etc. le ha causado da&#xF1;os irreparables, esto sucede en la gran mayor&#xED;a de los casos. En algunas ocasiones, hay ni&#xF1;os que tienen que cuidar a otros con deficiencias psicol&#xF3;gicas, esto crea una dependencia del ni&#xF1;o-cuidador y una vulnerabilidad mucho mayor de los dem&#xE1;s ni&#xF1;os en condiciones normales, no puede tratarse de &#x201C;deficiencia&#x201D; en s&#xED;, pero hace una modificaci&#xF3;n de la personalidad en funci&#xF3;n de la persona que est&#xE1; cuidando o conviviendo con ella.</p>

<p>La discapacidad mental puede tener muchas causas, y esta puede ser desde el nacimiento o posterior, puede haber causas gen&#xE9;ticas, metab&#xF3;licas, cong&#xE9;nita o ambientales (accidente, abuso psicol&#xF3;gico y desvaloraci&#xF3;n de los padres, familiares y amistades, bullying, enfermedad que provoque da&#xF1;o, malnutrici&#xF3;n, efectos de drogas u otros t&#xF3;xicos, problemas en el desarrollo o educaci&#xF3;n.)</p>
<h3><span class="mw-headline" id="Factores_ambientales">Factores ambientales</span></h3>
<p>Infecciones: Hasta la aparici&#xF3;n de las vacunas era frecuente desarrollar encefalitis que pod&#xED;a afectar de forma severa las capacidades cognitivas (la rubeola, sarampi&#xF3;n, meningitis por meningococo, polio, tosferina... Eran hasta hace poco enfermedades infecciosas que pod&#xED;an llegar a alterar las capacidades de un individuo. A&#xFA;n hoy una de las principales causas de discapacidad intelectual en el tercer mundo es la malaria.</p>
<p>Da&#xF1;os cerebrales el cerebro ante impactos: puede verse da&#xF1;ado y seg&#xFA;n el lugar del da&#xF1;o puede provocar discapacidad cognitiva, existen muchos motivos por los que el cerebro puede tener un da&#xF1;o cerebral, entre otros: accidentes de tr&#xE1;fico, da&#xF1;os provocados en el parto (falta de ox&#xED;geno, f&#xF3;rceps, etc.). Infartos cerebrales, derrame cerebral, etc.</p>
<p>T&#xF3;xicos: la exposici&#xF3;n del feto a drogas aumenta las posibilidades de problemas posteriores, es conocido el efecto del alcohol y el efecto que muchas otras drogas pueden tener en el desarrollo posterior. Igualmente en personas sanas existen muchas drogas que pueden provocar lesiones cerebrales y discapacidad cognitiva, el alcoholismo por ejemplo puede llevar a distintos tipos de s&#xED;ndromes, por ejemplo el S&#xED;ndrome de Korsakov).</p>
<p>Gen&#xE9;ticos: gracias a la medicina y a las novedosas pruebas gen&#xE9;ticas pr&#xE1;cticamente cada d&#xED;a se conocen nuevos genes implicados en la discapacidad intelectual, estas pruebas ya en el 2011 est&#xE1;n al alcance de todos.</p>

<h3><span class="mw-headline" id="S.C3.ADndrome_Epileptico_en_ni.C3.B1as_con_retraso_mental">S&#xED;ndrome Epileptico en ni&#xF1;as con retraso mental</span></h3>

<p>Retraso mental ya no se utiliza desde el a&#xF1;o 2002. es discapacidad intelectual o del desarrollo (AAIDD)</p>
<p>Este s&#xED;ndrome es de reciente descubrimiento (2008), por ello est&#xE1; infradiagnosticado y no es ampliamente conocido por la comunidad m&#xE9;dica, se trata de un tipo de epilepsia gen&#xE9;tica provocado por una mutaci&#xF3;n en el Gen PCDH19, los varones pueden ser portadores, pero no sufren la enfermedad, sin embargo las ni&#xF1;as muestran numerosas crisis epilepticas, el 70% de las ni&#xF1;as sufre alg&#xFA;n tipo de retraso mental y problemas psicol&#xF3;gicos, psiqui&#xE1;tricos o del desarrollo, un 30% son completamente normales. La especial diferenciaci&#xF3;n de este tipo de epilepsia con respecto a otras es que infecciones y fiebre pueden disparar la posibilidad de que ocurran las crisis. Las crisis habitualmente se dan en clusters (crisis epilepticas consecutivas durante uno o varios d&#xED;as) y requiere de hospitalizaci&#xF3;n. La confirmaci&#xF3;n de este tipo de epilepsia solo se puede dar cuando se realiza un an&#xE1;lisis gen&#xE9;tico. Este s&#xED;ndrome se le conoce ahora como EFMR abreviatura del ingl&#xE9;s (Epilepsy Female with Mental Retardation).</p>
<h3><span class="mw-headline" id="S.C3.ADndrome_de_Rett">S&#xED;ndrome de Rett</span></h3>

<p>Se trata de un trastorno neurol&#xF3;gico, que se describi&#xF3; al principio s&#xF3;lo en ni&#xF1;as, en el que el desarrollo temprano es normal, pero entre los 7 meses y los dos a&#xF1;os (6 a 18 meses de vida) hay una p&#xE9;rdida parcial o completa de capacidades manuales adquiridas y del habla, retraso en el crecimiento de la cabeza y la consecuencia es una grave invalidez mental. Su incidencia es de 1 caso por cada 15&#xA0;000 ni&#xF1;as nacidas vivas; es un trastorno neurol&#xF3;gico progresivo severo. Est&#xE1; ligado al Cromosoma X; los ni&#xF1;os concebidos con esta mutaci&#xF3;n finalizan en aborto espont&#xE1;neo, ya que el S&#xED;ndrome de Rett se debe a mutaciones espont&#xE1;neas no hereditarias. Las primeras manifestaciones aparecen entre los 6 y los 30 meses de edad en forma de deficiencia mental severa.El desarrollo de la ni&#xF1;a ha sido normal hasta esta edad, algunas incluso pronuncian palabras o combinaciones de palabras sencillas. Muchas de estas ni&#xF1;as andan en la edad que les corresponde mientras que otras presentan incapacidad para andar. Cl&#xED;nicamente se caracteriza, entre otras, por hipotonia (extremidades flexibles), regresi&#xF3;n en el desarrollo, crecimiento de la cabeza m&#xE1;s peque&#xF1;a de lo habitual (microcefalia), p&#xE9;rdida de uso de las manos, que realizan movimientos esteriotipados y repetitivos. Tambi&#xE9;n se pierde la capacidad de interacci&#xF3;n social, presentan dificultades para expresar y comprender el lenguaje y se producen convulsiones en una gran parte de los pacientes.</p>
<p>El tratamiento tienen que ser multidisciplinar; la fisioterapia y la rehabilitaci&#xF3;n en su conjunto son fundamentales. A pesar de que no existe un tratamiento farmacol&#xF3;gico espec&#xED;fico, los anticonvulsivos pueden beneficiar a las ni&#xF1;as para tratar los ataques epil&#xE9;pticos y, tambi&#xE9;n, para mejorar el estado de alerta en algunas pacientes.</p>
<h3><span class="mw-headline" id="S.C3.ADndrome_de_Dravet">S&#xED;ndrome de Dravet</span></h3>

<p>Es la epilepsia mioclonica m&#xE1;s severa que existe junto con el S&#xED;ndrome de West, cursa con epilepsia incontrolable con retraso mental de alg&#xFA;n tipo la mayor&#xED;a de las veces, los estatus epilepticos son frecuentes y las crisis ocurren especialmente con un aumento de temperatura. Los ni&#xF1;os adolescentes terminan habitualmente con un alto grado de dependencia. Es una enfermedad gen&#xE9;tica provocada por una mutaci&#xF3;n en un gen, en la mayor&#xED;a de los casos el SCN1A, aunque recientemente se han descubierto otros genes implicados.</p>
<h3><span class="mw-headline" id="S.C3.ADndrome_de_Prader-Willi">S&#xED;ndrome de Prader-Willi</span></h3>

<p>Es un defecto cong&#xE9;nito no hereditario que puede afectar por igual a cualquier beb&#xE9;, independientemente de su sexo, raza o condici&#xF3;n de vida. Se caracteriza fundamentalmente por un apetito insaciable y por problemas de conducta. Otros s&#xED;ntomas son el escaso tono muscular, deficiencia mental, desarrollo sexual deficiente, corta estatura, manos y pies peque&#xF1;os, problemas visuales, dentales, trastornos respiratorios, escoliosis y diabetes. La causa es una inc&#xF3;gnita y no hay posibilidad de curaci&#xF3;n. Hay que tener mucho cuidado para que esta persona no tenga f&#xE1;cil acceso a la comida pues tienen aut&#xE9;ntica obsesi&#xF3;n por comer, lo que provoca frecuentemente problemas de obesidad.</p>
<h3><span class="mw-headline" id="S.C3.ADndrome_de_Down">S&#xED;ndrome de Down</span></h3>

<p>Alteraci&#xF3;n gen&#xE9;tica del par 21 que presenta tres cromosomas (trisom&#xED;a 21); uno de cada 700 ni&#xF1;os nace con este s&#xED;ndrome, en todos los grupos &#xE9;tnicos, con tendencia a engendrar varones. Si bien cualquier persona est&#xE1; expuesta a concebir un hijo con s&#xED;ndrome de Down, las madres de edad avanzada tienen m&#xE1;s posibilidades de tener descendencia con este trastorno. Ocasiona un retraso mental que var&#xED;a desde leve a grave y se asocia adem&#xE1;s con caracter&#xED;sticas faciales y f&#xED;sicas propias: estatura baja y cabeza peque&#xF1;a, redondeada; frente inclinada; orejas de implantaci&#xF3;n baja; ojos sesgados hacia arriba y afuera; boca abierta; lengua grande y fisurada; dedos me&#xF1;iques cortos y curvados hacia adentro; manos anchas con surco transversal en la palma. A veces se detectan anomal&#xED;as cong&#xE9;nitas del coraz&#xF3;n, en el tabique que separa los lados izquierdo y derecho. En algunos casos aparece hacia los 40 a&#xF1;os demencia prematura tipo Alzheimer. El cociente intelectual promedia en 50, pero adem&#xE1;s de esta menor capacidad cognitiva y de los mencionados rasgos f&#xED;sicos, no existen grandes diferencias en su desarrollo y adquisici&#xF3;n de h&#xE1;bitos con el resto de los ni&#xF1;os.</p>
<h3><span class="mw-headline" id="Autismo">Autismo</span></h3>

<p>Consiste en un trastorno del neurodesarrollo que afecta al funcionamiento cerebral en tres &#xE1;reas principalmente como son la comunicaci&#xF3;n, la interacci&#xF3;n social y el desarrollo de conductas repetitivas y restrictivas. Su etiolog&#xED;a a d&#xED;a de hoy es desconocida y de car&#xE1;cter multifactorial afectando cuatro veces m&#xE1;s a hombres que mujeres; las conductas propias de este trastorno comienzan a manifestarse antes de los tres a&#xF1;os de vida. Dentro del ampl&#xED;simo Espectro del Autismo hay caracter&#xED;sticas comunes a todos ellos como es que son aprendices visuales y presentan una excelente memoria. Las principales complicaciones que presenta la persona autista son: dificultad para usar el lenguaje o ausencia de &#xE9;l; dificultad de comunicaci&#xF3;n con otras personas y de expresar sus deseos y emociones; ausencia o poco contacto visual; complicaci&#xF3;n en el juego imaginativo y social con otros ni&#xF1;os; movimientos repetitivos y estereotipados; rigideces conductuales.</p>
<h4><span class="mw-headline" id="S.C3.ADndrome_de_Asperger">S&#xED;ndrome de Asperger</span></h4>

<p>Es una condici&#xF3;n neurol&#xF3;gica enmarcada dentro de los trastornos del espectro autista. Se diferencia del autismo cl&#xE1;sico en el hecho de que no suele existir dificultad con el lenguaje ni es catalogado como discapacidad intelectual en s&#xED;, sin embargo est&#xE1; tipificado como discapacidad psicosocial dadas las dificultades que suelen poseer para comunicarse y socializar, adem&#xE1;s del hecho de poseer una torpeza motora notable ya sea a nivel grueso o fino.</p>
<h3><span class="mw-headline" id="S.C3.ADndrome_X_fr.C3.A1gil_o_S.C3.ADndrome_de_Mart.C3.ADn_y_Bell">S&#xED;ndrome X fr&#xE1;gil o S&#xED;ndrome de Mart&#xED;n y Bell</span></h3>

<p>Es la segunda causa de retraso mental, despu&#xE9;s del S&#xED;ndrome de Down, y la primera causa de retraso mental hereditario. Su diagn&#xF3;stico suele ser tard&#xED;o y a veces err&#xF3;neo, ya que a menudo se le confunde con autismo. Se presenta mayormente en varones; fue descubierto en 1943 y, gracias a los avances m&#xE9;dicos, en 1992 se desarroll&#xF3; un test basado en el ADN para diagnosticar tanto a portadores como a afectados por este s&#xED;ndrome. Las caracter&#xED;sticas f&#xED;sicas t&#xED;picas que presentan las personas con cromosoma X Fr&#xE1;gil son: Cara alargada, orejas grandes y/o separadas y estrabismo, aunque estos rasgos no est&#xE1;n presentes en todos los casos ni con la misma intensidad. Las caracter&#xED;sticas de conducta m&#xE1;s frecuentes en los varones son: hiperactividad, trastornos de atenci&#xF3;n, timidez extrema, evitaci&#xF3;n de la mirada, lenguaje repetitivo, estereotipias como aleteos o morderse la mano, angustia, hipersensibilidad a los est&#xED;mulos, resistencia a los cambios, etc. En las mujeres se presenta angustia, timidez y dificultades en &#xE1;reas como las matem&#xE1;ticas. Hoy por hoy, no existe un tratamiento m&#xE9;dico curativo, pero s&#xED; tratamientos paliativos de alguno de sus s&#xED;ntomas, de cara a mejorar determinados problemas f&#xED;sicos y, por otra parte, educativo, adaptado a las necesidades y habilidades de cada individuo. Ambos han de comenzar lo antes posible el diagn&#xF3;stico del S&#xED;ndrome se realiza a trav&#xE9;s de tres criterios: El cl&#xED;nico, el citogen&#xE9;tico (relacionado a la conformaci&#xF3;n celular) y el geneal&#xF3;gico (que se refiere a la presencia de la enfermedad dentro de la familia).</p>
<h3><span class="mw-headline" id="Fenilcetonuria">Fenilcetonuria</span></h3>

<p>Es una enfermedad hereditaria causada por un defecto metab&#xF3;lico que afecta el modo en que el cuerpo procesa las prote&#xED;nas. Si bien afecta a todos los grupos &#xE9;tnicos, es extra&#xF1;o en la raza negra y en los jud&#xED;os askenazi. Los ni&#xF1;os con fenilcetonuria no pueden procesar una parte de la prote&#xED;na llamada fenilalanina hidroxilasa; como consecuencia, se produce una acumulaci&#xF3;n de fenilalanina en el flujo sangu&#xED;neo del ni&#xF1;o que, si no es diagnosticada antes de los seis meses de vida, provoca da&#xF1;os cerebrales. Mediante el uso de una prueba desarrollada en los a&#xF1;os 60 - consistente en una peque&#xF1;a punci&#xF3;n en el tal&#xF3;n del beb&#xE9; para extraer y analizar una muestra de sangre- se puede detectar precozmente esta enfermedad. Es posible prevenir el retraso mental completamente, si comienza a tratarse al beb&#xE9; con una dieta especial que tenga poca fenilalanina antes de su tercera semana de vida.</p>
<h3><span class="mw-headline" id="Alzheimer">Alzheimer</span></h3>

<p>Esta enfermedad afecta las partes del cerebro que controlan el pensamiento, la memoria y el lenguaje. La memoria se debilita, los hechos cotidianos recientes no son recordados y en la medida que avanza se afecta la memoria para los eventos vitales m&#xE1;s antiguos; los afectos se empobrecen, con p&#xE9;rdida del inter&#xE9;s para mantener relaciones sociales con la familia y el entorno, mostrando un progresivo aislamiento social. El proceso de la enfermedad es gradual y generalmente la persona se deteriora lentamente; hasta ahora la causa de la enfermedad es desconocida y no tiene cura. Este padecimiento lleva el nombre del Doctor Alois Alzheimer quien en 1906 describi&#xF3; cambios en el tejido del cerebro de una mujer que hab&#xED;a muerto de lo que se cre&#xED;a era una enfermedad mental inusual. Ahora estos cambios caracter&#xED;sticos y anormales en el cerebro se reconocen como la Enfermedad de Alzheimer, la que afecta a todos los grupos de la sociedad; aunque es m&#xE1;s com&#xFA;n entre las personas mayores, los j&#xF3;venes tambi&#xE9;n pueden presentarla.</p>
<p>Es importante mencionar que el Alzheimer es una enfermedad que puede llegar a alterar incluso las formas de comportamiento humano, consider&#xE1;ndosele como una forma de demencia, ya que poco a poco se dar&#xE1; un perdida de la memoria y de las habilidades intelectuales del ser humano, causando muchas veces que la persona se sienta confundida o incluso desconozca los lugares o personas que anteriormente recordaba, se resalta que no es una enfermedad que se considere dentro del envejecimiento normal y que esta con el paso del tiempo puede ir empeorando, ya que va degenerando lentamente el cerebro y junto con ello los mejores momentos de nuestra vida. Por lo que se aconseja ser paciente con aquellas personas que lo padecen.</p>

<ul>
<li>Categor&#xED;a:Discapacidad</li>
<li>Discapacidad mental</li>
<li>S&#xED;ndrome de Prader-Willi</li>
<li>EFMR Epilepsia en ni&#xF1;as con Retraso mental</li>
<li>S&#xED;ndrome de Dravet Epilepsia Mioclonica Severa</li>
<li>S&#xED;ndrome de Rett</li>
<li>S&#xED;ndrome de Lennox-Gastaut</li>

<li>S&#xED;ndrome de X fr&#xE1;gil</li>
<li>S&#xED;ndrome de Down</li>
<li>Fenilcetonuria</li>
<li>Traumatismo craneoencef&#xE1;lico</li>
<li>S&#xED;ndrome del maullido del gato</li>
<li>S&#xED;ndrome de Miller Dieker (MDS)</li>
<li>S&#xED;ndrome de Wolf-Hirschhorn</li>
<li>Autogesti&#xF3;n</li>
<li>Accesibilidad cognitiva</li>
<li>Lectura f&#xE1;cil</li>
</ul>



<ul>
<li>CORKILLE, D. (1993) El ni&#xF1;o feliz. Su clave psicol&#xF3;gica. Barcelona: Gedisa.</li>
<li>PIAGET, J. y INHELDER, B. (1920) Psicolog&#xED;a del ni&#xF1;o. Madrid: Ediciones Morata.</li>
<li>OSTERRIETH, P. (1920) Psicolog&#xED;a infantil. Madrid: Ediciones Morata.</li>
<li>VALL&#xC9;S AR&#xC1;NDIGA, A. (1998) Autocontrol: Enfrentamiento en actitudes, valores y normas. Alcoy: Marfil</li>
<li>FEAPS. (2001) Las personas con retraso mental y necesidades de apoyo generalizado. Madrid</li>
<li>CHRISTINE MILES. Educaci&#xF3;n especial para alumnos con deficiencia mental.</li>
<li>JOAN J.MUNTANER. La sociedad ante el deficiente mental.</li>
<li>JAMES O, WHITTAKER. Psicolog&#xED;a. Tercera edici&#xF3;n</li>
</ul>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>