<h1>Mutismo selectivo</h1>
<p>El mutismo selectivo es un trastorno de Ansiedad Infantil que consiste en que los ni&#xF1;os afectados, en determinados contextos o circunstancias, pueden llegar a inhibirse de manera tal que parecen mudos, a pesar de poder hablar normalmente en situaciones en las que se sienten c&#xF3;modos y relajados.</p>
<p>
Los datos disponibles refieren una incidencia de entre un 0,1 y un 1,9 por ciento entre los menores de 15 a&#xF1;os, aunque se supone que las cifras reales son m&#xE1;s altas por la dificultad de detectar el problema.</p>




<p>En el Manual Diagn&#xF3;stico y Estad&#xED;stico de Trastornos Mentales, el mutismo selectivo es descrito dentro del cap&#xED;tulo de Trastornos de Ansiedad Infantil, como un trastorno en el cual la persona parece mudo ante situaciones sociales o cuando se espera que hablen, pero son perfectamente capaces de hablar y de comprender el lenguaje. Funcionan normalmente en otras &#xE1;reas de comportamiento y aprendizaje, aunque se privan severamente de participar en actividades de grupo. Es como una forma extrema de timidez, pero la intensidad y duraci&#xF3;n la distingue. Como ejemplo, un ni&#xF1;o puede pasar completamente callado en la escuela, por a&#xF1;os, pero habla libremente o excesivamente en casa.</p>
<p>Este trastorno no se considera como un problema de la comunicaci&#xF3;n, en que la mayor&#xED;a de las personas se comunica a trav&#xE9;s de expresiones faciales, gestos, etc. En algunos casos, el mutismo selectivo es un s&#xED;ntoma de un trastorno de desarrollo o un trastorno psic&#xF3;tico.</p>
<p>Hay que realizar diagn&#xF3;stico diferencial con Autismo o s&#xED;ndrome de Asperger. La diferencia fundamental es que en estos dos trastornos el individuo no habla independientemente del contexto, ya que est&#xE1; gravemente alterada la comunicaci&#xF3;n y la interacci&#xF3;n social.</p>
<p>El mutismo selectivo es caracterizado por:</p>
<ul>
<li>Fracaso consistente para hablar en situaciones sociales espec&#xED;ficas (por ejemplo, en la escuela, donde existe expectaci&#xF3;n al hablar) a pesar de expresarse bien en otras situaciones.</li>
<li>Interfiere con los logros educacionales o laborales, o con la comunicaci&#xF3;n social.</li>
<li>El fracaso para hablar no se debe a la falta de conocimiento del idioma hablado requerido en la situaci&#xF3;n social.</li>
</ul>
<p>Se considera que el mutismo selectivo, si no es bien tratado, ser&#xE1; el antecesor de una futura fobia social y/o trastorno de personalidad por evitaci&#xF3;n.</p>


<p>No se han establecido las causas del todo, pero se cree puede tener causa en hechos (reales o imaginados) ocurridos a principios de la infancia. Tambi&#xE9;n hay evidencia de que existe un componente hereditario y que tambi&#xE9;n es m&#xE1;s com&#xFA;n en mujeres que en hombres. Tiene un entorno idealizado, de experiencias familiares por un trato especial, e instruido de las normas de lo que debe ser. Y en el lugar de estudio no se desarrollan los eventos, de acuerdo a su deber ser; para el no pertenece a ese ambiente. Pero cuando est&#xE1; en un ambiente al que si pertenece si se desenvuelve en &#xE9;l. El no participar en el medio ambiente social con mayor peso de aprendizaje lo har&#xE1; propenso a trastornos con d&#xE9;ficit social.</p>

<h3><span class="mw-headline" id="Negativos">Negativos</span></h3>
<ul>
<li>Encuentran dif&#xED;cil tener contacto visual.</li>
<li>Con frecuencia no sonr&#xED;en y tienen expresiones vac&#xED;as.</li>
<li>No pueden manejar situaciones donde se espera que hablen normalmente, como saludar, despedirse o agradecer.</li>
<li>Tienden a preocuparse m&#xE1;s de las cosas que el resto de las personas.</li>
<li>Pueden ser muy sensibles a la luz, ruido y a la aglomeraci&#xF3;n de personas.</li>
<li>Encuentran dif&#xED;cil hablar sobre s&#xED; mismos o expresar sus sentimientos.</li>
<li>Se mueven de manera r&#xED;gida y torpe</li>
<li>Tienen sensaciones de cerrarse, huir o suicidas</li>
</ul>
<h3><span class="mw-headline" id="Positivos">Positivos</span></h3>
<ul>
<li>Contrariamente a lo que se cree, muchos investigadores apuestan por una inteligencia normal-alta o superior al promedio en gente con mutismo selectivo. No est&#xE1; demostrado de forma fiable que derive de una forma de autismo, como sucede con el S. de Asperger (aunque se parecen tienen diferencias).</li>
<li>Perciben m&#xE1;s f&#xE1;cilmente que otras personas los pensamientos y emociones de los dem&#xE1;s (empat&#xED;a).</li>
<li>Tienen gran poder de concentraci&#xF3;n y de percepci&#xF3;n.</li>
<li>Algunos llegan a ser muy intuitivos (relacionado con la empat&#xED;a), son muy curiosos.</li>
<li>Con frecuencia tienen un buen sentido de lo que es correcto, incorrecto y justo.</li>
</ul>
<p><b>Sugerencias para su atenci&#xF3;n</b></p>
<ul>
<li>Utilice comunicaci&#xF3;n alternativa (Escritura o Dibujos). Son muy creativos.</li>
<li>Observe y tenga presente sus intereses.</li>
<li>No se desespere por que no hable, suelen percibirlo con facilidad, m&#xE1;s que otras personas.</li>
<li>Evite calificaciones respecto a su retraimiento, del mismo modo si se las hacen a &#xE9;l (&quot;este ni&#xF1;o no habla&quot;, &quot;&#xBF;te mordi&#xF3; la lengua el gato?&quot;). S&#xF3;lo agravar&#xE1; la situaci&#xF3;n.</li>
</ul>

<ul>
<li>Ahne, Verena, &#xAB;Mutismo selectivo&#xBB;, <i>Mente y Cerebro</i>, 38, 2009, p&#xE1;gs. 14-19.</li>
<li>American Psychiatric Association, &quot;&quot;. Mutismo Selectivo, Caracter&#xED;sticas Diagn&#xF3;sticas.</li>
<li>Olivares Rodr&#xED;guez, J. (1994). <i>El Ni&#xF1;o con Miedo a Hablar</i>. Madrid: Pir&#xE1;mide.</li>
<li>Olivares Rodr&#xED;guez, J., Rosa Alc&#xE1;zar, A. I. y Olivares Olivares, P. J. (2007). Tratamiento Psicol&#xF3;gico del Mutismo Selectivo. Madrid: Pir&#xE1;mide.</li>
<li>CD: Ruiz Talavera M.A. (2007) &#xBF;Qu&#xE9; es el miedo desproporcionado a hablar? Mutismo Selectivo. H&#xE1;blame ediciones. Colecci&#xF3;n Did&#xE1;ctica.</li>
</ul>

<ul>

<li>[ Superar el Mutismo Selectivo</li>
<li>www.mutismoselectivoargentina.com</li>
</ul>

<ul>
<li>Fobia social
<ol class="references"></ol>
</li>
</ul>
<ul>

</ul>






<p><i>Source - Wikipedia</i></p>