<h1>Trastorno esquizoide de la personalidad</h1>
<p>El <b>trastorno esquizoide de la personalidad</b> (TEP) est&#xE1; englobado dentro del grupo A de los trastornos de la personalidad. Los individuos que lo padecen se caracterizan por la falta de inter&#xE9;s en relacionarse socialmente y por una restricci&#xF3;n de la expresi&#xF3;n emocional. Puede aparecer durante la infancia o la adolescencia, aunque se suele diagnosticar en la edad adulta. Su prevalencia se estima en menos del 1% de la poblaci&#xF3;n.</p>




<p>Los criterios DSM IV para el trastorno esquizoide de la personalidad son:</p>
<p>A. Un patr&#xF3;n general de distanciamiento de las relaciones sociales y de restricci&#xF3;n de la expresi&#xF3;n emocional en el plano interpersonal, que comienza al principio de la edad adulta y se da en diversos contextos, como lo indican cuatro (o m&#xE1;s) de los siguientes puntos:</p>
<ol>
<li>Ni desea ni disfruta de las relaciones personales, incluido el formar parte de una familia</li>
<li>Escoge casi siempre actividades solitarias</li>
<li>Tiene escaso o ning&#xFA;n inter&#xE9;s en tener experiencias sexuales con otra persona</li>
<li>Disfruta con pocas o ninguna actividad</li>
<li>No tiene amigos &#xED;ntimos o personas de confianza, aparte de los familiares de primer grado</li>
<li>Se muestra indiferente a los halagos o las cr&#xED;ticas de los dem&#xE1;s</li>
<li>Muestra frialdad emocional, distanciamiento o aplanamiento de la afectividad</li>
</ol>
<p>B.El trastorno esquizoide de la personalidad no debe diagnosticarse si los patrones de comportamiento aparecen exclusivamente en el transcurso de una esquizofrenia, un trastorno del estado de &#xE1;nimo con s&#xED;ntomas psic&#xF3;ticos, un trastorno psic&#xF3;tico o un trastorno generalizado del desarrollo, o si son debidos a los efectos fisiol&#xF3;gicos de una enfermedad neurol&#xF3;gica o de otro tipo.</p>

<p>De acuerdo con Gunderson los individuos con trastorno esquizoide de la personalidad se encuentran perdidos sin las personas que normalmente se encuentra a su alrededor porque necesitan de una sensaci&#xF3;n de seguridad y estabilidad. Sin embargo, cuando el espacio personal vital es invadido, se encuentran ahogados y sienten la necesidad de liberarse y ser independientes. Las personas con personalidad esquizoide son m&#xE1;s felices cuando se encuentran en relaciones en las que el compa&#xF1;ero demanda pocas exigencias emocionales o &#xED;ntimas.</p>
<p>Las personas con personalidad esquizoide son vistos como distantes, fr&#xED;os e indiferentes, lo que les causa algunos problemas sociales, pudiendo sufrir acoso en los diversos planos de su existencia, escolar, laboral, familiar, y en general una devoluci&#xF3;n social de su indiferencia. La mayor parte de estos individuos tienen dificultades estableciendo relaciones personales o expresando sus sentimientos de una manera significativa, y pueden permanecer pasivos en situaciones desfavorables. Debido a la falta de comunicaci&#xF3;n con otras personas, aquellos diagnosticados con trastorno esquizoide pueden no tener un reflejo claro de ellos mismos y saber qu&#xE9; tal se llevan con otros. El reflejo es importante para que sean m&#xE1;s conscientes de s&#xED; mismos y de sus acciones en entornos sociales. Su mundo interior les resulta suficiente y sus ideas las consideran de valor objetivo, siendo capaces de llevar direcciones opuestas a las de la normalidad grupal de su entorno y de desafiarlas. Existe una fobia grupal caracter&#xED;stica.</p>
<p>Las personas con trastorno esquizoide de la personalidad son a menudo sexualmente ap&#xE1;ticos, aunque normalmente no sufren de anorgasmia. Muchos esquizoides tienen necesidades sexuales normales y prefieren masturbarse en lugar de tener que enfrentarse a los aspectos sociales de encontrar una pareja sexual. Por tanto, sus necesidades sexuales pueden parecer menores que en el caso de los no esquizoides, ya que el esquizoide prefiere permanecer solo. Cuando tienen sexo, estos individuos a menudo sienten que su espacio personal es violado, y com&#xFA;nmente sienten que la masturbaci&#xF3;n o la abstinencia sexual es preferible a la p&#xE9;rdida de la intimidad que deben soportar para tener sexo.</p>

<p>El trastorno esquizoide de la personalidad comparte varios aspectos con la depresi&#xF3;n, el trastorno de personalidad por evitaci&#xF3;n y el S&#xED;ndrome de Asperger, y puede resultar dif&#xED;cil distinguirlos entre s&#xED;. Sin embargo, existen caracter&#xED;sticas diferenciadoras importantes:</p>
<ul>
<li>Mientras que las personas con trastorno esquizoide pueden sufrir depresi&#xF3;n, &#xE9;ste no siempre es el caso. Contrariamente a las personas con depresi&#xF3;n, las esquizoides no suelen considerarse inferiores a los dem&#xE1;s, aunque seguramente reconocer&#xED;an ser diferentes.</li>
<li>Contrariamente al trastorno de personalidad por evitaci&#xF3;n, aquellos afectados por trastorno esquizoide de la personalidad no evitan las relaciones sociales por ansiedad o sentimientos de incompetencia, sino porque son realmente indiferentes a las relaciones sociales.</li>
<li>Contrariamente al s&#xED;ndrome de Asperger, el trastorno esquizoide de la personalidad no implica ning&#xFA;n impedimento en la comunicaci&#xF3;n no verbal (ej. falta de contacto visual o entonaci&#xF3;n inusual) o patrones de intereses restringidos o comportamientos repetitivos (ej. adherencia estricta a rutinas o rituales, intereses inusualmente intensos en un &#xFA;nico tema). Por el contrario, las personas con personalidad esquizoide son t&#xED;picamente m&#xE1;s indiferentes respecto a sus actividades. El trastorno esquizoide de la personalidad no afecta la capacidad de expresarse o comunicarse eficazmente con otros, y no se considera relacionado con ning&#xFA;n tipo de autismo.</li>
</ul>
<p>Bajo estr&#xE9;s algunos esquizoides pueden experimentar ocasionalmente alg&#xFA;n episodio de trastorno psic&#xF3;tico breve.</p>
<h3><span class="mw-headline" id="Perfil_fenomenol.C3.B3gico_de_Akhtar">Perfil fenomenol&#xF3;gico de Akhtar</span></h3>
<table class="wikitable">

<tr>
<th rowspan="2">&#xC1;rea</th>
<th colspan="2">Caracter&#xED;sticas</th>
</tr>
<tr>
<th>Expl&#xED;citas</th>
<th>Ocultas</th>
</tr>
<tr>
<td>Concepto propio</td>
<td>
<ul>


<li>no competitivo</li>
<li>autosuficiente</li>
<li>falto de asertividad</li>
<li>sentimiento de inferioridad y mediocridad en la vida</li>
</ul>
</td>
<td>
<ul>

<li>no aut&#xE9;ntico (falso)</li>
<li>depersonalizado</li>
<li>sensaci&#xF3;n de vac&#xED;o, como un aut&#xF3;mata alternando con fantas&#xED;as vengativas omnipotentes,</li>
<li>grandiosidad oculta</li>
</ul>
</td>
</tr>
<tr>
<td>Las relaciones interpersonales</td>
<td>
<ul>


<li>tiene pocos amigos cercanos</li>
<li>inmune a las emociones ajenas</li>
<li>miedo de la intimidad</li>
</ul>
</td>
<td>
<ul>
<li>sutilmente sensible</li>
<li>muy curioso acerca de los dem&#xE1;s</li>
<li>hambriento de amor</li>
<li>envidioso de espontaneidad ajena</li>
<li>intensamente necesitado de participaci&#xF3;n junto a otros</li>
<li>capaces de emoci&#xF3;n con personas &#xED;ntimas cuidadosamente seleccionadas</li>
</ul>
</td>
</tr>
<tr>
<td>Adaptaci&#xF3;n Social</td>
<td>
<ul>
<li>prefiere las actividades ocupacionales y recreativas solitarias</li>
<li>variadamente sociable o marginal en grupos</li>
<li>vulnerable a las doctrinas esot&#xE9;ricas, debido a una fuerte necesidad de pertenecer a algo</li>
<li>tendencia a la indolencia y la pereza</li>
</ul>
</td>
<td>
<ul>
<li>falta la claridad en sus metas</li>
<li>d&#xE9;bil sentido de pertenencia a su grupo &#xE9;tnico</li>
<li>capacidad de trabajo constante (por lo general)</li>
<li>a veces muy creativo y capaz de contribuciones &#xFA;nicas y originales</li>
<li>capaz de una resistencia apasionada en ciertos &#xE1;mbitos de inter&#xE9;s</li>
</ul>
</td>
</tr>
<tr>
<td>Amor y sexualidad</td>
<td>
<ul>
<li>asexual, a veces c&#xE9;libe</li>
<li>libre de intereses rom&#xE1;nticos</li>
<li>aversi&#xF3;n hacia chismes e insinuaciones sexuales</li>
</ul>
</td>
<td>
<ul>
<li>intereses voyeur&#xED;sticos secretos</li>
<li>vulnerables a sufrir de erotoman&#xED;a</li>
<li>tendencia hacia perversiones compulsivas</li>
</ul>
</td>
</tr>
<tr>
<td>&#xC9;tica, Normas e Ideales</td>
<td>
<ul>
<li>moral idiosincr&#xE1;sica y convicciones pol&#xED;ticas</li>
<li>tendencia hacia intereses espirituales, m&#xED;sticos y parapsicol&#xF3;gicos</li>
</ul>
</td>
<td>
<ul>
<li>variabilidad moral</li>
<li>a veces sorprendentemente amoral y vulnerable a cr&#xED;menes ocasionales: en otros momentos, altruista, al punto del sacrificio propio</li>
</ul>
</td>
</tr>
<tr>
<td>Estilo Cognitivo</td>
<td>
<ul>

<li>absorto en la fantas&#xED;a</li>
<li>habla vaga y afectada</li>
<li>alternancias entre la elocuencia e incapacidad de expresarse</li>
</ul>
</td>
<td>
<ul>
<li>pensamiento autista</li>
<li>fluctuaciones entre un agudo contacto con la realidad externa e hiperreflexividad acerca de s&#xED; mismo</li>
<li>uso egoc&#xE9;ntrico del lenguaje.</li>
</ul>
</td>
</tr>
</table>
<p>Las personas con TEP prefieren la independencia, la soledad y el desapego. Tambi&#xE9;n est&#xE1;n c&#xF3;modos con el hecho de que tienen una incapacidad para la extroversi&#xF3;n. A pesar de que experimentan poco la ansiedad, pueden incluso ver la diferencia entre ellos y el resto del mundo.</p>
<p>Un paciente con TEP coment&#xF3; que no pod&#xED;a disfrutar plenamente de la vida que tiene porque siente que est&#xE1; viviendo en un caparaz&#xF3;n. Adem&#xE1;s, se&#xF1;al&#xF3; que su inestabilidad angustiaba a su esposa. De acuerdo con Beck y Freeman, los pacientes con trastornos de la personalidad esquizoide se consideran &quot;m&#xE1;s observadores que participantes en el mundo que les rodea&quot;.</p>


<ul>
<li>Enso&#xF1;aci&#xF3;n excesiva</li>
<li>S&#xED;ndrome de Asperger</li>
<li>Trastorno de personalidad por evitaci&#xF3;n</li>
<li>Hikikomori</li>
<li>Mutismo selectivo</li>
</ul>



<ul>



</ul>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>