<h1>S&#xED;ndrome de Estocolmo</h1><p>El <b>s&#xED;ndrome de Estocolmo</b> es una reacci&#xF3;n psicol&#xF3;gica en la que la v&#xED;ctima de un secuestro, violaci&#xF3;n o retenci&#xF3;n en contra de su voluntad, desarrolla una relaci&#xF3;n de complicidad y un fuerte v&#xED;nculo afectivo, con quien la ha da&#xF1;ado f&#xED;sica y/o psicol&#xF3;gicamente. Principalmente se debe a que malinterpretan la ausencia de violencia contra su persona como un acto de humanidad por parte del agresor. Seg&#xFA;n datos de la Federal Bureau of Investigation (FBI), alrededor del 27&#xA0;% de las v&#xED;ctimas de 4700 secuestros y asedios recogidos en su base de datos experimentan esta reacci&#xF3;n. Las v&#xED;ctimas que experimentan el s&#xED;ndrome muestran regularmente dos tipos de reacci&#xF3;n ante la situaci&#xF3;n: por una parte, tienen sentimientos positivos hacia sus secuestradores; mientras que, por otra parte, muestran miedo e ira contra las autoridades policiales o quienes se encuentren en contra de sus captores. A la vez, los propios secuestradores muestran sentimientos positivos hacia los rehenes.</p>




<p>En la bibliograf&#xED;a sobre el tema, se mencionan varias posibles causas para tal comportamiento:</p>
<ul>
<li>Tanto el reh&#xE9;n o la v&#xED;ctima como el autor del delito persiguen la meta de salir ilesos del incidente, por ello cooperan.</li>
<li>Los rehenes tratan de protegerse en un contexto de situaciones que les resultan incontrolables, por lo que tratan de cumplir los deseos de sus captores.</li>
<li>Los delincuentes se presentan como benefactores ante los rehenes para evitar una escalada de los hechos. De aqu&#xED; puede nacer una relaci&#xF3;n emocional de las v&#xED;ctimas por agradecimiento con los autores del delito.</li>
<li>Con base en la historia de desarrollo personal, puede verse el acercamiento de las v&#xED;ctimas con los delincuentes, una reacci&#xF3;n desarrollada durante la infancia. Un infante que percibe el enojo de su progenitor, sufre por ello y trata de &#xAB;comportarse bien&#xBB;, para evitar la situaci&#xF3;n. Este reflejo se puede volver a activar en una situaci&#xF3;n extrema.</li>
<li>La p&#xE9;rdida total del control que sufre el reh&#xE9;n durante un secuestro es dif&#xED;cil de asimilar. Se hace m&#xE1;s soportable para la v&#xED;ctima convenci&#xE9;ndose a s&#xED; misma de que tiene alg&#xFA;n sentido, y puede llevarla a identificarse con los motivos del autor del delito.</li>
<li>Este comportamiento surge debido a la presi&#xF3;n psicol&#xF3;gica que tiene el reh&#xE9;n al saberse aislado, abandonado, amenazado y quiz&#xE1;s olvidado por la polic&#xED;a.</li>
</ul>



<p>El 23 de agosto de 1973, Jan Erik Olsson intent&#xF3; asaltar el Banco de Cr&#xE9;dito de Estocolmo, en Suecia. Tras verse acorralado tom&#xF3; de rehenes a cuatro empleados del banco, tres mujeres y un hombre. Entre sus exigencias estaba que le trajeran a Clark Olofsson, un criminal que en ese momento cumpl&#xED;a una condena. A pesar de las amenazas contra su vida, incluso cuando fueron obligados a ponerse de pie con sogas alrededor de sus cuellos, los rehenes terminaron protegiendo al raptor para evitar que fueran atacados por la polic&#xED;a de Estocolmo. Durante su cautiverio, una de las rehenes afirm&#xF3;: &#xAB;No me asusta Clark ni su compa&#xF1;ero; me asusta la polic&#xED;a&#xBB;. Y tras su liberaci&#xF3;n, Kristin Enmark, otra de las rehenes, declar&#xF3;: &#xAB;Conf&#xED;o plenamente en &#xE9;l, viajar&#xED;a por todo el mundo con &#xE9;l&#xBB;. El psiquiatra Nils Bejerot, asesor de la polic&#xED;a sueca durante el asalto acu&#xF1;&#xF3; el t&#xE9;rmino de <i>S&#xED;ndrome de Estocolmo</i> para referirse a la reacci&#xF3;n de los rehenes ante su cautiverio.</p>
<p>Un a&#xF1;o despu&#xE9;s, en febrero de 1974, Patricia Hearst, nieta del magnate William Randolph Hearst, fue secuestrada por el ej&#xE9;rcito Simbion&#xE9;s de Liberaci&#xF3;n. Dos meses despu&#xE9;s de su liberaci&#xF3;n, ella se uni&#xF3; a sus captores, ayud&#xE1;ndolos a realizar el asalto a un banco. Este caso le dio popularidad al t&#xE9;rmino de &quot;S&#xED;ndrome de Estocolmo&quot;, al intentar ser usado por su defensa durante el juicio, pero no fue aceptado por el tribunal y Hearst fue condenada por el atraco.</p>

<p>De acuerdo con el psiquiatra y catedr&#xE1;tico de Medicina social , asesor de la polic&#xED;a sueca durante el secuestro, el s&#xED;ndrome de Estocolmo es m&#xE1;s com&#xFA;n en personas que han sido v&#xED;ctimas de alg&#xFA;n tipo de abuso, tal es el caso de:<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<ul>

<li>Personas agredidas en un entorno familiar.</li>
<li>Miembros de una secta.</li>
<li>Ni&#xF1;os con abuso psicol&#xF3;gico.</li>
<li>V&#xED;ctimas de incesto.</li>
<li>Prisioneros de guerra.</li>
<li>Prisioneros de campos de concentraci&#xF3;n.</li>
<li>Abusos de pareja.</li>
</ul>

<p>Fuera del contexto criminal, una forma de que el s&#xED;ndrome puede ocurrir es en el entrenamiento militar b&#xE1;sico, en el cual este es una experiencia ligeramente traum&#xE1;tica con la meta de crear v&#xED;nculos en las unidades militares, que seguir&#xE1;n siendo leales entre s&#xED;, a&#xFA;n en situaciones de peligro de muerte</p>
<p>Igualmente, los efectos del sistema de las &#xAB;novatadas&#xBB; en la introducci&#xF3;n a grupos (tales como fraternidades, secretas o no, las bandas y hermandades) se han comparado a este s&#xED;ndrome. En la antropolog&#xED;a cultural un s&#xED;ntoma similar com&#xFA;n es la captura de la novia.</p>
<p>La lealtad a un  m&#xE1;s poderoso &#x2014;a pesar del peligro en que esta lealtad pone a la v&#xED;ctima de abuso&#x2014; es com&#xFA;n entre v&#xED;ctimas de abuso dom&#xE9;stico, los maltratados y el abusador de ni&#xF1;os (infantes dependientes). En muchos casos las v&#xED;ctimas eligen seguir siendo leales a su abusador, y eligen no dejarlo, incluso cuando se les ofrece un lugar seguro en hogares adoptivos o casas de acogida. Este s&#xED;ndrome fue descrito por los psicoanalistas de la escuela de la teor&#xED;a de las relaciones objetales (v&#xE9;ase Ronald Fairbairn) como el fen&#xF3;meno de la identificaci&#xF3;n psicol&#xF3;gica con el abusador poderosa.</p>

<p>El S&#xED;ndrome de Estocolmo Dom&#xE9;stico (SIES-d), tambi&#xE9;n llamado &#x201C;S&#xED;ndrome de la mujer maltratada&#x201D;, se da en mujeres maltratadas por sus parejas sentimentales con las que mantienen un v&#xED;nculo de car&#xE1;cter afectivo.</p>
<p>El SIES-d plantea que la mujer v&#xED;ctima del maltrato por parte de su pareja llega a adaptarse a esa situaci&#xF3;n aversiva que se da, incrementando la habilidad para afrontar est&#xED;mulos adversos y la habilidad de minimizar el dolor. Estas mujeres suelen presentar distorsiones cognitivas como son la disociaci&#xF3;n, la negaci&#xF3;n o la minimizaci&#xF3;n. Esto les permite soportar las situaciones e incidentes de violencia que se ejerce sobre ellas.&#xA0;</p>
<h3><span class="mw-headline" id="Origen_de_la_denominaci.C3.B3n">Origen de la denominaci&#xF3;n</span></h3>
<p>Su denominaci&#xF3;n est&#xE1; vinculada con el S&#xED;ndrome de Estocolmo, que fue definido a partir de un concreto incidente en el que tras un atraco a un banco de Estocolmo, &#x201C;una cajera se enamora de uno de los atracadores. Sandor Ferenczi (1873-1933) llam&#xF3; a este mecanismo de defensa identificaci&#xF3;n con el agresor, v&#xED;nculo que se crea cuando una persona se encuentra impotente frente a su agresor en una situaci&#xF3;n donde su vida corre peligro&quot; Se trata de un mecanismo de supervivencia que se crea en la mujer v&#xED;ctima de maltrato para convivir con la repetida violencia que su pareja ejerce sobre ella. Se denomin&#xF3; as&#xED; a este proceso que se da en la mente de la v&#xED;ctima. Por ello tambi&#xE9;n se le ha llamado S&#xED;ndrome de Estocolmo Dom&#xE9;stico al proceso mental que sufre una mujer v&#xED;ctima de maltrato por parte de su pareja sentimental.&#xA0;</p>
<p>Fue formulado por Leonare Walker en Estados Unidos en 1979, quien lo us&#xF3; para describir las secuelas psicol&#xF3;gicas que se daban en las mujeres v&#xED;ctimas de violencia de g&#xE9;nero. El origen de la formulaci&#xF3;n de este S&#xED;ndrome estar&#xED;a&#xA0;fundamentado en la &#x201C;Teor&#xED;a de la Indefensi&#xF3;n Aprendida&#x201D;.</p>
<p>Dicha teor&#xED;a toma como fundamento experimentos realizados por Martin Seligman, los cuales tuvieron incluso repercusi&#xF3;n para el an&#xE1;lisis de la depresi&#xF3;n en los seres humanos. &#xA0;El autor parti&#xF3; del estudio de perros que fueron sometidos a choques el&#xE9;ctricos intermitentes. Estos choques se daban de forma discontinua y al azar cuando los perros se aproximaban a buscar sus alimentos, este procedimiento les produjo una conducta, la cual les hac&#xED;a arrinconarse en una esquina de su jaula a la que denominaremos &#x201C;esquina segura&#x201D;. Permanec&#xED;an en esa esquina segura hasta que decid&#xED;an volver nuevamente a la b&#xFA;squeda de los alimentos y a veces recib&#xED;an choques y otras no. Como resultado de este proceso se crearon sentimientos de incertidumbre al mismo tiempo que los perros se volv&#xED;an m&#xE1;s dependientes del propio experimentador. A raz&#xF3;n de estos resultados se estableci&#xF3; un paralelismo entre la conducta aprendida desarrollada por estos perros y la conducta de la mujer maltratada. Tambi&#xE9;n se han dado algunas posiciones cr&#xED;ticas que defend&#xED;an que la incertidumbre asociada a la repetida violencia e intermitente es un proceso clave en el desarrollo del v&#xED;nculo, pero que sin embargo de ninguna manera puede ser el &#xFA;nico.</p>
<h3><span class="mw-headline" id="Ubicaci.C3.B3n_como_.E2.80.9CTrastornos_Disociativo_no_especificado.E2.80.9D">Ubicaci&#xF3;n como &#x201C;Trastornos Disociativo no especificado&#x201D;</span></h3>
<p>El s&#xED;ndrome que nos ocupa no ha sido caracterizado como entidad diagn&#xF3;stica en la &#xFA;ltima edici&#xF3;n de 1995 del Manual Diagn&#xF3;stico y Estad&#xED;stico de los Trastornos Mentales (DSM IV), pero s&#xED; se lo reconoce como fen&#xF3;meno psicopatol&#xF3;gico de plataforma traum&#xE1;tica: &#x201C;En el que se induce al agredido a un modelo mental, de naturaleza cognitiva y anclaje contextual&#x201D; (Montero G&#xF3;mez, 1999). Montero ha introducido a este S&#xED;ndrome dentro de la clasificaci&#xF3;n de &#x201C;Trastornos disociativo no especificado&#x201D; del manual &#x201C;DSM IV&#x201D;.</p>
<p>El autor ha descrito el SIES-d &#xA0;como &#x201C;un v&#xED;nculo interpersonal de protecci&#xF3;n, construido entre la mujer y su agresor, en el marco de un ambiente traum&#xE1;tico y de restricci&#xF3;n estimular, a trav&#xE9;s de la inducci&#xF3;n en la mujer de un modelo mental (red intersituacional de esquemas mentales y creencias). La mujer sometida a maltrato desarrollar&#xED;a el S&#xED;ndrome de Estocolmo para proteger su propia integridad psicol&#xF3;gica y recuperar la homeostasis fisiol&#xF3;gica y conductual.&quot; (Montero G&#xF3;mez, 1999).</p>
<p>Seg&#xFA;n Dutton y Painter (1981), el S&#xED;ndrome de Estocolmo entendido en el &#xE1;mbito domiciliar surge de una forma determinada. Estos autores han descrito un escenario en el que dos factores, el desequilibrio de poder, por un lado, y la suspensi&#xF3;n en el tratamiento bueno-malo, por el otro, generan en la mujer maltratada el desarrollo de un lazo traum&#xE1;tico que la une con el agresor a trav&#xE9;s de conductas de docilidad, donde el abuso crea y mantiene en la pareja una din&#xE1;mica de dependencia debido a su efecto asim&#xE9;trico sobre el equilibrio de castigos. Este sentimiento de dependencia camina hacia la identificaci&#xF3;n con el agresor, a la justificaci&#xF3;n de sus actos y por &#xFA;ltimo a &#x201C;ponerse de su lado&#x201D;.</p>
<p>A pesar de que el adjetivo &#x201C;dom&#xE9;stico&#x201D; a veces es entendido como el espacio de convivencia familiar, &#xE9;ste hace referencia en el S&#xED;ndrome de Estocolmo Dom&#xE9;stico a muchos m&#xE1;s &#xE1;mbitos que el propio domicilio donde puedan convivir la pareja. La conducta de maltrato es llevada a cabo muchas veces en el hogar, pero tambi&#xE9;n lo es fuera de &#xE9;l. Por ello, es importante no confundir el t&#xE9;rmino &#x201C;dom&#xE9;stico&#x201D; cuando hablemos de este S&#xED;ndrome: (SIES-d).</p>
<h3><span class="mw-headline" id="Fases">Fases</span></h3>
<p>El s&#xED;ndrome viene determinado por una serie de cambios y adaptaciones que se dan a trav&#xE9;s de un proceso formado por 4 fases a nivel psicol&#xF3;gico en la v&#xED;ctima de maltrato por parte de su pareja.</p>
<p>Estas cuatro fases son:  </p>
<p><b>Desencadenante:&#xA0;</b>los primeros malos tratos rompen el sentimiento de seguridad y la confianza que la mujer tiene depositada en su pareja. Se produce entonces desorientaci&#xF3;n, p&#xE9;rdida de referentes e incluso depresi&#xF3;n.</p>
<p><b>Re orientaci&#xF3;n:</b> la mujer busca nuevos referentes, pero su aislamiento es cada vez mayor. Normalmente a estas alturas se encuentra pr&#xE1;cticamente sola con el exclusivo apoyo de la familia. La v&#xED;ctima no tiene con qu&#xE9; comparar o con qui&#xE9;n al estar aislada.</p>
<p><b>Afrontamiento:</b> la mujer percibe la realidad de forma desvirtuada, se autoinculpa de la situaci&#xF3;n y entra en un estado de indefensi&#xF3;n y resistencia pasiva. El agresor la hace sentir culpable. Entra en una fase de afrontamiento donde asume el modelo mental de su pareja, tratando de manejar la situaci&#xF3;n traum&#xE1;tica.</p>
<p><b>Adaptaci&#xF3;n:</b> la mujer proyecta la culpa hacia otros, hacia el exterior (locus de control externo) y, el S&#xED;ndrome de Estocolmo Dom&#xE9;stico se consolida a trav&#xE9;s de un proceso de identificaci&#xF3;n con el agresor.</p>
<p>Sobre este tema Vallejo Rubinstein se&#xF1;ala que el &#x201C;desconocimiento de estos procesos y de sus secuelas hace que muchas veces las mujeres agredidas sean tratadas y retratadas como masoquistas, locas o hist&#xE9;ricas a las que les gusta que les peguen. Como explica Rojas Marcos, a la hora de analizar las representaciones que se hacen de v&#xED;ctimas y agresores (especialmente de los medios de comunicaci&#xF3;n que raramente toman en cuenta o narran estos procesos), la mujer sale mucho peor parada que el agresor, que suele aparecer como un se&#xF1;or normal, que nunca ha sido violento seg&#xFA;n los vecinos y testigos, no el monstruo que uno espera, versus una mujer desencajada y fuera de s&#xED; que lo provoca con sus comportamientos (1995, p.34). Esta concepci&#xF3;n patol&#xF3;gica de la mujer objeto de abuso es s&#xF3;lo una de las muchas im&#xE1;genes o estereotipos que circulan en la sociedad respecto a v&#xED;ctimas y agresores&#x201D;.</p>

<ul>
<li>S&#xED;ndrome de alienaci&#xF3;n parental</li>
</ul>



<ul>
<li>ESCUDERO NAFS, Antonio; POLO USAOLA, Cristina; LOPEZ GIRONES, Marisa &#xA0;y &#xA0;AGUILAR REDO, Lola. La persuasi&#xF3;n coercitiva, modelo explicativo del mantenimiento de las mujeres en una situaci&#xF3;n de violencia de g&#xE9;nero: I: Las estrategias de la violencia. Rev. Asoc. Esp. Neuropsiq. [online]. 2005, n.95 [citado &#xA0;2014-05-14], pp. 85-117. Disponible en: </li>
</ul>
<ul>
<li>Dutton, Donald G. y Painter, Susan: Emotional Attachments in Abusive Relationships: A Test of Traumatic Bonding Theory. Violence and Victims, Vol. 8, No. 2,1993. Disponible en: </li>
</ul>
<ul>
<li>Gu&#xED;a Pr&#xE1;ctica Cl&#xED;nica. Actuaci&#xF3;n en salud mental con mujeres maltratadas por su pareja. Servicio Murciano de Salud, 2010. Disponible en: &#xA0;</li>
</ul>
<ul>
<li>Indefensi&#xF3;n Aprendida: en &#xA0; Seligman, M. E. P. (1975) y Carlson, Neil R. (2010). &#xA0;Disponible en: Indefensi&#xF3;n aprendida</li>
</ul>
<ul>
<li>Mart&#xED;nez Q, Luc&#xED;a W. Rompiendo el silencio: del remanso rom&#xE1;ntico a la agitaci&#xF3;n de una violencia inesperada. Rev. Vzlana. de Soc. y Ant. [online]. 2006, vol.16, n.47 [citado &#xA0;2014-05-14], pp. 607-640. Disponible en: [&lt;&gt;. ISSN 0798-3069. &gt;. ISSN 0798-3069.]</li>
</ul>
<ul>
<li>Montero G&#xF3;mez, Andr&#xE9;s: S&#xED;ndrome de Adaptaci&#xF3;n Parad&#xF3;jica a la Violencia Dom&#xE9;stica: una propuesta te&#xF3;rica. Cl&#xED;nica y Salud, vol. 12, n&#xFA;m. 1, 2001, pp. 6-8. Disponible en: </li>
</ul>
<ul>

</ul>
<p>Hermeida, Susana: Manual de Victimolog&#xED;a. 2.&#xAA; Edici&#xF3;n, CISE, Solo Soluciones. Universidad de Salamanca, 2012. Disponible en: </p>
<ul>
<li>L&#xF3;pez Aguilar, Jes&#xFA;s. La Din&#xE1;mica de la Violencia Dom&#xE9;stica. Development Connections. Washington D.C. &#xA0;2007. Disponible en: </li>
</ul>
<ul>
<li>Lucero, Mar&#xED;a Karina: &#x201C;Ley 9.283 como otro factor que impide &#xA0;salir de la violencia dom&#xE9;stica.&#x201D; Centro de Protecci&#xF3;n Familiar, 2010, Argentina, Disponible en: </li>
</ul>
<ul>
<li>Vallejo Rubinstein, Claudia: &#x201C;Representaci&#xF3;n de la violencia contra las mujeres en la prensa espa&#xF1;ola&#x201D;(El Pa&#xED;s/ El Mundo) desde una perspectiva cr&#xED;tica de g&#xE9;nero. Un an&#xE1;lisis cr&#xED;tico del discurso androc&#xE9;ntrico de los medios&#x201D;, Trabajo de investigaci&#xF3;n, Universidad Pompeu Fabra, 2005. Disponible en: </li>
</ul>

<ul>

</ul>






<p><i>Source - Wikipedia</i></p>