<h1>Sonambulismo</h1><p> El <b>sonambulismo</b> o <b>somnambulismo</b> (tambi&#xE9;n llamado <b>noctambulismo</b>) es un trastorno del sue&#xF1;o, clasificado como una parasomnia, en el que las personas desarrollan actividades motoras autom&#xE1;ticas que pueden ser sencillas o complejas mientras permanecen inconscientes y sin probabilidad de comunicaci&#xF3;n. Un individuo son&#xE1;mbulo puede salir de la cama, caminar, orinar o incluso salir de su casa. Los son&#xE1;mbulos tienen los ojos abiertos, pero no ven como cuando est&#xE1;n despiertos y suelen creer que est&#xE1;n en otras habitaciones de la casa o en sitios completamente diferentes. Los son&#xE1;mbulos tienden a volver a la cama por iniciativa propia y a la ma&#xF1;ana siguiente no recuerdan haberse levantado por la noche. El sonambulismo se produce durante las fases 3 o 4 del sue&#xF1;o, es decir, la etapa denominada <b>sue&#xF1;o lento</b> o <b>sue&#xF1;o de ondas lentas</b> (SOL) (v&#xE9;ase electroencefalograma o polisomnograma). Es m&#xE1;s frecuente en ni&#xF1;os y adolescentes. Por lo general, los episodios son aislados, aunque pueden tener un car&#xE1;cter recidivante en el 1 al 6 por ciento de los pacientes. Su causa es desconocida y no existe ning&#xFA;n tratamiento eficaz. A la persona que presenta estos s&#xED;ntomas se le denomina son&#xE1;mbulo o son&#xE1;mbula.Normalmente la persona se puede orinar sin consentimiento propio. Tambi&#xE9;n puede causar retraso mental s&#xED; se despierta el individuo, los chicos menores de 10 a&#xF1;os pueden quedar en estado de vegetaci&#xF3;n.</p>
<p>Se cree, err&#xF3;neamente, que el sonambulismo es la conversi&#xF3;n, en el estado de vigilia, de los movimientos f&#xED;sicos que efect&#xFA;a el individuo en las escenas que est&#xE1; realizando durante su enso&#xF1;aci&#xF3;n (v&#xE9;ase sue&#xF1;o). Pero la realidad es que el sonambulismo se presenta en las fases de sue&#xF1;o profundo (No-REM), en las que no hay presencia de enso&#xF1;aciones. Estad&#xED;sticamente, los episodios de sonambulismo suelen tener lugar durante el primer tercio de la noche, ya que es el periodo en el que son predominantes las etapas de sue&#xF1;o No-REM.</p>




<ul>
<li>El 19% de la poblaci&#xF3;n mundial es propensa a padecer sonambulismo.</li>
<li>Un estudio mostr&#xF3; que la mayor prevalescencia de sonambulismo fue de 16,7% en ni&#xF1;os de entre 11 y 16 a&#xF1;os de edad.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
<li>Los hombres tienden m&#xE1;s al sonambulismo que las mujeres.</li>
<li>Se han realizado estudios de que si ambos padres sufren de sonambulismo hay una probabilidad de un 60% de que el hijo sufra de sonambulismo</li>
</ul>
<p>Un mito que se maneja en el sonambulismo es que si se despiertan a mitad de su tarea en el sonambulismo la persona puede morir, esto es falso y es exactamente igual a que la persona despierte en su cama. Los son&#xE1;mbulos realizan sus actividades con los ojos abiertos de manera que pueden explorar sus alrededores, y no con sus ojos cerrados y sus brazos extendidos, como se los muestra a menudo en parodias de dibujos animados o pel&#xED;culas. Las v&#xED;ctimas de esta afecci&#xF3;n pueden tener los ojos hacia arriba (debido a la adaptaci&#xF3;n natural del cuerpo a no recibir luz en el acto del dormir) y si son interrogados, en algunos casos pueden responder incoherencias.</p>

<p>Los son&#xE1;mbulos corren m&#xE1;s riesgo de da&#xF1;arse a s&#xED; mismos que a otros<sup>[<i>cita&#xA0;requerida</i>]</sup>. Cuando los son&#xE1;mbulos son un peligro para ellos mismos o para otros (por ejemplo, cuando suben o bajan escaleras o tratan de usar una herramienta potencialmente peligrosa como una estufa o cuchillo), es aconsejable alejarlos del peligro y llevarlos nuevamente a la cama. Se han documentado casos de personas que han muerto o han sido heridas como resultado del sonambulismo. </p>
<p>Ejemplo: En el Reino Unido se report&#xF3; un caso de una mujer que subi&#xF3; a una gr&#xFA;a que se encontraba en una construcci&#xF3;n y la subi&#xF3; por completo y se durmi&#xF3; en uno de los extremos de la gr&#xFA;a. Al d&#xED;a siguiente los bomberos de la regi&#xF3;n la tuvieron que rescatar.</p>


<p>A menudo la mejor manera de lidiar con son&#xE1;mbulos de forma segura es dirigirlos directamente de vuelta a sus camas. Sin embargo, la persona puede continuar levant&#xE1;ndose hasta que el o ella haya cumplido con la tarea que dispar&#xF3; el episodio en primera instancia. Por ejemplo, si un son&#xE1;mbulo est&#xE1; limpiando - una actividad com&#xFA;n en el sonambulismo - ayudar en la limpieza puede ayudar a terminar el episodio. Diciendo a la persona &quot;Parece que has limpiado todo&quot; puede ayudarle a sentir como pensar que la tarea &quot;necesaria&quot; ha sido completada. Dado que los son&#xE1;mbulos tienden a no recordar nada de lo dicho o hecho durante el sonambulismo, no hay necesidad de preocuparse de situaciones vergonzosas por su parte o por parte del protagonista del episodio.</p>
<p>Los son&#xE1;mbulos son muy sugestionables. Todo lo que ven y escuchan puede activar otro comportamiento. A menudo, algo dicho por una persona o incluso en un programa de televisi&#xF3;n har&#xE1; que el son&#xE1;mbulo quiera participar en las actividades mencionadas, siempre que sea una a la que &#xE9;l o ella est&#xE1; acostumbrada a o&#xED;r hablar o hacer. Si el son&#xE1;mbulo tambi&#xE9;n habla, puede resultar &#xFA;til preguntarle que est&#xE1; tratando de lograr. C&#xF3;mo hable durante el sonambulismo var&#xED;a de persona a persona y en cada episodio. Los son&#xE1;mbulos no son conscientes de su actual entorno, aunque es muy dif&#xED;cil que un son&#xE1;mbulo revele informaci&#xF3;n a quien no se lo dir&#xED;a estando despierto. Tambi&#xE9;n pueden exhibir comportamientos que se consideran vergonzosos, como orinar en lugares inapropiados, tratar de comer alimentos invisibles, limpieza de muebles invisibles, o incluso intentar ba&#xF1;arse o participar en relaciones sexuales. El son&#xE1;mbulo no es consciente de nada de lo que est&#xE1; llevando a cabo, lo que quiere decir que puede realizar cualquier acci&#xF3;n por peligrosa que sea.</p>

<p>En el siglo XIX, el qu&#xED;mico y metaf&#xED;sico alem&#xE1;n Bar&#xF3;n Karl Ludwig von Reichenbach realiz&#xF3; amplios estudios sobre el sonambulismo, y utiliz&#xF3; sus descubrimientos para formular su teor&#xED;a de la Odic vigor.</p>
<p>El sonambulismo se ha encontrado como tema en muchas obras dram&#xE1;ticas. Se trata de una parcela importante como elemento en el cl&#xE1;sico silencio de cine expresionista alem&#xE1;n &quot;Das Kabinett des Dr Kaligari&quot; (T&#xED;tulo en castellano: El Gabinete del Doctor Caligari), de 1920. En Macbeth (de Shakespeare), lady Macbeth es son&#xE1;mbula a causa de su inmensa culpa y la locura. El compositor italiano Vincenzo Bellini escribi&#xF3; la &#xF3;pera &quot;La son&#xE1;mbula&quot; lleva el nombre de su hero&#xED;na, una son&#xE1;mbula. En Fen&#xF3;menos, de Dario Argento (1985), la protagonista, Jennifer Corvino (Jennifer Connelly), es testigo de un asesinato mientras ten&#xED;a un episodio de sonambulismo. En la adaptaci&#xF3;n cinematogr&#xE1;fica de Silent Hill, la hija del protagonista sufre de sonambulismo. En el episodio piloto de la C&#xE1;mara, una mujer tiene relaciones sexuales con su ex-marido, mientras est&#xE1; son&#xE1;mbula y queda embarazada. En el &#xE1;lbum United Abominations (Abominaciones Unidas, haciendo referencia a la ONU) de Megadeth (2007) la primera canci&#xF3;n se titula <i>Sleepwalker</i>, son&#xE1;mbulo en ingl&#xE9;s.</p>
<p>En la serie El Chavo del Ocho, Don Ram&#xF3;n, Do&#xF1;a Florinda y Quico aparecen son&#xE1;mbulos en un episodio. Do&#xF1;a Clotilde atribuye su comportamiento a los llamados &quot;esp&#xED;ritus chocarreros&quot; e intenta contactarlos mediante una sesi&#xF3;n espiritista.</p>
<p>Tom y Jerry tambi&#xE9;n abordan este fen&#xF3;meno en el corto <i>Jerry, Jerry, quite contrary</i> (<i>El son&#xE1;mbulo</i>) de 1966. En este, un son&#xE1;mbulo Jerry ata una cuerda a la cola de Tom que lo saca a trav&#xE9;s de la chimenea de la casa. Desesperado, Tom decide huir, pero Jerry lo sigue, a&#xFA;n son&#xE1;mbulo.</p>

<p>En 1846, Albert Tirrell fue encontrado inocente de asesinato e incendio, argumentando que de hacerlo, estaba son&#xE1;mbulo en el momento, esta es la primera absoluci&#xF3;n por sonambulismo en la historia de la defensa jur&#xED;dica.</p>
<p>Kenneth Parks, un joven de 23 a&#xF1;os, condujo su autom&#xF3;vil a 15 millas de su casa en mayo de 1987. All&#xED; atac&#xF3; a su suegro dej&#xE1;ndolo inconsciente y apu&#xF1;al&#xF3; a su suegra, causando la muerte de ella. A continuaci&#xF3;n, se dirigi&#xF3; a la estaci&#xF3;n de polic&#xED;a diciendo, &quot;Creo que han matado a algunas personas&quot;. Estaba ensangrentado y su mano estaba gravemente herida. Parks no pudo recordar nada sobre el asesinato y no ten&#xED;a motivos para cometerlos. Estaba desempleado, e hizo hincapi&#xE9; en ello. &#xC9;l se fue a dormir esa noche pensando en c&#xF3;mo iba a visitar a sus suegros al d&#xED;a siguiente con su esposa para hablarles sobre sus condiciones econ&#xF3;micas y su problema con el juego. Despu&#xE9;s de un a&#xF1;o, fue encontrado inocente de asesinato o de tentativa de asesinato. Se present&#xF3; una apelaci&#xF3;n pero su absoluci&#xF3;n fue confirmada. Ni siquiera fue ingresado en un psiqui&#xE1;trico ya que el sonambulismo (en ingl&#xE9;s <i>noninsane automatisme</i>) no es jur&#xED;dicamente considerado como un trastorno mental.</p>
<p>Si el paciente padece adem&#xE1;s terrores nocturnos, entonces sus actos de violencia pueden ser peores. En 1686, el coronel brit&#xE1;nico Culpeper acab&#xF3; con la vida de uno de sus hombres a trav&#xE9;s de un tiro en plena noche, mientras hac&#xED;a su ronda. El coronel padec&#xED;a terrores nocturnos y adem&#xE1;s era son&#xE1;mbulo, por lo que fue encontrado inocente. Lo mismo le sucedi&#xF3; a C.K., un ingl&#xE9;s que estrangul&#xF3; a su mujer en plena noche mientras dorm&#xED;a.</p>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
<li> - Art&#xED;culo sobre el fen&#xF3;meno denominado &quot;<i>sexo dormido</i>&quot;</li>
<li> -- 15 October 2004</li>
<li> &#x2014; BBC news article dated 10 March 2005</li>
<li> &#x2014; BBC news article dated 6 July 2005</li>
<li> at Nate At Night</li>
<li> - Straight Dope Staff Report</li>
</ul>






<p><i>Source - Wikipedia</i></p>