<h1>Fobia social</h1>


<p>El <b>trastorno de ansiedad social</b> (<b>TAS</b>), tambi&#xE9;n conocido como <b>fobia social</b>, es un trastorno de ansiedad caracterizado por un miedo persistente a una o m&#xE1;s situaciones sociales por temor a que resulten embarazosas. Este temor puede ser desencadenado por el escrutinio (percibido o real) de otras personas. Es el trastorno de ansiedad m&#xE1;s com&#xFA;n y uno de los m&#xE1;s com&#xFA;nes entre los trastornos psiqui&#xE1;tricos.</p>
<p>En la mayor&#xED;a de los casos, los s&#xED;ntomas f&#xED;sicos del trastorno son: ruborizaci&#xF3;n, sudoraci&#xF3;n excesiva, temblor, palpitaciones y n&#xE1;usea. Por otro lado, pueden presentarse respuestas conductuales a las situaciones temidas, como es el caso del habla acelerada, y otras estrategias de afrontamiento. Tambi&#xE9;n pueden ocurrir ataques de p&#xE1;nico. Algunas personas utilizan el alcohol y otras drogas para reducir sus temores e inhibiciones en eventos sociales. Por lo anterior, las personas con este trastorno pueden sufrir alcoholismo y otros tipos de abuso de sustancias.  Las escalas como el Inventario de Fobia Social, el SPAI-B y la Escala de Ansiedad Social de Liebowitz pueden emplearse para evaluar la severidad de la ansiedad.</p>
<p>La terapia cognitivo conductual es efectiva en el tratamiento de la enfermedad. Tambi&#xE9;n se pueden emplear f&#xE1;rmacos para su tratamiento, como es el caso de antidepresivos: inhibidores selectivos de la recaptaci&#xF3;n de serotonina (ISRS), inhibidores de la recaptaci&#xF3;n de serotonina y noradrenalina (IRSN) e inhibidores de la monoamino oxidasa (IMAO). Otros medicamentos empleados son los beta bloqueadores y las benzodiazepinas.</p>




<p>Como cualquier fobia, se centra en un miedo intenso, persistente y cr&#xF3;nico (grave para considerarse fobia) a ser juzgado, avergonzado, humillado o hacer el rid&#xED;culo, que se pone de manifiesto en varios tipos de situaciones, entre las que destacan:</p>
<ul>
<li>Hablar en p&#xFA;blico, como intervenir en clase o realizar una exposici&#xF3;n (glosofobia).</li>
<li>Reuniones sociales en las que tendr&#xE1; que relacionarse (fiestas, eventos, etc.).</li>
<li>Encuentros inesperados con conocidos, familiares, amigos, etc.</li>
</ul>
<p>Estos temores pueden ser desencadenados por medio del escrutinio de las acciones de los dem&#xE1;s. El sentimiento de miedo es tan intenso, que en este tipo de situaciones la persona se pone nerviosa tan s&#xF3;lo con pensar en ello (ansiedad anticipatoria), e intenta esforzarse para controlar o suprimir la ansiedad. Estas situaciones y otra serie de sucesos hacen que el que la padezca se sienta inseguro, acechado, inc&#xF3;modo, con sensaciones intensas y desagradables acerca de lo que pueden estar hablando, pensando o juzgando de &#xE9;l (cierta paranoia), y s&#xED;ntomas evidentes de ansiedad. Si bien el miedo a la interacci&#xF3;n social puede ser reconocido por la persona como excesivo o irracional, su superaci&#xF3;n puede ser bastante dif&#xED;cil. Los s&#xED;ntomas f&#xED;sicos que acompa&#xF1;an a menudo el trastorno de ansiedad social incluyen rubor, sudoraci&#xF3;n profusa (hiperhidrosis), temblores, palpitaciones, n&#xE1;useas, tartamudez, a menudo acompa&#xF1;ada de un discurso acelerado. Pueden ocurrir ataques de p&#xE1;nico en virtud del intenso miedo y malestar. Un diagn&#xF3;stico precoz puede ayudar a minimizar los s&#xED;ntomas y el desarrollo de problemas adicionales, como la depresi&#xF3;n.</p>
<p>Las situaciones temidas pueden ser numerosas, y en este caso se trata del <i>subtipo generalizado</i> (fobia social generalizada) (ej. concurrir a fiestas o reuniones, conocer gente nueva, participar de peque&#xF1;os grupos de trabajo, realizar conquistas amorosas, etc.) o &#xFA;nicas y espec&#xED;ficas (fobia social espec&#xED;fica), de <i>subtipo discreto</i> (ej. dar un discurso, actuar frente al p&#xFA;blico, ir al ba&#xF1;o cuando hay personas en el ambiente contiguo, etc.).</p>
<p>Debido a la relevancia de este trastorno, es crucial la detecci&#xF3;n temprana. Actualmente est&#xE1;n disponibles instrumentos de evaluaci&#xF3;n breves y sencillos que se pueden utilizar como medida de tamizado o cribado en adolescentes y adultos, como por ejemplo, el Inventario de Fobia Social (Social Phobia Inventory),    el    y la Escala de Ansiedad Social de Liebowitz (Liebowitz Social Anxiety Scale). </p>
<h3><span class="mw-headline" id="Situaciones_que_provocan_ansiedad_con_mayor_frecuencia">Situaciones que provocan ansiedad con mayor frecuencia</span></h3>
<p>En t&#xE9;rminos de prevalencia, en una muestra de 88 adultos con Fobia social las situaciones sociales ansiog&#xE9;nicas m&#xE1;s prevalentes son:</p>
<ul>
<li>Hablar en p&#xFA;blico (99%).</li>
<li>Charla informal/reuniones (88%).</li>
<li>Acudir a fiestas (76%).</li>
<li>Mantener una conversaci&#xF3;n (64%).</li>
<li>Iniciar una conversaci&#xF3;n (60%).</li>
<li>Comer/beber en p&#xFA;blico (39%).</li>
<li>Escribir en p&#xFA;blico (31%).</li>
<li>Utilizar un lavabo p&#xFA;blico (8%).</li>
</ul>

<p>Se suele desarrollar en la juventud, despu&#xE9;s de la adolescencia. Su aparici&#xF3;n es mucho m&#xE1;s com&#xFA;n de lo que se piensa popularmente, y no hay que considerar esta fobia como extra&#xF1;a. Aceptarlo abiertamente en p&#xFA;blico es el mejor modo de comenzar a superarlo, para poder intentar sentirse mejor comprendido y de ese modo, aminorar la angustia.</p>
<p>Los s&#xED;ntomas pueden presentarse al inicio de la adolescencia y pueden continuar durante toda la vida, lo que tiene graves consecuencias negativas en la vida social, laboral y afectiva. A menudo las personas cercanas suelen confundir err&#xF3;neamente la fobia social con la timidez, pero una persona que padezca fobia social no tiene por qu&#xE9; ser necesariamente t&#xED;mida.</p>
<p>Actualmente est&#xE1; creciendo exponencialmente el n&#xFA;mero de trabajos sobre inteligencia emocional en distintos &#xE1;mbitos de la psicolog&#xED;a cl&#xED;nica, y entre ellos, la relaci&#xF3;n entre inteligencia emocional y la fobia social.</p>

<p>Quienes padecen de fobia social experimentan un temor exagerado a ser objeto de juicios negativos por parte de otros. Es por ello que evitan de modo constante un gran n&#xFA;mero de actividades de orden social ya que cuando se exponen a las mismas sufren una gran tensi&#xF3;n y s&#xED;ntomas ansiosos tales como:</p>
<h3><span class="mw-headline" id="S.C3.ADntomas_f.C3.ADsicos">S&#xED;ntomas f&#xED;sicos</span></h3>
<ul>

<li>Transpiraci&#xF3;n profusa, especialmente en las manos (hiperhidrosis).</li>
<li>Temblores en manos o pies.</li>
<li>Palpitaciones, taquicardias; dolor u opresi&#xF3;n tor&#xE1;cica.</li>
<li>Dificultad para respirar (disnea), sensaci&#xF3;n de falta de aire.</li>
<li>Molestias gastrointestinales: dolor abdominal, sensaci&#xF3;n de vac&#xED;o en el est&#xF3;mago (epigastrio), dispepsia, descomposici&#xF3;n intestinal.</li>
<li>Tartamudez o &quot;temblor&quot; en la voz.</li>
<li>Agarrotamiento y tensi&#xF3;n muscular.</li>
<li>Deseo urgente de orinar.</li>
<li>Sensaci&#xF3;n de opresi&#xF3;n en la cabeza o cefaleas, mareos, n&#xE1;useas, sensaci&#xF3;n de fatiga, sequedad bucal.</li>
<li>Sensaci&#xF3;n de fr&#xED;o (escalofr&#xED;os) o calor.</li>
<li>Confusi&#xF3;n.</li>
<li>Insomnio.  </li>
</ul>
<h3><span class="mw-headline" id="S.C3.ADntomas_cognitivos_y_emocionales">S&#xED;ntomas cognitivos y emocionales</span></h3>
<ul>
<li>Miedo a bloquearse mentalmente, tartamudear, toser, etc.</li>
<li>Temor a la evaluaci&#xF3;n negativa, la persona piensa que est&#xE1; siendo juzgado o criticado por los dem&#xE1;s.</li>
<li>Pensamientos negativos (ej. &quot;voy a hacer el rid&#xED;culo&#x201D;, &#x201C;quedar&#xE9; bloqueado y no sabr&#xE9; que decir&quot;, &quot;seguro que no les interesa mi opini&#xF3;n&#x201D;, etc.).</li>
<li>Sensaci&#xF3;n de irrealidad (desrealizaci&#xF3;n o despersonalizaci&#xF3;n).</li>
<li>Sensaci&#xF3;n de que todos lo est&#xE1;n observando y enjuiciando.</li>
<li>Temor y creencia de ser visto como ansioso, d&#xE9;bil, raro, loco o est&#xFA;pido.</li>
<li>Temor extremo a conocer gente nueva.</li>
<li>Temor y creencia de no saber comportarse de un modo adecuado o competente.</li>
<li>Evasi&#xF3;n total de un evento social (aislamiento). -&gt; conductual</li>
<li>Ansiedad intensa frente a un grupo de personas.</li>
<li>Temor a manifestar s&#xED;ntomas de ansiedad.</li>
</ul>
<h3><span class="mw-headline" id="Conductas_de_seguridad">Conductas de seguridad</span></h3>
<p>Desde el punto de vista comportamental, algunas personas anticipan y evitan las situaciones sociales temidas, mientras que otras personas las afrontan pero recurren a &quot;conductas de seguridad&quot;, es decir, conductas con las que intentan protegerse de un modo u otro para atenuar o suprimir la ansiedad. Las conductas de seguridad aten&#xFA;an la ansiedad a corto plazo, pero la refuerzan a medio y largo plazo.</p>
<p>Algunas de las conductas de seguridad pueden ser:</p>


<p>La fobia social como cualquier otra fobia es un mecanismo desarrollado para evitar situaciones potencialmente peligrosas para la supervivencia, pero en la sociedad moderna este mecanismo es un problema mayor que el propio peligro, pues incapacita a la persona el poder hacer una vida como desea. El exponerse a la situaci&#xF3;n temida puede provocar un ataque de ansiedad, y el miedo a sufrir ese ataque es el principal motivo por el que a la persona le cueste enfrentarse a sus miedos. Tambi&#xE9;n la ansiedad suele ser un acompa&#xF1;ante habitual de quien padece fobia social. Tambi&#xE9;n se ha encontrado una relaci&#xF3;n entre estilos paternos (critica, sobreprotecci&#xF3;n emocional, hostilidad; es decir, el constructo &quot;emoci&#xF3;n expresada&quot;) y el desarrollo y/o mantenimiento de la fobia social.</p>

<p>El 39,6% de las personas con fobia social presentan abuso de sustancias.<sup>[<i>cita&#xA0;requerida</i>]</sup> T&#xE9;ngase en cuenta la importancia que este dato reviste, dado que gran parte de quienes la padecen son personas j&#xF3;venes, que presentan as&#xED; un alto grado de vulnerabilidad a desarrollar una adicci&#xF3;n. La intensa ansiedad y angustia en situaciones de desenvolvimiento social, resulta especialmente perturbadora en los j&#xF3;venes porque para ellos es de capital importancia la pertenencia a un grupo o el inicio de relaciones laborales y de pareja. Este abuso o dependencia de sustancias o alcohol, como una forma de automedicarse, disminuye los niveles de ansiedad de los pacientes gracias a la desinhibici&#xF3;n que el alcohol produce. En un intento de aliviar sus s&#xED;ntomas, descubren y utilizan, una y otra vez, el efecto desinhibidor del alcohol (&#x201C;voy a tomar algo fuerte para darme coraje&#x201D;), ansiol&#xED;ticos y otros t&#xF3;xicos. Adem&#xE1;s, estudios realizados revelaron un promedio de 32% de fobia social en poblaciones de alcoh&#xF3;licos, un porcentaje casi tres veces mayor que en la poblaci&#xF3;n general.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Para efectuar el diagn&#xF3;stico de la fobia social, los especialistas se basan en los criterios diagn&#xF3;sticos del DSM-5 (APA, 2013), DSM-IV-TR (en el cual se le llama <i>trastorno de ansiedad social</i>) o del CIE-10 (etiquetado como <i>fobias sociales</i>)</p>
<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<ul>
<li><b>A</b>. Miedo o ansiedad acusada en respuesta a una o m&#xE1;s situaciones sociales en las cuales la persona se ve expuesta al posible escrutinio por parte de los dem&#xE1;s. Posibles ejemplos son interacciones sociales (por ej., mantener una conversaci&#xF3;n, encontrase con personas desconocidas), ser observado (por ej., al comer o beber) y actuar delante de otros (por ej., dar una charla). Nota: En ni&#xF1;os la ansiedad debe ocurrir en situaciones con compa&#xF1;eros de su edad, no solo en interacciones con adultos.</li>
<li><b>B</b>. La persona teme ser negativamente evaluada a partir de su actuaci&#xF3;n o de los s&#xED;ntomas de ansiedad que muestra, lo que implica humillaci&#xF3;n o verg&#xFC;enza, rechazo por parte de otros u ofender a otros.</li>
<li><b>C</b>. Las situaciones sociales provocan casi siempre miedo o ansiedad. Nota: En ni&#xF1;os, la ansiedad puede manifestarse como lloros, berrinches, quedarse paralizados, pegarse a alguien, encogimiento o no hablar en situaciones sociales.</li>
<li><b>D</b>. Las situaciones sociales son evitadas o se soportan con ansiedad o malestar intensos.</li>
<li><b>E</b>. El miedo o ansiedad es desproporcionada para la amenaza implicada por la situaci&#xF3;n social y para el contexto sociocultural.</li>
<li><b>F</b>. El miedo, ansiedad o evitaci&#xF3;n es persistente y dura t&#xED;picamente 6 meses o m&#xE1;s</li>
<li><b>G</b>.El miedo, ansiedad o evitaci&#xF3;n causa un malestar cl&#xED;nicamente significativo o deterioro en la vida social o laboral o en otras &#xE1;reas importantes de funcionamiento.</li>
<li><b>H</b>.El miedo, ansiedad o evitaci&#xF3;n no es atribuible a los efectos fisiol&#xF3;gicos de una sustancia (por ej. drogas, f&#xE1;rmacos) o a otra condici&#xF3;n m&#xE9;dica.</li>
<li><b>I</b>. El miedo, ansiedad o evitaci&#xF3;n no puede explicarse mejor por los s&#xED;ntomas de otro trastorno mental, tal como trastorno de p&#xE1;nico trastorno dism&#xF3;rfico corporal o trastorno del espectro autista.</li>
<li><b>J</b>. Si otra condici&#xF3;n m&#xE9;dica (por ej., enfermedad de Parkinson, obesidad, desfiguraci&#xF3;n por quemaduras o heridas) est&#xE1; presente, el miedo, ansiedad o evitaci&#xF3;n est&#xE1; claramente no relacionado con ella o es excesiva.</li>
</ul>
<p>Especificar si: Solo actuaci&#xF3;n: El miedo est&#xE1; restringido a hablar o actuar en p&#xFA;blico.</p>
<h3><span class="mw-headline" id="DSM_IV-TR">DSM IV-TR</span></h3>
<p>Los siguientes criterios deben cumplirse:</p>
<ul>
<li><b>A</b>. Temor acusado y persistente por una o m&#xE1;s situaciones sociales o actuaciones en p&#xFA;blico en las que el sujeto se ve expuesto a personas que no pertenecen al &#xE1;mbito familiar o a la posible evaluaci&#xF3;n por parte de los dem&#xE1;s. El individuo teme actuar de un modo (o mostrar s&#xED;ntomas de ansiedad) que sea humillante o embarazoso.</li>
</ul>
<p><i>Nota</i>: En los ni&#xF1;os es necesario haber demostrado que sus capacidades para relacionarse socialmente con sus familiares son normales y han existido siempre, y que la ansiedad social aparece en las reuniones con individuos de su misma edad y no s&#xF3;lo en cualquier interrelaci&#xF3;n con un adulto.</p>
<ul>
<li><b>B</b>. La exposici&#xF3;n a las situaciones sociales temidas provoca casi invariablemente una respuesta inmediata de ansiedad, que puede tomar la forma de una crisis de angustia situacional o m&#xE1;s o menos relacionada con una situaci&#xF3;n.</li>
</ul>
<p><i>Nota</i>: En los ni&#xF1;os la ansiedad puede traducirse en lloros, berrinches, inhibici&#xF3;n o retraimiento en situaciones sociales donde los asistentes no pertenecen al marco familiar.</p>
<ul>
<li><b>C</b>. El individuo reconoce que este temor es excesivo o .</li>
</ul>
<p><i>Nota</i>: En los ni&#xF1;os puede faltar este reconocimiento.</p>
<ul>
<li><b>D</b>. Las situaciones sociales o actuaciones en p&#xFA;blico temidas se evitan o bien se experimentan con ansiedad o malestar intensos.</li>
</ul>
<ul>
<li><b>E</b>. Los comportamientos de evitaci&#xF3;n, la anticipaci&#xF3;n ansiosa, o el malestar que aparece en la(s) situaci&#xF3;n(es) social(es) o actuaci&#xF3;n(es) en p&#xFA;blico temida(s) interfieren acusadamente con la rutina normal del individuo, con sus relaciones laborales (o acad&#xE9;micas) o sociales, o bien producen un malestar cl&#xED;nicamente significativo.</li>
</ul>
<ul>
<li><b>F</b>. En los individuos menores de 18 a&#xF1;os la duraci&#xF3;n del cuadro sintom&#xE1;tico debe prolongarse como m&#xED;nimo 6 meses.</li>
</ul>
<ul>
<li><b>G</b>. El miedo o el comportamiento de evitaci&#xF3;n no se deben a los efectos fisiol&#xF3;gicos directos de una sustancia (p. ej., drogas, f&#xE1;rmacos) o de una enfermedad m&#xE9;dica y no pueden explicarse mejor por la presencia de otro trastorno mental (p. ej., trastorno de angustia con o sin agorafobia, trastorno de ansiedad por separaci&#xF3;n, trastorno dism&#xF3;rfico corporal, un trastorno generalizado del desarrollo o trastorno esquizoide de la personalidad).</li>
</ul>
<ul>
<li><b>H</b>. Si hay una enfermedad m&#xE9;dica u otro trastorno mental, el temor descrito en el Criterio A no se relaciona con estos procesos (p. ej., el miedo no es debido a la tartamudez, a los temblores de la enfermedad de Parkinson o a la exhibici&#xF3;n de conductas alimentarias anormales en la anorexia nerviosa o en la bulimia nerviosa).</li>
</ul>

<p>Seg&#xFA;n la Encuesta de Comorbilidad Nacional de EE. UU. la ansiedad social es uno de los trastornos de ansiedad m&#xE1;s comunes, y el tercer trastorno mental con mayor prevalencia en los EE.UU. Se estima que 19,2 millones de estadounidenses sufren de trastorno de ansiedad social y puede ocurrir en cualquier momento pero m&#xE1;s a menudo en la adolescencia, la adultez temprana, o incluso la primera infancia. Estad&#xED;sticamente, es tambi&#xE9;n m&#xE1;s com&#xFA;n en mujeres que en hombres.</p>

<h3><span class="mw-headline" id="Psicoterapia">Psicoterapia</span></h3>
<p>La fobia social suele presentar una buena respuesta a la terapia cognitivo-conductual (TCC), en sus variantes individual y grupal. Es fundamental que los mismos sean llevados a cabo por personal altamente entrenado. En adolescentes, el tratamiento puede requerir la implicaci&#xF3;n de los padres en terapia si &#xE9;stos exhiben altos niveles de emoci&#xF3;n expresada</p>
<p>En parte de los casos est&#xE1; indicado incluir adicionalmente un tratamiento psicofarmacol&#xF3;gico, ya que &#xE9;ste puede contribuir a lograr respuestas en casos resistentes a la TCC.</p>
<h3><span class="mw-headline" id="F.C3.A1rmacos">F&#xE1;rmacos</span></h3>
<h4><span class="mw-headline" id="Antidepresivos">Antidepresivos</span></h4>
<p>En 1985, antes de la introducci&#xF3;n de los ISRS, los antidepresivos inhibidores de la monoamina oxidasa (IMAO) fueron utilizados con frecuencia en el tratamiento de la ansiedad social. Su eficacia es comparable o, a veces superiores a los ISRS y benzodiacepinas. Sin embargo, debido a las restricciones diet&#xE9;ticas necesarias en el amino&#xE1;cido tiramina, la alta toxicidad en caso de sobredosis, y las incompatibilidades con otros f&#xE1;rmacos, su utilidad como tratamiento para la fobia social es limitado. Algunos abogan por su uso continuado o para aquellos que no necesitan cumplir estrictamente una dieta especial. Un nuevo tipo de este medicamento, los inhibidores reversibles de la monoaminooxidasa subtipo A (RIMA), tales como la droga moclobemida, se unen reversiblemente a la MAO-A enzima, reduciendo en gran medida el riesgo de crisis hipertensiva con la ingesta de la tiramina diet&#xE9;tica.</p>
<p>Los inhibidores selectivos de la recaptaci&#xF3;n de serotonina (ISRS) son los medicamentos de primera elecci&#xF3;n para tratar la fobia social generalizada. En comparaci&#xF3;n con anteriores f&#xE1;rmacos, hay menos riesgo de tolerancia y dependencia asociado a los ISRS. Sin embargo, su eficacia en el tratamiento de los trastornos de ansiedad y un mayor riesgo de suicidio ha sido objeto de controversia.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>En distintos estudios cl&#xED;nicos randomizados doble ciego en personas con fobia social, la administraci&#xF3;n de paroxetina mejora significativamente los s&#xED;ntomas. La fluoxetina en conjunci&#xF3;n con la psicoterapia tambi&#xE9;n se ha comprobado ser superior al placebo.</p>
<p>Los efectos secundarios son comunes durante las primeras semanas de tratamiento. Los s&#xED;ntomas pueden incluir dolores de cabeza, n&#xE1;useas, insomnio y cambios en la libido. No ha sido establecida su seguridad durante el embarazo.</p>
<p>La venlafaxina ha demostrado una eficacia similar a los ISRS.   En Jap&#xF3;n, el milnacipran se utiliza en el tratamiento del Taijin kyofusho una variante japonesa del trastorno de ansiedad social.</p>
<p>El antidepresivo mirtazapina tambi&#xE9;n ha demostrado ser eficaz en el tratamiento del trastorno de ansiedad social. Esto es especialmente importante debido a que no causa muchos de los efectos secundarios desagradables asociados con los ISRS (en particular la disfunci&#xF3;n sexual). Otro antidepresivo at&#xED;pico que ha tenido &#xE9;xito es el bupropi&#xF3;n.</p>
<h4><span class="mw-headline" id="Betabloqueantes">Betabloqueantes</span></h4>
<p>Los betabloqueantes controlan algunos de los s&#xED;ntomas som&#xE1;ticos de la ansiedad, como el temblor, la taquicardia y la sudoraci&#xF3;n. Uno de ellos, el propranolol, se suele utilizar para tratar cardiopat&#xED;as y presi&#xF3;n arterial alta. El m&#xE9;dico puede prescribir un beta-bloqueador ante situaciones particularmente estresantes como dar un discurso o asistir a una reuni&#xF3;n importante.</p>
<h4><span class="mw-headline" id="Ansiol.C3.ADticos">Ansiol&#xED;ticos</span></h4>
<p>Las benzodiacepinas, f&#xE1;rmacos del grupo de los ansiol&#xED;ticos, como el clonazepam son una alternativa a los ISRS. Estos medicamentos se utilizan a menudo para el alivio a corto plazo de la ansiedad severa que resulte incapacitante. A pesar de que las benzodiazepinas son a&#xFA;n prescritas para su uso diario a largo plazo en algunos pa&#xED;ses, existe en el &#xE1;mbito sanitario preocupaci&#xF3;n por el desarrollo del efecto tolerancia a este tipo de f&#xE1;rmacos, la dependencia y el uso indebido y abusivo. Se ha recomendado que las benzodiazepinas s&#xF3;lo sean prescritas a personas que no responden a otros medicamentos.</p>
<p>Las benzodiacepinas aumentan la acci&#xF3;n del GABA, el principal neurotransmisor inhibidor en el cerebro. Los efectos por lo general comienzan a aparecer en cuesti&#xF3;n de minutos u horas. En la mayor&#xED;a de los pacientes, la tolerancia se desarrolla r&#xE1;pidamente para los efectos sedantes de las benzodiacepinas, pero no para los efectos ansiol&#xED;ticos. El uso a largo plazo de las benzodiazepinas puede producir dependencia f&#xED;sica y la interrupci&#xF3;n brusca de la droga debe ser evitado debido a la alta posibilidad de que produzcan s&#xED;ntomas de abstinencia (incluyendo temblor, insomnio, y en casos raros, convulsiones).</p>
<p>Las benzodiacepinas no se recomiendan como monoterapia para los pacientes que tienen depresi&#xF3;n mayor, adem&#xE1;s del trastorno de ansiedad social y se deben evitar en pacientes con antecedentes de abuso de sustancias.</p>

<ul>

<li>Agorafobia</li>
<li>Hikikomori</li>
<li>Antropofobia</li>
<li>Glosofobia</li>
<li>Introversi&#xF3;n y extraversi&#xF3;n</li>

<li>Mutismo selectivo</li>
<li>Taijin kyofusho</li>
<li>Timidez amorosa</li>
<li>Trastorno de ansiedad</li>
<li>Trastorno de ansiedad generalizada</li>
<li>Trastorno de la personalidad por evitaci&#xF3;n</li>
</ul>



<ul>


</ul>






<p><i>Source - Wikipedia</i></p>