<h1>Par&#xE1;lisis del sue&#xF1;o</h1>
<p><b>La par&#xE1;lisis del sue&#xF1;o</b> es una incapacidad transitoria para realizar cualquier tipo de movimiento voluntario que tiene lugar durante el periodo de transici&#xF3;n entre el estado de sue&#xF1;o y el de vigilia. Puede ocurrir en el momento de comenzar a dormir o en el de despertarse y suele acompa&#xF1;arse de una sensaci&#xF3;n de gran angustia. Su duraci&#xF3;n suele ser corta, generalmente entre uno y tres minutos, tras los cuales la par&#xE1;lisis cede espont&#xE1;neamente. Durante el episodio, la persona est&#xE1; totalmente consciente, con capacidad auditiva y t&#xE1;ctil, pero es incapaz de moverse o hablar, lo que puede provocar gran ansiedad. Sin embargo, no existe peligro alguno para la vida, pues los m&#xFA;sculos respiratorios siguen funcionando autom&#xE1;ticamente. Este trastorno est&#xE1; recogido en la Clasificaci&#xF3;n Internacional de Trastornos del Sue&#xF1;o dentro del grupo de las parasomnias.</p>




<p><i><b>La par&#xE1;lisis del sue&#xF1;o</b></i> se considera que ocurre por lo menos una vez en la vida a un porcentaje muy alto de la poblaci&#xF3;n: entre el 50% y el 60% seg&#xFA;n los diferentes estudios que se han realizado.</p>

<p>Expertos creen que ocurre cuando la persona se encuentra bajo mucha presi&#xF3;n o estr&#xE9;s, y al momento de dormir el cuerpo a&#xFA;n sigue estando alerta sobre la amenaza (estr&#xE9;s) lo que dificulta la posibilidad de recuperar el organismo. Algunos circuitos neuronales siguen sobreexcitados y producen algunas pesadillas que la persona puede sentir que son reales, se despierta abruptamente para defenderse, pero el organismo no responde r&#xE1;pidamente. Esta falta de respuesta se debe a que el organismo est&#xE1; en momento de profunda relajaci&#xF3;n.</p>


<p>Si la par&#xE1;lisis del sue&#xF1;o se produce en la fase de adormecimiento, se denomina forma predormicional o hipnag&#xF3;gica, y si tiene lugar al despertar, es la forma posdormicional o hipnop&#xF3;mpica.  La mayor parte de las personas afectadas presentan &#xFA;nicamente episodios aislados a lo largo de su vida, sin embargo el trastorno puede tener lugar de forma repetida y asociarse a otros s&#xED;ntomas, como crisis de sue&#xF1;o a lo largo del d&#xED;a y p&#xE9;rdidas bruscas del tono muscular (cataplexia). En este caso, la par&#xE1;lisis del sue&#xF1;o es considerado uno de los s&#xED;ntomas de la enfermedad denominada narcolepsia.</p>
<h3><span class="mw-headline" id="Tipos">Tipos</span></h3>
<p>Se reconocen tres tipos, las formas aisladas, las asociadas a otra patolog&#xED;a y las de tipo familiar.</p>
<h4><span class="mw-headline" id="Formas_aisladas">Formas aisladas</span></h4>
<p>Puede aparecer de manera aislada en individuos sanos. En estos puede asociarse a niveles altos de estr&#xE9;s y ansiedad, o a un sue&#xF1;o demasiado fragmentado y un horario irregular de descanso. Los casos aislados ocurren m&#xE1;s frecuentemente al levantarse, mientras que en la forma familiar y en la asociada a narcolepsia, la par&#xE1;lisis es m&#xE1;s com&#xFA;n al inicio del sue&#xF1;o (forma hipnag&#xF3;gica).</p>
<h4><span class="mw-headline" id="Forma_familiar">Forma familiar</span></h4>
<p>La par&#xE1;lisis del sue&#xF1;o de tipo familiar sin que existan otros s&#xED;ntomas acompa&#xF1;antes como ataques de sue&#xF1;o o cataplexia es poco frecuente, con s&#xF3;lo unas pocas familias descritas en la literatura. Se produce cuando uno o varios miembros de la familia sufren del mismo trastorno.</p>
<h4><span class="mw-headline" id="Forma_asociada_a_otra_patolog.C3.ADa">Forma asociada a otra patolog&#xED;a</span></h4>
<p>Puede estar asociada a otra patolog&#xED;a, principalmente narcolepsia. Entre el 40 y el 50&#xA0;% de las personas que sufren narcolepsia presentan episodios de par&#xE1;lisis del sue&#xF1;o.</p>

<h3><span class="mw-headline" id="An.C3.A1lisis_factorial">An&#xE1;lisis factorial</span></h3>
<p>A partir de los relatos de las experiencias de los encuestados, se pueden destacar tres factores cualitativos:</p>
<ul>
<li>Factor <b>&#xAB;intruso&#xBB;</b>: sensaci&#xF3;n de una presencia, que se identifica como un &#x201C;intruso&#x201D; y sensaci&#xF3;n de temor; suele ir acompa&#xF1;ado de alucinaciones visuales, auditivas y t&#xE1;ctiles.</li>
</ul>
<ul>
<li>Factor <b>&#xAB;incubus&#xBB;</b>: sensaci&#xF3;n de ser tocado o presionado en alguna parte del cuerpo (con frecuencia en el pecho), con dificultad para respirar (asfixia), dolor y pensamientos de muerte inminente. Se denomina as&#xED; como met&#xE1;fora del relato arquet&#xED;pico de los &#xED;ncubos. (V&#xE9;ase tambi&#xE9;n Efialtes (enfermedad)).</li>
</ul>
<ul>
<li><b>&#xAB;experiencia de movimiento ilusorio&#xBB;</b>: experiencias que incluyen sensaciones de movimiento como caer, volar, flotar, y experiencia extracorp&#xF3;rea.</li>
</ul>
<h3><span class="mw-headline" id="Tipos_de_experiencia">Tipos de experiencia</span></h3>
<p>Son seis las experiencias t&#xED;picas que suceden durante el transcurso de la par&#xE1;lisis:</p>
<ul>
<li><b>Sensaci&#xF3;n de presencia</b>: sensaci&#xF3;n de una o varias presencias en la casa a las que se considera como &#xAB;intrusos&#xBB;. Es una impresi&#xF3;n neutra acompa&#xF1;ada de aprehensi&#xF3;n y temor. Se presupone la presencia sin necesidad de corroborarlo sensorialmente. En alg&#xFA;n momento sienten que la presencia se mueve, entra en la habitaci&#xF3;n, puede acercarse a la cama, incluso sentir presi&#xF3;n en el colch&#xF3;n. La mitad de las personas relatan que saben que son observados fijamente, pero no saben identificar desde d&#xF3;nde.</li>
</ul>
<ul>
<li><b>Presencia amenazante</b>: los encuestados interpretan que la naturaleza de la presencia y el ambiente que la rodea es peligrosa o mal&#xE9;vola, y que intenta la posesi&#xF3;n (a veces el rapto o abducci&#xF3;n en el caso de los ). Se acompa&#xF1;a de un fuerte sentimiento de terror, peligro y urgencia; necesitan despertarse lo m&#xE1;s pronto posible. Este estado de pavor no siempre se asocia a la posibilidad de sufrir da&#xF1;o f&#xED;sico, sino m&#xE1;s bien al sentido misterioso particular de la maldad que desprende la entidad. Se siente la amenaza de fuerzas sobrenaturales y demon&#xED;acas que buscan robar el alma o poseer el cuerpo del durmiente.</li>
</ul>
<ul>
<li><b>Alucinaciones visuales</b>: m&#xE1;s o menos v&#xED;vidas, inconstantes, vagas e indefinidas, cercanas a la pseudo-alucinaci&#xF3;n; el est&#xED;mulo externo percibido se reconoce como real. En el caso de la presencia, esta queda fuera de la vista, o en la periferia del campo de visi&#xF3;n, o camuflada entre las sombras de la habitaci&#xF3;n; en algunos casos se relatan im&#xE1;genes detalladas de objetos y seres como fantasmas, figura oscura a los pies de la cama, esqueletos, calaveras, etc.</li>
</ul>
<ul>
<li><b>Alucinaciones auditivas</b>: al igual que en las visuales, se tiene la convicci&#xF3;n de que los sonidos son reales y que provienen del exterior m&#xE1;s que de su mente. Son sonidos elementales, mec&#xE1;nicos e intensos, como zumbidos, rumores, siseos, correteos, rugidos, campanadas, golpes, vibraciones, silbidos, chillidos, rechinadas y gimoteos. En otros casos son sonidos identificables concretos como timbres de tel&#xE9;fono, sirenas, herramientas, motor el&#xE9;ctrico, golpes de puerta, arrastrar de muebles, vidrios o vajilla rompi&#xE9;ndose, m&#xFA;sica extra&#xF1;a, sonido de radio con ruido blanco o que recibe varias estaciones, sonidos de viento, rugido de olas del mar, etc.; las voces humanas son el sonido m&#xE1;s frecuente en un 37 por ciento de los casos, en forma de griter&#xED;o o leves susurros, sin mensaje identificable ni claro.</li>
</ul>
<ul>
<li><b>Alucinaciones t&#xE1;ctiles</b>: comunes y relacionadas con la presencia intrusiva; incluye la sensaci&#xF3;n de que el colch&#xF3;n se hunde, que alguien se sienta, que le retira las s&#xE1;banas o que la agarra de las manos.</li>
</ul>
<ul>
<li><b>Dificultades respiratorias</b>: sensaciones de presi&#xF3;n en el pecho, dificultad para respirar, estrechez alrededor del cuello como si fuera estrangulado, y sensaciones de sofocaci&#xF3;n y asfixia; estas percepciones pueden explicarse por la par&#xE1;lisis de los m&#xFA;sculos voluntarios; el estado de sofocaci&#xF3;n produce gran angustia, p&#xE1;nico y temor de morir asfixiado.  </li>
</ul>

<p>Para poder moverse, se recomienda relajarse y no perder la calma, ya que se trata s&#xF3;lo de un proceso temporal, en el que en realidad no corremos ning&#xFA;n peligro. Dado que la respiraci&#xF3;n se produce autom&#xE1;ticamente, la persona s&#xF3;lo necesita percibir que est&#xE1; respirando con normalidad para entender que se encuentra en una fase temporal de par&#xE1;lisis del sue&#xF1;o.</p>
<p>Puede ser &#xFA;til intentar mover zonas del cuerpo lentamente, como las piernas, manos o brazos; tambi&#xE9;n abrir los ojos. Tras vencer el episodio de par&#xE1;lisis, es conveniente levantarse de la cama y procurar estar despierto unos minutos, antes de volver a acostarse, para evitar que aparezca de nuevo el episodio. En algunos casos el m&#xE9;dico puede recomendar la utilizaci&#xF3;n de antidepresivos tric&#xED;clicos, por su acci&#xF3;n inhibidora de la fase de sue&#xF1;o REM.</p>

<p>Desde el punto de vista mitol&#xF3;gico, la par&#xE1;lisis de sue&#xF1;o es atribuida a diversos sucesos paranormales tales como:</p>
<ul>
<li>S&#xFA;cubos e &#xCD;ncubos.</li>
<li>Esp&#xED;ritus o fantasmas que intentan contactarse.</li>
<li>Seres extraterrestres que realizan experimentos o abducciones.</li>
<li>Viajes Astrales.</li>
</ul>

<ul>
<li>Alucinaci&#xF3;n hipnag&#xF3;gica</li>
<li>Alucinaci&#xF3;n hipnop&#xF3;mpica</li>
<li>Efialtes (enfermedad)</li>
<li>Clasificaci&#xF3;n internacional de los trastornos del sue&#xF1;o</li>
<li>Movimiento ocular r&#xE1;pido</li>
<li>Narcolepsia</li>
<li>Terror nocturno</li>
</ul>



<ul>

</ul>






<p><i>Source - Wikipedia</i></p>