<h1>Tartamudez</h1>
<p>La <b>tartamudez</b> es un trastorno de la comunicaci&#xF3;n (no un trastorno del lenguaje) que se caracteriza por interrupciones involuntarias del habla que se acompa&#xF1;an de tensi&#xF3;n muscular en cara y cuello, miedo y estr&#xE9;s. Ellas son la expresi&#xF3;n visible de la interacci&#xF3;n de determinados factores org&#xE1;nicos, psicol&#xF3;gicos y sociales que determinan y orientan en el individuo la conformaci&#xF3;n de un ser, un hacer y un sentir con caracter&#xED;sticas propias.</p>
<p>Los efectos psicol&#xF3;gicos de la tartamudez pueden ser graves afectando el estado de &#xE1;nimo de la persona de forma continua. Adem&#xE1;s, la tartamudez es una discapacidad muy estigmatizada, donde continuamente se cuestiona la inteligencia y habilidad emocional de la persona que tartamudea, pues se cree que con &quot;calmarse&quot; o &quot;concentrarse m&#xE1;s en lo que se dice&quot; se lograr&#xE1; hablar de forma fluida.</p>
<p>Sentimientos que son comunes, y muchas veces severos, en las personas que tartamudean son verg&#xFC;enza, miedo, ansiedad, enojo y frustraci&#xF3;n. Una sensaci&#xF3;n de falta de control es com&#xFA;n en quienes tartamudean, todo lo cual muchas veces es causa de depresi&#xF3;n.</p>
<p>Comienza, de modo caracter&#xED;stico, entre el segundo y cuarto a&#xF1;o de vida, aunque se suele confundir con las dificultades propias de la edad a la hora de hablar. Al final, solo uno de cada 20 ni&#xF1;os acaba tartamudeando y muchos de ellos superan el trastorno en la adolescencia. Menos del 1% de los adultos tartamudea. La tartamudez no distingue clase social ni raza, sin embargo, es de tres a cuatro veces m&#xE1;s com&#xFA;n en hombres que en mujeres. A&#xFA;n no se ha encontrado una causa espec&#xED;fica para este desorden, sin embargo, en febrero de 2010 cient&#xED;ficos anunciaron el descubrimiento de tres genes asociados con la prevalencia de la tartamudez. Esto se ha estudiado desde hace varios a&#xF1;os, cuando se comenz&#xF3; a notar que la tartamudez prevalece en las familias.</p>
<p>A pesar de creencias populares, la tartamudez no est&#xE1; asociada con la ansiedad ni es un efecto de ella para su desarrollo; sin embargo, la tartamudez s&#xED; genera ansiedad en los individuos que la poseen, llegando a convertirse en fobia social, en donde se teme tartamudear frente a las personas, provocando en muchos casos el aislamiento social de quien tartamudea.</p>
<p>La reacci&#xF3;n del entorno del afectado es importante para la aparici&#xF3;n de numerosos s&#xED;ntomas f&#xED;sicos asociados a la tartamudez, sobre todo en los primeros a&#xF1;os de manifestaci&#xF3;n: tensi&#xF3;n muscular en cara y cuello, miedo y estr&#xE9;s.</p>
<p>El D&#xED;a Mundial del Conocimiento de la Tartamudez es el 22 de octubre.</p>




<p>La tartamudez es conocida desde la antig&#xFC;edad cl&#xE1;sica, y ya Arist&#xF3;teles se&#xF1;alaba a la lengua como responsable de la misma, incapaz de seguir la velocidad con que flu&#xED;an las ideas. Esta idea fue sostenida hasta el siglo XIX, en que los cirujanos intentaban corregir la lengua con medios braquiales (dividiendo su ra&#xED;z, cort&#xE1;ndole cu&#xF1;as, a&#xF1;adiendo pr&#xF3;tesis...). Otros, en cambio, recomendaban el ensanchamiento de las v&#xED;as respiratorias y la extirpaci&#xF3;n de las vegetaciones adenoides y de las am&#xED;gdalas.</p>
<p>Sigmund Freud y sus seguidores, corrigiendo la visi&#xF3;n anterior, asociaron la tartamudez a crisis nerviosas y a problemas ps&#xED;quicos, considerando que reflejaba la puja de los deseos reprimidos por salir al exterior.</p>

<p>Su prevalencia se calcula en un 7 por 1000, lo que significa que hay aproximadamente 40 millones de disf&#xE9;micos en el mundo. Seg&#xFA;n indican las estad&#xED;sticas la enfermedad es m&#xE1;s frecuente entre los varones con m&#xE1;s nivel acad&#xE9;mico de pa&#xED;ses desarrollados. Esto podr&#xED;a deberse a que en los dem&#xE1;s pa&#xED;ses se considera una enfermedad menor y ni siquiera se diagnostica.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Neurofisiol&#xF3;gicamente, el tartamudo presenta un funcionamiento deficiente de los centros del habla del hemisferio izquierdo, que se intenta compensar con un mecanismo propio del hemisferio derecho.</p>
<p>No existe una etiolog&#xED;a &#xFA;nica que explique la mayor&#xED;a de las disfemias:</p>
<ul>
<li><b>Gen&#xE9;ticas</b>: en gemelos monocig&#xF3;ticos disf&#xE9;micos si uno sufre tartamudez el otro tiene un 77% de posibilidades de sufrirla, mientras que en los dicig&#xF3;ticos es de un 32%. Asi mismo existe entre un 30% y un 40% de posibilidades de que el hijo de un progenitor disf&#xE9;mico tenga disfemia.</li>
<li><b>Sexo</b>: la disfemia es m&#xE1;s frecuente en hombres (75%) que mujeres.</li>
<li><b>Trastornos de lateralidad</b>: actualmente se considera otro mito m&#xE1;s sobre la causa de la tartamudez. Por otra parte, la mano dominante del tartamudo no influye de manera significativa en la severidad de su tartamudez.</li>
<li><b>Psicoling&#xFC;&#xED;sticas</b>: frecuentemente se oye que la causa de la disfemia en ciertas personas de elevada inteligencia puede estar en que su pensamiento avanza m&#xE1;s r&#xE1;pido que su lenguaje. Esto no es del todo cierto. Ser&#xED;a m&#xE1;s correcto decir que tienen un d&#xE9;ficit en el  frente a un elevado . El pensamiento linguoespecular es aquel en el que pensamos en un significado y asociamos visualmente a la palabra escrita que lo representa, mientras que en el sensoactorial lo asociamos a la imagen. Por lo tanto si un sujeto tiene una inteligencia basada en una capacidad de asociar est&#xED;mulos visuales no ling&#xFC;&#xED;sticos s&#xED; puede tener problemas de articulaci&#xF3;n correcta del lenguaje.</li>
<li><b>Traum&#xE1;ticas</b>: se refieren a la aparici&#xF3;n de la disfemia como resultado de un choque emocional (poco frecuente) o como resultado de estados de tensi&#xF3;n prolongados a los que es sometido el individuo que es propenso a ella.</li>
</ul>

<h3><span class="mw-headline" id="Diferencias_estructurales">Diferencias estructurales</span></h3>
<p>Foundas (2001) descubri&#xF3; que la zona del cerebro llamada Planum Temporale era m&#xE1;s sim&#xE9;trica en los tartamudos que en los no tartamudos, mostrando la primera evidencia de anomal&#xED;as anat&#xF3;micas entre tartamudos y no tartamudos.</p>
<h3><span class="mw-headline" id="Diferencias_funcionales">Diferencias funcionales</span></h3>
<p>Un estudio realizado por Braun confirm&#xF3; lo encontrado por Fox: los tartamudos activan m&#xE1;s el hemisferio derecho que el izquierdo para hablar. Pero adem&#xE1;s, Braun encontr&#xF3; que el habla fluida del tartamudo estaba m&#xE1;s relacionada con la activaci&#xF3;n del hemisferio derecho que con el izquierdo, m&#xE1;s relacionada con el habla tartamuda. De esta manera, se sugiere que la activaci&#xF3;n del hemisferio derecho puede ser una forma de compensaci&#xF3;n.</p>

<h3><span class="mw-headline" id="Seg.C3.BAn_su_origen">Seg&#xFA;n su origen</span></h3>
<ul>
<li><b>Neurog&#xE9;nica</b>: Es producida por alguna lesi&#xF3;n o golpe en el cerebro. Tambi&#xE9;n se conoce como tartamudez adquirida. El tartamudeo puede ocurrir en cualquier parte de la palabra. Tartamudean incluso cantando o susurrando. No muestran miedo o ansiedad.</li>
<li><b>Psic&#xF3;gena</b>: Es la menos com&#xFA;n. Es producido por alg&#xFA;n trauma grave. Por el siglo XIX, se pensaba que era la causa principal de tartamudez. Con los recientes estudios, se ha demostrado que no era correcta. El tartamudeo es independiente de la situaci&#xF3;n. No muestran ansiedad.</li>
<li><b>De desarrollo</b>: Es el tipo de tartamudez m&#xE1;s com&#xFA;n. Ocurre en el momento en que el ni&#xF1;o se encuentra aprendiendo el lenguaje y el habla, alrededor de los 2 y 5 a&#xF1;os. Luego, cuando el infante aprende estructuras gramaticales m&#xE1;s complejas presenta difluencias propias de este aprendizaje. Unos reaccionar&#xE1;n adecuadamente, recuper&#xE1;ndose de esta fase. Otros, si se han dado los factores en intensidad y relaci&#xF3;n adecuados para disparar la tartamudez, reaccionar&#xE1;n ante estas difluencias desarrollando estrategias para superarlas (uso de fuerza y tensi&#xF3;n en el habla) y ocultarlas (evitar hablar).</li>
</ul>
<h3><span class="mw-headline" id="Seg.C3.BAn_su_forma_de_presentaci.C3.B3n">Seg&#xFA;n su forma de presentaci&#xF3;n</span></h3>
<ul>
<li><b>T&#xF3;nica</b>: caracterizada por las m&#xFA;ltiples interrupciones ocasionadas por espasmos. Durante las interrupciones el paciente muestra rigidez, tensi&#xF3;n faciales y no emite ning&#xFA;n sonido. Es la que presenta peor diagn&#xF3;stico.</li>
<li><b>Cl&#xF3;nica</b>: caracterizada por las repeticiones de s&#xED;labas y palabras enteras, m&#xE1;s frecuentes en consonante que en vocal, m&#xE1;s todav&#xED;a en oclusivas y que se dan mayoritariamente a principio que en medio de palabra.</li>
<li><b>T&#xF3;nico-cl&#xF3;nica</b> o <b>mixta</b>: es el tipo m&#xE1;s frecuente, porque resulta dif&#xED;cil encontrar un disf&#xE9;mico puro t&#xF3;nico o cl&#xF3;nico, la mayor&#xED;a combinan los dos s&#xED;ntomas.</li>
</ul>


<p>Para diagnosticar en primer lugar debemos diferenciar entre una simple tartamudez evolutiva y una disfemia.</p>
<p>Una <b>tartamudez evolutiva</b> simple puede aparecer durante el proceso de desarrollo del lenguaje del ni&#xF1;o, especialmente en torno a los tres a&#xF1;os, o bien tras el nacimiento de un hermano como forma de llamar la atenci&#xF3;n. En ella el ni&#xF1;o no sufre los s&#xED;ntomas asociados de miedo, estr&#xE9;s, etc. que sufre el disf&#xE9;mico consciente cuando tiene que enfrentarse a una situaci&#xF3;n en la que tiene que emplear el lenguaje oral. Adem&#xE1;s en la tartamudez evolutiva es m&#xE1;s frecuente la repetici&#xF3;n de palabras enteras. Si el ni&#xF1;o mantiene esta tartamudez evolutiva en el tramo comprendido entre los 3 y los 5 a&#xF1;os estamos ante una <b>tartamudez epis&#xF3;dica o fisiol&#xF3;gica</b>. En ninguno de los dos casos es aconsejable la intervenci&#xF3;n, que hasta puede ser contraproducente, y debemos limitarnos a proporcionar el ejemplo correcto al ni&#xF1;o sin castigarle por sus malas articulaciones. S&#xF3;lo un 10&#xA0;% de los ni&#xF1;os con tartamudez fisiol&#xF3;gica llegar&#xE1; a desarrollar una disfemia en la edad adulta.</p>
<p>Para poder diagnosticar una <b>disfemia</b> en ni&#xF1;os por tanto el sujeto ha de ser mayor de 5 a&#xF1;os. Si el ni&#xF1;o tiene entre 5 y 7 a&#xF1;os estamos ante una disfemia primaria. Si el ni&#xF1;o tiene entre 7 y 10 a&#xF1;os estamos ante una disfemia secundaria: el ni&#xF1;o presenta un agravamiento de los s&#xED;ntomas y se hace plenamente consciente del trastorno, por lo que empieza a adoptar estrategias evitativas como cambiar la sintaxis de las frases o palabras por sus sin&#xF3;nimos para lograr enunciados m&#xE1;s f&#xE1;ciles de pronunciar. Adem&#xE1;s el ni&#xF1;o ya tendr&#xE1; problemas sociales con sus compa&#xF1;eros.</p>
<h3><span class="mw-headline" id="Evaluaci.C3.B3n">Evaluaci&#xF3;n</span></h3>
<p>Se realiza mediante la observaci&#xF3;n y el registro de datos del paciente y su comparaci&#xF3;n con un registro de habla <i>normal</i>. Su objetivo no es asignar una simple etiqueta, sino determinar los factores que est&#xE1;n agravando el trastorno, para minimizarlos en lo posible y lograr una intervenci&#xF3;n con garant&#xED;as de &#xE9;xito. Consta de las siguientes <b>fases</b>:</p>
<ul>
<li>: consiste en obtener todos los datos m&#xE9;dicos, familiares, sociales y acad&#xE9;micos del individuo que sean relevantes.</li>
<li>Observaci&#xF3;n del habla de la persona a evaluar.</li>
<li>Registro de datos</li>
<li>Comparaci&#xF3;n con el patr&#xF3;n de habla normal.</li>
</ul>
<p>En cuanto a los <b>instrumentos</b> m&#xE1;s frecuentemente utilizados para evualuar disfemias ser&#xED;an:</p>
<ul>
<li>Tests de lectoescritura.</li>
<li>C&#xE1;maras grabadoras de v&#xED;deo.</li>
<li>Contadores.</li>
<li>Cron&#xF3;metros.</li>
<li>Neumopol&#xED;grafos: para medir los momentos en que la persona toma aire.</li>
<li>Visi-pitch: permite analizar la voz, sobre todo el tono e intensidad. En la actualidad sus funciones se realizan a trav&#xE9;s de distintos programas inform&#xE1;ticos (el m&#xE1;s conocido es el Praat, que es un programa libre).</li>
<li>Analizador de frecuencia e intensidad: sirve para medir el tono e intensidad del habla.</li>
<li>Son&#xF3;grafo: mide la intensidad del sonido.</li>
<li>Neumopol&#xED;grafo: aparato que mide las curvas de la respiraci&#xF3;n. Junto con el v&#xED;deo es uno de los aparatos m&#xE1;s &#xFA;tiles.</li>
</ul>
<p>En cuanto a los <b>factores a evaluar</b>, ser&#xED;an los siguientes:</p>
<ul>
<li>Antecedentes familiares.</li>
<li>Retraso en la aparici&#xF3;n de la palabra o del lenguaje.</li>
<li>Trastornos de la madurez motriz con o sin trastorno de la lateralizaci&#xF3;n, el grado de tensi&#xF3;n muscular.</li>
<li>Trastornos de la articulaci&#xF3;n.</li>
<li>Dificultades de la respiraci&#xF3;n.</li>
<li>Trastornos del car&#xE1;cter o del comportamiento.</li>
<li>Trastornos del estado emocional, problemas de inhibici&#xF3;n o ansiedad.</li>
<li>Actitud de la persona hacia el tratamiento: si va forzado o voluntariamente al logopeda.</li>
<li>Grado de comprensi&#xF3;n sobre el problema.</li>
<li>Movimientos asociados a la disfemia en ojos, cara y cuello.</li>
<li>Duraci&#xF3;n del trastorno (m&#xE1;s de un a&#xF1;o indica disfemia no evolutiva).</li>
</ul>

<p>La tartamudez es extremadamente compleja, no se puede eliminar de un d&#xED;a para otro; se debe seguir un tratamiento global a trav&#xE9;s de un logopeda. No hay por qu&#xE9; alarmarse. Debe intentarse identificar en qu&#xE9; cosas le est&#xE1; afectando y de qu&#xE9; manera.</p>
<ul>
<li>Es fundamental no reaccionar negativamente ante las dificultades que se experimentan, debe evitarse la manifestaci&#xF3;n de signos de ansiedad o impaciencia. Las autocr&#xED;ticas y censuras en este aspecto deben olvidarse por completo, y practicarse la relajaci&#xF3;n.</li>
<li>Es recomendable obtener apoyo de amigos y familiares. Debe tratarse de identificar aquellas personas en la que se pueda confiar para compartir los avances en el proceso de afrontamiento.</li>
<li>Deben potenciarse situaciones para conversar y hablar en un ambiente relajado y tranquilo, sin prestar demasiada atenci&#xF3;n a los fallos.</li>
<li>Es bueno conservar el contacto visual natural cuando se est&#xE9; hablando, reforzando la conversaci&#xF3;n con el lenguaje gestual movimientos de cabeza, sonrisas.</li>
<li>Debe hablarse abiertamente sobre la tartamudez, informar a los oyentes o participantes de una conversaci&#xF3;n si se necesita m&#xE1;s tiempo para comunicarse. El tartamudo debe poder utilizar el tiempo que necesite para expresarse.</li>
<li>La recuperaci&#xF3;n probablemente ser&#xE1; un proceso largo y gradual, por lo que debe conservarse la paciencia y el respeto consigo mismo.</li>
</ul>

<p>En la pel&#xED;cula oscarizada de <i>El discurso del rey</i> de Tom Hooper se ve claramente los problemas que tiene una persona afectada al hablar en p&#xFA;blico.</p>
<p>En la primera pel&#xED;cula de la saga literaria de <i>Harry Potter</i> se puede ver la tartamudez en el profesor Quirinus Quirrell, al igual que en el libro, aunque en este caso se trata de tartamudez fingida.</p>
<p>En <i>La dama en el agua</i>, el protagonista tambi&#xE9;n sufre de tartamudez despu&#xE9;s de un , aunque se desconoce si sufr&#xED;a de ella desde antes del hecho o no.</p>

<ul>
<li>Anexo:Trastornos del lenguaje</li>
</ul>



<ul>
<li>Loriente Zamora, Crist&#xF3;bal. Antropolog&#xED;a de la tartamudez. Etnograf&#xED;a y propuestas. Bellaterra</li>

<li>Charles Van Riper, Robert L. Erickson. Speech Correction: An Introduction to Speech Pathology and Audiology.</li>
<li>Rodr&#xED;guez C, Pedro R. Hablan los Tartamudos. Caracas: Ediciones de la Universidad Central de Venezuela; 2005.</li>
</ul>






<p><i>Source - Wikipedia</i></p>