<h1>Trastorno psic&#xF3;tico compartido</h1><p><i>&#xAB;Folie &#xE0; deux&#xBB; redirige aqu&#xED;. Para el &#xE1;lbum musical, v&#xE9;ase &#xAB;Folie &#xE0; deux (&#xE1;lbum)&#xBB;.</i></p>

<p>El <b>Trastorno psic&#xF3;tico compartido</b> o <i><b>folie &#xE0; deux</b></i> (literalmente <i>&quot;locura de dos&quot;</i>) es un raro s&#xED;ndrome psiqui&#xE1;trico en el que un s&#xED;ntoma de psicosis (particularmente una creencia paranoica o delirante) es transmitida de un individuo a otro. El mismo s&#xED;ndrome compartido por m&#xE1;s de dos personas puede llamarse <b>folie &#xE0; trois</b>, <b>folie &#xE0; quatre</b>, <b>folie &#xE0; famille</b> o incluso <b>folie &#xE0; plusieurs</b> (locura de muchos).</p>

<p>Se han propuesto varias clasificaciones de <i>trastorno psic&#xF3;tico compartido</i> para describir c&#xF3;mo la idea delirante se mantiene por m&#xE1;s de una persona.</p>
<ul>
<li><i><b>Folie impos&#xE9;e</b></i>, en el que una persona dominante (conocida como &apos;primario&apos;, &apos;inductor&apos; o &apos;principal&apos;) crea inicialmente una idea delirante durante un episodio psic&#xF3;tico y lo impone a otra persona o personas (conocida como &apos;secundario&apos;). Se supone que el secundario no habr&#xED;a delirado si no hubiera interactuado con el inductor. Si los individuos son ingresados en el hospital de manera separada, las ideas delirantes de la persona inducida usualmente desaparecen sin necesidad de medicaci&#xF3;n.</li>
<li><i><b>Folie simultan&#xE9;e</b></i>, en el que dos personas, que independientemente sufren de psicosis, influencian el contenido de las ideas delirantes de cada uno de ellos, de forma que se convierten en id&#xE9;nticas o muy similares.</li>
</ul>

<p>El s&#xED;ndrome se diagnostica normalmente cuando los individuos afectados viven pr&#xF3;ximos, est&#xE1;n socialmente o f&#xED;sicamente aislados y tienen poca interacci&#xF3;n con otras personas.</p>
<p>El trastorno psic&#xF3;tico compartido no deja de ser una curiosidad psiqui&#xE1;trica. El actual manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales establece que una persona no puede diagnosticarse como delirante si su creencia en cuesti&#xF3;n est&#xE1; com&#xFA;nmente aceptada por otros miembros de su cultura o subcultura. Cuando un gran n&#xFA;mero de personas terminan creyendo algo obviamente falso y potencialmente angustioso bas&#xE1;ndose &#xFA;nicamente en rumores, estas creencias no se consideran como cl&#xED;nicamente delirantes en psiquiatr&#xED;a, y se etiquetan como histeria colectiva.</p>








<p><i>Source - Wikipedia</i></p>