<h1>Sedante</h1><p>Un <b>sedante</b> es una sustancia qu&#xED;mica que deprime el sistema nervioso central (SNC), que provoca efectos potenciadores o contradictorios entre: calma, relajaci&#xF3;n, reducci&#xF3;n de la ansiedad, adormecimiento, reducci&#xF3;n de la respiraci&#xF3;n, habla trabada, euforia, disminuci&#xF3;n del juicio cr&#xED;tico, y retardo de ciertos reflejos. Un sedante suele denominarse <b>tranquilizante</b>, antidepresivo, ansiol&#xED;tico, sopor&#xED;fico, <b>pastillas para dormir</b>, <b>relajante</b>, o sedante-hipn&#xF3;tico.</p>
<p>La cantidad de contraindicaciones y de efectos supresores o potenciadores obliga a extremar la ayuda terap&#xE9;utica profesional. A altas dosis o en condiciones de abuso, estas drogas causan inconsciencia o muerte.</p>




<h3><span class="mw-headline" id="Antidepresivo">Antidepresivo</span></h3>
<ul>
<li>mirtazapina (Remeron)</li>
<li> (Desyrel)</li>
</ul>
<h3><span class="mw-headline" id="Barbit.C3.BArico">Barbit&#xFA;rico</span></h3>
<ul>
<li>secobarbital (Seconal)</li>
<li>pentobarbital (Nembutal)</li>

<li>fenobarbital</li>
</ul>
<h3><span class="mw-headline" id="Benzodiazepina">Benzodiazepina</span></h3>
<ul>
<li>diazepam (Valium)</li>
<li>clonazepam (Klonopin, Rivotril, Clonex)</li>
<li>alprazolam (Xanax, Trankimazin, Tafil&#xAE;)</li>
<li>temazepam (Restoril)</li>
<li>clordiazep&#xF3;xido (Librium)</li>
<li>flunitrazepam (Rohypnol)</li>
<li>lorazepam (Ativan)</li>
<li>clorazepato (Tranxene)</li>

</ul>
<h3><span class="mw-headline" id="Imidazopyridina"></span></h3>
<ul>
<li>zolpidem (Ambien, Ambien CR, Stilnox&#xAE;, Stilnoct&#xAE;, Hypnogen&#xAE;, Myslee&#xAE;, Somno&#xAE;)</li>

</ul>
<h3><span class="mw-headline" id="Pirazolopirimidina"></span></h3>
<ul>
<li>zaleplon (Sonata)</li>
</ul>
<h3><span class="mw-headline" id="Antihistamina"></span></h3>
<ul>
<li>difenhidramina (Benadryl, Sominex)</li>
<li>dimenhidrinato (Dramamine, Mareamin&#xAE;)</li>
<li>doxilamina</li>
</ul>
<h3><span class="mw-headline" id="Antipsic.C3.B3tico">Antipsic&#xF3;tico</span></h3>
<h4><span class="mw-headline" id="Antipsic.C3.B3ticos_t.C3.ADpicos_.22tranquilizantes_pesados.22">Antipsic&#xF3;ticos t&#xED;picos &quot;tranquilizantes pesados&quot;</span></h4>
<ul>
<li>Flufenazina (Prolixin)</li>
<li>Haloperidol (Haldol)</li>


<li>Loxapina (Loxitane)</li>

<li> (Compazine)</li>
<li>Clorpromazina (Largactyl)</li>
<li> (Sinogan)</li>
</ul>
<h4><span class="mw-headline" id="Antipsic.C3.B3ticos_at.C3.ADpicos_.28tranquilizantes_no_pesados.29">Antipsic&#xF3;ticos at&#xED;picos (tranquilizantes no pesados)</span></h4>
<ul>
<li>clozapina (Clozaril)</li>
<li>quetiapina (Seroquel)</li>
<li>Risperidona (Risperdal)</li>
<li> (Geodon) (a algunos los fatiga en extremo, a otros les provoca insommio)</li>
<li>olanzapina (Zyprexa)</li>
</ul>
<h3><span class="mw-headline" id="Sedantes_de_hierbas">Sedantes de hierbas</span></h3>
<ul>




<li>Piper methysticum (Kava).</li>
</ul>
<h3><span class="mw-headline" id="Sedantes_sin_categorizar">Sedantes sin categorizar</span></h3>
<ul>
<li>eszopiclona (Lunesta)</li>
<li> (Rozerem)</li>
<li>metacualona (Sopor, Quaalude)</li>
<li>etclorvinol (Placidyl)</li>
<li>hidrato de cloral (Noctec)</li>
<li> (Miltown)</li>
<li>glutetimida (Doriden)</li>
<li> (Noludar)</li>
<li>gamma-hidroxibutirato (GHB)</li>
<li>alcohol et&#xED;lico (bebida alcoh&#xF3;lica)</li>
<li>dietil &#xE9;ter (Ether)</li>
<li>metil triclorado (Cloroformo)</li>
<li>Zopiclona (, )</li>
</ul>

<p>Los m&#xE9;dicos dan  para reducir la ansiedad a pacientes que no pueden manejar sus ansiedades relacionadas a dolor o a procedimientos provocadores de ansiedad.</p>
<p>Como todos los sedantes, no resuelven el problema en s&#xED;, son un auxiliar terap&#xE9;utico m&#xE1;s, como podr&#xED;a serlo adjunto a un analg&#xE9;sico en la preparaci&#xF3;n del paciente para una cirug&#xED;a, y com&#xFA;nmente se lo indica antes de la anestesia, o antes de procedimientos invasivos y/o altamente inconfortables y/o dolorosos, como la cineangiocoronariograf&#xED;a, cateterizaci&#xF3;n card&#xED;aca, RMN, etc.</p>
<p>Los pacientes en unidades de terapia intensiva mayormente se los seda (a menos que est&#xE9;n inconscientes por sus propias condiciones).</p>

<p>Como todo medicamento psicotr&#xF3;pico pueden causar dependencia f&#xED;sica y psicol&#xF3;gica cuando se usa cr&#xF3;nicamente o durante periodos largos, a&#xFA;n a dosis recomendadas y terap&#xE9;uticas. Cuando un usuario con dependencia disminuye bruscamente o cesa el tratamiento, aparecen s&#xED;ntomas de abstinencia desde inactividad, insomnio, sudor fr&#xED;o y ansiedad a convulsiones o mioclon&#xED;as. Cuando los usuarios se hacen dependientes psicol&#xF3;gicamente, sienten la necesidad de administrar el f&#xE1;rmaco aunque no haga falta biol&#xF3;gicamente. En ambos tipos de dependencia, encontrar y usar dicho medicamento se convierte en punto focal en la vida. Deber&#xE1;n tratarse tales dependencias f&#xED;sicas y psicol&#xF3;gicas.</p>

<p>Cuando el insomnio o la ansiedad son moderados, se puede combinar pasiflora, valeriana y melatonina con dichos f&#xE1;rmacos tras consultar al m&#xE9;dico. A medida que se vaya dando una evoluci&#xF3;n favorable se puede ir reduciendo la dosis con supervisi&#xF3;n del especialista.</p>

<p>De todo medicamento puede abusarse, en especial de los tranquilizantes . Los barbit&#xFA;ricos son responsable de la mayor&#xED;a de los problemas con el abuso de sedantes, debido a su cada vez mayor uso indiscriminado, &quot;recreacional&quot;, sin receta ni supervisi&#xF3;n profesional, como tambi&#xE9;n la sobre-prescripci&#xF3;n por parte de ciertos m&#xE9;dicos, que no desean derivar pacientes a otros profesionales. La gente que lidia y que tiene grandes dificultades con el estr&#xE9;s, la ansiedad, el insomnio, suele abusar o hacerse dependiente de los sedantes.</p>
<p>Los heroin&#xF3;manos suelen suplementar su droga o intentar un sustituto con los sedantes.</p>
<p>Los usuarios de estimulantes frecuentemente necesitan sedantes para calmar la hiperactividad. Otros toman sedantes recreacionalmente para relajarse y olvidar sus padeceres.</p>
<p>De todos los reportes por muertes relacionadas a drogas, la sobredosis de barbit&#xFA;ricos da un factor cercano al 33&#xA0;%. Estos incluyen el suicidio, y el envenenamiento accidental. Ocurre que ciertas muertes accidentales ocurren por usuarios en estado confusional debido a repetir las dosis por olvido y estado de confusi&#xF3;n. En EE.UU, en 1998, un total de 70.982 exposiciones a sedantes se registraron en los Centros de Control de venenos, con 2.310 (3,2&#xA0;%) fueron casos graves de intoxicaci&#xF3;n y 89 (0,1&#xA0;%) terminaron en muerte. El 50&#xA0;% de los pacientes admitidos en &quot;Sala de Guardia&quot; de los hospitales de EE.UU son el resultado de uso no m&#xE9;dico de sedantes han tenido &quot;prescripci&#xF3;n m&#xE9;dica&quot; l&#xED;cita y leg&#xED;tima para el uso de la droga, pero se han sobremedicado y/o combinado con alcohol y/u otras drogas.</p>
<p>La obtenci&#xF3;n il&#xED;cita de sedantes se hace por conocidos que acceden a prescripciones m&#xE9;dicas, usando recetas falsas, etc.</p>
<p><b>V&#xE9;ase tambi&#xE9;n:</b></p>
<ul>
<li>Psicotr&#xF3;pico</li>
<li>Psicoactivo</li>
</ul>

<p>Los sedantes y el alcohol suelen combinarse recreacionalmente e indiscriminadamente. El alcohol, como los sedantes, es un fuerte depresor del SNC que ralentiza y retarda todas las funciones del cerebro, y deprime la respiraci&#xF3;n, entonces las dos sustancias se sinergizan repotenci&#xE1;ndose una a la otra, y la combinaci&#xF3;n puede resultar fatal. Karen Ann Quinlan, en 1975, colaps&#xF3; en un coma despu&#xE9;s de beber alcohol con tranquilizantes en una fiesta. Su caso trajo a la superficie, una discusi&#xF3;n universal tanto sobre el uso irresponsable de alcohol-barbit&#xFA;ricos, como la &#xE9;tica que debe envolver la terminaci&#xF3;n de la vida artificialmente mantenida.</p>

<p>S&#xED;miles de los medicamentos expendidos en lugares l&#xED;citos, se hacen con drogas industriales (no aptas para consumo humano) pero con la apariencia y los efectos de los aut&#xE9;nticos sedantes, se venden en la v&#xED;a p&#xFA;blica y en lugares de venta prohibida para medicamentos psicotr&#xF3;picos. El 100&#xA0;% de estos s&#xED;miles contienen cantidades inaceptables de residuos, que potencian el efecto solicitado, y/o concentraciones demasiado altas de la droga en estado impuro (industrial) <sup>[<i>cita&#xA0;requerida</i>]</sup>. La toma de medicamentos facturados por la industria il&#xED;cita, hace que su composici&#xF3;n y efectos no pueda ser predicha.</p>

<p>El sedante GHB es conocido por su uso criminal como droga para violar, administrado a sujetos que no sospechan de lo que la bebida tiene, en bares, fiestas para reducir cualquier intento de la v&#xED;ctima a defenderse.</p>

<ul>

<li>Antidepresivo</li>
<li>Estimulante</li>
<li>Ansiol&#xED;tico</li>
<li>Psicotr&#xF3;pico</li>
<li>Alucin&#xF3;geno</li>

<li>Droga disociativa</li>
<li>Escalera analg&#xE9;sica de la OMS</li>
<li>S&#xED;ndrome de abstinencia de las benzodiazepinas</li>
<li>Efectos a largo plazo de las benzodiazepinas</li>
</ul>

<ul>



<li> Informaci&#xF3;n sobre el consumo recreativo de sedantes</li>
<li> Amplia informaci&#xF3;n sobre este tipo de sedante.</li>
</ul>






<p><i>Source - Wikipedia</i></p>