<h1>Trastorno esquizoafectivo</h1>
<p>El <b>trastorno esquizoafectivo</b> es el diagn&#xF3;stico psiqui&#xE1;trico que describe un trastorno mental caracterizado por episodios recurrentes de un trastorno del estado de &#xE1;nimo (depresivo o bipolar) que cursan en todos los casos con s&#xED;ntomas psic&#xF3;ticos severos.  Puede incluir distorsiones en la percepci&#xF3;n alternados con o simult&#xE1;neos con episodios man&#xED;acos o depresivos. Este deterioro en la percepci&#xF3;n o expresi&#xF3;n de la realidad puede afectar a los cinco sentidos, pero mayormente se manifiesta en la forma de alucinaciones auditivas, delirios paranoides o habla y pensamiento desorganizados, con una disfunci&#xF3;n social u ocupacional significativa.</p>
<p>Normalmente, los s&#xED;ntomas se inician en la adultez temprana, aunque, raramente, tambi&#xE9;n es diagnosticada en la infancia (antes de los 13 a&#xF1;os de edad). La prevalencia del trastorno es incierta (debido a que los estudios pr&#xE1;cticos utilizan criterios de diagn&#xF3;stico variados), aunque existe un consenso en que es menor al 1% de la poblaci&#xF3;n y que, posiblemente, se encuentre en un rango de entre el 0,5% y el 0,8%. El diagn&#xF3;stico se basa en las experiencias informadas por el paciente y en el comportamiento observado. Actualmente, no existe ning&#xFA;n an&#xE1;lisis de laboratorio que permita detectar el trastorno. Como grupo, las personas que padecen un trastorno esquizoafectivo tienen una mejor prognosis que aqu&#xE9;llas con esquizofrenia, pero un peor pron&#xF3;stico que aqu&#xE9;llas con trastornos de &#xE1;nimo.</p>
<p>El pilar del tratamiento es la farmacoterapia con alg&#xFA;n antipsic&#xF3;tico, combinado con un antidepresivo o estabilizante del estado de &#xE1;nimo o ambos. Las drogas antipsic&#xF3;ticas funcionan principalmente suprimiendo la actividad de la dopamina, mientras que los antidepresivos incrementan principalmente los niveles activos de por lo menos un neurotransmisor monoamino. El mecanismo de acci&#xF3;n exacto de los estabilizantes del estado de &#xE1;nimo es incierto. La psicoterapia, rehabilitaci&#xF3;n vocacional y social tambi&#xE9;n son importantes. En casos m&#xE1;s serios &#x2014;cuando existe riesgo para el paciente o para los otros&#x2014;, puede ser necesaria la hospitalizaci&#xF3;n involuntaria.</p>
<p>Se presume que el trastorno afecta principalmente la actividad cognitiva y emocional, pero tambi&#xE9;n contribuye usualmente en problemas en curso de comportamiento y motivaci&#xF3;n. Es probable que las personas con trastorno esquizoafectivo tengan condiciones adicionales (com&#xF3;rbidas), incluyendo trastornos de ansiedad y abuso de sustancias. Es altamente probable que los ni&#xF1;os diagnosticados con este trastorno tengan otro trastorno neurol&#xF3;gico com&#xF3;rbido, tales como trastorno generalizado del desarrollo, autismo y . Problemas sociales, tales como desempleo o pobreza, son comunes. Adem&#xE1;s, la esperanza de vida de las personas con el trastorno es menor que aqu&#xE9;llas sin el trastorno, debido al incremento de problemas f&#xED;sicos y a una alta tasa de suicidios. Debido a esto es imprescindible la toma de conciencia de este trastorno por parte del sujeto y de su entorno m&#xE1;s cercano, con una sensibilizaci&#xF3;n especial por este &#xFA;ltimo hacia el sujeto diagnosticado. Una persona con un trastorno tipo esquizoafectivo es bastante sensible a cambios sociales los cuales pueden alterar en gran medida su estado de &#xE1;nimo, sabido esto es muy positivo garantizar una estabilidad social y personal del individuo y su entorno. Si la persona es consciente de su trastorno, sigue el tratamiento m&#xE9;dico espec&#xED;fico, lleva un estilo de vida saludable y su entorno social y familiar est&#xE1;n informados constantemente de su estado de salud mental, la persona que sufre este tipo de trastorno puede llevar un estilo de vida lo m&#xE1;s normalizado posible, desempe&#xF1;ando funciones sociales productivas y satisfactorias. Cabe destacar que una persona con un trastorno esquizoafectivo es en muchos casos una persona inteligente, capaz de desempe&#xF1;ar tareas complejas con una alta efectividad, por tanto es aconsejable no excluir a estos individuos de la sociedad sino m&#xE1;s bien incluirlos en actividades en las cuales puedan sentirse reconocidos personalmente, para as&#xED; estimular su desarrollo positivamente y reducir la alta tasa de suicidios. Una persona que padece trastorno esquizoafectivo no es una persona in&#xFA;til en el &#xE1;mbito social.</p>

<p>El t&#xE9;rmino <i>psicosis esquizoafectiva</i> fue acu&#xF1;ado por Jacob Kasanin en 1933 para describir una enfermedad psic&#xF3;tica m&#xE1;s epis&#xF3;dica con s&#xED;ntomas afectivos predominantes, la cual fue calificada como una buena prognosis de la esquizofrenia.</p>
<p>El trastorno esquizoafectivo fue incluido como un subtipo de esquizofrenia en el Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales I y II, aunque la investigaci&#xF3;n ha mostrado una agrupaci&#xF3;n de s&#xED;ntomas esquizofr&#xE9;nicos en individuos con una historia familiar de trastornos del &#xE1;nimo cuya enfermedad sigue su curso, otros s&#xED;ntomas y resultados de tratamiento fueron m&#xE1;s bien m&#xE1;s parecidos a la fase man&#xED;aca del trastorno bipolar. El Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales III ubic&#xF3; el trastorno esquizoafectivo entre los trastornos psic&#xF3;ticos no especificados, antes de ser formalmente reconocidos en el DSM III-R.</p>


<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>
<li>Murray WH. <i>Schizoaffective disorders: new research</i>. Nova Science Publishers, Inc.: 2006, pp. 1-24, 48-242.</li>
<li>Moore DP, Jefferson JW. <i>Handbook of Medical Psychiatry</i>. St. Louis, Mo: Mosby, 2004, 2.&#xAA; edici&#xF3;n, pp. 126-127.</li>
<li>Goetz, CG. <i>Textbook of Clinical Neurology</i>. St. Louis, Mo: WB Saunders, 2003, 2.&#xAA; edici&#xF3;n, p. 48.</li>
</ul>






<p><i>Source - Wikipedia</i></p>