<h1>Trastorno somatomorfo</h1>
<p>Los <b>trastornos somatomorfos</b> son un grupo de enfermedades caracterizadas por molestias diversas, en mayor o menor grado difusas, que aquejan al paciente pero que no pueden ser explicadas por la existencia de una lesi&#xF3;n org&#xE1;nica, o al menos no de manera suficiente y concluyente.</p>
<p>Los pacientes suelen insistir en la presencia de s&#xED;ntomas f&#xED;sicos como dolor, inflamaci&#xF3;n, n&#xE1;useas, v&#xE9;rtigo, debilidad o lesiones, pero niegan tener problemas psiqui&#xE1;tricos, acompa&#xF1;ado de demandas persistentes de ex&#xE1;menes y pruebas diagn&#xF3;sticas a pesar de que los hallazgos continuamente resultan negativos y de la garant&#xED;a de los tratantes que los s&#xED;ntomas no tienen justificaci&#xF3;n org&#xE1;nica. La sensaci&#xF3;n f&#xED;sica reportada por los pacientes con trastornos somatomorfos no es ficticia o inventada, es sintomatolog&#xED;a real que no tiene explicaci&#xF3;n o causa f&#xED;sica.</p>
<p>El t&#xE9;rmino es relativamente nuevo y se aplica a lo que con frecuencia se denomina trastorno psicosom&#xE1;tico. El diagn&#xF3;stico de un trastorno somatomorfo implica que los factores psicol&#xF3;gicos son un gran contribuyente a la aparici&#xF3;n, gravedad y duraci&#xF3;n de los s&#xED;ntomas referidos. Los trastornos somatomorfos no son el resultado de .</p>




<p>Los trastornos somatomorfos son frecuentes, estim&#xE1;ndose que entre un 25-75% de las visitas al m&#xE9;dico de atenci&#xF3;n primaria son debidas a problemas psicosociales con una forma de presentaci&#xF3;n som&#xE1;tica, es decir, con s&#xED;ntomas f&#xED;sicos. Pero por raz&#xF3;n de que los pacientes no aceptan que su problema sea emocional, sino org&#xE1;nico, con frecuencia los trastornos somatomorfos suelen subdiagnosticarse, se conocen poco y se tratan mucho menos en los servicios psiqui&#xE1;tricos de los hospitales. De all&#xED; que los que son diagnosticados basado en los criterios correctos, solo son aproximadamente el 5% de los .</p>
<p>En un estudio de 119 pacientes de atenci&#xF3;n primaria, se encontraron las siguientes prevalencias:</p>
<ul>
<li>Trastorno de somatizaci&#xF3;n: 1-6%</li>
<li>Trastorno multisomatomorfo: 24%</li>
<li>Trastorno somatomorfo indiferenciado: 79%</li>
</ul>
<p>Un estudio estim&#xF3; que en Espa&#xF1;a, cerca del 1% de los pacientes vistos por el m&#xE9;dico de familia por un nuevo episodio de enfermedad son diagnosticados de trastorno de somatizaci&#xF3;n. Por lo general, los pacientes con abuso y dependencia del licor y/o drogas suelen consultar con extremada frencuencia y con escasa adherencia al tratamiento, demandantes y manipuladores.</p>
<p>Un estudio realizado en B&#xE9;lgica report&#xF3; que el s&#xED;ndrome de somatizaci&#xF3;n es el tercer trastorno psiqui&#xE1;trico m&#xE1;s frecuente, con una tasa de prevalencia de 8,9%. El primer y segundo trastornos psiqui&#xE1;tricos m&#xE1;s frecuente eran la depresi&#xF3;n y la ansiedad.</p>

<p>La fisiopatolog&#xED;a de la somatizaci&#xF3;n y el trastorno somatomorfo permanece desconocida. Los trastornos somatomorfos primarios pueden estar asociados con una mayor conciencia de las sensaciones corporales normales que puede verse aunado con un sesgo cognitivo durante la interpretaci&#xF3;n de cualquier s&#xED;ntoma f&#xED;sico como indicio de una enfermedad m&#xE9;dica inminente. La  puede ser elevada en algunos pacientes con somatizaci&#xF3;n, que puede estar asociada con efectos fisiol&#xF3;gicos de los  , tales como la taquicardia e  . Esta mayor excitaci&#xF3;n tambi&#xE9;n puede inducir la tensi&#xF3;n muscular y el dolor asociado con la , como se ve con la tensi&#xF3;n muscular durante los dolores de cabeza.</p>

<p>Los trastornos somatomorfos reconocidos por el Manual diagn&#xF3;stico y estad&#xED;stico de los trastornos mentales producido por la American Psychiatric Association incluyen:</p>
<ul>
<li>Trastorno de somatizaci&#xF3;n</li>
<li>Trastorno de conversi&#xF3;n</li>
<li>Hipocondr&#xED;a</li>
<li>Trastorno dism&#xF3;rfico corporal</li>
<li>Trastorno por dolor</li>

</ul>
<p>Por su parte, la lista de c&#xF3;digos CIE-10 los clasifica en:</p>
<ul>

<li>Trastorno hipocondr&#xED;aco (F45.2).</li>

<li>Trastorno de dolor somatomorfo (F45.4).</li>
<li>Otros trastornos somatomorfos (F45.8).</li>
<li>Trastorno somatomorfo sin especificaci&#xF3;n (F45.9).</li>
</ul>
<p>Incluidos entre estos trastornos somatomorfos est&#xE1;n los falsos embarazos, incontinencia urinaria  y la enfermedad psic&#xF3;gena masiva (la llamada <i>histeria colectiva</i>).</p>


<p>Los trastornos somatomorfos pueden presentarse bajo una variedad de s&#xED;ntomas, por ejemplo:</p>
<ul>
<li>Respiratorios: el paciente puede referir un sentimiento de asfixia o dificultad respiratoria, sensaci&#xF3;n de presi&#xF3;n cardiovascular y sensaci&#xF3;n de ansiedad en el pecho y taquicardia</li>
<li>Tracto gastrointestinal: dispepsia y s&#xED;ndrome del intestino irritable, con n&#xE1;useas, hinchaz&#xF3;n, dolor abdominal, heces irregulares, etc.</li>
<li>Ginecol&#xF3;gicos: dolor p&#xE9;lvico cr&#xF3;nico, dolor abdominal bajo, incluyendo el sacro</li>
<li>Urol&#xF3;gicos: vejiga, pr&#xF3;stata y/o uretra irritable, aumento en la frecuencia de las micciones, dolor al orinar, sensaci&#xF3;n de dificultad para orinar</li>
<li>Dolor persistente, sin correlacionar con los hallazgos de la exploraci&#xF3;n f&#xED;sica</li>
</ul>
<p>Los pacientes a menudo refieren s&#xED;ntomas que indican una fuerte excitaci&#xF3;n del sistema nervioso aut&#xF3;nomo, temblores o trastornos endocrinos. Adicionalmente, hay pacientes con otros trastornos psiqui&#xE1;tricos a&#xF1;adidos, en particular los trastornos depresivos, trastornos de ansiedad y trastorno de personalidad.</p>
<p>La influencia del trastorno somatomorfo en la calidad de vida del paciente es enorme: estos pacientes indican que pasan de 5 a 7 d&#xED;as al mes en cama, comparado con otros pacientes con problemas m&#xE9;dicos importantes que pasan 1 d&#xED;a o menos al mes en cama. Los pacientes con trastornos somatomorfos suelen permanecer m&#xE1;s d&#xED;as en el hospital que el promedio de hospitalizaci&#xF3;n.</p>

<p>Se sospecha un trastorno somatomorfo en pacientes con s&#xED;ntomas f&#xED;sicos como fatiga, p&#xE9;rdida de apetito o cualquier otro trastorno gastrointestinal, de la sensaci&#xF3;n, de la funci&#xF3;n y del comportamiento y que, tras un adecuado examen f&#xED;sico dichos s&#xED;ntomas no pueden explicarse por la presencia de una enfermedad m&#xE9;dica o por los efectos directos de una sustancia o droga. En pacientes con enfermedades conocidas, los s&#xED;ntomas, deterioro social o laboral son excesivos en comparaci&#xF3;n con lo que se espera por los hallazgos m&#xE9;dicos. La duraci&#xF3;n de los s&#xED;ntomas ha de ser al menos seis meses y no son s&#xED;ntomas producidos intencionalmente ni son simulados.</p>

<p>A pesar de que no se conoce una cura para el trastorno somatomorfo, &#xE9;ste puede manejarse ayudando a la persona a vivir una vida lo m&#xE1;s normal posible, a pesar de que &#xE9;l o ella puedan a&#xFA;n tener algo de dolor u otros s&#xED;ntomas.</p>
<p>El paciente con trastornos somatom&#xF3;rficos debe ser manejado por un  con interconsulta psiqui&#xE1;trica para reducir la frustraci&#xF3;n, el estr&#xE9;s y el uso indiscriminado de medicamentos. Los s&#xED;ntomas ps&#xED;quicos se tratan con pautas antidepresivos a dosis bajas, como los serotonin&#xE9;rgicos o sedantes como la duloxetina o mirtazapina, o f&#xE1;rmacos ansiol&#xED;ticos no benzodiacep&#xED;nicos como la pregabalina.</p>

<ul>
<li>Trastorno de somatizaci&#xF3;n</li>
<li>Trastorno psicosom&#xE1;tico</li>
</ul>








<p><i>Source - Wikipedia</i></p>