<h1>Trastorno de ansiedad por separaci&#xF3;n</h1>
<p>El <b>trastorno de ansiedad por separaci&#xF3;n</b> (TAS) es una condici&#xF3;n psicol&#xF3;gica, clasificada dentro del espectro de los trastornos de ansiedad, en el cual un individuo presenta una excesiva ansiedad acerca de la separaci&#xF3;n del hogar o de la gente hacia quienes tiene una fuerte relaci&#xF3;n de apego, tal como la madre o el padre; asimismo puede presentarse ansiedad excesiva acerca del da&#xF1;o hacia figuras de apego y eventos que puedan llevar a la p&#xE9;rdida o a la separaci&#xF3;n de dichas figuras.</p>
<p>Presente en todos los grupos etarios, el trastorno por separaci&#xF3;n es m&#xE1;s com&#xFA;n en adultos (aproximadamente 7% de la poblaci&#xF3;n) que en ni&#xF1;os (un 4% de la poblaci&#xF3;n aproximadamente). </p>




<p>La ansiedad de separaci&#xF3;n se caracteriza por los siguientes s&#xED;ntomas:</p>
<ul>
<li>Signos de estr&#xE9;s al ser separado del sujeto motivo del apego (tal como un otro significativo, madre u hogar).</li>
<li>Preocupaci&#xF3;n persistente y excesiva acerca de perder al sujeto motivo del apego</li>
<li>Preocupaci&#xF3;n persistente y excesiva acerca de que alg&#xFA;n evento implique la separaci&#xF3;n de un sujeto motivo de un apego importante</li>
<li>Temor excesivo a estar solo sin el sujeto motivo del apego</li>
<li>Renuencia o rechazo a dormir sin que est&#xE9; cerca un sujeto motivo del apego</li>
<li>Pesadilla recurrente acerca de la separaci&#xF3;n</li>
</ul>
<p>A menudo el trastorno por ansiedad de separaci&#xF3;n es un s&#xED;ntoma de una condici&#xF3;n com&#xF3;rbida. Existen estudios que muestran que los ni&#xF1;os y ni&#xF1;as que sufren del TAS tienen mayores probabilidades de tener TDAH, trastorno afectivo bipolar, trastorno de p&#xE1;nico y otros des&#xF3;rdenes luego en la vida.</p>

<p>Este desorden de ansiedad por separaci&#xF3;n no debe ser confundido con la , la cual ocurre como &quot;un estadio normal del desarrollo de infantes sanos y seguros&quot; La ansiedad de separaci&#xF3;n ocurre al comprender el infante que es una persona separada de su cuidador. A su vez, el concepto permanencia de los objetos emerge, al comprender que estos no dejan de existir al no ser vistos o escuchados. Al empezar a comprender que pueden ser separados de su cuidador primario, no entienden que el cuidador ha de regresar, ni tampoco poseen un concepto del tiempo. Esto produce una reacci&#xF3;n enteramente normal, cuya aparici&#xF3;n se da alrededor de los ocho meses y aumenta hasta los 11-15 meses de edad, cuando comienza a declinar.</p>



<ul>

<li>Ansiedad ante extra&#xF1;os</li>
</ul>








<p><i>Source - Wikipedia</i></p>