<h1>Anorexie mentale</h1>

<p>L&#x2019;<b>anorexie mentale</b> (du grec  (<i></i>) = &#xAB;&#xA0;perte d&apos;app&#xE9;tit&#xA0;&#xBB;) est un des troubles des conduites alimentaires (TCA). Elle se manifeste notamment par une pr&#xE9;occupation tr&#xE8;s forte de l&apos;apparence, qui entra&#xEE;ne des restrictions alimentaires drastiques. Les sujets qui souffrent de ces troubles sont surtout des adolescentes, m&#xEA;me s&apos;il y a de plus en plus de gar&#xE7;ons et d&apos;adultes.</p>
<p>Les causes sont inconnues. Les m&#xE9;canismes sont probablement complexes. On retrouve souvent une perturbation psychologique de l&apos;image du corps. La mode et les ph&#xE9;nom&#xE8;nes d&apos;imitations entre adolescents sont souvent incrimin&#xE9;s, mais ils restent difficiles &#xE0; isoler de l&apos;histoire du sujet qui souffre de son environnement familial et d&apos;&#xE9;v&#xE9;nements de vie d&#xE9;clenchants. De la m&#xEA;me fa&#xE7;on, la qu&#xEA;te spirituelle et le d&#xE9;sir d&apos;absolu au moment notamment de l&apos;adolescence peut-&#xEA;tre questionn&#xE9;e.</p>
<p>L&apos;anorexie mentale ne se retrouve pas dans les m&#xEA;mes proportions dans toutes les cultures et &#xE0; toutes les &#xE9;poques. Dans certaines cultures, elle est absente.</p>




<h3><span class="mw-headline" id="Clinique">Clinique</span></h3>
<p>L&apos;anorexie mentale est un trouble psychique qui se traduit notamment par une perte de poids importante, li&#xE9;e &#xE0; une restriction alimentaire volontaire. Dans l&apos;anorexie mentale, le patient lutte contre la faim ou a perdu l&apos;app&#xE9;tit.</p>
<p>Souvent, ces restrictions s&#x2019;accompagnent d&#x2019;activit&#xE9;s physiques ou intellectuelles intenses. Pour expliquer cette association plut&#xF4;t surprenante, certains experts estiment que l&#x2019;hyperactivit&#xE9; des anorexiques serait une attitude intentionnelle, destin&#xE9;e &#xE0; perdre davantage de poids en br&#xFB;lant plus de calories. Mais cette hypoth&#xE8;se est remise en cause par une &#xE9;tude de 2012 qui met en &#xE9;vidence chez l&apos;animal un m&#xE9;canisme mol&#xE9;culaire commun &#xE0; l&#x2019;anorexie et &#xE0; l&#x2019;hyperactivit&#xE9;, qui associerait in&#xE9;vitablement les deux traits.</p>
<h3><span class="mw-headline" id="Le_diagnostic">Le diagnostic</span></h3>
<p>Le diagnostic doit &#xEA;tre &#xE9;tabli ou confirm&#xE9; par des m&#xE9;decins sp&#xE9;cialistes et tenir compte de l&apos;ensemble du fonctionnement mental, des m&#xE9;canismes de d&#xE9;fense, du type d&apos;angoisses (d&#xE9;pressive, psychotique) et du type de relation d&apos;objet. Des adolescents pr&#xE9;sentent parfois des conduites alimentaires <i>d&apos;allure</i> anorexique mais qui sont passag&#xE8;res, relevant parfois d&apos;attitudes d&apos;identification &#xE0; des camarades, &#xE0; des vedettes ou autres mannequins. Lorsque le trouble persiste, il doit faire l&apos;objet de consultations sp&#xE9;cialis&#xE9;es et de traitements <i></i>.</p>
<p>Les crit&#xE8;res actuels du DSM-Vpour porter un diagnostic d&apos;anorexie mentale sont les suivants&#xA0;:</p>
<ol>
<li>restriction des apports alimentaires et &#xE9;nerg&#xE9;tiques menant &#xE0; un poids inf&#xE9;rieur au poids normal pour le sexe, l&apos;&#xE2;ge et la taille&#xA0;;</li>
<li>peur intense de prendre du poids ou de devenir gros, malgr&#xE9; une insuffisance pond&#xE9;rale&#xA0;;</li>
<li>alt&#xE9;ration de la perception du poids ou de la forme de son propre corps (dysmorphophobie)&#xA0;;</li>
<li>influence excessive du poids ou de la forme corporelle sur l&#x2019;estime de soi, ou d&#xE9;ni de la gravit&#xE9; de la maigreur actuelle&#xA0;;</li>
</ol>
<p>L&apos;anxi&#xE9;t&#xE9; et le besoin de maigrir sont &#xE9;galement responsables d&apos;une hyperactivit&#xE9; physique.</p>
<h3><span class="mw-headline" id="Classifications">Classifications</span></h3>
<h4><span class="mw-headline" id="Diff.C3.A9rents_types">Diff&#xE9;rents types</span></h4>
<p>On peut distinguer sch&#xE9;matiquement deux types d&apos;anorexie mentale&#xA0;:</p>
<ul>
<li>type restrictif&#xA0;: pendant l&apos;&#xE9;pisode actuel d&apos;anorexie mentale, le sujet restreint intens&#xE9;ment son alimentation et n&apos;a pas, de mani&#xE8;re r&#xE9;guli&#xE8;re, pr&#xE9;sent&#xE9; de crises de boulimie ni recouru aux vomissements provoqu&#xE9;s ou &#xE0; la prise de purgatifs (c&#x2019;est-&#xE0;-dire laxatifs, diur&#xE9;tiques, lavements)&#xA0;;</li>
<li>type avec crises de boulimie/vomissements ou prise de purgatifs&#xA0;: pendant l&apos;&#xE9;pisode actuel d&apos;anorexie mentale, le sujet restreint intens&#xE9;ment son alimentation et a, de mani&#xE8;re r&#xE9;guli&#xE8;re, pr&#xE9;sent&#xE9; des crises de boulimie et/ou recouru aux vomissements provoqu&#xE9;s ou &#xE0; la prise de purgatifs (laxatifs, diur&#xE9;tiques, lavements).</li>
</ul>
<p>Cependant, cette distinction est parfois artificielle .</p>
<h4><span class="mw-headline" id="Forme_particuli.C3.A8re_:_l.27anorexie_des_nourrissons">Forme particuli&#xE8;re&#xA0;: l&apos;anorexie des nourrissons</span></h4>
<p>Outre les adolescents, l&apos;anorexie peut toucher directement les nourrissons. L&apos;anorexie symptomatique des nouveau-n&#xE9;s est le signe de perturbation fonctionnelle des centres r&#xE9;flexes situ&#xE9;s dans le cerveau , et, si l&apos;enfant n&apos;est pas pr&#xE9;matur&#xE9;, cette perturbation est due &#xE0; des l&#xE9;sions c&#xE9;r&#xE9;brom&#xE9;ning&#xE9;es &#xE0; la naissance (h&#xE9;morragie c&#xE9;r&#xE9;brale, anoxie, par exemple). Dans ce cas, le refus de l&apos;alimentation est &#xE9;videmment important et tenace, et, par l&#xE0;, se distingue de l&apos;anorexie dite &#xAB;&#xA0;primitive&#xA0;&#xBB;, o&#xF9; le nouveau-n&#xE9;, hypotonique, ne tire pas ou refuse sein et t&#xE9;tine.</p>
<p>.</p>
<h4><span class="mw-headline" id="Pathologies_associ.C3.A9es">Pathologies associ&#xE9;es</span></h4>
<p>Elle s&apos;accompagne souvent d&apos;anxi&#xE9;t&#xE9;, de d&#xE9;pression, de repli sur soi et parfois de d&#xE9;pendances aux drogues ou &#xE0; l&#x2019;alcool. Elle peut prendre une forme suicidaire. Il faut &#xEA;tre attentif &#xE0; distinguer  ou d&apos;une pathologie psychotique masqu&#xE9;e avec parfois des d&#xE9;lires d&apos;empoisonnement. En clinique, la fronti&#xE8;re entre les deux p&#xF4;les d&apos;organisation psychopathologique, psychotique et <i></i>  n&apos;est pas toujours simple &#xE0; distinguer.</p>
<h3><span class="mw-headline" id="Complications_et_pronostic">Complications et pronostic</span></h3>
<h4><span class="mw-headline" id="Sur_le_plan_physique">Sur le plan physique</span></h4>
<p>Cette maladie se traduit par une perte de poids. La perte de poids est directement li&#xE9;e &#xE0; la privation alimentaire. Elle induit une d&#xE9;nutrition.</p>
<p>La privation alimentaire entra&#xEE;ne assez vite de nombreux d&#xE9;ficits en min&#xE9;raux, vitamines et autres &#xE9;l&#xE9;ments essentiels. Ceux-ci, ainsi que la perte de poids vont induire des d&#xE9;r&#xE8;glements voire des dommages sur l&#x2019;organisme&#xA0;: perte des muscles, chute de tension art&#xE9;rielle, malaise, perte de connaissance, chute des cheveux, anxi&#xE9;t&#xE9;, insomnie, fatigue, sensation de froid permanente, perte de m&#xE9;moire, d&#xE9;calcification, ost&#xE9;oporose, hypothermie, difficult&#xE9;s relationnelles majeures (perte des amis, conflits familiaux).</p>
<h4><span class="mw-headline" id="Sur_le_plan_psychique">Sur le plan psychique</span></h4>
<p>On estime que la gu&#xE9;rison est obtenue dans environ 50&#xA0;% des cas et pour un tiers des cas, les malades gardent plus ou moins de troubles alimentaires, un poids trop bas et une peur de grossir tr&#xE8;s forte. Les rechutes font partie du traitement. Les consid&#xE9;rer comme des &#xE9;checs peut conduire &#xE0; un d&#xE9;couragement et des abandons. Elles doivent &#xEA;tre travaill&#xE9;es et &#xE9;labor&#xE9;es en psychoth&#xE9;rapie pour qu&apos;elles puissent &#xEA;tre int&#xE9;gr&#xE9;es comme une &#xE9;tape du traitement. On estime aussi 20 &#xE0; 25&#xA0;% les cas o&#xF9; l&#x2019;anorexie mentale persiste. De toutes les fa&#xE7;ons, les traitements sont &#xE0; envisager sur le moyen ou long terme. Les troubles des conduites alimentaires mettent &#xE0; l&apos;&#xE9;preuve les processus d&apos;adolescence, la pens&#xE9;e, l&apos;action, la sexuation, l&apos;autonomie,&#xA0; Ils remettent aussi en cause les &#xE9;quilibres et les acquis de l&apos;enfance.</p>
<p>L&#x2019;anorexie figure parmi les plus mortelles des maladies psychiatriques. Le taux de mortalit&#xE9; &#xE0;  est de 5&#xA0;%, il avoisinerait les 20&#xA0;% &#xE0; plus long terme, cependant l&apos;&#xE9;volution de la maladie d&#xE9;pend des th&#xE9;rapies entreprises. Il est souvent n&#xE9;cessaire de poursuivre le traitement psychique au-del&#xE0; de la reprise d&apos;un poids proche de la normale. Dans certains cas, la sant&#xE9; de celles et ceux qui ont vu leur &#xE9;tat s&apos;am&#xE9;liorer reste fragile et une reprise du traitement psychoth&#xE9;rapique peut s&apos;av&#xE9;rer n&#xE9;cessaire &#xE0; distance de l&apos;&#xE9;pisode initial. Les d&#xE9;r&#xE8;glements physiques peuvent, &#xE0; terme, menacer la vie de la personne. La mortalit&#xE9; est estim&#xE9;e &#xE0; un peu moins de 6&#xA0;% par d&#xE9;cennie dans la maladie.</p>

<p>L&#x2019;anorexie touche moins de 0,5&#xA0;% des jeunes femmes dans la forme anorexique pure. Le syndrome boulimique touche 1&#xA0;% des jeunes femmes et 0,1&#xA0;% des jeunes hommes. Cette maladie concerne essentiellement les jeunes filles de 12 &#xE0; , mais peut appara&#xEE;tre d&#xE8;s l&#x2019;&#xE2;ge de 9 ou . Les gar&#xE7;ons sont moins touch&#xE9;s ( sur 10 sont des filles) mais l&apos;&#xE9;volution de la soci&#xE9;t&#xE9; tend &#xE0; les rendre plus susceptibles &#xE0; la maladie.</p>

<p>Il existe un risque vital estim&#xE9; &#xE0; un peu plus de 5% avec un certain nombre de morts subites, peut-&#xEA;tre en rapport avec une prolongation de l&apos;intervalle QT sur l&apos;&#xE9;lectrocardiogramme. Environ la moiti&#xE9; des anorexiques parvient &#xE0; gu&#xE9;rir et un tiers s&apos;am&#xE9;liore mais parfois seulement de mani&#xE8;re transitoire. Un cinqui&#xE8;me reste r&#xE9;sistant &#xE0; la prise en charge et se chronicise.</p>

<p>Les m&#xE9;canismes restent inconnus. Il existe de probables facteurs g&#xE9;n&#xE9;tiques, soup&#xE7;onn&#xE9;s sur les formes familiales et chez les jumeaux.</p>
<h3><span class="mw-headline" id="Neurologiques">Neurologiques</span></h3>
<p>L&apos;imagerie c&#xE9;r&#xE9;brale fonctionnelle note des anomalies chez les anorexiques. Il est ainsi retrouv&#xE9; une activit&#xE9; diff&#xE9;rente de certaines structures c&#xE9;r&#xE9;brales lors de la pr&#xE9;sentation d&apos;aliments chez ces derniers et m&#xEA;me apr&#xE8;s r&#xE9;gression des sympt&#xF4;mes.</p>
<h3><span class="mw-headline" id="Biologiques">Biologiques</span></h3>
<p>De nombreuses hypoth&#xE8;ses physiologiques sont travaill&#xE9;es depuis des d&#xE9;cennies, toutes ne sont plus d&apos;actualit&#xE9;, comme pour toutes les autres psychopathologies, les recherches dans le domaine sont en cours et aucune d&apos;elles ne s&apos;impose actuellement comme pouvant &#xEA;tre retenue comme d&#xE9;finitive. On doit donc &#xEA;tre prudent lorsqu&apos;on en prend connaissance et qu&apos;on les diffuse.</p>
<p>En 1994, a &#xE9;t&#xE9; isol&#xE9;e une hormone s&#xE9;cr&#xE9;t&#xE9;e par les cellules du tissu gras, les adipocytes. Cette hormone, appel&#xE9;e leptine, renseignerait le cerveau sur les r&#xE9;serves en graisse de l&apos;organisme. La leptine est le produit de l&apos;expression du g&#xE8;ne ob&#xE8;se (ob). Les mutations de ob induiraient une ob&#xE9;sit&#xE9; morbide majeure associ&#xE9;e &#xE0; un diab&#xE8;te gras. La s&#xE9;cr&#xE9;tion de leptine aurait pour action de diminuer les apports alimentaires et de favoriser la perte de poids. Les taux plasmatiques de leptine sont fortement corr&#xE9;l&#xE9;s &#xE0; la masse graisseuse mesur&#xE9;e par l&apos;index de masse corporelle. La perte de poids due &#xE0; la restriction alimentaire serait associ&#xE9;e &#xE0; une diminution des taux plasmatiques de leptine. Il existerait des r&#xE9;cepteurs &#xE0; leptine au niveau du noyau arqu&#xE9; de l&apos;hypothalamus. Une &#xE9;l&#xE9;vation du taux de leptine circulante est d&#xE9;tect&#xE9;e par les neurones du noyau arqu&#xE9;. Il s&apos;ensuivrait un ensemble de r&#xE9;ponses complexes, humorales, visc&#xE9;ro-motrices et comportementales qui inhiberaient la prise alimentaire.</p>
<p>Un des moyens par lesquels la leptine diminuerait l&apos;apport alimentaire serait la baisse de la valeur app&#xE9;titive des aliments. La leptine modifierait l&apos;&#xE9;tat du circuit m&#xE9;so-limbo-cortical impliqu&#xE9; dans les m&#xE9;canismes de r&#xE9;compense. La perte de poids r&#xE9;sultant d&apos;une restriction alimentaire chronique augmenterait les effets de r&#xE9;compense d&apos;une stimulation de l&apos;hypothalamus lat&#xE9;ral et inversement, l&apos;injection de leptine diminuerait l&apos;effet de r&#xE9;compense d&apos;une stimulation de l&apos;hypothalamus lat&#xE9;ral chez le rongeur. Ce m&#xE9;canisme pourrait &#xEA;tre utile &#xE0; l&apos;analyse du ph&#xE9;nom&#xE8;ne de chronicit&#xE9; de l&apos;anorexie mentale.</p>
<p>Les adipocytes ne s&#xE9;cr&#xE8;teraient pas seulement de la leptine. Un autre peptide aurait &#xE9;t&#xE9;  identifi&#xE9;, l&#x2019;<i>adiponectine</i>, qui interviendrait dans la r&#xE9;gulation du m&#xE9;tabolisme glucidique et lipidique. Les taux sanguins d&#x2019;adiponectine sont abaiss&#xE9;s dans l&#x2019;ob&#xE9;sit&#xE9; et augment&#xE9;s chez les boulimiques &#xE0; poids normal. Des &#xE9;tudes &#xE9;pid&#xE9;miologiques faites chez les jumeaux montrent qu&apos;il existe un h&#xE9;ritage partiel des troubles de conduites alimentaires.</p>
<ul>
<li>Pour les jumelles monozygotes, Kendler et col. trouvent&#xA0;:</li>
</ul>
<p>- 56&#xA0;% de concordance dans l&apos;anorexie - 23&#xA0;% de concordance de la boulimie</p>
<ul>
<li>et pour les jumelles dizygotes&#xA0;:</li>
</ul>
<p>- 5&#xA0;% dans l&apos;anorexie - 8,7&#xA0;% dans la boulimie.</p>
<p>Il est donc possible qu&apos;il existe une vuln&#xE9;rabilit&#xE9; biologique en partie h&#xE9;r&#xE9;ditaire, passant peut-&#xEA;tre par le g&#xE8;ne codant la leptine ou les autres neurom&#xE9;diateurs impliqu&#xE9;s dans la r&#xE9;gulation des conduites alimentaires.</p>
<h3><span class="mw-headline" id="Psychologiques">Psychologiques</span></h3>
<p>L&apos;anorexie est l&apos;effet combin&#xE9; d&apos;une obsession (une pens&#xE9;e sans cesse pr&#xE9;sente &#xE0; l&apos;esprit dont on ne parvient pas &#xE0; se d&#xE9;barrasser) de maigrir, d&apos;une peur de grossir, voire de devenir &#xE9;norme en remangeant normalement. L&apos;anorexique interpr&#xE9;tant son image comme beaucoup plus grosse qu&apos;elle n&apos;est en r&#xE9;alit&#xE9; (le fait de se r&#xE9;p&#xE9;ter qu&apos;elle est trop grosse l&apos;amenant &#xE0; conclure qu&apos;elle est trop grosse d&#xE8;s qu&apos;elle identifie son image dans un miroir par exemple).</p>
<p>.</p>
<p>En psychopathologie, on consid&#xE8;re l&apos;anorexie mentale comme une conduite addictive. Les liens avec l&apos;oralit&#xE9; primaire et/ou secondaire sont &#xE9;vidents et peuvent &#xEA;tre compris comme un avatar du complexe d&apos;&#x152;dipe ou de ses pr&#xE9;curseurs . La conduite de refus de nourriture peut aussi &#xEA;tre vue comme l&apos;&#xE9;vitement d&apos;un processus de mentalisation des identifications primaires et/ou secondaires. C&apos;est un sympt&#xF4;me qui traduit une mauvaise int&#xE9;gration inconsciente de l&apos;image du corps en lien avec les caract&#xE8;res sexuels secondaires, rondeurs f&#xE9;minines de la pubert&#xE9; pour les jeunes femmes. Le trouble survient souvent dans des contextes familiaux particuliers (faiblesse des rep&#xE8;res relatifs &#xE0; la diff&#xE9;rence des g&#xE9;n&#xE9;rations). La relation &#xE0; l&apos;objet interne <i>m&#xE8;re</i> est marqu&#xE9;e par un refus ou une impossibilit&#xE9; de s&apos;identifier &#xE0; une femme adulte sexu&#xE9;e. Les m&#xE9;canismes de d&#xE9;fense par la rationalisation, l&apos;intellectualisation et l&apos;asc&#xE9;tisme sont fr&#xE9;quemment au premier plan.</p>
<p>Il existe un autre courant, provenant des &#xC9;tats-Unis et du Canada, qui associe l&apos;anorexie au domaine de la phobie, tandis que la boulimie rel&#xE8;verait de la d&#xE9;pendance.</p>
<p>&#xAB;&#xA0;&#xCA;tre mince&#xA0;&#xBB; n&#x2019;est qu&#x2019;un pr&#xE9;texte, un support au besoin de ma&#xEE;triser un univers qui leur semble extr&#xEA;mement nocif (le jugement des autres est d&#xE9;form&#xE9; autant en intensit&#xE9; qu&#x2019;en direction).</p>
<p>Les membres du corps m&#xE9;dical en contact avec des personnes anorexiques ont not&#xE9; un sentiment fort et syst&#xE9;matique de culpabilit&#xE9; obsessionnelle. Dans le cerveau anorexique, l&#x2019;information &#xAB;&#xA0;je suis coupable&#xA0;&#xBB; est li&#xE9;e &#xE0; une morale qui rejette tout ce qui est &#xAB;&#xA0;injustice&#xA0;&#xBB;, cela implique qu&#x2019;en &#xE9;tant coupable, on doit &#xEA;tre puni. Et lorsqu&#x2019;on est puni, on ne doit pas &#xE9;prouver de plaisir. Le plaisir le plus accessible dans la nature humaine &#xE9;tant issu du besoin primaire alimentaire, s&#x2019;alimenter devient &#xAB;&#xA0;inacceptable&#xA0;&#xBB; pour l&#x2019;anorexique .</p>
<p>Le sentiment de culpabilit&#xE9; pourrait venir d&#x2019;une suite de causes et d&#x2019;effets mal compris (divorce, r&#xE9;flexions d&#x2019;autrui, pratique sexuelle mal v&#xE9;cue, rejet amoureux,&#xA0;). Faute d&#x2019;avoir compris la cause du malaise, l&#x2019;individu se rendrait responsable du &#xAB;&#xA0;probl&#xE8;me&#xA0;&#xBB;. L&#x2019;anorexique m&#xE9;lange souvent deux informations&#xA0;: &#xAB;&#xA0;&#xEA;tre pr&#xE9;sent lors d&#x2019;un &#xE9;v&#xE9;nement&#xA0;&#xBB; et &#xAB;&#xA0;&#xEA;tre responsable de l&#x2019;&#xE9;v&#xE9;nement&#xA0;&#xBB;.</p>
<p>Tant que l&#x2019;anorexique a ce sentiment obsessionnel de culpabilit&#xE9;, la gu&#xE9;rison est compromise. . Cet &#xE9;chec a pour r&#xE9;sultat d&#x2019;alimenter encore plus le sentiment de culpabilit&#xE9;.</p>
<p>.</p>
<h3><span class="mw-headline" id="Sociologiques">Sociologiques</span></h3>
<p>Les cas d&#x2019;anorexie mentale sont en augmentation dans le monde occidental. Cela se v&#xE9;rifie dans l&#x2019;ensemble des pays europ&#xE9;ens, aux &#xC9;tats-Unis et au Canada, au Japon, chez les populations blanches d&#x2019;Afrique du Sud et dans les classes les plus ais&#xE9;es d&#x2019;Am&#xE9;rique du Sud. Ils se retrouvent majoritairement dans les populations blanches et sont rares chez les noirs am&#xE9;ricains et africains. On ne retrouve que tr&#xE8;s peu de cas d&#x2019;anorexie mentale en dehors de la sph&#xE8;re occidentale, ainsi en t&#xE9;moignent diverses &#xE9;tudes en Alaska chez les populations eskimos, ou en Inde.</p>
<p>Certains expliquent cette s&#xE9;paration par le fait que la soci&#xE9;t&#xE9; occidentale est plus centr&#xE9;e sur l&#x2019;individualisme, ce qui d&#xE9;veloppe la comp&#xE9;tition. Les populations noires d&#x2019;Afrique et d&#x2019;Am&#xE9;riques seraient moins touch&#xE9;es par l&#x2019;anorexie du fait qu&#x2019;elles poss&#xE8;dent un esprit plus communautaire et un mode de vie moins ax&#xE9; sur la comp&#xE9;tition individuelle.</p>
<p>Mais, il existe aussi des activit&#xE9;s &#xE0; risque qui augmentent les risques de TCA, dont l&#x2019;anorexie mentale. D&#x2019;autres &#xE9;tudes portant sur les &#xE9;l&#xE8;ves mannequins, ou encore sur les jockeys professionnels, mettent en &#xE9;vidence les m&#xEA;mes comportements. Depuis le , la l&#xE9;gislation isra&#xE9;lienne interdit aux mannequins hommes et femmes de d&#xE9;filer ou d&apos;appara&#xEE;tre dans les m&#xE9;dias du pays si leur indice de masse corporelle (IMC) est inf&#xE9;rieur &#xE0; 18,5.</p>
<p>On constate &#xE9;galement que l&apos;anorexie est plus fr&#xE9;quente dans les classes sociales moyennes et sup&#xE9;rieures.</p>


<p>Environnement familial ou social, pr&#xE9;occupation de l&apos;apparence des autres et de soi-m&#xEA;me. Le manque de confiance en soi peut aussi &#xEA;tre incrimin&#xE9;. En effet, en contr&#xF4;lant et ma&#xEE;trisant son alimentation, et donc , par ricochet en ayant un pouvoir sur son corps, la personne souffrant d&apos;anorexie mentale ressentirait un sentiment de toute puissance.</p>

<p>Le traitement se fonde sur deux plans, tout d&apos;abord la reprise de poids pour &#xE9;viter les probl&#xE8;mes de d&#xE9;nutrition notamment les probl&#xE8;mes m&#xE9;taboliques, de retard de croissance, d&apos;am&#xE9;norrh&#xE9;e et d&apos;ost&#xE9;oporose. Une alimentation par sonde naso-gastrique est parfois n&#xE9;cessaire dans les formes graves. Les patients sont parfois pris en charge dans des services de m&#xE9;decine et la prise en charge psychiatrique au d&#xE9;part n&apos;est pas la priorit&#xE9;. Ensuite, lorsque l&apos;&#xE9;tat de sant&#xE9; est moins grave, une hospitalisation ou un suivi par une &#xE9;quipe de psychiatrie permet d&apos;expliquer cette pathologie et de limiter les rechutes. Les traitements donnent des r&#xE9;sultats positifs tant sur le plan physique que psychologique.</p>
<h3><span class="mw-headline" id="Une_prise_en_charge_sp.C3.A9cialis.C3.A9e_multidisciplinaire">Une prise en charge sp&#xE9;cialis&#xE9;e multidisciplinaire</span></h3>
<p>L&apos;hospitalisation, lorsqu&apos;elle est n&#xE9;cessaire, a pour objet d&apos;aider &#xE0; la reprise de poids. Pour ce faire, le (la) malade est id&#xE9;alement accompagn&#xE9;(e) par une &#xE9;quipe multidisciplinaire comprenant un m&#xE9;decin, une di&#xE9;t&#xE9;ticienne et un(e) psychoth&#xE9;rapeute.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapie">Psychoth&#xE9;rapie</span></h3>
<p>La prise en charge doit permettre d&apos;engager un travail psychoth&#xE9;rapeutique qui vient donner du sens aux sympt&#xF4;mes et proposer des solutions. Le travail sur le d&#xE9;ni du trouble et le sch&#xE9;ma corporel est important. La peur de grossir pourra alors se r&#xE9;sorber, voire dispara&#xEE;tre. La principale difficult&#xE9; est le refus du traitement, par peur de prendre du poids et de devenir ob&#xE8;se. Il faut aider le patient &#xE0; prendre conscience qu&apos;il souffre d&apos;une maladie qui peut se soigner.</p>
<p>Le traitement consiste &#xE0; engager le dialogue avec l&#x2019;adolescent(e) par un travail vers une r&#xE9;-alimentation et une reprise de poids. Une psychoth&#xE9;rapie familiale qui ne prend pas en compte que les troubles du comportement alimentaire mais ciblant la dynamique intrafamiliale peut &#xEA;tre utile.</p>
<p>Dans tous les cas, une approche nutritionnelle est indispensable. Il est important de noter, que dans les faits, aucune th&#xE9;rapie ne peut &#xEA;tre entreprise avant que la personne n&apos;ait atteint un certain poids, qui lui permettra de bien comprendre les concepts pr&#xE9;sent&#xE9;s. Et c&apos;est ce que pr&#xE9;conise la nouvelle m&#xE9;thode de Maudsley. Originaire d&apos;un h&#xF4;pital britannique, cette m&#xE9;thode semble obtenir des r&#xE9;sultats favorables, plus particuli&#xE8;rement chez une patient&#xE8;le de jeunes anorexiques dont l&apos;&#xE2;ge se situe entre les 11-. Elle permet de r&#xE9;duire la mortalit&#xE9; et d&apos;assurer le traitement de la d&#xE9;nutrition. Ce qui diff&#xE9;rencie cette m&#xE9;thode est l&apos;implication importante des parents dans le plan de traitement, ce qui &#xE9;tait impensable  o&#xF9;, au contraire, on retirait la personne malade de son milieu familial.</p>
<p>Il n&apos;existe pas de traitement m&#xE9;dicamenteux ayant prouv&#xE9; une quelconque efficacit&#xE9; dans cette maladie en l&apos;absence d&apos;autre pathologie associ&#xE9;e.</p>

<h3><span class="mw-headline" id="Voies_de_recherche">Voies de recherche</span></h3>

<p>La stimulation c&#xE9;r&#xE9;brale profonde par implantation d&apos;&#xE9;lectrodes intrac&#xE9;r&#xE9;brales reli&#xE9;es &#xE0; un stimulateur, est en cours de test dans les formes graves et r&#xE9;sistantes, notamment dans le cadre de la boulimie.Il s&apos;agit d&apos;une technique totalement exp&#xE9;rimentale, ne r&#xE9;pondant &#xE0; l&apos;heure actuelle &#xE0; aucun protocole particulier. En appliquant un champ magn&#xE9;tique au niveau du cerveau, elle permettrait de modifier l&apos;activit&#xE9; des neurones.</p>
<p>La rem&#xE9;diation cognitive est &#xE9;galement en cours d&apos;&#xE9;tude. Elle permettrait de modifier la logique et l&apos;automatisme de certains comportements.</p>

<p>Le premier cas mentionn&#xE9; dans l&#x2019;Histoire est celui de Catherine Benincasa, sainte Catherine de Sienne, qui v&#xE9;cut au &#xA0;si&#xE8;cle (1347&#x2013;1380). Pourtant, d&#xE9;j&#xE0; au Moyen &#xC2;ge, des p&#xE9;riodes de je&#xFB;ne et de s&#xE9;v&#xE8;res privations avaient cours au sein de communaut&#xE9;s religieuses mystiques. Un autre cas c&#xE9;l&#xE8;bre est celui d&#x2019;&#xC9;lisabeth de Wittelsbach, dite Sissi, l&#x2019;imp&#xE9;ratrice d&#x2019;Autriche-Hongrie, qui v&#xE9;cut au &#xA0;si&#xE8;cle (1837&#x2013;1898). Au &#xA0;si&#xE8;cle, il est possible de citer &#xE9;galement la philosophe Simone Weil ou la chanteuse et percussionniste du groupe am&#xE9;ricain , Karen Carpenter.</p>
<p>La premi&#xE8;re description de la maladie est attribu&#xE9;e &#xE0; &#xA0; qui lui donna le nom de &#xAB;&#xA0;phtisie nerveuse&#xA0;&#xBB; au &#xA0;si&#xE8;cle (1689). Ernest-Charles Las&#xE8;gue, m&#xE9;decin fran&#xE7;ais du &#xA0;si&#xE8;cle a &#xE9;t&#xE9; l&apos;un des premiers &#xE0; donner une description psychopathologique de ce qu&apos;il appelait l&apos;&#xAB;&#xA0;<b>anorexie hyst&#xE9;rique</b>&#xA0;&#xBB;. Dans un premier temps, les sp&#xE9;cialistes crurent &#xE0; un d&#xE9;r&#xE8;glement de l&apos;hypophyse. Ce n&apos;est qu&apos;&#xE0; partir des ann&#xE9;es 1950 qu&apos;on viendra &#xE0; l&apos;id&#xE9;e d&apos;une origine psychique de l&apos;anorexie mentale acceptant donc que &#x2013; jusqu&apos;&#xE0; preuve du contraire &#x2013; les probl&#xE8;mes physiques associ&#xE9;s ne sont que la cons&#xE9;quence de l&apos;arr&#xEA;t de l&apos;alimentation.</p>
<p>&#xC0; partir des ann&#xE9;es 1980, les troubles des conduites alimentaires en psychopathologie ont suscit&#xE9; une attention des sp&#xE9;cialistes, notamment pour leur parent&#xE9; structurelle avec les addictions.</p>
<p>En France, une proposition de loi est pr&#xE9;sent&#xE9;e pour lutter contre l&apos;anorexie, en 2008.</p>
<h3><span class="mw-headline" id="Mouvements_pro-ana_et_pro-mia">Mouvements pro-ana et pro-mia</span></h3>
<p>Le mouvement pro-ana est un mouvement d&apos;anorexiques qui pr&#xE9;tend que l&apos;anorexie mentale n&apos;est pas une maladie, mais plut&#xF4;t un mode de vie. Le mouvement pro-ana est le &#xAB;&#xA0;miroir&#xA0;&#xBB; d&apos;un autre mouvement nomm&#xE9; pro-mia pour la boulimie. M&#xEA;me si les deux restent li&#xE9;s, ce dernier a moins d&apos;adh&#xE9;rents. Il pr&#xF4;ne le fait de manger sans mesure et de se faire vomir ensuite pour ne pas prendre de poids. Les sites web des membres de ces mouvements sont une source de &#xAB;&#xA0;motivation&#xA0;&#xBB; pour les autres membres et les poussent &#xE0; pers&#xE9;v&#xE9;rer dans leur perte de poids en imposant des commandements et en montrant des lettres de motivation ou m&#xEA;me d&apos;insultes &#xAB;&#xA0;&#xE9;crites par Ana ou Mia&#xA0;&#xBB;.</p>
<p>Deux propositions de lois visant &#xE0; interdire l&apos;incitation &#xE0; l&apos;anorexie ont &#xE9;t&#xE9; d&#xE9;pos&#xE9;es &#xE0; l&apos;Assembl&#xE9;e nationale par des d&#xE9;put&#xE9;s fran&#xE7;ais en 2007 et 2008, mais n&apos;ont pas abouti.</p>
<h3><span class="mw-headline" id="Mouvement_Thigh_gap">Mouvement Thigh gap</span></h3>
<p>Le Thigh gap est un mouvement qui encourage la maigreur , tout particuli&#xE8;rement le fait d&apos;avoir un &#xE9;cart entre les cuisses. Il s&apos;agit d&apos;une mode, tr&#xE8;s en vogue chez les adolescents qui peut &#xEA;tre consid&#xE9;r&#xE9; comme un facteur de risque qui encouragerait l&apos;anorexie mentale.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="Essais">Essais</span></h4>
<ul>
<li>Caroline Eliacheff, Ginette Raimbault, <i>Les indomptables&#xA0;: Figures de l&apos;anorexie</i>, &#xA0; Odile Jacob </li>
<li>Karin Bernfeld, <i>D&#xE9;jouer les troubles alimentaires</i>, &#xA0; Librio/Flammarion, 2007</li>
<li>Bernard Brusset, <i>Psychopathologie de l&apos;anorexie mentale</i>, Dunod 1998</li>
<li>Hilde Bruch, <i>Les Yeux et le Ventre</i>, Paris, Payot, 1994 .</li>
<li>Hilde Bruch, <i>Conversation avec des anorexiques</i>, Paris Payot, &#xA0;&#xAB;&#xA0;Petite Biblioth&#xE8;que Payot&#xA0;&#xBB;, 2005 .</li>
<li>Philippe Jeammet, <i>Anorexie - boulimie&#xA0;: Les paradoxes de l&apos;adolescence</i>, Hachette, 2004</li>
<li>&#xA0;Alain Perroud, <i>L&apos;anorexie et la boulimie</i>, &#xE9;ditions Favre, Lausanne </li>
<li>&#xA0;Alain Perroud, <i>Faire face &#xE0; l&apos;anorexie</i>, &#xE9;ditions Retz </li>
<li>Evelyne Kestemberg, Jean Kestemberg, , <i>La faim et le corps</i>, PUF, &#xA0;&#xAB;&#xA0;Le fil&#xA0;&#xBB;, 2005 </li>
<li>Corcos M, <i>Le corps absent, approche psychosomatique des troubles des conduites alimentaires</i>, Dunod 2000</li>
<li>Henri Rey, <i>Universaux de psychanalyse dans le traitement des &#xE9;tats psychotiques et borderline</i> (facteurs spatio-temporels et linguistiques), &#xA0; Hublot,  d&apos;Alain Braconnier,  d&apos;&#xC9;lisabeth Baranger, 2000, </li>
<li>Evelyne Kestemberg, Jean Kestemberg et Simone Decobert, <i>La faim et le corps&#xA0;: Une &#xE9;tude psychanalytique de l&apos;anorexie mentale</i>, &#xA0; Presses Universitaires de France, 2005, </li>
<li>Thierry Vincent, <i>L&apos;Anorexie</i>, &#xA0; Odile Jacob-poche, 2006, </li>
<li>Vladimir Marinov, Joyce McDougall et coll. <i>Anorexie, addictions et fragilit&#xE9;s narcissiques</i>, &#xA0; Presses Universitaires de France, 2001, </li>
<li>Xavier Pommereau, Jean-Philippe de Tonnac, <i>Le myst&#xE8;re de l&apos;anorexie</i>, Albin Michel, 2007. </li>
<li>Virginie Meggl&#xE9;, <i>Face &#xE0; l&apos;anorexie&#xA0;: Le visible et l&apos;invisible</i>, Eyrolles, 2006</li>
<li>&#xA0;Daniel Rigaud, <i>Anorexie, boulimie, compulsions. Les troubles du comportement alimentaire</i>, &#xA0; Milan, 2002, .</li>
<li>Ren&#xE9; Roussillon avec C. Chabert, A. Ciccone, A. Ferrant, N. Georgieff, P. Roman, <i>Manuel de psychologie et psychopathologie clinique g&#xE9;n&#xE9;rale</i>, 2007, </li>
<li>Yves Simon et Fran&#xE7;ois Nef, <i>Comment sortir de l&apos;anorexie&#xA0;? Et retrouver le plaisir de vivre</i>, Odile Jacob, 2002 </li>
<li>Fran&#xE7;ois Nef et Yves Simon, <i>Comment sortir de la boulimie&#xA0;: Et se r&#xE9;concilier avec soi-m&#xEA;me</i>, Odile Jacob, 2004 </li>
<li>Marie Claude De S&#xE8;ve, <i>Troubles alimentaires&#xA0;: Comment mettre un frein &#xE0; l&apos;anorexie et &#xE0; la boulimie</i>. Quebecor&#xA0;: collection Psychologie, 2009, </li>
</ul>
<h4><span class="mw-headline" id="T.C3.A9moignages">T&#xE9;moignages</span></h4>
<ul>
<li>Pauline Monvoisin, <i>Une ann&#xE9;e sans faim. Mon combat contre l&apos;anorexie</i>, St&#xE9;phane Batigne &#xC9;diteur (2014)</li>
<li>, <i>L&apos;Enfant qui se laissait mourir</i>, &#xE9;ditions J&apos;ai lu (2000).</li>
<li>Marya Hornbacher, <i>Pi&#xE9;g&#xE9;e - M&#xE9;moires d&apos;une anorexique</i>, &#xA0; Bayard</li>
<li>Les filles du calvaire, <i>Le ventre vide, le froid autour</i>, &#xE9;ditions Eyrolles (2011)</li>
<li>Justine, <i>Ce matin j&apos;ai d&#xE9;cid&#xE9; d&apos;arr&#xEA;ter de manger</i>, OH! &#xE9;ditions (2007).</li>
<li>Nathalie Maciel, <i>La balance du vide</i>, Dorval &#xE9;ditions (2007)</li>
<li>Virginie Meggl&#xE9;, <i>Face &#xE0; l&apos;anorexie - Le visible et l&apos;invisible</i>, Eyrolles &#xE9;ditions (2006)</li>
<li>Vittoria Pazalle, <i>Anorexie et boulimie&#xA0;: journal intime d&apos;une reconstruction</i>, &#xE9;ditions Dangles (2007).</li>
<li>Camille de Peretti, <i>Thornytorinx</i>, &#xE9;ditions Belfond (2005)</li>
<li>Val&#xE9;rie Val&#xE8;re, <i>Le Pavillon des enfants fous</i> de V &#xC9;ditions Stock 1978, &#xA0; Livre de Poche</li>
<li>Val&#xE9;rie Gu&#xE9;rin <i>Carnet de vie. Une travers&#xE9;e picturale et humaine de l&apos;anorexie</i>, Utopsya, 2010</li>
<li>Patrick Poivre d&apos;Arvor, <i>Lettres &#xE0; l&apos;absente</i>, &#xA0; Albin Michel (1993)</li>
<li>Patrick Poivre d&apos;Arvor, <i>Elle n&apos;&#xE9;tait pas d&apos;ici</i>, &#xA0; Albin Michel (1995)</li>
<li>Janine Teisson, &#xAB;&#xA0;<i>L&apos;enfant plume</i>&#xA0;&#xBB;, &#xE9;ditions J&apos;ai lu (2000)</li>
<li>Genevi&#xE8;ve Brisac, &#xAB;&#xA0;<i>Petite</i>&#xA0;&#xBB;, &#xA0; Points (1994)</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Alt&#xE9;ration de l&apos;&#xE9;tat g&#xE9;n&#xE9;ral</li>

<li>D&#xE9;nutrition</li>
<li>Malnutrition</li>


<li>Troubles des conduites alimentaires</li>
<li>Maigreur constitutionnelle</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>