<h1>Syndrome d&apos;Asperger</h1>


<p>Le  (prononc&#xE9; ) est un trouble du spectre autistique ou trouble envahissant du d&#xE9;veloppement qui se caract&#xE9;rise, comme les autres formes d&apos;autisme, par des difficult&#xE9;s significatives dans les interactions sociales, associ&#xE9;es &#xE0; des int&#xE9;r&#xEA;ts restreints ou des comportements r&#xE9;p&#xE9;titifs. Il n&apos;y a pas de retard dans l&#x2019;apparition du langage ni de d&#xE9;ficit intellectuel. Bien qu&apos;elles ne soient pas retenues pour le diagnostic, une maladresse physique et une utilisation atypique du langage sont souvent rapport&#xE9;es.</p>
<p>Ce syndrome a &#xE9;t&#xE9; nomm&#xE9; d&apos;apr&#xE8;s les travaux du p&#xE9;diatre autrichien Hans Asperger, en 1944. Ces travaux ne sont r&#xE9;v&#xE9;l&#xE9;s qu&apos;en 1981 par la psychiatre britannique Lorna Wing, puis traduits en anglais par la psychologue allemande Uta Frith en 1991. Ils connaissent depuis une m&#xE9;diatisation importante.</p>
<p>La cause ou les causes exactes du syndrome d&apos;Asperger restent inconnues. Comme pour les autres troubles du spectre autistique, des composantes g&#xE9;n&#xE9;tiques sont sugg&#xE9;r&#xE9;es. Les recherches neurologiques ont r&#xE9;v&#xE9;l&#xE9; des particularit&#xE9;s dans le fonctionnement c&#xE9;r&#xE9;bral, &#xE0; l&apos;origine de d&#xE9;ficits s&#xE9;lectifs de l&apos;empathie. Lorsque le diagnostic est &#xE9;tabli, une prise en charge pluridisciplinaire peut &#xEA;tre propos&#xE9;e. L&apos;efficacit&#xE9; de certaines interventions est difficile &#xE0; estimer car les donn&#xE9;es sont limit&#xE9;es. Les th&#xE9;rapies comportementales se concentrent sur des d&#xE9;ficits sp&#xE9;cifiques&#xA0;: capacit&#xE9;s de communication faibles, routines obsessionnelles et r&#xE9;p&#xE9;t&#xE9;es, maladresse physique. La plupart des enfants s&apos;am&#xE9;liorent quand ils deviennent adultes, mais les difficult&#xE9;s sociales et de communication persistent. De plus, les personnes Asperger sont vuln&#xE9;rables &#xE0; de nombreux troubles de l&apos;humeur, particuli&#xE8;rement &#xE0; l&apos;anxi&#xE9;t&#xE9; et &#xE0; la d&#xE9;pression. En 2013, environ 31 millions de personnes dans le monde auraient ce syndrome.</p>
<p>Certains chercheurs comme Simon Baron-Cohen, et des personnes Asperger, ont pos&#xE9; la question de savoir si le syndrome doit &#xEA;tre consid&#xE9;r&#xE9; comme une diff&#xE9;rence plut&#xF4;t que comme un handicap qu&apos;il faudrait traiter ou gu&#xE9;rir. Les limitations handicapantes, socialement en particulier, sont associ&#xE9;es &#xE0; une singularit&#xE9; qui se r&#xE9;v&#xE8;le parfois une comp&#xE9;tence exceptionnelle. La fascination pour ce syndrome se traduit par de nombreuses repr&#xE9;sentations dans la culture populaire.</p>




<p>L&apos;ensemble des troubles li&#xE9;s &#xE0; l&apos;autisme reste difficile &#xE0; d&#xE9;finir. Leur classification fait souvent l&apos;objet de d&#xE9;bats multidisciplinaires. Le syndrome d&apos;Asperger (SA) <sup></sup>, est g&#xE9;n&#xE9;ralement reconnu comme faisant partie des troubles du spectre de l&apos;autisme (TSA), un ensemble de troubles neuro-d&#xE9;veloppementaux pr&#xE9;sentant des caract&#xE9;ristiques proches et difficilement dissociables (d&apos;o&#xF9; l&apos;utilisation du terme &#xAB;&#xA0;spectre autistique&#xA0;&#xBB;). Sont distingu&#xE9;s au sein de ce spectre, sous le qualificatif de &#xAB;&#xA0;trouble envahissant du d&#xE9;veloppement&#xA0;&#xBB;, l&apos;autisme infantile, le syndrome d&apos;Asperger et l&apos;autisme atypique. Ils sont caract&#xE9;ris&#xE9;s par des troubles de la communication et des interactions sociales qui perturbent le d&#xE9;veloppement de l&apos;individu. Ils sont accompagn&#xE9;s de comportements et de centres d&apos;int&#xE9;r&#xEA;t restreints ou de comportements r&#xE9;p&#xE9;titifs. De nombreux points communs existent entre l&apos;autisme s&#xE9;v&#xE8;re et le syndrome d&apos;Asperger, qui sont consid&#xE9;r&#xE9;s comme &#xE9;tant situ&#xE9;s aux deux extr&#xEA;mes de ce spectre. L&apos;autisme &#xAB;&#xA0;typique&#xA0;&#xBB; (autisme infantile, dit &#xAB;&#xA0;autisme de Kanner&#xA0;&#xBB;) se distingue du syndrome d&apos;Asperger essentiellement par le retard dans l&apos;apparition du langage. Par ailleurs, il peut y avoir un handicap intellectuel dans l&apos;autisme typique, alors qu&apos;il n&apos;y en a pas dans le syndrome d&apos;Asperger. Parmi les troubles envahissants du d&#xE9;veloppement (TED), l&apos;autisme infantile et le syndrome d&apos;Asperger r&#xE9;unissent les caract&#xE9;ristiques classiques de la triade autistique&#xA0;: communication, interaction sociale, comportements r&#xE9;p&#xE9;titifs ou int&#xE9;r&#xEA;ts restreints.</p>
<p>Plusieurs questions restent en suspens sur l&apos;identification et la classification du syndrome d&apos;Asperger. Il tend &#xE0; ne plus &#xEA;tre consid&#xE9;r&#xE9; comme une entit&#xE9; distincte, ce qui pose la question de son existence m&#xEA;me, notamment en raison du doute sur la n&#xE9;cessit&#xE9; de le distinguer de l&apos;autisme de haut niveau (<i></i>). La psychanalyste Maria Rhode rappelle que la distinction entre l&apos;Asperger et l&apos;autisme est r&#xE9;cente. Pour elle, chaque personne avec Asperger est unique et l&apos;Asperger pourrait constituer un spectre autistique &#xE0; lui tout seul. La Classification internationale des maladies (CIM-10) publi&#xE9;e par l&apos;Organisation mondiale de la sant&#xE9; (OMS) en 1993 s&apos;interrogeait d&#xE9;j&#xE0; sur la validit&#xE9; nosologique de ce syndrome. La &#xA0;&#xE9;dition du Manuel diagnostique et statistique des troubles mentaux (DSM-IV) fait figurer le syndrome d&apos;Asperger au sein des &#xAB;&#xA0;troubles envahissants du d&#xE9;veloppement&#xA0;&#xBB;. La derni&#xE8;re &#xE9;dition (DSM-5), publi&#xE9;e en 2013, &#xE9;limine le diagnostic du syndrome d&apos;Asperger pour l&apos;int&#xE9;grer au sein d&apos;un nouveau diagnostic de &#xAB;&#xA0;troubles du spectre de l&apos;autisme&#xA0;&#xBB;, et attribue une &#xE9;chelle de s&#xE9;v&#xE9;rit&#xE9; (s&#xE9;v&#xE8;re, moyen ou mod&#xE9;r&#xE9;).</p>

<p>En tant que TED, le syndrome d&apos;Asperger (SA) se caract&#xE9;rise par un ensemble de sympt&#xF4;mes touchant notamment aux interactions sociales et aux centres d&#x2019;int&#xE9;r&#xEA;t. L&apos;utilisation atypique du langage et la  physique sont &#xE9;galement des sympt&#xF4;mes communs, bien que pas toujours retenus dans les crit&#xE8;res de diagnostic. Les enfants Asperger prennent souvent conscience de leur diff&#xE9;rence entre six et huit ans. Ils d&#xE9;veloppent des strat&#xE9;gies de compensation. Ils peuvent &#xE9;prouver des difficult&#xE9;s pour se faire des amis, s&apos;organiser, se montrer attentifs et gagner en autonomie. Cependant, comme le dit (entre autres) Daniel Tammet, la vision du syndrome d&apos;Asperger est d&#xE9;form&#xE9;e par l&apos;image qui en est donn&#xE9;e dans la culture populaire (par exemple dans le film <i></i>, qui pr&#xE9;sente un autiste savant lourdement handicap&#xE9;). Il existe de tr&#xE8;s nombreuses formes d&apos;autisme, aucune n&apos;&#xE9;tant . De m&#xEA;me, l&apos;ampleur des sympt&#xF4;mes varie&#xA0;: pour le psychologue Tony Attwood, . Le psychiatre Laurent Mottron tient &#xE0; rappeler que le syndrome d&apos;Asperger reste tr&#xE8;s invalidant s&apos;il n&apos;est pas reconnu et soutenu de mani&#xE8;re appropri&#xE9;e, et que le DSM l&apos;&#xE9;value comme &#xE9;tant de m&#xEA;me gravit&#xE9; que l&apos;autisme. Pour le psychologue Peter Vermeulen&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;La richesse de leur vocabulaire, leurs excellentes performances dans des domaines bien sp&#xE9;cifiques, leur promptitude &#xE0; engager la conversation, leur fantaisie trompent. Car derri&#xE8;re la fa&#xE7;ade d&apos;une connaissance quasi encyclop&#xE9;dique et une &#xE9;loquence charmante, se trouve un individu en souffrance pour qui le monde est un spectacle d&#xE9;sordonn&#xE9; et incompr&#xE9;hensible.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Peter Vermeulen, <cite>Comprendre les personnes autistes de haut niveau&#xA0;: Le syndrome d&apos;Asperger &#xE0; l&apos;&#xE9;preuve de la clinique</cite></p>
<h3><span class="mw-headline" id="Rapports_sociaux">Rapports sociaux</span></h3>

<p>Les personnes Asperger ont g&#xE9;n&#xE9;ralement moins de probl&#xE8;mes sociaux que les autres personnes autistes. Elles entretiennent peu de relations amicales, jouent peu avec des enfants de leur &#xE2;ge et pr&#xE9;f&#xE8;rent l&apos;isolement. N&apos;ayant pas de capacit&#xE9; inn&#xE9;e &#xE0; comprendre les relations interpersonnelles et le langage non-verbal, elles pr&#xE9;sentent un retard dans la maturit&#xE9; sociale (deux ans en moyenne dans l&#x2019;acquisition du concept d&apos;amiti&#xE9;) et l&apos;empathie, ainsi que des difficult&#xE9;s pour contr&#xF4;ler leurs &#xE9;motions. Alors que les enfants neurotypiques comprennent tr&#xE8;s bien les codes sociaux et l&apos;expression des sentiments apr&#xE8;s cinq ans, les Asperger per&#xE7;oivent le monde physique (et s&apos;y int&#xE9;ressent) avant le monde social. Diff&#xE9;rentes &#xE9;tudes ont d&#xE9;montr&#xE9; que les stimuli sociaux (sourire, visage de b&#xE9;b&#xE9;&#x2026;) ne d&#xE9;clenchent pas d&apos;&#xE9;motion positive chez les autistes, y compris les Asperger. D&apos;apr&#xE8;s ces &#xE9;tudes, il y a , en particulier pour la reconnaissance des visages et l&#x2019;utilisation des indices non faciaux (gestes, contexte&#x2026;), ce qui explique que les personnes Asperger regardent peu leurs interlocuteurs dans les yeux, emploient peu de gestuelle et pr&#xE9;sentent un visage peu expressif ou inexpressif.</p>

<p>Les Asperger peuvent communiquer verbalement mais sans voir les signaux sociaux. Ils peuvent entamer un long monologue sur leur centre d&#x2019;int&#xE9;r&#xEA;t, sans comprendre ni voir l&apos;&#xE9;ventuelle lassitude de leur interlocuteur, sa volont&#xE9; de changer de sujet ou de mettre un terme &#xE0; la conversation. Cette incapacit&#xE9; &#xE0; r&#xE9;agir aux interactions sociales peut &#xEA;tre interpr&#xE9;t&#xE9;e comme un m&#xE9;pris du bien-&#xEA;tre et des sentiments des autres ou un &#xE9;gocentrisme extr&#xEA;me, faisant passer la personne Asperger pour insensible. L&apos;id&#xE9;e que les Asperger n&apos;auraient pas du tout d&apos;empathie est r&#xE9;pandue. Tony Attwood l&apos;a (entre autres) beaucoup nuanc&#xE9;e&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Il est important de comprendre que la personne Asperger a des aptitudes ToM et une empathie immatures ou r&#xE9;duites, mais non pas une absence d&apos;empathie. Sous-entendre une absence d&apos;empathie serait une terrible insulte aux personnes Asperger, avec pour corollaire qu&apos;elles ne peuvent conna&#xEE;tre ou se soucier des sentiments des autres. Elles ne sont pas capables de reconna&#xEE;tre les signaux subtils des &#xE9;tats &#xE9;motionnels, ou de &#xAB;&#xA0;lire&#xA0;&#xBB; des &#xE9;tats d&apos;&#xE2;me complexes.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Tony Attwood, <cite>Le Syndrome d&apos;Asperger, guide complet</cite></p>
<p>Tous les individus Asperger ne vont pas aborder autrui. Certains affichent un mutisme s&#xE9;lectif, ne parlent pas du tout &#xE0; la plupart des gens et excessivement &#xE0; des personnes sp&#xE9;cifiques. Ils peuvent choisir de ne parler qu&apos;aux gens qu&apos;ils aiment. Beaucoup apprennent les codes sociaux par imitation, pour compenser. En situation de contacts sociaux, un Asperger s&apos;accorde souvent un temps de r&#xE9;flexion avant de r&#xE9;pondre. Ses difficult&#xE9;s augmentent en fonction du nombre de personnes avec lesquelles il interagit et de son degr&#xE9; de stress&#xA0;: d&apos;apr&#xE8;s Attwood, .</p>
<p>Ces difficult&#xE9;s touchent tant &#xE0; l&apos;impossibilit&#xE9; d&apos;interpr&#xE9;ter ses propres &#xE9;motions qu&apos;&#xE0; l&apos;interpr&#xE9;tation de celles des autres. Du fait de ces limitations, les Asperger sont en difficult&#xE9; pour r&#xE9;soudre les conflits. Peu diplomates et peu persuasifs, ils se montrent perfectionnistes, n&apos;aiment pas reconna&#xEE;tre leurs erreurs et &#xE9;vitent les demandes aux autres. Ils sont enclins &#xE0; signaler les erreurs et les  sans percevoir l&apos;embarras. Souvent, ces remarques sont per&#xE7;ues comme hostiles et critiques. Tony Attwood cite l&apos;exemple d&apos;adolescents Asperger qui ont fait remarquer une erreur &#xE0; leur professeur devant toute leur classe, concluant que . Les Asperger peuvent d&#xE9;velopper une pr&#xE9;occupation pour l&apos;image qu&apos;ils donnent, et une peur de . Ils peuvent aussi montrer des difficult&#xE9;s &#xE0; percevoir la tromperie et le mensonge, et faire preuve de na&#xEF;vet&#xE9; dans leur rapport aux autres.</p>
<p>L&apos;hypoth&#xE8;se d&apos;une pr&#xE9;disposition des Asperger &#xE0; la violence et au crime a &#xE9;t&#xE9; examin&#xE9;e, mais n&apos;est soutenue par aucune donn&#xE9;e. Celles-ci accr&#xE9;ditent que les enfants Asperger sont plus souvent victimes que tourmenteurs. Un examen de comorbidit&#xE9; &#xE9;tabli en 2008 a permis de constater qu&apos;un nombre important de criminels violents Asperger avaient d&apos;autres troubles psychiatriques, comme le trouble schizo-affectif.</p>
<h3><span class="mw-headline" id="Int.C3.A9r.C3.AAts_restreints">Int&#xE9;r&#xEA;ts restreints</span></h3>

<p>Une caract&#xE9;ristique importante du syndrome d&apos;Asperger r&#xE9;side dans les &#xAB;&#xA0;int&#xE9;r&#xEA;ts restreints&#xA0;&#xBB; que Hans Asperger d&#xE9;crit comme des , Tony Attwood pr&#xE9;f&#xE9;rant parler d&#x2019;&#xAB;&#xA0;int&#xE9;r&#xEA;t sp&#xE9;cial&#xA0;&#xBB;. Les Asperger d&#xE9;veloppent un int&#xE9;r&#xEA;t notablement profond et intense pour un domaine, g&#xE9;n&#xE9;ralement rattach&#xE9; &#xE0; la nature, aux sciences ou aux technologies. Les enfants aiment souvent  et classer des objets. Au fil du temps, cette collection et classification d&apos;objets physiques se mue fr&#xE9;quemment en collecte et classification d&apos;informations. Ces int&#xE9;r&#xEA;ts ne sont pas forc&#xE9;ment circonscrits &#xE0; un sujet unique. Ils peuvent constituer une palette et &#xEA;tre vari&#xE9;s&#xA0;: Tony Attwood estime que les animaux et la nature sont les deux plus courants, notamment &#xE0; travers l&#x2019;int&#xE9;r&#xEA;t pour les dinosaures (chez les gar&#xE7;ons) et les chevaux (chez les filles). Les enfants Asperger sont sensibles &#xE0; la protection animale et aux injustices sociales. Il peut y avoir int&#xE9;r&#xEA;t pour des domaines touchant aux interactions sociales comme la psychologie et l&apos;anthropologie, sans doute pour compenser les difficult&#xE9;s induites par le syndrome. Il peut s&apos;agir d&apos;un int&#xE9;r&#xEA;t pour les trains, pour des objets dont le nom commence par la m&#xEA;me lettre, pour la musique, les arts plastiques, les math&#xE9;matiques, un th&#xE8;me historique (par exemple &#xC9;gypte ancienne), un pays, une &#xE9;mission de t&#xE9;l&#xE9;vision... Ces passions peuvent se faire au d&#xE9;triment de son travail scolaire, et donc de l&apos;&#xE9;cole et de ses r&#xE9;visions. Ces int&#xE9;r&#xEA;ts &#xE9;voluent avec la soci&#xE9;t&#xE9;, puisque les &#xE9;tudes r&#xE9;centes r&#xE9;v&#xE8;lent des int&#xE9;r&#xEA;ts fr&#xE9;quents envers les jeux vid&#xE9;o, les <i>anime</i> et le cin&#xE9;ma de science-fiction. Parfois, &#xE0; l&apos;adolescence, l&#x2019;int&#xE9;r&#xEA;t se change en  (qu&apos;elle soit r&#xE9;elle ou imaginaire) et &#xE9;volue pour inclure l&apos;informatique ou encore les litt&#xE9;ratures de l&apos;imaginaire.</p>
<p>Les enfants Asperger communiquent difficilement sur leur centre d&#x2019;int&#xE9;r&#xEA;t avec autrui. Quand ils le font, cela provoque souvent une g&#xEA;ne en raison de leur tendance &#xE0; ramener le sujet de conversation vers leur domaine favori. Cela pose des difficult&#xE9;s &#xE0; leurs parents, car ils peuvent fuir les activit&#xE9;s sans rapport avec leur passion et tenter d&apos;imposer celle-ci &#xE0; leur entourage. Ils &#xE9;vitent les aspects de leur passion qui n&#xE9;cessiteraient des contacts sociaux. Par exemple, un enfant ayant un int&#xE9;r&#xEA;t pour le tennis pourra d&#xE9;couper les classements mondiaux de ce sport dans des magazines, mais refuser de participer aux activit&#xE9;s d&apos;un club sportif de tennis.</p>
<p>La communication devient plus simple &#xE0; l&apos;&#xE2;ge adulte, les Asperger pouvant devenir de v&#xE9;ritables experts reconnus dans leur domaine. G&#xE9;n&#xE9;ralement jug&#xE9;s comme &#xE9;tant &#xAB;&#xA0;bizarres&#xA0;&#xBB; ou &#xAB;&#xA0;inutiles&#xA0;&#xBB; par les personnes neurotypiques, les int&#xE9;r&#xEA;ts rev&#xEA;tent une fonction importante dans l&apos;&#xE9;quilibre et l&apos;identit&#xE9; des personnes Asperger, notamment parce qu&apos;ils leur permettent de diminuer leur sensation de stress face &#xE0; leur incompr&#xE9;hension du monde, en classant et en ordonnant des objets ou des informations. Laurent Mottron cite de nombreux cas d&apos;adolescents Asperger plong&#xE9;s dans la d&#xE9;pression &#xE0; cause du harc&#xE8;lement scolaire, qui sont redevenus  d&#xE8;s qu&apos;ils ont &#xE9;t&#xE9; retir&#xE9;s de l&apos;&#xE9;cole et ont pu passer tout leur temps plong&#xE9;s dans leur int&#xE9;r&#xEA;t sp&#xE9;cial. Certains militants pour la neurodiversit&#xE9; vont plus loin, estimant que conna&#xEE;tre le domaine d&#x2019;int&#xE9;r&#xEA;t d&apos;un Asperger est l&apos;unique moyen de conna&#xEE;tre la personne elle-m&#xEA;me, et que punir un enfant Asperger en le privant de lien avec son domaine d&#x2019;int&#xE9;r&#xEA;t serait une forme de violence ultime. Attwood note que . Les &#xAB;&#xA0;int&#xE9;r&#xEA;ts restreints&#xA0;&#xBB; sont enfin l&apos;unique moyen pour les Asperger de &#xAB;&#xA0;briller&#xA0;&#xBB; en soci&#xE9;t&#xE9;, car l&apos;ampleur des connaissances qu&apos;ils d&#xE9;tiennent dans leur domaine se r&#xE9;v&#xE8;le souvent . Cette connaissance cache fr&#xE9;quemment un isolement social et l&apos;impossibilit&#xE9; de trouver une activit&#xE9; professionnelle dans le domaine d&#x2019;int&#xE9;r&#xEA;t.</p>
<p>Les Asperger pr&#xE9;sentent aussi une forte r&#xE9;sistance aux changements et une propension &#xE0; suivre des routines inflexibles. Cette particularit&#xE9; n&apos;est g&#xE9;n&#xE9;ralement pas visible au premier contact, mais elle le devient en cas de partage de la vie quotidienne.</p>
<h3><span class="mw-headline" id="Langage.2C_apprentissage_et_mode_de_pens.C3.A9e">Langage, apprentissage et mode de pens&#xE9;e</span></h3>
<p>Bien que les crit&#xE8;res diagnostiques insistent parfois sur l&apos;inverse, il peut arriver que de jeunes enfants d&#xE9;crits comme &#xAB;&#xA0;Asperger&#xA0;&#xBB; aient un retard dans l&apos;acquisition du langage, en particulier dans l&apos;aptitude &#xE0; converser avec autrui. Ils sont surtout connus pour l&apos;utilisation atypique qu&apos;ils en font. La syntaxe, le vocabulaire et la phonologie sont bons (voire excellents d&#xE8;s l&apos;&#xE2;ge de deux ans), mais ils ne savent pas utiliser le langage de fa&#xE7;on appropri&#xE9;e au contexte social. Leur langage est acquis rapidement (g&#xE9;n&#xE9;ralement entre 18 et 30 mois) et se r&#xE9;v&#xE8;le , inhabituellement sophistiqu&#xE9; d&#xE8;s le plus jeune &#xE2;ge, ce qui a valu aux enfants &#xE9;tudi&#xE9;s par Hans Asperger le surnom de &#xAB;&#xA0;petits professeurs&#xA0;&#xBB;. Le langage peut para&#xEE;tre &#xAB;&#xA0;&#xA0;&#xBB; et pr&#xE9;senter des intonations inhabituelles (dysprosodie), un trouble du traitement auditif, des transitions abruptes, des mots hors contexte (idiosyncrasie) et de mauvaises interpr&#xE9;tations, ou bien trop litt&#xE9;rales (&#xAB;&#xA0;&#xA0;&#xBB;). Hans Asperger avait d&#xE9;j&#xE0; observ&#xE9; ce choix de vocabulaire formel. Une &#xE9;cholalie est possible.</p>
<p>Trois aspects du langage ont un int&#xE9;r&#xEA;t clinique&#xA0;: la prosodie pauvre, le discours tangentiel et circonstanciel (tendance &#xE0; parler en donnant beaucoup de d&#xE9;tails inutiles et en s&apos;&#xE9;loignant du sujet initial) et la  marqu&#xE9;e. Bien que l&apos;inflexion et l&apos;intonation puissent &#xEA;tre moins rigides ou monotones que dans l&apos;autisme classique, les Asperger ont souvent une port&#xE9;e limit&#xE9;e dans l&apos;intonation&#xA0;: la parole peut &#xEA;tre exceptionnellement rapide, saccad&#xE9;e ou forte. Le discours peut transmettre un sentiment d&apos;incoh&#xE9;rence. Le style conversationnel ne parvient pas &#xE0; fournir des contextes pour les commentaires, ou ne parvient pas &#xE0; supprimer les pens&#xE9;es int&#xE9;rieures. Les personnes Asperger peuvent ne pas d&#xE9;tecter si la personne qui les &#xE9;coute est int&#xE9;ress&#xE9;e ou engag&#xE9;e dans la conversation. Les tentatives de conclusion aupr&#xE8;s de l&apos;auditeur, pour augmenter la logique du discours ou pour passer &#xE0; des sujets connexes, sont souvent infructueuses. Pour la psychologue Uta Frith, pionni&#xE8;re dans l&apos;&#xE9;tude de l&apos;autisme, . Hans Asperger a not&#xE9; qu&apos;ils n&apos;ont pas de sens de l&apos;humour, on note aussi des incompr&#xE9;hensions et des faiblesses envers tout ce qui est langage non-litt&#xE9;ral incluant l&apos;ironie, les taquineries et le sarcasme. Les Asperger comprennent bien ce qu&apos;est l&apos;humour, mais semblent ne pas comprendre l&apos;intention de l&apos;humour, &#xE0; savoir partager le plaisir avec les autres. Malgr&#xE9; une forte &#xE9;vidence d&apos;alt&#xE9;ration dans l&apos;appr&#xE9;ciation de l&apos;humour, des rapports anecdotiques sur l&apos;humour des Asperger semblent contester certaines th&#xE9;ories psychologiques sur l&apos;autisme.</p>
<p>Il arrive que les Asperger d&#xE9;veloppent une boulimie de lecture &#xE0; un &#xE2;ge pr&#xE9;coce, gr&#xE2;ce &#xE0; une compr&#xE9;hension des mots hors du commun (hyperlexie), d&#xE8;s 3 ou 4 ans. D&apos;apr&#xE8;s Laurent Mottron, ils sont particuli&#xE8;rement comp&#xE9;tents pour lire et acqu&#xE9;rir du vocabulaire, au point d&apos;avoir quatre ans d&apos;avance en moyenne dans ce domaine &#xE0; l&apos;&#xE2;ge de huit ans, par rapport aux autres enfants. Des difficult&#xE9;s dans l&apos;apprentissage non-verbal peuvent &#xEA;tre d&#xE9;tect&#xE9;es &#xE0; travers les tests de QI. Les Asperger sont avantag&#xE9;s pour apprendre les chiffres, les lettres, des mots puis des textes par c&#x153;ur et pour ma&#xEE;triser l&apos;orthographe, mais ils sont d&#xE9;savantag&#xE9;s dans l&apos;organisation et les aptitudes psychomotrices. Cette difficult&#xE9; &#xE0; s&apos;organiser et &#xE0; planifier peut devenir visible &#xE0; l&apos;adolescence, quand l&apos;apprentissage ne s&apos;effectue plus &#xE0; travers des m&#xE9;morisations de textes et de dates, mais &#xE0; travers l&apos;organisation d&apos;informations et le travail en groupe. Une baisse des notes scolaires est souvent constat&#xE9;e.</p>
<p>Le profil cognitif des adultes Asperger est significativement diff&#xE9;rent de celui des adultes neurotypiques. Une particularit&#xE9; de la pens&#xE9;e des personnes Asperger est d&apos;&#xEA;tre parfois visuelle, plut&#xF4;t que bas&#xE9;e sur des mots. Selon le psychanalyste Henri Rey-Flaud, cette principale sp&#xE9;cificit&#xE9; psychique des personnes avec Asperger tient &#xE0; une organisation de leur pens&#xE9;e selon un registre d&apos;&#xAB;&#xA0;images&#xA0;&#xBB;, tandis que dans l&apos;autisme proprement dit, il s&apos;agit du registre de l&apos;&#xAB;&#xA0;empreinte&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Maladresse.2C_auto-stimulation_et_st.C3.A9r.C3.A9otypies">Maladresse, auto-stimulation et st&#xE9;r&#xE9;otypies</span></h3>

<p>Une maladresse physique est souvent rapport&#xE9;e dans les t&#xE9;moignages. Les enfants &#xE9;prouvent des difficult&#xE9;s pour apprendre &#xE0; r&#xE9;aliser des t&#xE2;ches et activit&#xE9;s telles que nouer leurs lacets, mettre et boutonner leur manteau, se brosser les dents, ouvrir un bocal, courir apr&#xE8;s un ballon et faire du v&#xE9;lo. Le d&#xE9;veloppement moteur est retard&#xE9; mais il s&apos;am&#xE9;liore au fil du temps. Les t&#xE9;moignages (y compris d&apos;adultes) font souvent part d&apos;une sensation d&apos;&#xEA;tre &#xAB;&#xA0;mal &#xE0; l&apos;aise dans leur propre peau&#xA0;&#xBB; et de d&#xE9;placements maladroits, mal coordonn&#xE9;s, d&apos;une mauvaise d&#xE9;marche ou posture et de probl&#xE8;mes avec l&apos;int&#xE9;gration visuo-motrice. La persistance d&apos;un comportement st&#xE9;r&#xE9;otyp&#xE9; (mouvements et vocalisations involontaires et r&#xE9;p&#xE9;titifs, tels qu&apos;un battement des mains ou un mouvement complexe de tout le corps) est possible. Ces st&#xE9;r&#xE9;otypies sont souvent prises en compte dans le diagnostic, en particulier dans le cadre d&apos;auto-stimulations, ces comportements &#xE9;tant destin&#xE9;s &#xE0; diminuer la sensation de stress. Les enfants peuvent rencontrer des difficult&#xE9;s dans l&apos;apprentissage de l&apos;&#xE9;criture manuscrite (dysgraphie), comme Hans Asperger l&apos;avait not&#xE9; dans sa description originale du syndrome. Les probl&#xE8;mes de motricit&#xE9; grossi&#xE8;re se rep&#xE8;rent g&#xE9;n&#xE9;ralement assez tard, contrairement &#xE0; ce qui est observ&#xE9; pour l&apos;autisme infantile. Au sein des troubles du spectre de l&apos;autisme, la maladresse est surtout document&#xE9;e chez des Asperger. Il arrive que des adultes Asperger restent incapables d&apos;apprendre &#xE0; faire du v&#xE9;lo ou d&apos;attraper correctement une balle. Ils peuvent montrer des probl&#xE8;mes de proprioception (sensation de la position du corps) sur les mesures de dyspraxie (trouble de la planification motrice), l&apos;&#xE9;quilibre, la marche en tandem et l&apos;apposition pouce-index. Il n&apos;y a aucune preuve que ces probl&#xE8;mes de motricit&#xE9; se diff&#xE9;rencient de ceux des autres TSA.</p>
<h3><span class="mw-headline" id="Perception_sensitive_et_hypersensibilit.C3.A9">Perception sensitive et hypersensibilit&#xE9;</span></h3>

<p>Les autistes Asperger ont le plus souvent une excellente perception auditive et visuelle. Les enfants avec TSA d&#xE9;montrent une perception accrue des petits changements dans les habitudes telles que les arrangements d&apos;objets ou d&apos;images connues, mais contrairement aux individus autistes &#xAB;&#xA0;de haut niveau&#xA0;&#xBB;, les Asperger rencontrent des difficult&#xE9;s dans certaines t&#xE2;ches impliquant la perception visuo-spatiale, la perception auditive et la m&#xE9;moire visuelle. De nombreux t&#xE9;moignages font part de perceptions et d&apos;exp&#xE9;riences sensorielles inhabituelles. Ils peuvent &#xEA;tre exceptionnellement sensibles ou insensibles au son, &#xE0; la lumi&#xE8;re et &#xE0; d&apos;autres stimuli. Ces r&#xE9;actions sensorielles existent dans d&apos;autres troubles du d&#xE9;veloppement. Il y a peu de donn&#xE9;es pour &#xE9;tayer l&apos;augmentation de r&#xE9;ponse combat-fuite ou l&apos;&#xE9;chec de l&apos;accoutumance&#xA0;; il y a plus de preuves d&apos;une diminution de la r&#xE9;activit&#xE9; aux stimuli sensoriels, bien que plusieurs &#xE9;tudes ne montrent pas de diff&#xE9;rences. Les t&#xE9;moignages font &#xE9;tat d&apos;une intol&#xE9;rance aux bruits impr&#xE9;vus et incontr&#xF4;l&#xE9;s, alors que les bruits contr&#xF4;l&#xE9;s sont beaucoup mieux accept&#xE9;s.</p>
<p>L&apos;hypersensibilit&#xE9; est plus fr&#xE9;quente pour l&#x2019;ou&#xEF;e et le toucher. L&apos;hyperacousie est pr&#xE9;sente dans 69&#xA0;% des cas et les acouph&#xE8;nes dans 35&#xA0;% des cas, d&apos;apr&#xE8;s une &#xE9;tude &#xE9;pid&#xE9;miologique sur 55 patients. L&apos;hypersensibilit&#xE9; tactile peut &#xEA;tre telle que la personne refusera de se laisser toucher (c&apos;est le cas notamment de Temple Grandin), d&apos;embrasser ou de se laisser embrasser sur la joue, de se laisser coiffer ou couper les cheveux (&#xE0; cause de la sensation des cheveux coup&#xE9;s qui tombent sur le corps), de tenir certains objets dans les mains (colle, texture de v&#xEA;tements, etc.) ou par l&apos;aversion pour les v&#xEA;tements inconfortables. Hans Asperger avait not&#xE9; que les adolescents qu&apos;il avait &#xE9;tudi&#xE9;s d&#xE9;testaient la sensation de l&apos;eau sur leur visage. Cette particularit&#xE9; courante chez les Asperger entra&#xEE;ne des probl&#xE8;mes d&apos;hygi&#xE8;ne. Cependant, certaines sensations tactiles sont per&#xE7;ues comme plus agr&#xE9;ables.</p>
<p>Plus de la moiti&#xE9; des Asperger ont une sensibilit&#xE9; olfactive et gustative sup&#xE9;rieure &#xE0; la moyenne. Ils peuvent se montrer difficiles dans leurs choix alimentaires. Entre 18 et  des adolescentes anorexiques pr&#xE9;sentent aussi des signes de syndrome d&apos;Asperger. L&apos;hypersensibilit&#xE9; visuelle est document&#xE9;e &#xE0; travers des t&#xE9;moignages de femmes Asperger d&#xE9;crivant leur aversion pour la lumi&#xE8;re au n&#xE9;on et pour les supermarch&#xE9;s et grands magasins, &#xE0; cause du grand nombre d&apos;objets de toutes formes et de toutes couleurs.</p>
<h3><span class="mw-headline" id="Rapport_avec_l.27imaginaire_et_la_fiction">Rapport avec l&apos;imaginaire et la fiction</span></h3>

<p>Les Asperger, en particulier les femmes, ont tendance &#xE0; d&#xE9;velopper un imaginaire abondant, qui constitue selon Tony Attwood une strat&#xE9;gie de compensation au sentiment d&apos;&#xEA;tre , &#xE9;vitant ainsi les troubles d&apos;anxi&#xE9;t&#xE9;. Les enfants ont tr&#xE8;s souvent des amis imaginaires, une particularit&#xE9; relat&#xE9;e dans les t&#xE9;moignages. Les enfants Asperger peuvent imaginer toutes sortes de situations&#xA0;: Peter Vermeulen cite le cas d&apos;un jeune gar&#xE7;on passionn&#xE9; par l&apos;agriculture qui se mettait en col&#xE8;re parce que ses parents marchaient sur les plantations qu&apos;il imaginait faire pousser sur le sol de son appartement. Ce rapport &#xE0; l&apos;imaginaire peut &#xE9;voluer &#xE0; travers la lecture d&#x2019;&#x153;uvres de science-fiction et de fantastique, une passion pour l&apos;astronomie et la g&#xE9;ographie de pays lointains et inconnus, et par l&apos;&#xE9;criture. La lecture et l&apos;&#xE9;criture ont l&apos;avantage de permettre &#xE0; la personne Asperger d&apos;explorer les pens&#xE9;es des autres.</p>
<p>Par contre, d&apos;apr&#xE8;s certains crit&#xE8;res diagnostiques, les adultes Asperger peuvent, contrairement aux enfants, manquer d&apos;imagination. D&apos;apr&#xE8;s Tony Attwood, elle se manifeste par l&apos;incapacit&#xE9; &#xE0; &#xAB;&#xA0;faire semblant&#xA0;&#xBB; et &#xE0; cr&#xE9;er de la fiction spontan&#xE9;e, ainsi que par un manque d&#x2019;int&#xE9;r&#xEA;t pour la fiction de mani&#xE8;re g&#xE9;n&#xE9;rale, au profit d&apos;aspects purement factuels, en particulier chez les hommes. Les femmes peuvent conserver un int&#xE9;r&#xEA;t dans la fiction. Un certain nombre de femmes Asperger deviennent m&#xEA;me des auteurs &#xE0; succ&#xE8;s en litt&#xE9;ratures de l&apos;imaginaire. La th&#xE9;orie de la d&#xE9;ficience de l&apos;imagination est controvers&#xE9;e, de nombreux t&#xE9;moignages d&apos;Asperger faisant &#xE9;tat, au contraire, d&apos;une imagination fertile.</p>
<h3><span class="mw-headline" id="Sexualit.C3.A9.2C_vie_de_couple_et_maternit.C3.A9">Sexualit&#xE9;, vie de couple et maternit&#xE9;</span></h3>

<p>D&apos;apr&#xE8;s la psychologue et sexologue Isabelle H&#xE9;nault, les personnes Asperger connaissent le m&#xEA;me d&#xE9;veloppement de caract&#xE8;res sexuels secondaires et ont les m&#xEA;mes besoins que les personnes neurotypiques, mais leurs difficult&#xE9;s de communication limitent les interactions amoureuses et provoquent des comportements inappropri&#xE9;s. L&apos;exp&#xE9;rience de l&apos;identit&#xE9; de genre est modifi&#xE9;e &#xE0; l&apos;adolescence &#xE0; cause de l&apos;incompr&#xE9;hension du contexte socio-sexuel. Nouer des relations avec la personne aim&#xE9;e est g&#xE9;n&#xE9;ralement difficile pour un Asperger&#xA0;: &#xE0; l&apos;adolescence, tous ressentent le besoin de plaire mais ils se trouvent souvent dans l&apos;incapacit&#xE9; d&apos;y parvenir. Ils ne s&apos;int&#xE9;ressent pas &#xE0; la mode vestimentaire ni aux codes de s&#xE9;duction associ&#xE9;s, ne per&#xE7;oivent pas le romantisme de certains contextes ou de certaines paroles, et se trompent sur l&apos;interpr&#xE9;tation des &#xE9;motions de leur partenaire. L&apos;attraction est g&#xE9;n&#xE9;ralement davantage bas&#xE9;e sur le physique de l&apos;autre que sur le sexe. Il peut &#xEA;tre difficile de trouver des int&#xE9;r&#xEA;ts communs&#xA0;: la musique, le th&#xE9;&#xE2;tre et les animaux (en particulier les chats) peuvent rapprocher les deux personnes du couple. Il est rare en revanche qu&apos;un Asperger s&apos;int&#xE9;resse au sport. Une autre difficult&#xE9; se pose &#xE0; travers la confiance accord&#xE9;e au partenaire, la quasi-totalit&#xE9; des Asperger accordant une confiance totale. Ils font souvent preuve d&apos;une grande na&#xEF;vet&#xE9;, il est ainsi particuli&#xE8;rement ais&#xE9; de leur mentir. Par contre, une seule trahison de la confiance entra&#xEE;ne le plus souvent une rupture d&#xE9;finitive de celle-ci. Certaines femmes Asperger se d&#xE9;sint&#xE9;ressent totalement de l&apos;amour et de la vie de couple. Bien qu&apos;il n&apos;existe pas d&apos;&#xE9;tude fiable &#xE0; ce sujet, il est possible que les Asperger aient plus souvent une pr&#xE9;f&#xE9;rence pour les relations homosexuelles que les personnes neurotypiques.</p>
<p>Durant la vie de couple, le manque d&apos;attentions affectives peut pousser leur partenaire &#xE0; croire qu&apos;il n&apos;est pas aim&#xE9;. La personne Asperger a aussi tendance &#xE0; croire que laisser son partenaire dans la solitude est le meilleur moyen de lui permettre de trouver du r&#xE9;confort. Elle a des difficult&#xE9;s &#xE0; apporter du soutien &#xE9;motionnel et &#xE0; partager des activit&#xE9;s familiales. Le partenaire Asperger a aussi tendance &#xE0; cacher ses &#xE9;ventuels sentiments de stress et de tristesse. Pour toutes ces raisons, l&apos;effet du syndrome peut &#xEA;tre d&#xE9;vastateur sur la vie de couple.</p>
<p>La sexualit&#xE9; peut se manifester par des routines obsessionnelles, ou au contraire par l&apos;&#xE9;vitement de tout contact intime. Les Asperger pratiquent aussi plus souvent l&apos;auto-stimulation sexuelle. Leur possible hypersensibilit&#xE9; tactile peut entra&#xEE;ner une perception d&#xE9;sagr&#xE9;able des relations intimes. Il existe peu d&apos;&#xE9;tudes sur le rapport que les personnes Asperger entretiennent avec leurs enfants. Huit femmes Asperger devenues m&#xE8;res ont fait part d&apos;une incompr&#xE9;hension r&#xE9;currente dans la mani&#xE8;re de les &#xE9;lever au mieux, d&apos;un besoin de contr&#xF4;le sur leur enfant, et d&apos;exp&#xE9;riences sensorielles inhabituelles.</p>



<p>Les premi&#xE8;res descriptions remontent aux ann&#xE9;es 1920, mais Hans Asperger est le premier &#xE0; r&#xE9;ellement identifier ce syndrome, sous le nom de psychopathie autistique, en 1944. Il fait preuve d&apos;une remarquable pr&#xE9;cision dans sa description d&apos;un trouble de la personnalit&#xE9;. Les observations de Hans Asperger restent globalement inconnues jusqu&apos;en 1981, alors que celles de Leo Kanner forment la base de la d&#xE9;finition de l&apos;autisme infantile. Durant ce laps de temps, les observations de cas d&apos;autisme , ou autisme , se multiplient. Environ  des personnes diagnostiqu&#xE9;es comme autistes ne pr&#xE9;sentent pas de d&#xE9;ficience intellectuelle ni de retard du langage.</p>
<p>En 1981, la psychiatre britannique Lorna Wing publie une &#xE9;tude concernant 34 cas d&apos;enfants autistes &#xAB;&#xA0;de haut niveau&#xA0;&#xBB; et utilise le terme de &#xAB;&#xA0;syndrome d&apos;Asperger&#xA0;&#xBB;. Les recherches sur l&apos;autisme de haut niveau se multiplient notamment dans les pays anglophones, contribuant &#xE0; faire conna&#xEE;tre le syndrome d&apos;Asperger au grand public. Elle &#xE9;tend l&#xE9;g&#xE8;rement la conception qu&apos;Asperger se faisait du syndrome qui porte d&#xE9;sormais son nom. L&apos;article de Hans Asperger est traduit en anglais par Uta Frith en 1991. Cela bouleverse la d&#xE9;finition de l&apos;autisme, puisque des personnes avec et sans retard mental (voire surdou&#xE9;es) entrent d&#xE9;sormais dans le m&#xEA;me &#xAB;&#xA0;spectre autistique&#xA0;&#xBB;. Plusieurs sp&#xE9;cialistes travaillent sur la d&#xE9;finition de crit&#xE8;res diagnostiques fiables. En tant que trouble envahissant du d&#xE9;veloppement (TED), le syndrome d&apos;Asperger fait son entr&#xE9;e dans la Classification internationale des maladies en 1993, puis dans le DSM- en 1994, enfin dans la CFTMEA en 2000.</p>
<p>&#xC0; la suite d&apos;un c&#xE9;l&#xE8;bre article de Steve Silberman dans <i></i> en d&#xE9;cembre 2001, intitul&#xE9; <i></i>, le nom de &#xAB;&#xA0;syndrome geek&#xA0;&#xBB; est aussi employ&#xE9; de mani&#xE8;re inappropri&#xE9;e en r&#xE9;f&#xE9;rence au syndrome d&apos;Asperger. Depuis les ann&#xE9;es 1990, une &#xAB;&#xA0;culture Aspie&#xA0;&#xBB; s&apos;est mise en place &#xE0; travers des sites internet, des associations et des publications autobiographiques. La m&#xE9;diatisation des prouesses intellectuelles de nombreuses personnes diagnostiqu&#xE9;es, comme Daniel Tammet et Josef Schovanec, a popularis&#xE9; le syndrome d&apos;Asperger.</p>


<p>Les causes exactes de l&apos;autisme d&apos;Asperger restent inconnues, comme en t&#xE9;moigne le rapport du comit&#xE9; de la revue scientifique <i>Nature</i>, <i></i> (2011)&#xA0;: . Plusieurs facteurs sont soup&#xE7;onn&#xE9;s de jouer un r&#xF4;le dans l&apos;expression de l&apos;autisme, compte tenu de la variabilit&#xE9; ph&#xE9;notypique observ&#xE9;e chez les personnes avec SA. D&apos;apr&#xE8;s Tony Attwood&#xA0;:  (2012). Les facteurs environnementaux sont soup&#xE7;onn&#xE9;s d&apos;influencer l&apos;ensemble du cerveau, plut&#xF4;t qu&apos;une partie pr&#xE9;cise. Il est possible que le m&#xE9;canisme du syndrome d&apos;Asperger soit s&#xE9;par&#xE9; des autres TSA.</p>
<p>De nombreux &#xE9;l&#xE9;ments &#xE9;tayent l&apos;hypoth&#xE8;se d&apos;une transmission g&#xE9;n&#xE9;tique, les membres de la famille des personnes diagnostiqu&#xE9;es Asperger pr&#xE9;sentant souvent un ou plusieurs sympt&#xF4;mes. Hans Asperger l&apos;avait remarqu&#xE9;. Il reste &#xE0; d&#xE9;couvrir les m&#xE9;canismes g&#xE9;n&#xE9;tiques pr&#xE9;cis qui sont impliqu&#xE9;s. Les recherches s&apos;orientent sur des m&#xE9;canismes communs avec l&apos;autisme classique. Un manque de cofacteur &#xE0; molybd&#xE8;ne (MOCO) pourrait entra&#xEE;ner l&apos;hypersensibilit&#xE9; au stress oxydatif, une diminution du nombre de synapses et une neurotransmission anormale. L&apos;Acide &#x3B3;-aminobutyrique (GABA) semble lui aussi touch&#xE9;, ce qui induirait les difficult&#xE9;s &#xE0; g&#xE9;rer et &#xE0; supprimer les images visuelles, et la tendance &#xE0; se focaliser sur des d&#xE9;tails. Le syndrome d&apos;Asperger pourrait d&#xE9;pendre de composantes g&#xE9;n&#xE9;tiques dominantes sur celles de l&apos;autisme classique. Il y a probablement un groupe commun de g&#xE8;nes et notamment d&apos;all&#xE8;les qui rendent une personne vuln&#xE9;rable au d&#xE9;veloppement du SA&#xA0;; si tel est le cas, la combinaison particuli&#xE8;re d&apos;all&#xE8;les d&#xE9;terminerait la gravit&#xE9; des sympt&#xF4;mes pour chaque individu. Certains chercheurs mettent en cause le chromosome 6 humain et la flore intestinale. Des recherches publi&#xE9;es en mars 2015 ont r&#xE9;v&#xE9;l&#xE9; une similitude entre les g&#xE8;nes impliqu&#xE9;s dans l&apos;autisme et ceux de l&apos;intelligence, ce qui pourrait expliquer les performances cognitives parfois &#xE9;tonnantes des personnes autistes sans d&#xE9;ficience intellectuelle. Contrairement &#xE0; la th&#xE9;orie qui a longtemps pr&#xE9;valu, les m&#xE8;res d&apos;enfants Asperger n&apos;ont aucune responsabilit&#xE9; dans les troubles de leur enfant.</p>
<p>Plusieurs repr&#xE9;sentations conceptuelles des m&#xE9;canismes du syndrome ont &#xE9;t&#xE9; propos&#xE9;es. La th&#xE9;orie d&apos;une &#xAB;&#xA0;&#xA0;&#xBB; (d&#xE9;s&#xE9;quilibre sp&#xE9;cifique dans l&#x2019;int&#xE9;gration des informations &#xE0; diff&#xE9;rents niveaux), &#xE9;mise par Uta Frith en 1989, a &#xE9;t&#xE9; depuis largement remise en cause, notamment par les capacit&#xE9;s de m&#xE9;morisation des personnes Asperger. Une anomalie li&#xE9;e &#xE0; la th&#xE9;orie de l&apos;esprit (incapacit&#xE9; &#xE0; comprendre normalement ce qui est &#xE9;mis par l&apos;autre selon Uta Frith et Simon Baron-Cohen, incapacit&#xE9; &#xE0; &#xE9;mettre des &#xE9;l&#xE9;ments recevables par l&apos;autre donc &#xE0; &#xEA;tre compris normalement selon Tony Attwood), semble &#xEA;tre &#xE0; l&apos;&#x153;uvre. Simon Baron-Cohen penche plut&#xF4;t pour un cerveau &#xAB;&#xA0;hypermasculin&#xA0;&#xBB;, caract&#xE9;ris&#xE9; par une empathie dysfonctionnelle et une plus grande aptitude &#xE0; &#xAB;&#xA0;syst&#xE9;miser&#xA0;&#xBB;. La th&#xE9;orie d&apos;une  conna&#xEE;t une certaine popularit&#xE9;.</p>
<h3><span class="mw-headline" id="Difficult.C3.A9s_pr.C3.A9_et_post-natales.2C_facteurs_environnementaux">Difficult&#xE9;s pr&#xE9; et post-natales, facteurs environnementaux</span></h3>
<p>Dans sa premi&#xE8;re publication sur le sujet en 1981, Lorna Wing a not&#xE9; que bon nombre de m&#xE8;res d&apos;enfants Asperger avaient v&#xE9;cu une grossesse difficile, pouvant &#xEA;tre &#xE0; l&apos;origine d&apos;un d&#xE9;veloppement c&#xE9;r&#xE9;bral atypique chez l&apos;enfant. Une &#xE9;tude ult&#xE9;rieure montre que  des m&#xE8;res ont v&#xE9;cu des complications durant leur grossesse,  ayant rencontr&#xE9; des probl&#xE8;mes divers jusqu&apos;&#xE0; l&apos;accouchement. La comparaison de la taille et du poids des enfants (facteurs obst&#xE9;triques) n&apos;a donn&#xE9; aucun r&#xE9;sultat concluant, bien que certains b&#xE9;b&#xE9;s naissent avec une macroc&#xE9;phalie (un cr&#xE2;ne plus d&#xE9;velopp&#xE9; que la normale). Plus d&apos;un Asperger sur quatre pr&#xE9;sente un d&#xE9;veloppement du p&#xE9;rim&#xE8;tre cr&#xE2;nien plus rapide qu&apos;un b&#xE9;b&#xE9; neurotypique, qui redevient normal apr&#xE8;s l&apos;&#xE2;ge de cinq ans. Il semble aussi que les cas de syndrome d&apos;Asperger soient plus fr&#xE9;quents lorsqu&apos;il s&apos;agit de naissance pr&#xE9;matur&#xE9;e ou apr&#xE8;s terme.</p>
<p>Quelques cas de syndrome d&apos;Asperger ont &#xE9;t&#xE9; li&#xE9;s &#xE0; une exposition &#xE0; des agents t&#xE9;ratog&#xE8;nes (agents causant des maladies cong&#xE9;nitales) pendant les huit premi&#xE8;res semaines qui suivent la conception. Bien que cela n&apos;exclue pas la possibilit&#xE9; que les TSA soient initi&#xE9;s plus tard, elles sont fortement soup&#xE7;onn&#xE9;es de se d&#xE9;velopper tr&#xE8;s t&#xF4;t dans le d&#xE9;veloppement de l&apos;enfant. De nombreux facteurs environnementaux sont soup&#xE7;onn&#xE9;s d&apos;influencer le d&#xE9;veloppement du syndrome apr&#xE8;s la naissance, mais aucun n&apos;a pu &#xEA;tre mis en &#xE9;vidence.</p>
<h3><span class="mw-headline" id="Diff.C3.A9rences_c.C3.A9r.C3.A9brales">Diff&#xE9;rences c&#xE9;r&#xE9;brales</span></h3>

<p>Les &#xE9;tudes neurologiques (en imagerie c&#xE9;r&#xE9;brale notamment) ont mis en &#xE9;vidence un dysfonctionnement du cerveau social chez les personnes Asperger, touchant plus particuli&#xE8;rement le lobe frontal et les r&#xE9;gions temporales du cortex. Le r&#xE9;seau qui relie le m&#xE9;dial pr&#xE9;frontal au cortex temporal, impliqu&#xE9; dans l&apos;intuition et la th&#xE9;orie de l&apos;esprit, pr&#xE9;sente une activation r&#xE9;duite et une mauvaise connectivit&#xE9;. Un dysfonctionnement du cervelet est &#xE9;galement &#xE9;voqu&#xE9;, il serait impliqu&#xE9; dans la maladresse et les probl&#xE8;mes de coordination des mouvements, entra&#xEE;nant une insuffisance dans la capacit&#xE9; &#xE0; associer les entr&#xE9;es sensorielles avec les commandes motrices appropri&#xE9;s. L&apos;amygdale et les ganglions de la base ont &#xE9;t&#xE9; mis en cause, aboutissant &#xE0; la conclusion que . Des recherches plus anciennes avaient pench&#xE9; pour un dysfonctionnement de l&apos;h&#xE9;misph&#xE8;re cortical droit, rapprochant ce syndrome du trouble de l&apos;apprentissage non-verbal. Enfin, d&apos;autres anomalies ont &#xE9;t&#xE9; d&#xE9;tect&#xE9;es au niveau du syst&#xE8;me dopaminergique pour ce qui concerne la dopamine pr&#xE9;synaptique. Elles sont similaires &#xE0; celles que l&apos;on constate dans les cas de schizophr&#xE9;nie. Des &#xE9;tudes pr&#xE9;liminaires s&apos;orientent sur l&apos;&#xE9;largissement des aires temporales et pari&#xE9;tales, et l&apos;augmentation de la mati&#xE8;re grise.</p>
<h3><span class="mw-headline" id="Anomalies_li.C3.A9es_.C3.A0_la_th.C3.A9orie_de_l.27esprit">Anomalies li&#xE9;es &#xE0; la th&#xE9;orie de l&apos;esprit</span></h3>


<p>La th&#xE9;orie de l&apos;esprit se d&#xE9;finit par la capacit&#xE9; &#xE0; reconna&#xEE;tre et comprendre les pens&#xE9;es, les croyances, les d&#xE9;sirs et les intentions des autres, ce qui en fait un synonyme de &#xAB;&#xA0;capacit&#xE9; d&apos;empathie&#xA0;&#xBB;. L&apos;hypoth&#xE8;se d&apos;un manque ou d&apos;une absence de th&#xE9;orie de l&apos;esprit est affin&#xE9;e dans le cadre du syndrome d&apos;Asperger&#xA0;: . Le dysfonctionnement de l&apos;amygdale semble impliqu&#xE9;.</p>
<p>Les personnes diagnostiqu&#xE9;es avec un syndrome d&apos;Asperger atteignent le m&#xEA;me niveau de performance que les sujets contr&#xF4;les &#xE0; certains tests simples de la th&#xE9;orie de l&apos;esprit, mais elles &#xE9;chouent plus souvent aux tests complexes, t&#xE9;moignant d&apos;un . Ils obtiennent de moins bons r&#xE9;sultats dans l&apos;empathie cognitive (la compr&#xE9;hension des &#xE9;motions de l&apos;autre) mais sont dans la moyenne sur l&apos;empathie affective. Le d&#xE9;ficit affecte sp&#xE9;cifiquement la reconnaissance des &#xE9;motions positives.</p>
<p>Selon Uta Frith et F. Happe, il est possible &#xE9;galement que les Asperger aient une conscience d&apos;eux-m&#xEA;mes diff&#xE9;rente des personnes neurotypiques, car faisant appel &#xE0; l&apos;intelligence et &#xE0; l&apos;exp&#xE9;rience plut&#xF4;t qu&apos;&#xE0; l&apos;intuition. Elle se r&#xE9;v&#xE9;lerait naturellement plus proche de celle d&apos;un philosophe. Tony Attwood adh&#xE8;re &#xE0; cette vision et cite en exemple les autobiographies des personnes Asperger, dont les qualit&#xE9;s sont .</p>


<p>Les parents d&apos;enfants Asperger rep&#xE8;rent classiquement des diff&#xE9;rences dans le d&#xE9;veloppement de leur enfant d&#xE8;s l&apos;&#xE2;ge de 30 mois. Un examen de routine par un m&#xE9;decin g&#xE9;n&#xE9;raliste ou un p&#xE9;diatre peut permettre d&apos;identifier des sympt&#xF4;mes qui demandent des examens compl&#xE9;mentaires. Le diagnostic du syndrome d&apos;Asperger est complexifi&#xE9; pour de nombreuses raisons. Situ&#xE9; dans la partie haute du spectre des troubles autistiques (&#xE0; la diff&#xE9;rence de l&apos;autisme de Kanner ou autisme infantile classique), il est plus difficile &#xE0; rep&#xE9;rer que ce dernier car ne s&apos;accompagne pas d&apos;un retard mental. Cette difficult&#xE9; r&#xE9;side dans le caract&#xE8;re invisible des troubles du spectre de l&#x2019;autisme sans d&#xE9;ficience intellectuelle, une sp&#xE9;cificit&#xE9; soulign&#xE9;e par de nombreux sp&#xE9;cialistes. Le syndrome d&apos;Asperger est donc souvent qualifi&#xE9; de &#xAB;&#xA0;handicap invisible&#xA0;&#xBB;. L&apos;&#xE9;ducatrice sp&#xE9;cialis&#xE9;e Carol Gray et le psychologue Tony Attwood ont propos&#xE9; dans les ann&#xE9;es 1990 des crit&#xE8;res de diagnostic tenant compte de d&#xE9;couvertes r&#xE9;centes. Plusieurs instruments de d&#xE9;pistage existent pour les enfants, les adolescents et les adultes. Ces crit&#xE8;res ne font pas consensus. Par exemple, l&apos;absence de retard dans l&apos;acquisition du langage est un crit&#xE8;re important dans certaines grilles diagnostiques, alors que des patients diagnostiqu&#xE9;s en pr&#xE9;sentent un.</p>
<p>Des cas de sous et sur-diagnostics sont fr&#xE9;quents, soit parce que la popularit&#xE9; des options de traitement incite &#xE0; diagnostiquer des TSA pour des sympt&#xF4;mes incertains, soit car le co&#xFB;t du d&#xE9;pistage et la difficult&#xE9; &#xE0; obtenir une compensation financi&#xE8;re inhibent ou retardent le diagnostic. D&apos;apr&#xE8;s Tony Attwood, le diagnostic des femmes est plus difficile que celui des hommes en raison de leur capacit&#xE9; &#xE0; masquer d&#xE9;lib&#xE9;r&#xE9;ment leurs difficult&#xE9;s dans les interactions sociales. L&apos;auteure et militante Liane Holliday Willey, elle-m&#xEA;me atteinte, estime que les femmes sont fortement sous-diagnostiqu&#xE9;es. De m&#xEA;me, le diagnostic est plus difficile &#xE0; poser &#xE0; l&apos;&#xE2;ge adulte que pendant l&apos;enfance. Les troubles sociaux ne sont pas toujours visibles dans la petite enfance et les adultes apprennent &#xE0; les cacher par un apprentissage compensatoire. La grande majorit&#xE9; des travaux de recherche portent sur le diagnostic pendant l&apos;enfance, malgr&#xE9; les preuves &#xE9;videntes d&apos;une persistance &#xE0; l&apos;&#xE2;ge adulte. La parution de plus en plus fr&#xE9;quente d&apos;autobiographies &#xE0; succ&#xE8;s &#xE9;crites par des autistes Asperger et d&apos;articles sur le sujet dans les m&#xE9;dias conduisent un nombre croissant d&apos;adultes qui s&apos;y reconnaissent &#xE0; demander un diagnostic pour eux-m&#xEA;mes ou l&apos;un de leurs proches&#xA0;: pour Laurent Mottron, ces demandes de diagnostic doivent &#xEA;tre prises au s&#xE9;rieux car elles m&#xE8;nent souvent &#xE0; des confirmations du syndrome.</p>

<p>Le taux de pr&#xE9;valence estim&#xE9; du syndrome d&apos;Asperger varie selon les r&#xE9;sultats des &#xE9;tudes, de 0,3 &#xE0; 48 pour 10&#xA0;000 (donn&#xE9;es 2012 et 2013), ce qui donne un taux entre 1 sur 33&#xA0;000 et 1 sur 208. En prenant pour base les crit&#xE8;res du  Gillberg, qui ont la pr&#xE9;f&#xE9;rence de Tony Attwood, il y aurait un enfant atteint pour 200 &#xE0; 250 enfants non autistes.</p>
<p>Le syndrome d&apos;Asperger repr&#xE9;senterait environ 10&#xA0;% des TED. Pour des raisons toujours discut&#xE9;es, le taux de pr&#xE9;valence du syndrome a tendance &#xE0; augmenter au fil du temps. Diverses hypoth&#xE8;ses explicatives sont &#xE9;tudi&#xE9;es&#xA0;: l&apos;&#xE9;largissement des crit&#xE8;res de diagnostic, une meilleure connaissance de la pathologie par les m&#xE9;decins et leurs familles, un changement des conditions environnementales et sociales. Aux &#xC9;tats-Unis en particulier, les amiti&#xE9;s et les relations familiales dans le milieu socioculturel ont pu conduire &#xE0; cette augmentation de la pr&#xE9;valence du syndrome.</p>
<p>Une &#xE9;tude publi&#xE9;e en 2015 donne une estimation d&apos;environ 31 millions de personnes touch&#xE9;es &#xE0; travers le monde en 2013, qu&apos;elles soient diagnostiqu&#xE9;es ou non. Environ 46&#xA0;% des enfants diagnostiqu&#xE9;s ont un parent au premier degr&#xE9; pr&#xE9;sentant lui aussi des sympt&#xF4;mes de ce syndrome, un taux qui monte jusqu&apos;&#xE0; environ 50&#xA0;% en utilisant des crit&#xE8;res &#xE9;largis&#xA0;: en 1998, une &#xE9;tude &#xE9;pid&#xE9;miologique avait conclu que 5&#xA0;% des m&#xE8;res et 20&#xA0;% des p&#xE8;res ont des sympt&#xF4;mes clairs et visibles du syndrome, ce qui accr&#xE9;dite la th&#xE8;se d&apos;une transmission g&#xE9;n&#xE9;tique. En examinant aussi les personnes apparent&#xE9;es au  et au &#xA0;degr&#xE9;s, il appara&#xEE;t que les deux tiers des personnes diagnostiqu&#xE9;es ont un parent qui pr&#xE9;sente des sympt&#xF4;mes similaires.</p>
<p>Le syndrome est diagnostiqu&#xE9; chez 3 &#xE0; 4 gar&#xE7;ons pour une fille mais un &#xE9;cart g&#xE9;n&#xE9;ralement plus faible (r&#xE9;partition &#xE9;gale), parfois plus fort (jusqu&apos;&#xE0; 9 gar&#xE7;ons pour une fille), est avanc&#xE9; par diff&#xE9;rents chercheurs pour la r&#xE9;partition r&#xE9;elle (comptant les non-diagnostiqu&#xE9;s).</p>

<p>Pour Tony Attwood, le syndrome d&apos;Asperger est une pathologie s&#xE9;v&#xE8;re, mais qu&apos;il ne faut pas consid&#xE9;rer de fa&#xE7;on trop pessimiste en ce qui concerne son &#xE9;volution, la personne atteinte pouvant apprendre &#xE0; d&#xE9;velopper ses capacit&#xE9;s sociales. Ainsi, environ 20&#xA0;% des enfants atteints ne correspondent plus aux crit&#xE8;res diagnostiques une fois adultes, bien que les difficult&#xE9;s sociales et de communication puissent persister. L&apos;apprentissage permet d&apos;am&#xE9;liorer significativement les relations sociales au cours de la vie, y compris apr&#xE8;s l&apos;&#xE2;ge de trente ans. Les d&#xE9;ficits sociaux peuvent rester &#xE0; vie, mais le r&#xE9;sultat est g&#xE9;n&#xE9;ralement plus positif que pour les personnes situ&#xE9;es dans la partie basse des troubles du spectre autistique. De plus, les sympt&#xF4;mes du TSA sont plus susceptibles de diminuer avec le temps chez les enfants atteints d&apos;un syndrome d&apos;Asperger ou d&apos;autisme de haut niveau.</p>
<p>Il existe peu d&apos;&#xE9;tudes sur les cons&#xE9;quences du syndrome &#xE0; long terme. Les personnes atteintes semblent avoir une esp&#xE9;rance de vie normale, mais un risque accru de comorbidit&#xE9; d&apos;ordre psychiatrique, affectant le pronostic. Mi-2015, une &#xE9;tude sur 50 hommes adultes Asperger &#xE2;g&#xE9;s en moyenne d&apos;une trentaine d&apos;ann&#xE9;es montre que seuls trois d&apos;entre eux ne correspondent plus aux crit&#xE8;res d&apos;un trouble neurologique ou psychiatrique vingt ans apr&#xE8;s leur premier diagnostic d&apos;autisme. Plus de la moiti&#xE9; souffrent d&apos;un trouble du d&#xE9;ficit de l&apos;attention ou de d&#xE9;pression, mettant en lumi&#xE8;re la n&#xE9;cessit&#xE9; d&apos;un suivi des personnes Asperger sur le long terme.</p>

<p>Les d&#xE9;ficits sociaux des Asperger provoquent de nombreux quiproquos en cas de comportement inappropri&#xE9; &#xE0; une situation donn&#xE9;e&#xA0;: par exemple, la difficult&#xE9; &#xE0; &#xE9;tablir un contact visuel est prise &#xE0; tort pour de la culpabilit&#xE9;. Les Aspergers re&#xE7;oivent de tr&#xE8;s nombreux reproches tout au long de leur vie, pour des comportements qu&apos;il leur est impossible de changer (auto-stimulations, maladresse sociale...). Beaucoup souffrent de l&apos;impossibilit&#xE9; de nouer des amiti&#xE9;s. Les efforts fournis en situation de contacts sociaux peuvent leur demander un &#xE9;tat d&apos;alerte permanent et les pousser vers l&apos;&#xE9;puisement mental et physique. Le stress influence tr&#xE8;s n&#xE9;gativement les personnes Asperger, notamment parce qu&apos;il diminue encore davantage leur perception des &#xE9;tats d&apos;&#xE2;me d&apos;autrui. Les signes du syndrome sont plus visibles en p&#xE9;riode de stress.</p>
<h3><span class="mw-headline" id="Harc.C3.A8lement_et_int.C3.A9gration_scolaire">Harc&#xE8;lement et int&#xE9;gration scolaire</span></h3>


<p>Les enfants Asperger sont fr&#xE9;quemment brim&#xE9;s par les autres dans le cadre scolaire, ils sont dans l&apos;ensemble plus vuln&#xE9;rables au harc&#xE8;lement que les autres enfants. Selon Laurent Mottron et la majorit&#xE9; des t&#xE9;moignages, ce harc&#xE8;lement survient g&#xE9;n&#xE9;ralement vers l&apos;&#xE2;ge de dix ans (entr&#xE9;e au coll&#xE8;ge) et s&apos;accompagne de stress puis d&apos;anxi&#xE9;t&#xE9;&#xA0;: auparavant, les Asperger sont favoris&#xE9;s &#xE0; l&apos;&#xE9;cole primaire gr&#xE2;ce &#xE0; leurs capacit&#xE9;s d&apos;apprentissage. Leur besoin fr&#xE9;quent de r&#xE9;fl&#xE9;chir avant de r&#xE9;pondre dans les contextes sociaux conduit les autres enfants &#xE0; les prendre pour des gens p&#xE9;dants, formels ou intellectuellement retard&#xE9;s, ce qui constitue une cause fr&#xE9;quente de harc&#xE8;lement scolaire. Le stress post-traumatique r&#xE9;sultant de ce harc&#xE8;lement conduit un grand nombre de filles Asperger &#xE0; l&apos;&#xE9;chec scolaire, et &#xE0; abandonner des &#xE9;tudes et perspectives de carri&#xE8;re brillantes.</p>
<p>Les Asperger ont tendance &#xE0; refouler leurs sentiments et &#xE0; s&apos;excuser en permanence. Leurs tentatives pour s&apos;int&#xE9;grer et nouer des relations amicales sont rarement fructueuses. Ils peuvent subir un harc&#xE8;lement moral continu. Les cas de harc&#xE8;lement les plus graves sont d&#xE9;sastreux pour leur estime d&apos;eux-m&#xEA;mes et leur &#xE9;quilibre psychique. Tony Attwood dispense diff&#xE9;rents conseils pour &#xE9;viter le harc&#xE8;lement des enfants &#xE0; l&apos;&#xE9;cole&#xA0;: leur permettre de se r&#xE9;fugier aupr&#xE8;s d&apos;un groupe, favoriser la constitution de groupes d&apos;enfants ayant le m&#xEA;me profil, les encourager &#xE0; d&#xE9;noncer ce dont ils sont victimes et &#xE0; exprimer ce qu&apos;ils ressentent d&apos;une fa&#xE7;on claire. Des difficult&#xE9;s d&apos;int&#xE9;gration surviennent pendant tout le parcours scolaire, y compris &#xE0; l&apos;universit&#xE9;. &#xC0; cause de leurs particularit&#xE9;s sensorielles, certains &#xE9;l&#xE8;ves Asperger sont contraints d&apos;&#xE9;viter des lieux tels que les syndicats d&apos;&#xE9;tudiants, les bars et les biblioth&#xE8;ques.</p>
<h3><span class="mw-headline" id="Vuln.C3.A9rabilit.C3.A9_face_.C3.A0_la_justice">Vuln&#xE9;rabilit&#xE9; face &#xE0; la justice</span></h3>
<p>Les personnes Asperger sont particuli&#xE8;rement vuln&#xE9;rables lors des interrogatoires de police. En particulier, les particularit&#xE9;s&#xA0;de la parole ou du comportement peuvent &#xEA;tre simplement interpr&#xE9;t&#xE9;s comme intentionnelles ou d&#xE9;lib&#xE9;r&#xE9;es. De m&#xEA;me, des difficult&#xE9;s &#xE0; comprendre des questions ou des d&#xE9;clarations faites par d&#x2019;autres, en particulier si elles impliquent l&#x2019;utilisation&#xA0;de l&#x2019;ironie, le sarcasme ou autrement inclure une signification quelque peu envelopp&#xE9;e, peut laisser la personne autiste confuse ou&#xA0;anxieuse. Enfin, l&apos;&#xE9;cholalie des autistes Asperger lors des interrogatoires peut &#xEA;tre per&#xE7;ue comme un acquiescement.</p>
<h3><span class="mw-headline" id="Difficult.C3.A9s_.C3.A0_trouver_et_garder_un_emploi">Difficult&#xE9;s &#xE0; trouver et garder un emploi</span></h3>


<p>&#xC0; comp&#xE9;tences &#xE9;gales, les Asperger &#xE9;prouvent davantage de difficult&#xE9;s &#xE0; trouver et conserver un emploi. Passer les entretiens d&apos;embauche, travailler en groupe, diriger une &#xE9;quipe, respecter les d&#xE9;lais et g&#xE9;rer leur stress sont autant d&apos;obstacles. D&apos;apr&#xE8;s Tony Attwood, , bien qu&apos;il existe aussi des cas de r&#xE9;ussites professionnelles remarquables. Une &#xE9;tude r&#xE9;alis&#xE9;e sur les 250&#xA0;000 Asperger recens&#xE9;s au Royaume-Uni en 2001 r&#xE9;v&#xE8;le que seuls 12&#xA0;% d&apos;entre eux ont un travail &#xE0; temps plein. De mani&#xE8;re g&#xE9;n&#xE9;rale, environ 90&#xA0;% d&apos;entre eux seraient sous-employ&#xE9;s et dans l&apos;impossibilit&#xE9; de gagner leur ind&#xE9;pendance financi&#xE8;re (2004). De plus, les Asperger ont g&#xE9;n&#xE9;ralement du mal &#xE0; &#xE9;valuer la valeur de leur propre travail et peuvent &#xEA;tre exploit&#xE9;s financi&#xE8;rement, ou bien subir diverses moqueries de la part de leurs coll&#xE8;gues. Ils sont vus &#xE0; tort comme des gens fain&#xE9;ants, irresponsables ou stupides.</p>
<p>Ils ont pourtant plusieurs avantages sur les personnes neurotypiques dans le monde du travail. Ils semblent favoris&#xE9;s pour assimiler la programmation et le graphisme informatiques, et ont g&#xE9;n&#xE9;ralement un respect absolu des r&#xE8;gles, qui les rend tr&#xE8;s int&#xE8;gres. Si l&apos;emploi se trouve dans le domaine d&#x2019;int&#xE9;r&#xEA;t sp&#xE9;cial, alors la personne Asperger sera &#xAB;&#xA0;hyper-comp&#xE9;tente&#xA0;&#xBB;.</p>

<h3><span class="mw-headline" id="Vuln.C3.A9rabilit.C3.A9_aux_troubles_.C3.A9motionnels_ou_psychologiques">Vuln&#xE9;rabilit&#xE9; aux troubles &#xE9;motionnels ou psychologiques</span></h3>


<p>Le psychiatre Mohammad Ghaziuddin a &#xE9;tudi&#xE9; les liens entre le syndrome d&apos;Asperger et les troubles mentaux. Le syndrome d&apos;Asperger est souvent li&#xE9; &#xE0; divers probl&#xE8;mes &#xE9;motionnels et psychologiques&#xA0;: 65&#xA0;% des personnes atteintes souffrent d&apos;un trouble de l&apos;humeur ou d&apos;un trouble affectif, les plus fr&#xE9;quents &#xE9;tant l&apos;anxi&#xE9;t&#xE9; et la d&#xE9;pression. 25&#xA0;% des adultes Asperger pr&#xE9;sentent des troubles obsessionnels compulsifs (TOC). Sont observ&#xE9;s &#xE9;galement une tendance &#xE0; l&apos;automutilation et au stress post-traumatique, et un comportement agressif (col&#xE8;res fr&#xE9;quentes). Le risque de d&#xE9;velopper des troubles hallucinatoires, de la parano&#xEF;a ou un trouble des conduites est &#xE9;galement assez &#xE9;lev&#xE9;. De tous les TSA, le syndrome d&apos;Asperger semble &#xEA;tre le plus susceptible de se combiner &#xE0; un trouble bipolaire.</p>
<p>Environ la moiti&#xE9; des Asperger souffrent d&apos;un trouble du d&#xE9;ficit de l&apos;attention avec ou sans hyperactivit&#xE9; (TDAH), les deux diagnostics n&apos;&#xE9;tant pas exclusifs. L&apos;hyperactivit&#xE9; peut persister &#xE0; l&apos;&#xE2;ge adulte et entra&#xEE;ner des probl&#xE8;mes notables d&apos;organisation et de concentration. D&apos;apr&#xE8;s Laurent Mottron, il semble que les Asperger souffrent d&apos;un d&#xE9;ficit attentionnel sp&#xE9;cifique, qui puisse &#xEA;tre trait&#xE9; comme les TDAH. Un haut niveau d&apos;alexithymie est caract&#xE9;ristique de ce syndrome, entra&#xEE;nant les difficult&#xE9;s connues pour identifier et d&#xE9;crire ses &#xE9;motions et celles d&apos;autrui. Les enfants Asperger sont plus susceptibles que les autres d&apos;avoir des troubles du sommeil, y compris des difficult&#xE9;s d&apos;endormissement, de fr&#xE9;quents r&#xE9;veils nocturnes et des r&#xE9;veils matinaux. Bien que le syndrome, la faible qualit&#xE9; du sommeil et l&apos;alexithymie soient li&#xE9;s, leur relation causale est incertaine. Par contre, les probl&#xE8;mes rencontr&#xE9;s dans les interactions sociales pour maintenir des amiti&#xE9;s et des relations avec les pairs semblent jouer un r&#xF4;le important dans la sant&#xE9; mentale et le bien-&#xEA;tre des personnes Asperger.</p>
<h4><span class="mw-headline" id="Anxi.C3.A9t.C3.A9">Anxi&#xE9;t&#xE9;</span></h4>

<p>Les difficult&#xE9;s sociales, la tendance &#xE0; intellectualiser plut&#xF4;t qu&apos;&#xE0; employer l&apos;intuition, l&apos;incertitude quant &#xE0; la fa&#xE7;on dont les autres vont les percevoir et les juger g&#xE9;n&#xE8;rent une anxi&#xE9;t&#xE9; importante chez les personnes Asperger, qui peut s&apos;aggraver jusqu&apos;&#xE0; un trouble anxieux g&#xE9;n&#xE9;ralis&#xE9; ou un mutisme s&#xE9;lectif. Les enfants per&#xE7;oivent souvent les relations avec leurs camarades d&apos;&#xE9;cole comme &#xE9;tant anxiog&#xE8;nes. Les adultes peuvent &#xEA;tre trait&#xE9;s pour anxi&#xE9;t&#xE9; chronique. Il est possible que cette anxi&#xE9;t&#xE9; soit une composante du syndrome li&#xE9;e aux particularit&#xE9;s neurologiques, ou bien qu&apos;elle soit le r&#xE9;sultat d&apos;autres probl&#xE8;mes li&#xE9;s, comme l&apos;hypersensibilit&#xE9; (notamment au bruit) et l&apos;alexithymie. Pour lutter contre leur anxi&#xE9;t&#xE9;, les Asperger choisissent de s&apos;isoler et de limiter leurs contacts sociaux, par exemple en refusant d&apos;aller &#xE0; l&apos;&#xE9;cole.</p>
<h4><span class="mw-headline" id="D.C3.A9pression.2C_schizophr.C3.A9nie_et_suicide">D&#xE9;pression, schizophr&#xE9;nie et suicide</span></h4>

<p>. De nombreux faux diagnostics, dus notamment &#xE0; la m&#xE9;connaissance du SA, ont conduit &#xE0; des prises en charge inadapt&#xE9;es. Une &#xE9;tude portant sur 58 personnes diagnostiqu&#xE9;es a r&#xE9;v&#xE9;l&#xE9; que 15&#xA0;% d&apos;entre elles ont des schizophr&#xE8;nes parmi leur famille, 60&#xA0;% ayant des membres de leur famille diagnostiqu&#xE9;s d&#xE9;pressifs. Cela sugg&#xE8;re un lien entre ce syndrome, la d&#xE9;pression et la schizophr&#xE9;nie. Dans quelques cas, une fuite pouss&#xE9;e dans l&apos;imaginaire peut d&#xE9;boucher sur un diagnostic de schizophr&#xE9;nie&#xA0;: une &#xE9;tude a port&#xE9; sur neuf personnes avec Asperger suivies pendant vingt ans, trois d&apos;entre elles ayant &#xE9;volu&#xE9; vers une schizophr&#xE9;nie . Malgr&#xE9; tout, ce risque d&apos;&#xE9;volution semble relativement faible.</p>
<p>Les Asperger semblent beaucoup plus vuln&#xE9;rables aux pens&#xE9;es suicidaires que le reste de la population. Un &#xE9;tude de Simon Baron-Cohen sur 374 personnes adultes Asperger montre que 66&#xA0;% d&apos;entre elles ont d&#xE9;j&#xE0; eu des pens&#xE9;es suicidaires. Sur 50 autres personnes Asperger interrog&#xE9;es pour les besoins d&apos;une autre &#xE9;tude, 18 (soit plus de 35&#xA0;%) ont d&#xE9;j&#xE0; fait une tentative de suicide. Ce penchant suicidaire semble &#xEA;tre en lien avec la d&#xE9;pression et les sympt&#xF4;mes les plus s&#xE9;v&#xE8;res du syndrome, mais aussi les nombreuses difficult&#xE9;s rencontr&#xE9;es par ces personnes en termes d&apos;exclusion sociale, d&apos;isolement et de solitude. Le harc&#xE8;lement scolaire peut conduire &#xE0; ces pens&#xE9;es suicidaires et une attitude extr&#xEA;mement critique envers soi-m&#xEA;me et les autres. Tony Attwood estime que . Si une pr&#xE9;disposition g&#xE9;n&#xE9;tique peut entrer en compte, l&apos;influence du sentiment de rejet et des moqueries que les Asperger subissent r&#xE9;guli&#xE8;rement n&apos;est pas &#xE0; n&#xE9;gliger.</p>
<h3><span class="mw-headline" id="Vuln.C3.A9rabilit.C3.A9_aux_addictions">Vuln&#xE9;rabilit&#xE9; aux addictions</span></h3>


<p>Les &#xE9;tudes de cas sur les personnes Asperger ont r&#xE9;v&#xE9;l&#xE9; un grand nombre d&apos;addictions. Sur cent hommes Asperger &#xE2;g&#xE9;s de 5 &#xE0; 24 ans (2004), treize souffrent d&apos;alcoolisme s&#xE9;v&#xE8;re et trois de toxicomanie. L&apos;une des addictions les plus fr&#xE9;quentes est donc l&apos;alcoolisme, qui constitue , notamment pour soulager le sentiment d&apos;anxi&#xE9;t&#xE9; pendant les situations sociales. De nombreux Asperger deviennent d&#xE9;pendants et, sans aide ni prise de conscience de leur &#xE9;tat et de leur syndrome, empruntent un chemin d&apos;auto-destruction. La toxicomanie est &#xE9;galement assez fr&#xE9;quente, bien que la limitation des contacts sociaux puisse pr&#xE9;server les adolescents de ce type de consommation. La consommation de marijuana (cannabis) est courante chez certains Asperger, qui affirment en avoir besoin pour contr&#xF4;ler leur anxi&#xE9;t&#xE9;. Les t&#xE9;moignages de consommation d&apos;alcool et de drogue &#xE9;voquent une tentative de pallier la maladresse sociale, pr&#xE9;cisant aussi que cette consommation n&apos;a &#xE9;t&#xE9; d&apos;aucune aide.</p>
<p>Parmi les jeunes g&#xE9;n&#xE9;rations, l&apos;addiction &#xE0; internet et plus particuli&#xE8;rement aux jeux vid&#xE9;o de type MMORPG est notable. Pour le  John Charlton, qui a d&#xE9;couvert de nombreux traits du syndrome d&apos;Asperger lors d&apos;une &#xE9;tude sur 400 <i>gamers</i>, il est important de rappeler que la pratique du jeu vid&#xE9;o ne cause pas l&apos;autisme, mais qu&apos;elle permet aux autistes de . Un article publi&#xE9; dans <i>Wired News</i> sugg&#xE8;re que les particularit&#xE9;s du syndrome rendent les Asperger naturellement plus dou&#xE9;s pour comprendre et exploiter les m&#xE9;canismes de ces jeux, augmentant d&apos;autant leur attrait.</p>
<p>Les raisons de ces addictions restent &#xE0; &#xE9;claircir. L&apos;h&#xE9;ritage g&#xE9;n&#xE9;tique pourrait &#xEA;tre une cause.</p>



<p>Il existe diverses approches pour la prise en charge de l&apos;autisme. Les parents d&apos;enfants atteints du syndrome d&apos;Asperger font face &#xE0; de nombreux facteurs de stress durant l&apos;&#xE9;ducation, davantage encore que les m&#xE8;res d&apos;enfants non handicap&#xE9;s ou concern&#xE9;s par d&apos;autres handicaps, mais ce stress parental est tr&#xE8;s peu &#xE9;tudi&#xE9;.</p>
<h3><span class="mw-headline" id="Approche_comportementale">Approche comportementale</span></h3>

<p>L&apos;approche cognitivo-comportementale est la seule dont l&apos;efficacit&#xE9; pour la prise en charge de l&apos;autisme a &#xE9;t&#xE9; syst&#xE9;matiquement &#xE9;valu&#xE9;e scientifiquement. Le <i>&#xA0;</i> (aux &#xC9;tats-Unis) et la Haute Autorit&#xE9; de sant&#xE9; (en France), par ailleurs critiqu&#xE9;e, pr&#xE9;conisent une prise en charge centr&#xE9;e sur ces th&#xE9;rapies comportementales, qui se concentrent sur des d&#xE9;ficits sp&#xE9;cifiques&#xA0;: capacit&#xE9;s de communication faibles, routines obsessionnelles et r&#xE9;p&#xE9;t&#xE9;es, maladresse physique. Plusieurs &#xE9;tudes sur les programmes d&apos;entra&#xEE;nement aux habilet&#xE9;s sociales (EHS) ont d&#xE9;montr&#xE9; leur efficacit&#xE9;, notamment pour favoriser une meilleure adaptation psychologique des enfants. Le guide d&apos;<i>Intervention cognitivo-comportementale aupr&#xE8;s des enfants et des adolescents</i> recommande un entra&#xEE;nement aux comp&#xE9;tences sociales en commen&#xE7;ant par la reconnaissance des &#xE9;motions et de la communication non-verbale, passant par le jeu de r&#xF4;le. Tony Attwood conseille &#xE9;galement un programme d&apos;&#xE9;ducation affective avec les enfants, pour leur apprendre comment nouer des amiti&#xE9;s, puis un programme de restructuration cognitive pour apprendre &#xE0; g&#xE9;rer l&apos;anxi&#xE9;t&#xE9; et remonter l&apos;estime de soi, en utilisant (entre autres) la conversation par bande dessin&#xE9;e. L&apos;utilisation d&apos;un support vid&#xE9;o semble &#xE9;galement appropri&#xE9;e. Une dizaine d&apos;&#xE9;tudes portant sur ces approches, et notamment sur les sc&#xE9;narios sociaux, concluent qu&apos;elles  pour r&#xE9;duire les comportements inappropri&#xE9;s, et que . Une &#xE9;tude men&#xE9;e en 2009 conclut que 79&#xA0;% des patients suivant une TCC ont ressenti une diminution de leur anxi&#xE9;t&#xE9;. Ces th&#xE9;rapies semblent &#xE9;galement efficaces pour r&#xE9;duire les troubles de l&apos;attention.</p>
<p>De nombreuses associations de parents et de personnes Asperger d&#xE9;finissent la construction des politiques de sant&#xE9;. D&apos;apr&#xE8;s la sociologue et historienne des sciences Brigitte Chamak, . Les critiques des psychanalystes contre les TCC en visent aussi l&apos;aspect &#xAB;&#xA0;conditionnant&#xA0;&#xBB;, qui &#xF4;terait la libert&#xE9; de choisir, de penser et de s&apos;exprimer. Ces aspects ont pouss&#xE9; Michelle Dawson, chercheuse elle-m&#xEA;me autiste, &#xE0; s&apos;opposer &#xE0; l&apos;imposition des TCC au Canada. Selon Alan J. Levy, psychiatre et psychanalyste, l&apos;efficacit&#xE9; des approches &#xE9;ducatives et comportementales donne des r&#xE9;sultats contradictoires et ces approches ne sont pas adapt&#xE9;es &#xE0; la ph&#xE9;nom&#xE9;nologie du syndrome d&apos;Asperger. La neuropsychologue Myriam No&#xEB;l-Winderling est critique &#xE0; l&apos;&#xE9;gard de l&apos;accent mis sur l&apos;empathie, de la th&#xE9;orie de l&apos;esprit et des th&#xE9;rapies comportementales qui, selon elle, vont &#xE0; l&apos;encontre des ressources des personnes avec Asperger et les enferment une vision d&#xE9;ficitaire d&apos;eux-m&#xEA;mes, o&#xF9; l&apos;individu est r&#xE9;duit &#xE0; des sympt&#xF4;mes d&apos;ordre statistique.</p>
<h3><span class="mw-headline" id="Approche_psychanalytique">Approche psychanalytique</span></h3>

<p>L&apos;approche psychanalytique fut longtemps la seule option de prise en charge de l&apos;autisme consid&#xE9;r&#xE9;e comme valable, notamment sous l&apos;influence de Bruno Bettelheim. Selon Jacques Hochmann, les psychanalystes ont &#xE0; cette &#xE9;poque &#xE9;t&#xE9; les seuls &#xE0; s&apos;occuper des enfants autistes . Selon Mottron, les psychanalystes ont progressivement cess&#xE9; d&apos;inclure l&#x2019;autisme avec d&#xE9;ficience dans leur champ explicatif &#xE0; partir des ann&#xE9;es 1970 &#x2014;&#xA0;mais pas les TEDSDI&#xA0;&#x2014;, &#xE0; l&apos;exception de la France et de l&apos;Am&#xE9;rique latine. Il note que sa position est proche des psychanalystes sur le point de l&apos;intelligence que ces derniers reconnaissent aux autistes. L&apos;approche psychanalytique est de plus en plus d&#xE9;cri&#xE9;e au profit de l&apos;approche comportementale. La th&#xE9;orie, longtemps mise en avant, selon laquelle le d&#xE9;veloppement de l&apos;autisme chez l&apos;enfant provient d&apos;un manque d&apos;amour des m&#xE8;res, des th&#xE9;rapies controvers&#xE9;es (comme le <i></i>) et le refus de certains praticiens de prendre en compte les d&#xE9;couvertes scientifiques ont pour beaucoup contribu&#xE9; &#xE0; la d&#xE9;cr&#xE9;dibiliser. Tony Attwood d&#xE9;conseille le recours &#xE0; une th&#xE9;rapie psychanalytique m&#xE8;re-enfant, pour &#xE9;viter une culpabilisation inutile des m&#xE8;res, pr&#xE9;cisant que , en s&apos;appuyant notamment sur une &#xE9;tude publi&#xE9;e par la psychoth&#xE9;rapeute Paula Jacobsen en 2004. Parmi les personnes diagnostiqu&#xE9;es Asperger, Josef Schovanec, t&#xE9;moigne que son suivi de cinq ans par  lui a co&#xFB;t&#xE9; tr&#xE8;s cher, sans r&#xE9;sultat.</p>
<p>D&apos;apr&#xE8;s la psychanalyste pour enfants Maria Rhode, il existe un malentendu r&#xE9;pandu selon lequel les psychanalystes en leur ensemble tiendraient les parents pour responsables de l&#x2019;autisme de leurs enfants, tandis que les positions contraires de la part d&apos;autres psychanalystes sont syst&#xE9;matiquement ignor&#xE9;es, comme celle de Frances Tustin. Les psychanalystes d&#xE9;clarent avoir abandonn&#xE9; toute th&#xE9;orie culpabilisante des m&#xE8;res ou plus largement des parents, prendre en compte les derni&#xE8;res avanc&#xE9;es scientifiques et mettre l&apos;accent sur une position &#xE9;thique de respect de la souffrance des patients et de leur famille, &#xE0; qui ils proposent une &#xAB;&#xA0;alliance th&#xE9;rapeutique&#xA0;&#xBB; en insistant sur la dimension relationnelle. Ils disent avancer de nombreuses conceptions diff&#xE9;rentes, comme celle de &#xAB;&#xA0;sujets avec autisme&#xA0;&#xBB;, et reconna&#xEE;tre la pluricit&#xE9; des autismes, dont le syndrome d&#x2019;Asperger.</p>
<p>Selon Fred R. Volkmar, les &#xE9;tudes d&apos;inspiration psychanalytique concernant l&apos;autisme sont rares, mais il souligne que les diagnostics d&apos;Asperger ne sont pas clairs et que les techniques psychanalytiques ne sont pas unifi&#xE9;es. Cela limite les comparaisons entre &#xE9;tudes. Il existe selon lui des perspectives de traitement &#xE0; long terme des personnes avec Asperger. La psychanalyse pourrait avoir un avenir important dans la prise en charge du SA, en raison des difficult&#xE9;s rencontr&#xE9;es avec la th&#xE9;orie de l&apos;esprit, pour permettre aux personnes Asperger d&apos;apprendre &#xE0;  et &#xE0; . Selon le psychanalyste Henri Rey-Flaud, la pens&#xE9;e visuelle pose une difficult&#xE9; dans le cas des personnes Asperger, dans le registre de la symbolisation et de la relation d&apos;objet, ces personnes ont construit des d&#xE9;fenses psychiques en r&#xE9;ponse &#xE0; la difficult&#xE9; &#xE0; trouver leur place vis-&#xE0;-vis des autres. Ce que note &#xE9;galement Myriam No&#xEB;l-Winderling, pour qui l&apos;approche psychanalytique permet &#xE0; la personne avec Asperger de conserver et prot&#xE9;ger un centre n&#xE9;vralgique qui lui est propre et de lui apporter un &#xE9;clairage dans son rapport aux autres et &#xE0; la r&#xE9;alit&#xE9;.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapies">Psychoth&#xE9;rapies</span></h3>
<p>Tony Attwood ne donne pas de conseils sur les psychoth&#xE9;rapies classiques d&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale, signalant des avis vari&#xE9;s. Il rappelle que le praticien doit avoir une bonne connaissance des recherches en psychologie cognitive pour prendre un patient Asperger en charge. La psychologie analytique a d&#xE9;montr&#xE9; son efficacit&#xE9;, les psychoth&#xE9;rapies conventionnelles permettent d&apos;am&#xE9;liorer les relations parents-enfant.</p>
<h3><span class="mw-headline" id="M.C3.A9ditation.2C_zooth.C3.A9rapies_et_robots">M&#xE9;ditation, zooth&#xE9;rapies et robots</span></h3>

<p>Pour ce qui concerne la m&#xE9;ditation, plusieurs sp&#xE9;cialistes, y compris dans le monde scientifique, ont conclu que cette pratique est potentiellement b&#xE9;n&#xE9;fique pour aider &#xE0; g&#xE9;rer le stress des personnes autistes. Un ouvrage r&#xE9;pertorie des t&#xE9;moignages et diff&#xE9;rentes techniques de m&#xE9;ditation accessibles aux personnes Asperger pour leur permettre de . Le yoga fait &#xE9;galement l&apos;objet de publications, allant dans le sens d&apos;un b&#xE9;n&#xE9;fice apport&#xE9; par cette pratique aux enfants et aux adultes. D&apos;autres exercices de relaxation peuvent &#xEA;tre pratiqu&#xE9;s, tels que les massages. Beaucoup de t&#xE9;moignages font part de l&apos;aide apport&#xE9;e par les animaux de compagnie, notamment pour diminuer le sentiment de solitude. Des essais fructueux ont &#xE9;galement &#xE9;t&#xE9; men&#xE9;s avec l&apos;&#xE9;quith&#xE9;rapie, la delphinoth&#xE9;rapie et plus r&#xE9;cemment (2015) le dialogue et l&apos;&#xE9;valuation avec un robot.</p>
<h3><span class="mw-headline" id="M.C3.A9dication">M&#xE9;dication</span></h3>
<p>Il n&apos;existe aucun m&#xE9;dicament pour traiter les sympt&#xF4;mes de base du SA, mais il est essentiel de traiter la comorbidit&#xE9;. En raison de leurs difficult&#xE9;s &#xE0; analyser leurs propres &#xE9;motions, les personnes atteintes peuvent estimer que la m&#xE9;dication ne leur est pas n&#xE9;cessaire, m&#xEA;me pour r&#xE9;duire l&apos;anxi&#xE9;t&#xE9;, la d&#xE9;pression, l&apos;inattention et l&apos;agressivit&#xE9;. L&apos;association des antipsychotiques atypiques risp&#xE9;ridone et olanzapine permet une r&#xE9;duction des comportements r&#xE9;p&#xE9;titifs, de l&apos;automutilation, des crises d&apos;agressivit&#xE9; et de l&apos;impulsivit&#xE9;. L&apos;usage de la risp&#xE9;ridone sur des patients Asperger adolescents et adultes pendant trois ans a d&#xE9;montr&#xE9; des am&#xE9;liorations cliniquement significatives des sympt&#xF4;mes n&#xE9;gatifs. Les inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine (ISRS), fluox&#xE9;tine, fluvoxamine et sertraline, sont efficaces dans le traitement des int&#xE9;r&#xEA;ts et comportements restreints et r&#xE9;p&#xE9;titifs.</p>
<p>Les donn&#xE9;es manquent pour permettre d&apos;&#xE9;valuer les effets secondaires de ces traitements et leur efficacit&#xE9; sur la dur&#xE9;e. Les &#xE9;tudes s&apos;orientent sur les effets crois&#xE9;s des traitements potentiels. Il est possible que l&apos;exposition &#xE0; des antid&#xE9;presseurs pendant la grossesse et la petite enfance augmente le risque de TSA. De plus, l&apos;usage de certains m&#xE9;dicaments est d&#xE9;conseill&#xE9; si la personne pr&#xE9;sente une tendance &#xE0; l&apos;addiction. Un nombre cons&#xE9;quent de personnes Asperger (diagnostiqu&#xE9;es ou non) ont recours &#xE0; l&apos;autom&#xE9;dication pour soigner leur manque de confiance en eux et surmonter leurs d&#xE9;ficits sociaux, avec tous les risques que cela entra&#xEE;ne. Il existe aussi un courant pr&#xE9;conisant l&apos;hom&#xE9;opathie.</p>
<h3><span class="mw-headline" id="Accompagnement_scolaire_et_monde_du_travail">Accompagnement scolaire et monde du travail</span></h3>
<p>Un accompagnement personnalis&#xE9; peut se r&#xE9;v&#xE9;ler n&#xE9;cessaire dans des situations telles que l&apos;entr&#xE9;e au coll&#xE8;ge et au lyc&#xE9;e, le suivi du cursus universitaire et la recherche d&apos;emploi&#xA0;: 70&#xA0;% des parents d&apos;Asperger auditionn&#xE9;s par la National Autistic Society au Royaume-Uni estiment que leur enfant ne peut &#xEA;tre ind&#xE9;pendant sans un soutien personnalis&#xE9;. Le d&#xE9;crochage scolaire est tr&#xE8;s g&#xE9;n&#xE9;ralement le r&#xE9;sultat d&apos;un stress accru ou du harc&#xE8;lement, plut&#xF4;t qu&apos;une cons&#xE9;quence d&apos;un manque de capacit&#xE9;s intellectuelles. Laurent Mottron conseille d&apos;expliquer syst&#xE9;matiquement les probl&#xE8;mes sp&#xE9;cifiques rencontr&#xE9;s par les &#xE9;l&#xE8;ves Asperger aux autres &#xE9;l&#xE8;ves en d&#xE9;but d&apos;ann&#xE9;e scolaire, afin d&apos;&#xE9;viter leur harc&#xE8;lement. Un accompagnement est conseill&#xE9; pour permettre une transition graduelle entre le monde scolaire et le monde du travail. Certaines associations aident les personnes atteintes de ce trouble &#xE0; trouver du travail.</p>
<h3><span class="mw-headline" id="Communaut.C3.A9_Asperger">Communaut&#xE9; Asperger</span></h3>
<p>Les personnes adultes atteintes du syndrome discutent beaucoup sur internet et organisent des rencontres (du type &#xAB;&#xA0;caf&#xE9; Asperger&#xA0;&#xBB;) pour &#xE9;changer et s&apos;entraider. De nombreuses associations de rencontres existent, comme Asperger-amiti&#xE9; en r&#xE9;gion parisienne, qui est parrain&#xE9; par Josef Schovanec. D&apos;apr&#xE8;s le psychanalyste Herv&#xE9; Bentata, bien que cette volont&#xE9; de cr&#xE9;er des liens paraisse contradictoire avec les difficult&#xE9;s de communication caus&#xE9;es par le syndrome, elle s&apos;explique par la forte utilisation d&apos;internet et des r&#xE9;seaux sociaux en amont, permettant d&apos;&#xE9;viter les interactions en face-&#xE0;-face. La radio associative idFM Radio Enghien, situ&#xE9;e dans le Val d&apos;Oise, consacre une &#xE9;mission intitul&#xE9;e &#xAB;&#xA0;Asperger Caf&#xE9;&#xA0;&#xBB; &#xE0; ce syndrome chaque  dimanche du mois, de 14 h &#xE0; 15 h 30, en r&#xE9;unissant plusieurs invit&#xE9;s interview&#xE9;s pr&#xE9;sentant le syndrome, ainsi que des personnalit&#xE9;s s&apos;en occupant.</p>
<h3><span class="mw-headline" id="Prise_en_charge_institutionnelle_par_pays">Prise en charge institutionnelle par pays</span></h3>
<p>Il y a une grande vari&#xE9;t&#xE9; dans la reconnaissance du syndrome et les prises en charge selon les pays du monde. En fonction du pays d&apos;origine de la personne et de son ethnicit&#xE9;, le diagnostic et la m&#xE9;thode de prise en charge peuvent &#xEA;tre compl&#xE8;tement diff&#xE9;rents. L&apos;acceptation sociale et culturelle se r&#xE9;v&#xE8;le tr&#xE8;s variable &#xE9;galement. Le syndrome d&apos;Asperger est g&#xE9;n&#xE9;ralement bien reconnu et pris en charge dans les pays occidentaux, et notamment les pays scandinaves&#xA0;: le Canada, la Suisse, les &#xC9;tats-Unis, la Belgique, l&apos;Irlande, l&apos;Allemagne et le Danemark, entre autres, comptent des recruteurs sp&#xE9;cialis&#xE9;s charg&#xE9;s de trouver des personnes Asperger pour certains emplois dans lesquels elles sont plus performantes que les personnes neurotypiques. En Chine, l&apos;autisme n&apos;est ni reconnu ni pris en charge, toute &#xAB;&#xA0;anormalit&#xE9;&#xA0;&#xBB; &#xE9;tant r&#xE9;prim&#xE9;e chez les enfants dans le syst&#xE8;me d&apos;&#xE9;ducation chinois. En Inde en revanche, le diagnostic existe (2015), prenant en compte le profil clinique et la comorbidit&#xE9;. Ce pays dispose aussi de recruteurs sp&#xE9;cialis&#xE9;s pour employer des Asperger dans l&apos;informatique. C&apos;est &#xE9;galement le cas au Japon, o&#xF9; les parents disposent de conseils cibl&#xE9;s pour &#xE9;lever les enfants atteints du syndrome.</p>
<h4><span class="mw-headline" id="Belgique">Belgique</span></h4>
<p>En Belgique, de nombreuses associations de parents d&apos;enfants Asperger et autistes existent et un centre de diagnostic &#x2014;&#xA0;le SUSA&#xA0;&#x2014; a &#xE9;t&#xE9; cr&#xE9;&#xE9;. L&#x2019;enseignement officiel, tel qu&#x2019;il est organis&#xE9; en Belgique francophone, n&apos;offre pas d&apos;encadrement ni de soutien scolaire pour les enfants. Les parents estiment que le diagnostic est insuffisant et que la non-reconnaissance du SA comme handicap entra&#xEE;ne de nombreuses difficult&#xE9;s. Malgr&#xE9; tout, la prise en charge serait meilleure qu&apos;en France. Il n&apos;existe aucune &#xE9;tude &#xE9;pid&#xE9;miologique fiable pour estimer combien de personnes pourraient &#xEA;tre touch&#xE9;es. Le SA est fortement m&#xE9;diatis&#xE9; en Belgique depuis 2013 (gr&#xE2;ce notamment aux s&#xE9;ries t&#xE9;l&#xE9;vis&#xE9;es), ce qui a provoqu&#xE9; (d&apos;apr&#xE8;s Peter Vermeulen) un ph&#xE9;nom&#xE8;ne de sur-consultations.</p>
<h4><span class="mw-headline" id="Canada">Canada</span></h4>
<p>Jusqu&apos;en 1995, toutes les personnes autistes &#xE9;taient dirig&#xE9;es vers des institutions peu adapt&#xE9;es. Le syndrome d&apos;Asperger est d&#xE9;sormais bien connu du grand public au Canada, y compris au Qu&#xE9;bec. Des efforts ont port&#xE9; sur l&apos;int&#xE9;gration des autistes dans le milieu scolaire, dans un cadre &#xAB;&#xA0;le plus normal possible&#xA0;&#xBB;. Des diagnostics abusifs sont suspect&#xE9;s. Laurent Mottron &#xE9;crit qu&apos;&#xAB;&#xA0;une &#xE9;pid&#xE9;mie de syndrome d&apos;Asperger li&#xE9;e &#xE0; la capacit&#xE9; du diagnostic de TED de g&#xE9;n&#xE9;rer des services, et &#xE0; sa notori&#xE9;t&#xE9; m&#xE9;diatique, s&apos;est donc r&#xE9;pandue au Qu&#xE9;bec ces derni&#xE8;res ann&#xE9;es (2004)&#xA0;&#xBB;. D&apos;apr&#xE8;s lui, cette hausse du nombre de diagnostics a conduit &#xE0; r&#xE9;viser le dossier de nombreuses personnes, atteintes du syndrome, b&#xE9;n&#xE9;ficiant de prestations sociales. Les aides sociales aux personnes diagnostiqu&#xE9;es ont depuis &#xE9;t&#xE9; supprim&#xE9;es, ou largement diminu&#xE9;es, au motif que les personnes Asperger ne sont pas . Les entreprises canadiennes b&#xE9;n&#xE9;ficient d&apos;une diffusion d&apos;informations large concernant les avantages &#xE0; employer une personne autiste.</p>
<h4><span class="mw-headline" id=".C3.89tats-Unis">&#xC9;tats-Unis</span></h4>
<p>Le syndrome est tr&#xE8;s bien connu aux &#xC9;tats-Unis, o&#xF9; il est &#xE9;galement tr&#xE8;s m&#xE9;diatique, entre autres gr&#xE2;ce &#xE0; un &#xE9;pisode de <i>South Park</i> qui en parle, et &#xE0; la mode qui consiste &#xE0; voir  chez de nombreuses personnes ayant r&#xE9;ussi (dans les sciences et l&apos;informatique en particulier). Dans les colonnes du <i>Washington Post</i>, l&apos;investisseur Peter Thiel estime que cette &#xAB;&#xA0;touche de syndrome d&apos;Asperger&#xA0;&#xBB; est la condition n&#xE9;cessaire &#xE0; la r&#xE9;ussite dans ces domaines. Pour la p&#xE9;diatre neurologue Martha Denckla, . Cela explique de nombreux sur-diagnostics au d&#xE9;triment d&apos;autres troubles affectant les relations sociales. En Californie, dans la Silicon Valley en particulier, les personnes atteintes du syndrome d&apos;Asperger sont consid&#xE9;r&#xE9;es comme un atout sur le march&#xE9; de l&apos;emploi en informatique. &#xAB;&#xA0;Aspiritech&#xA0;&#xBB;, une ONG sans but lucratif, bas&#xE9;e &#xE0; Highland Park, place des Asperger comme testeurs de logiciels dans des entreprises d&apos;informatique. Malgr&#xE9; tout, comme dans les autres pays qui reconnaissent ce diagnostic, les porteurs du syndrome sont globalement sous-employ&#xE9;s aux &#xC9;tats-Unis.</p>
<h4><span class="mw-headline" id="France">France</span></h4>

<p>Selon Mottron et des t&#xE9;moignages d&apos;Asperger, la France a un  dans la reconnaissance de ce syndrome, avec de lourdes cons&#xE9;quences. Jusqu&apos;aux ann&#xE9;es 1970, selon Mottron, les formes d&apos;autisme d&#xE9;tect&#xE9;es pendant l&apos;enfance &#xE9;taient g&#xE9;n&#xE9;ralement qualifi&#xE9;es de &#xAB;&#xA0;psychoses infantiles&#xA0;&#xBB;, mais J. Hochmann note que certains psychanalystes, tel Roger Mis&#xE8;s, pr&#xE9;f&#xE9;raient l&apos;expression &#xAB;&#xA0;dysharmonie &#xE9;volutive&#xA0;&#xBB; pour signifier les chances d&apos;&#xE9;volution. Jusqu&apos;&#xE0; la fin du &#xA0;si&#xE8;cle, les enfants diagnostiqu&#xE9;s &#xE9;taient dirig&#xE9;s vers une prise en charge psychanalytique et trait&#xE9;s, selon le psycho-p&#xE9;dagogue Jean-Pierre Juhel, comme des malades mentaux. La France reste impr&#xE9;gn&#xE9;e de cette approche. De faux diagnostics ont conduit &#xE0; des confusions avec la schizophr&#xE9;nie.</p>
<p>Un autre probl&#xE8;me r&#xE9;side dans le refus d&apos;utiliser les classifications internationales. Le syndrome peut &#xEA;tre ignor&#xE9; par des professionnels r&#xE9;ticents &#xE0; annoncer le diagnostic &#xE0; cause d&apos;orientations th&#xE9;oriques personnelles. Le syndrome d&apos;Asperger n&apos;a &#xE9;t&#xE9; individualis&#xE9; dans la CFTMEA qu&apos;en 2000. Des termes du type &#xAB;&#xA0;dysharmonie&#xA0;&#xBB; et &#xAB;&#xA0;trouble complexe et multiple du d&#xE9;veloppement (MCDD pour <i></i>)&#xA0;&#xBB; sont souvent utilis&#xE9;s en France pour d&#xE9;crire ces troubles autistiques. Ces termes ne figurent pas dans la nomenclature internationale CIM-10 et ne devraient plus &#xEA;tre utilis&#xE9;s, selon les recommandations. Les Centre Ressources Autisme sont d&#xE9;sormais habilit&#xE9;s &#xE0; identifier le SA et aider l&apos;accompagnement des personnes concern&#xE9;es. Selon l&apos;association Asperger aide, il y aurait entre 100&#xA0;000 et 400&#xA0;000 autistes Asperger en France, pour la plupart non-diagnostiqu&#xE9;s, en particulier chez les adultes. En l&apos;absence de prise en charge adapt&#xE9;e, seuls  d&apos;entre eux trouveraient un travail fixe. Le  Marion Leboyer fait &#xE9;tat d&apos;une explosion des demandes de diagnostic du SA en France, sans que les financements ne permettent d&apos;y r&#xE9;pondre convenablement (2016).</p>
<h4><span class="mw-headline" id="Isra.C3.ABl">Isra&#xEB;l</span></h4>
<p>La prise en charge est r&#xE9;put&#xE9;e excellente en Isra&#xEB;l. L&apos;association Effie se charge d&apos;informer &#xE0; ce sujet. Diff&#xE9;rentes initiatives visent &#xE0; faciliter l&apos;int&#xE9;gration scolaire, l&apos;obtention d&apos;un dipl&#xF4;me et celle d&apos;un emploi. Un coll&#xE8;ge-synagogue existe depuis 2009 pour accueillir et &#xE9;duquer gratuitement toute personne &#xE2;g&#xE9;e de 18 &#xE0; 26 ans et atteinte de ce trouble.</p>
<h4><span class="mw-headline" id="Irlande_et_Royaume-Uni">Irlande et Royaume-Uni</span></h4>
<p>Le syndrome est tr&#xE8;s bien connu au Royaume-Uni et diverses initiatives ont vis&#xE9; &#xE0; favoriser l&apos;int&#xE9;gration des personnes Asperger. Une exp&#xE9;rience de service d&apos;acc&#xE8;s &#xE0; l&apos;emploi a permis &#xE0; 70&#xA0;% des adultes qui en ont b&#xE9;n&#xE9;fici&#xE9; de trouver un poste, ce qui constitue . N&#xE9;anmoins, avec les changements intervenus dans le DSM-5, la loi sur l&apos;&#xE9;galit&#xE9; de 2010 (<i>Equality Act 2010</i>) est potentiellement discriminatoire et n&apos;assure plus forc&#xE9;ment d&apos;&#xE9;galit&#xE9; de traitement pour les personnes souffrant du syndrome. En Irlande, l&apos;association <i>Aspire</i> (Asperger Syndrome Association of Ireland Ltd.), cr&#xE9;&#xE9;e par des parents, est charg&#xE9;e de l&apos;information sur le syndrome depuis 1995.</p>
<h4><span class="mw-headline" id="Suisse">Suisse</span></h4>
<p>En Suisse, le syndrome d&apos;Asperger reste assez peu connu. Cependant, des progr&#xE8;s sensibles sont remarqu&#xE9;s pour ce qui concerne le diagnostic et la prise en charge des enfants, ainsi que l&apos;information sur le syndrome. Le taux de non-int&#xE9;gration des Asperger pour l&apos;emploi est estim&#xE9; &#xE0; environ 90&#xA0;%, avec de nombreux cas r&#xE9;pertori&#xE9;s de faux diagnostics et de prises en charge inadapt&#xE9;es. Diverses initiatives visent &#xE0; int&#xE9;grer des personnes atteintes sur le march&#xE9; de l&apos;emploi dans l&apos;informatique, comme celles d&apos;<i>Asperger Informatik</i> &#xE0; Zurich et <i>Specialisterne Schweiz</i> &#xE0; Berne, qui proposent un environnement de travail adapt&#xE9; (r&#xE9;duction des bruits, non-utilisation du t&#xE9;l&#xE9;phone, etc). Les personnes diagnostiqu&#xE9;es et sans emploi ont droit &#xE0; une rente d&apos;invalidit&#xE9;.</p>


<p>Depuis les ann&#xE9;es 1990, une partie du d&#xE9;bat autour du syndrome d&apos;Asperger s&apos;est d&#xE9;plac&#xE9;e du terrain m&#xE9;dical vers le terrain soci&#xE9;tal. Au fil des d&#xE9;couvertes, la fa&#xE7;on de consid&#xE9;rer le syndrome a &#xE9;volu&#xE9;. Longtemps assimil&#xE9; &#xE0; tort &#xE0; une maladie mentale, il est de nos jours g&#xE9;n&#xE9;ralement reconnu comme &#xE9;tant un handicap, et de plus en plus per&#xE7;u comme une &#xAB;&#xA0;diff&#xE9;rence&#xA0;&#xBB;.</p>
<p>Les personnes diagnostiqu&#xE9;es Asperger peuvent se d&#xE9;signer elles-m&#xEA;mes comme &#xE9;tant des <i></i> (un mot employ&#xE9; pour la premi&#xE8;re fois par Liane Holliday Willey en 1999). Rudy Simone a invent&#xE9; le mot-valise  (<i></i>&#xA0;: fille) pour d&#xE9;signer les femmes atteintes du syndrome, en 2010. Le terme de &#xAB;&#xA0;neurotypique&#xA0;&#xBB; (abr&#xE9;g&#xE9; NT) est employ&#xE9; pour d&#xE9;crire les personnes dont le d&#xE9;veloppement et l&apos;&#xE9;tat neurologique sont typiques. Internet permet aux personnes atteintes du syndrome de communiquer et de c&#xE9;l&#xE9;brer leur diversit&#xE9; d&apos;une mani&#xE8;re auparavant impossible en raison de l&apos;&#xE9;loignement g&#xE9;ographique. Une communaut&#xE9; autistique s&apos;est form&#xE9;e. Des sites web tel que Wrong Planet ont rendu les rencontres entre les personnes affect&#xE9;es du m&#xEA;me syndrome plus faciles. De nombreuses personnes, diagnostiqu&#xE9;es Asperger ou parentes de personnes diagnostiqu&#xE9;es, ont fait part des difficult&#xE9;s qu&apos;elles rencontrent au quotidien pour vivre avec le syndrome d&apos;Asperger ou l&apos;autisme de haut niveau&#xA0;: Temple Grandin dans <i>Ma vie d&apos;autiste</i>, Josef Schovanec dans <i>Je suis &#xE0; l&apos;Est&#xA0;!</i>, Daniel Tammet dans <i>Je suis n&#xE9; un jour bleu</i>,&#xA0;</p>
<h3><span class="mw-headline" id="D.C3.A9bat_et_militance_pour_le_droit_.C3.A0_la_neurodiversit.C3.A9">D&#xE9;bat et militance pour le droit &#xE0; la neurodiversit&#xE9;</span></h3>


<p>Le d&#xE9;bat autour du droit &#xE0; la neurodiversit&#xE9; est lanc&#xE9; dans les ann&#xE9;es 1990 par l&apos;Am&#xE9;ricaine Judy Singer, dont la fille a &#xE9;t&#xE9; diagnostiqu&#xE9;e Asperger &#xE0; l&apos;&#xE2;ge de sept ans. En &#xE9;tudiant les singularit&#xE9;s de sa fille et les siennes, elle consid&#xE8;re que l&apos;association entre syndrome d&apos;Asperger, maladie et handicap est erron&#xE9;e. Elle a cr&#xE9;&#xE9; les termes de &#xAB;&#xA0;neurodiversit&#xE9;&#xA0;&#xBB; et de &#xAB;&#xA0;neurotypique&#xA0;&#xBB;, et les a diffus&#xE9;s largement dans la presse. Elle consid&#xE8;re les autistes Asperger comme socialement inadapt&#xE9;s &#xE0; une soci&#xE9;t&#xE9; qui les stigmatise. Certains chercheurs comme Simon Baron-Cohen et des personnes atteintes du syndrome d&apos;Asperger, comme Daniel Tammet, ont aussi pos&#xE9; la question de savoir si le syndrome peut &#xEA;tre consid&#xE9;r&#xE9; comme une diff&#xE9;rence plut&#xF4;t que comme un handicap qu&apos;il faudrait traiter et gu&#xE9;rir. Des associations comme DANDA (&#xAB;&#xA0;<i></i>&#xA0;&#xBB;), cr&#xE9;&#xE9;e en 2003 au Royaume-Uni, d&#xE9;fendent ce &#xAB;&#xA0;droit &#xE0; la neurodiversit&#xE9;&#xA0;&#xBB;. De nombreuses personnes Asperger s&apos;expriment sur internet en rejetant toute association entre le syndrome et une maladie mentale, estimant que cette condition devrait susciter un sentiment de fiert&#xE9; plut&#xF4;t que de honte. Le soutien &#xE0; cette revendication permet d&apos;am&#xE9;liorer les conditions de vie des personnes Asperger. Elle forme la base du mouvement pour les droits des personnes autistes et de la fiert&#xE9; autistique. Parmi les sites d&#xE9;di&#xE9;s, <i></i> (&#xAB;&#xA0;Fiert&#xE9; [d&apos;&#xEA;tre] Asperger&#xA0;&#xBB;) milite contre les repr&#xE9;sentations n&#xE9;gatives de l&apos;autisme dans les m&#xE9;dias et c&#xE9;l&#xE8;bre les d&#xE9;couvertes permises par des autistes Asperger. <i>Aspies For Freedom</i> organise l&#x2019;<i></i> (&#xAB;&#xA0;Journ&#xE9;e de la fiert&#xE9; autistique&#xA0;&#xBB;).</p>
<p>Le d&#xE9;bat est aviv&#xE9; par les diff&#xE9;rentes consid&#xE9;rations des personnes impliqu&#xE9;es&#xA0;: certains adultes diagnostiqu&#xE9;s Asperger revendiquent leur droit de ne pas &#xEA;tre soign&#xE9;s et affirment leur fiert&#xE9; vis-&#xE0;-vis de leur identit&#xE9; neurologique, tandis que les parents d&apos;enfants diagnostiqu&#xE9;s sont souvent en recherche d&apos;assistance et d&apos;un rem&#xE8;de. Certains chercheurs se sont impliqu&#xE9;s dans ce d&#xE9;bat en voyant dans le syndrome un fonctionnement c&#xE9;r&#xE9;bral diff&#xE9;rent, et non un trouble ou un d&#xE9;ficit. Ils estiment que le syndrome d&apos;Asperger devrait &#xEA;tre supprim&#xE9; du DSM, tout comme l&apos;a &#xE9;t&#xE9; l&apos;homosexualit&#xE9;. La consid&#xE9;ration selon laquelle le syndrome d&apos;Asperger est un handicap provient de la fr&#xE9;quente n&#xE9;cessit&#xE9; d&apos;une &#xE9;ducation adapt&#xE9;e, en particulier dans le domaine social. Les manifestations du syndrome &#xE9;tant tr&#xE8;s diverses, les personnes touch&#xE9;es peuvent le vivre comme une &#xAB;&#xA0;mal&#xE9;diction&#xA0;&#xBB; ou au contraire comme un &#xAB;&#xA0;don&#xA0;&#xBB;. Parall&#xE8;lement aux d&#xE9;ficits sociaux qui entra&#xEE;nent des probl&#xE8;mes multiples &#x2014;&#xA0;divorce, solitude, alcoolisme, instabilit&#xE9; &#xE9;motionnelle, d&#xE9;pression&#x2026;&#xA0;&#x2014;, les talents tr&#xE8;s particuliers et l&apos;originalit&#xE9; de la fa&#xE7;on de penser des autistes Asperger ont &#xE9;t&#xE9; soulign&#xE9;s. Une cr&#xE9;ativit&#xE9; et une intelligence hors normes sont constat&#xE9;es chez certaines personnes. Bien que leurs aptitudes &#xE0; comprendre les &#xE9;motions soient limit&#xE9;es, leurs cr&#xE9;ations artistiques peuvent d&#xE9;gager une forte &#xE9;motion.</p>
<p>En 2002, Simon Baron-Cohen &#xE9;crit de ceux qui ont le syndrome que . Il cite deux raisons pour lesquelles il pourrait encore &#xEA;tre utile d&apos;envisager le syndrome comme un handicap&#xA0;: pour assurer un soutien sp&#xE9;cial requis par la loi et pour reconna&#xEE;tre les difficult&#xE9;s &#xE9;motionnelles caus&#xE9;es par une empathie r&#xE9;duite. Simon Baron-Cohen ajoute que les g&#xE8;nes responsables du syndrome d&apos;Asperger semblent avoir &#xE9;t&#xE9; exploit&#xE9;s pendant toute l&apos;&#xE9;volution humaine r&#xE9;cente, et constituent une contribution remarquable &#xE0; l&apos;histoire humaine.</p>
<h3><span class="mw-headline" id="Personnalit.C3.A9s_pr.C3.A9sentant_un_syndrome_d.27Asperger">Personnalit&#xE9;s pr&#xE9;sentant un syndrome d&apos;Asperger</span></h3>


<p>Une explication &#xE0; la fascination qu&apos;exerce ce syndrome r&#xE9;side dans le fait qu&apos;un certain nombre de personnalit&#xE9;s connues, notamment dans les domaines des arts et des sciences (Albert Einstein, Isaac Newton, Charles Darwin, William Butler Yeats et Thomas Jefferson entre autres), pr&#xE9;sentent des traits associ&#xE9;s au spectre autistique ainsi qu&apos;une intelligence et une cr&#xE9;ativit&#xE9; hors normes. Les excentricit&#xE9;s du pianiste virtuose Glenn Gould ont souvent &#xE9;t&#xE9; reli&#xE9;es au syndrome, avec beaucoup de controverses. Plusieurs psychiatres ont conclu que l&apos;ancien champion du monde d&apos;&#xE9;checs Bobby Fischer &#xE9;tait &#xE9;galement atteint. D&apos;apr&#xE8;s les donn&#xE9;es &#xE0; son sujet, le physicien et math&#xE9;maticien britannique Paul Dirac, l&apos;un des fondateurs de la m&#xE9;canique quantique, pourrait avoir &#xE9;t&#xE9; Asperger. Ces diagnostics r&#xE9;trospectifs d&apos;autisme n&apos;ont rien d&apos;officiel et peuvent &#xEA;tre contredits.</p>
<p>Parmi les personnalit&#xE9;s officiellement diagnostiqu&#xE9;es de leur vivant, on compte l&apos;informaticien Bram Cohen (cr&#xE9;ateur du protocole BitTorrent) ainsi que les pirates informatique Adrian Lamo (responsable de l&apos;arrestation de Chelsea Manning) et Gary McKinnon (accus&#xE9; d&apos;avoir pirat&#xE9; des ordinateurs de l&apos;arm&#xE9;e am&#xE9;ricaine et de la NASA).</p>
<p>Dans d&apos;autres domaines, le surfeur Clay Marzo, le com&#xE9;dien fran&#xE7;ais Thierry Redler, la chanteuse multi-instrumentiste et compositrice Philippa Brown (connue sous le nom de Ladyhawke), le rappeur britannique Example et le rappeur am&#xE9;ricain Chief Keef ont reconnu publiquement leur diagnostic. La chanteuse &#xE9;cossaise Susan Boyle (qui s&apos;est fait conna&#xEE;tre par sa prestation musicale dans le cadre de l&apos;&#xE9;mission de t&#xE9;l&#xE9;vision britannique <i></i>) a r&#xE9;v&#xE9;l&#xE9; le sien &#xE0; la presse fin 2013. Satoshi Tajiri, cr&#xE9;ateur du jeu vid&#xE9;o Pok&#xE9;mon, collectionnait les insectes &#xE9;tant enfant&#xA0;: son syndrome est en partie &#xE0; l&apos;origine de la naissance du jeu qui l&apos;a fait conna&#xEE;tre. Le chanteur et pianiste Adam Young, plus connu pour son projet musical Owl City et sa chanson <i></i>, pense avoir le syndrome mais ne s&apos;est jamais fait diagnostiquer.</p>
<p>Quelques personnalit&#xE9;s ont largement communiqu&#xE9; sur leur singularit&#xE9;. L&apos;&#xE9;crivain anglais Daniel Tammet, math&#xE9;maticien et polyglotte dot&#xE9; d&apos;une m&#xE9;moire exceptionnelle li&#xE9;e &#xE0; sa synesth&#xE9;sie, a &#xE9;t&#xE9; diagnostiqu&#xE9; par Simon Baron-Cohen, et a &#xE9;crit plusieurs ouvrages pour expliquer sa fa&#xE7;on de raisonner et de percevoir le monde. Josef Schovanec, polyglotte titulaire d&apos;un doctorat en philosophie et &#xE9;crivain n&#xE9; en 1981, milite pour la dignit&#xE9; des personnes atteintes de troubles du spectre autistique. Dans son autobiographie, il explique avoir &#xE9;chapp&#xE9; de peu &#xE0; l&apos;internement, faute de diagnostic correct. Selon un rapport du Pentagone r&#xE9;dig&#xE9; en 2008 et rendu public d&#xE9;but 2015, le pr&#xE9;sident russe Vladimir Poutine en serait atteint. Toutefois, les sp&#xE9;cialistes de l&apos;autisme consid&#xE8;rent qu&apos;il est impossible d&apos;&#xE9;tablir un tel diagnostic &#xE0; partir de la seule &#xE9;tude d&apos;enregistrements vid&#xE9;o. Un journaliste n&#xE9;erlandais a suppos&#xE9; que le roi Philippe de Belgique serait Asperger, constatant qu&apos;il garde la liste des livres qu&apos;il a lus et n&apos;est pas &#xE0; l&apos;aise en public. Ce diagnostic bas&#xE9; sur des &#xAB;&#xA0;on-dit&#xA0;&#xBB; est qualifi&#xE9; d&apos;&#xAB;&#xA0;insultant&#xA0;&#xBB; par le psychologue J&#xE9;r&#xF4;me Vermeulen.</p>



<p>Le syndrome d&apos;Asperger commence &#xE0; &#xEA;tre largement repr&#xE9;sent&#xE9; dans la culture populaire &#xE0; partir des ann&#xE9;es 2000, t&#xE9;moignant de l&#x2019;int&#xE9;r&#xEA;t qu&apos;il suscite.</p>
<p>Parmi les romans les plus connus, <i>L&apos;Enfant bleu</i> d&apos;Henry Bauchau et <i>Le Bizarre Incident du chien pendant la nuit</i> de Mark Haddon mettent en sc&#xE8;ne un personnage principal atteint du syndrome. Dans <i>Millenium</i> de Stieg Larsson, le lecteur apprend que l&apos;h&#xE9;ro&#xEF;ne Lisbeth Salander souffre probablement d&apos;une forme du syndrome d&apos;Asperger. <i>Le Tailleur de pierre</i> de Camilla L&#xE4;ckberg pr&#xE9;sente dans le troisi&#xE8;me tome un personnage atteint, Morgan, d&#xE9;veloppeur informaticien qui a appris &#xE0; reconna&#xEE;tre les &#xE9;motions gr&#xE2;ce &#xE0; des dessins de sa m&#xE8;re. Dans <i>Courir avec des ciseaux</i> d&apos;Augusten Burroughs, le fr&#xE8;re du jeune h&#xE9;ros est atteint du syndrome d&apos;Asperger et se r&#xE9;v&#xE8;le extr&#xEA;mement dou&#xE9; en m&#xE9;canique. Le <i>Monde de Marcelo</i>, de Francisco X. Stork, raconte la vie d&apos;un adolescent souffrant du syndrome et d&#xE9;veloppant un grand int&#xE9;r&#xEA;t pour la religion. <i>La Diff&#xE9;rence invisible</i> de Julie Dachez (sc&#xE9;nario) et Mademoiselle Caroline (illustrations), paru en 2016, est le premier roman graphique en fran&#xE7;ais traitant du sujet &#xE0; partir de l&apos;exp&#xE9;rience personnelle de la sc&#xE9;nariste. Dans les romans de l&apos;auteur australien Graeme Simsion, &#xA0; (traduit en fran&#xE7;ais sous le titre <i>La femme id&#xE9;ale</i>) et <i>The Rosie Effect</i>, le narrateur Don tillman, professeur de g&#xE9;n&#xE9;tique, pr&#xE9;sente le syndr&#xF4;me d&apos;Asperger. Sur un mode humoristique, le lecteur suit ses tentatives plus ou moins fructueuses pour trouver la femme id&#xE9;ale, celle qui conviendrait le mieux &#xE0; sa personnalit&#xE9; si particuli&#xE8;re.</p>
<p>Le cin&#xE9;ma en offre aussi de fr&#xE9;quentes repr&#xE9;sentations, notamment dans <i></i> de Petter N&#xE6;ss, <i>Adam</i> de Max Mayer, <i>Mary et Max</i> d&apos;Adam Elliot et plus r&#xE9;cemment <i>Le Monde de Nathan</i> de &#xA0;. Le film My Name Is Khan a comme h&#xE9;ros principal Rizvan Khan atteint de ce syndrome.</p>
<p>De m&#xEA;me, de nombreux personnages de s&#xE9;ries t&#xE9;l&#xE9;vis&#xE9;es ont un syndrome d&apos;Asperger (ou pr&#xE9;sentent des similarit&#xE9;s de sympt&#xF4;mes), comme l&apos;agent sp&#xE9;cial du FBI Will Graham dans la s&#xE9;rie <i>Hannibal</i> en 2013, Sherlock Holmes dans la s&#xE9;rie <i>Sherlock</i> en 2010, Jesse Banks dans la s&#xE9;rie The Code, Max Breverman dans la s&#xE9;rie Parenthood, l&apos;agent du FBI Spencer Reid dans la s&#xE9;rie <i>Esprits Criminels</i>, le  Sheldon Cooper dans la s&#xE9;rie <i>The Big Bang Theory</i> ou encore Jonah Jeremiah Jones (JJ) dans la s&#xE9;rie Skins. En jeu vid&#xE9;o, il est sugg&#xE9;r&#xE9; que River, personnage f&#xE9;minin du jeu <i>To the Moon</i>, soit atteinte de ce syndrome.</p>

<h3><span class="mw-headline" id="Traductions">Traductions</span></h3>
<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>



<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>

<ul>

</ul>

<ul>

</ul>

<ul>

</ul>

<ul>

</ul>

<ul>

</ul>

<ul>

</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Diagnostic du syndrome d&apos;Asperger</li>
<li>Histoire du syndrome d&apos;Asperger</li>
<li>Troubles du spectre autistique dans les m&#xE9;dias</li>
<li>Autisme, Autisme de haut niveau et Autisme et soci&#xE9;t&#xE9;</li>
<li>Liste de films traitant de l&apos;autisme</li>
<li>Pens&#xE9;e visuelle</li>
<li>Th&#xE9;orie de l&apos;esprit</li>
<li>Trouble envahissant du d&#xE9;veloppement</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

<li> par l&apos;association Autisme France (reconnue d&apos;utilit&#xE9; publique)</li>

<li> , sur le site de Simon Baron-Cohen</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="Ouvrages_scientifiques">Ouvrages scientifiques</span></h4>
<ul>
















</ul>
<h4><span class="mw-headline" id="Articles_scientifiques">Articles scientifiques</span></h4>
<ul>







</ul>
<h4><span class="mw-headline" id="T.C3.A9moignages">T&#xE9;moignages</span></h4>
<ul>














<li><i>La Diff&#xE9;rence invisible</i> (roman graphique), Julie Dachez (sc&#xE9;nario), Mademoiselle Caroline (illustration), Delcourt, coll. &#xAB;&#xA0;Mirages&#xA0;&#xBB;, Paris, 2016 </li>
</ul>
<h4><span class="mw-headline" id="Autres_publications">Autres publications</span></h4>
<ul>






</ul>
<h3><span class="mw-headline" id="Multim.C3.A9dia">Multim&#xE9;dia</span></h3>
<ul>
<li><i></i>, DVD-ROM produit par le Centre de recherche sur l&apos;autisme &#xE0; l&apos;universit&#xE9; de Cambridge, le <i></i></li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>







<p><i>Source - Wikipedia</i></p>