<h1>R&#xE9;action aigu&#xEB; au stress</h1>
<p>Une <b>r&#xE9;action aigu&#xEB; au stress</b>, &#xE9;galement nomm&#xE9;e <b>r&#xE9;action aigu&#xEB; &#xE0; un facteur de stress</b> (dans la <i>CIM-10</i>), <b>choc psychologique</b> ou <b>choc</b>, est une condition psychologique grandissante en r&#xE9;ponse &#xE0; un &#xE9;v&#xE9;nement traumatisant ou terrifiant. Le d&#xE9;but d&apos;une r&#xE9;ponse au stress est associ&#xE9; aux actions physiologiques sp&#xE9;cifiques du syst&#xE8;me nerveux sympathique, directement et indirectement li&#xE9;s &#xE0; une d&#xE9;charge d&apos;&#xE9;pin&#xE9;phrine et de nor&#xE9;pin&#xE9;phrine provenant de la m&#xE9;dullosurr&#xE9;nale.</p>
<p>La r&#xE9;action aigu&#xEB; au stress est d&#xE9;crite par Walter Cannon durant les  en tant que th&#xE9;orie de r&#xE9;action chez les animaux r&#xE9;pondant &#xE0; la menace par une d&#xE9;charge du syst&#xE8;me nerveux sympathique. Cette r&#xE9;ponse est plus tard reconnue en tant que premi&#xE8;re &#xE9;tape du syndrome g&#xE9;n&#xE9;ral d&apos;adaptation r&#xE9;gulant les r&#xE9;ponses au stress parmi les vert&#xE9;br&#xE9;s et les autres organismes.</p>




<p>Quelques exp&#xE9;riences d&#x2019;effroi face &#xE0; la mort et des r&#xEA;ves traumatiques sont retrouv&#xE9;es dans les r&#xE9;cits l&#xE9;gendaires de l&#x2019;Antiquit&#xE9; (<i>L&#x2019;Iliade</i> d&#x2019;Hom&#xE8;re, par exemple). Selon H&#xE9;rodote (450 ), un cas de c&#xE9;cit&#xE9; &#xE0; la suite d&apos;un &#xAB;&#xA0;effroi&#xA0;&#xBB; serait survenu en pleine bataille de Marathon. Mais c&#x2019;est &#xE0; la fin du &#xA0;si&#xE8;cle que des premi&#xE8;res d&#xE9;finitions cliniques font surface&#xA0;: en 1887, Charcot d&#xE9;crit des cas d&#x2019;hyst&#xE9;rie masculine dus &#xE0; un choc <i></i>. En 1888, c&#x2019;est Oppenheim qui d&#xE9;crit la  concernant des victimes d&#x2019;accident de chemin de fer (il s&#x2019;agit d&#x2019;un syndrome obs&#xE9;dant de l&#x2019;accident d&#xFB; &#xE0; l&#x2019;effroi  &#xE9;prouv&#xE9; au moment de l&#x2019;&#xE9;v&#xE8;nement). Eugen Bleuler, puis Sigmund Freud, parlent de choc &#xE9;motionnel, pouvant entrainer l&#x2019;apparition d&#x2019;un syndrome de r&#xE9;miniscence entrainant des sympt&#xF4;mes de conversions, des abr&#xE9;actions inefficaces et r&#xE9;p&#xE9;t&#xE9;es lorsque le sujet n&#x2019;a pas pu verbaliser son v&#xE9;cu &#xE9;motionnel.</p>
<p>Lors de la Seconde Guerre mondiale, la  ressemble &#xE0; la description de l&#x2019;&#xE9;tat de stress aigu. En 1945, Marshall d&#xE9;veloppe l&#x2019;<i></i>. La guerre du Vietnam entraine un remaniement nosographique du psychotraumatisme vers les classifications actuelles. En 1973, les <i></i> sont d&#xE9;crits (reviviscences diurnes et nocturnes, &#xE9;tat d&#x2019;alerte permanent, enfermement sur soi avec incapacit&#xE9; &#xE0; communiquer et transfiguration de la personnalit&#xE9;).</p>

<p>Dans la premi&#xE8;re version du <i>Manuel diagnostique et statistique des troubles mentaux</i> (<i>DSM</i>), en 1952, est d&#xE9;crit la <i></i> peu de temps apr&#xE8;s la Premi&#xE8;re Guerre mondiale. Dans le <i>DSM-</i>, en 1968, il n&#x2019;y a pas d&#x2019;&#xE9;quivalent syndromique d&#xE9;crit. En 1980, peu de temps apr&#xE8;s la guerre du Vietnam, une d&#xE9;finition du syndrome de stress post-traumatique est introduite dans le <i>DSM-</i>.</p>
<p>Dans le <i>DSM-</i> (1994), il existe deux entit&#xE9;s diagnostiques&#xA0;: la premi&#xE8;re, l&apos;&#xE9;tat de stress aigu dont les diff&#xE9;rents crit&#xE8;res sont&#xA0;: exposition &#xE0; un traumatisme, syndrome dissociatif, syndrome de reviviscence, &#xE9;vitement, hyperactivation neurov&#xE9;g&#xE9;tative, d&#xE9;tresse significative (avec retentissement), et compris entre , et  apr&#xE8;s le traumatisme&#xA0;; la seconde, l&apos;&#xE9;tat de stress post-traumatique d&#xE9;finie par une exposition &#xE0; un traumatisme, syndrome d&#x2019;intrusion, &#xE9;vitement, sympt&#xF4;mes neurov&#xE9;g&#xE9;tatifs, d&#xE9;tresse significative (avec retentissement), et sympt&#xF4;mes &#xE9;voluant depuis plus d&#x2019;un mois. On distingue PTSD aigu, chronique ou diff&#xE9;r&#xE9;.</p>

<p>La pr&#xE9;valence dans la population g&#xE9;n&#xE9;rale serait autour de 1&#xA0;% et la pr&#xE9;valence vie enti&#xE8;re entre 2 &#xE0; 8&#xA0;%. Il existerait des diff&#xE9;rences significatives entre les populations am&#xE9;ricaines et europ&#xE9;ennes. En 1991, Davidson <i></i>, r&#xE9;alise une recherche aux &#xC9;tats-Unis pour d&#xE9;terminer la pr&#xE9;valence en population g&#xE9;n&#xE9;rale sur , il retrouve 1,3&#xA0;% d&#x2019;&#xE9;tat de stress post-traumatique. Kessler <i></i> en (1995), retrouve une pr&#xE9;valence sur la vie de 7,8&#xA0;% dans une &#xE9;tude am&#xE9;ricaine nationale. En Europe, une &#xE9;tude r&#xE9;alis&#xE9;e en 2000 (<i></i>) montre une pr&#xE9;valence en population g&#xE9;n&#xE9;rale sur la vie enti&#xE8;re de 1,9&#xA0;% (0,9&#xA0;% chez les hommes&#xA0;; 2,9&#xA0;% chez les femmes). En France, &#xE0; la suite de l&#x2019;attentat de Port Royal, une &#xE9;tude, sur  ayant accept&#xE9; de participer, retrouve &#xE0;  que 41&#xA0;% des victimes r&#xE9;pondaient aux crit&#xE8;res de l&#x2019;ESPT.</p>

<p>Le mod&#xE8;le de Mowrer (1960) est un mod&#xE8;le comportemental, reprenant les bases des conditionnements classiques et op&#xE9;rants. Le traumatisme entra&#xEE;ne un conditionnement avec un ensemble de stimuli neutres internes ou externes. Le rappel d&#x2019;un de ces stimuli provoque une r&#xE9;ponse conditionn&#xE9;e (syndrome de reviviscence), selon le mod&#xE8;le du conditionnement classique. Les &#xE9;vitements sont expliqu&#xE9;s par le conditionnement op&#xE9;rant comme une strat&#xE9;gie de faire face inadapt&#xE9;e. Cependant, il explique mal l&#x2019;hyperactivation neurov&#xE9;g&#xE9;tative. Le mod&#xE8;le de Foa, Steketee et Rothbaum, reprend le mod&#xE8;le comportemental, mais il ajoute que les signaux associ&#xE9;s au traumatisme activent une structure de peur, elle-m&#xEA;me &#xE9;tablie dans la m&#xE9;moire lors du traumatisme initial. Cette structure aurait pour r&#xF4;le de permettre &#xE0; l&#x2019;individu d&#x2019;&#xE9;chapper aux dangers et serait articul&#xE9;e autour de trois points (stimuli, r&#xE9;ponses (physiques et &#xE9;motionnelles), et significations associ&#xE9;es). L&#x2019;interpr&#xE9;tation permise par cette structure de peur serait en contradiction avec les sch&#xE9;mas et croyances pr&#xE9;existants (notamment ceux concernant l&#x2019;impr&#xE9;visibilit&#xE9; et le manque de contr&#xF4;labilit&#xE9; de l&#x2019;environnement). L&#x2019;individu aurait alors du mal &#xE0; diff&#xE9;rencier les stimuli neutres de l&#x2019;environnement et ceux &#xE9;voquant un danger, expliquant en partie l&#x2019;hyperactivation neuroveg&#xE9;tative.</p>
<p>Le mod&#xE8;le d&apos;Horowitz, en 1986, int&#xE8;gre les concepts psychanalytiques, comportementaux comme la gestion du stress, le traitement cognitif de l&apos;information de Piaget. Les sympt&#xF4;mes observ&#xE9;s repr&#xE9;sentent la r&#xE9;ponse &#xE0; l&apos;exc&#xE8;s d&apos;information re&#xE7;ue pendant l&apos;exp&#xE9;rience traumatique. L&#x2019;incapacit&#xE9; &#xE0; int&#xE9;grer ces nouvelles donn&#xE9;es au sein des sch&#xE9;mas cognitifs ant&#xE9;rieurs maintient les sympt&#xF4;mes. Les repr&#xE9;sentations de l&apos;&#xE9;v&#xE9;nement traumatique reviennent de mani&#xE8;re r&#xE9;p&#xE9;t&#xE9;e comme tentative d&#x2019;int&#xE9;gration progressive, oscillant entre &#xE9;vitement et intrusion.</p>
<p>Selon le mod&#xE8;le int&#xE9;gratif de Barlow (fausse alarme, 1992), il existerait une interaction de plusieurs &#xE9;l&#xE9;ments de causalit&#xE9; pour d&#xE9;velopper un &#xE9;tat de stress aigu ou un &#xE9;tat de stress post-traumatique. Un individu vuln&#xE9;rable (biologiquement) faisant face &#xE0; des stresseurs environnementaux (le traumatisme), exp&#xE9;rimente une r&#xE9;action de stress qui peut d&#xE9;clencher une r&#xE9;action d&apos;alarme vraie, puis de fausses alarmes (imm&#xE9;diates ou diff&#xE9;r&#xE9;es par des stimuli internes et/ou externes). Chez des individus vuln&#xE9;rables psychologiquement, apparait le sentiment de non pr&#xE9;visibilit&#xE9; et de non contr&#xF4;le, et aboutit &#xE0; un &#xE9;tat de r&#xE9;signation (impuissance apprise). Les individus pensant le monde juste, stable et s&#xE9;curisant sont &#xE0; risques&#xA0;: le traumatisme repr&#xE9;sente une rupture totale avec leur repr&#xE9;sentation du monde.</p>
<p>La conjugaison de ces diff&#xE9;rents facteurs entraine une appr&#xE9;hension anxieuse chronique (hypervigilance orient&#xE9;e vers un danger &#xE9;ventuel puis mise en place de sch&#xE9;mas de danger inconscients) qui devient un facteur de d&#xE9;veloppement et de maintien de l&apos;E.S.P.T. (favorise la r&#xE9;p&#xE9;tition de fausses alarmes).</p>

<p>Les prises en charges imm&#xE9;diates sont actuellement bien codifi&#xE9;es et privil&#xE9;gient d&#x2019;abord les soins r&#xE9;pondant aux besoins vitaux dans un environnement s&#xE9;curisant. Une premi&#xE8;re prise en charge psychologique tr&#xE8;s pr&#xE9;coce est possible sous la forme d&#x2019;un &#xAB;&#xA0;defusing&#xA0;&#xBB; permettant de ventiler les &#xE9;motions et de reconstruire en partie l&#x2019;&#xE9;v&#xE9;nement. Le d&#xE9;briefing de Mitchell, ou l&#x2019;Intervention Psychoth&#xE9;rapeutique Post-Imm&#xE9;diate, d&#xE9;crivent une mani&#xE8;re de prendre en charge pr&#xE9;cocement les victimes ( apr&#xE8;s le traumatisme), leur proposant de se r&#xE9;engager vers le futur, notamment au travers d&#x2019;une prise en charge psychoth&#xE9;rapique.</p>
<p>Les prises en charges des &#xE9;tats de stress post-traumatique par th&#xE9;rapies cognitives et comportementales font l&#x2019;objet d&#x2019;une large litt&#xE9;rature et ont d&#xE9;montr&#xE9; leur efficacit&#xE9;. Les prises en charges TCC des &#xE9;tats de stress aigu ont &#xE9;t&#xE9; moins &#xE9;tudi&#xE9;es mais semblent &#xEA;tre une voie d&apos;abord int&#xE9;ressante. D&apos;autres formes de th&#xE9;rapies utilis&#xE9;es dans la prise en charge de traumatismes peuvent &#xEA;tre utilis&#xE9;e dans la prise en charge des &#xE9;tats de stress aigu comme l&apos;EMDR ou des th&#xE9;rapies plus corporelles (sophrologie).</p>



<ul>
<li>ATTAL J, <i>&#xC9;tat de stress post-traumatique et &#xE9;tat de stress aigu</i>, LA REVUE DU PRATICIEN 2009&#xA0;;59&#xA0;; 969-972</li>
<li>BOUVARD M., COTTRAUX J., - <i>Protocoles et &#xE9;chelles d&#x2019;&#xE9;valuation en psychiatrie et en psychologie</i>. &#xA0;&#xE9;dition Masson, 1996, 1998, 2002.</li>
<li> BRUNET A, WEISS DS, METZLER TJ, BEST SR, NEYLAN TC, <i></i> <i></i> A2. . 2001;158:1480&#x2013;1485.</li>
<li>COTTRAUX J., <i>Les th&#xE9;rapies cognitives. Comment agir sur nos pens&#xE9;es et nos &#xE9;motions&#xA0;?</i>, Retz, Paris, 2001.</li>
<li> DAVIDSON J. R., HUGHES D., BLAZER D. G. et GEORGE L. K. <i></i>&#xA0;;  (1991), 21&#xA0;: </li>
<li> KEANE T. M., MARSHALL A. D., TAFT C. T.; <i></i>&#xA0;; 2006; &#xA0;2: 161-197</li>
<li> KESSLER R. C., SONNEGA A., BROMET E., HUGHES M., NELSON C. B.; <i></i>. 1995;52(12):1048-1060.</li>
<li> MITCHELL, J. T. (1983). <i></i>. <i></i>, 13(11), 49 &#x2013; 52.</li>
<li> MITCHELL, J.T. &amp; EVERLY, G.S., Jr. (2001). <i></i>, &#xA0;&#xE9;dition. , MD: Chevron. 10</li>
<li> MITCHELL, J.T. &amp; EVERLY, G.S., Jr. (2001). <i></i>. , MD: .</li>
<li>MOLLARD E. et COTTRAUX J. &#x2013; <i>L&#x2019;Agoraphobie &#x2013; in Cliniques de Th&#xE9;rapie comportementale</i>&#xA0;; O.FONTAINE, J. COTTRAUX., et R. LADOUCEUR., 1989, Pierre Mardaga &#xE9;diteur, 41 - 60.</li>
<li> NISHI D, MATSUOKA Y, YONEMOTO N, NOGUCHI H, KIM Y, <i></i> <i></i>. <i></i>. 2010;64:149&#x2013;156.</li>
<li> ROBERTS NP, KITCHINER NJ, KENARDY J, BISSON JI. <i></i>. 17 mars 2010&#xA0;; (3):CD007944. <i></i>.</li>
</ul>

<ul>

<li>R&#xE9;ponse combat-fuite</li>
<li>Trouble de stress post-traumatique</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>