<h1>Amn&#xE9;sie ant&#xE9;rograde</h1>
<p>L&apos;<b>amn&#xE9;sie ant&#xE9;rograde</b> est un trouble de la m&#xE9;moire caract&#xE9;ris&#xE9; par l&apos;incapacit&#xE9; &#xE0; se souvenir d&apos;&#xE9;v&#xE9;nements qui suivent le d&#xE9;but de l&apos;amn&#xE9;sie. L&apos;amn&#xE9;sie ant&#xE9;rograde se distingue de l&apos;amn&#xE9;sie r&#xE9;trograde, qui d&#xE9;signe l&apos;incapacit&#xE9; &#xE0; se souvenir des &#xE9;v&#xE9;nements survenus avant le d&#xE9;but de l&apos;amn&#xE9;sie.</p>




<p>&#xC0; partir d&#x2019;un temps donn&#xE9;, l&#x2019;amn&#xE9;sique donne l&#x2019;impression qu&#x2019;il n&#x2019;apprend plus. L&apos;amn&#xE9;sie ant&#xE9;rograde se caract&#xE9;rise en 5 points&#xA0;:</p>
<p><b>La Notion de d&#xE9;lai/comp&#xE9;tition</b>&#xA0;: pour v&#xE9;rifier qu&#x2019;un patient est amn&#xE9;sique, il faut tout de m&#xEA;me laisser passer un peu de temps avant de lui demander de restituer une information&#xA0;: un d&#xE9;lai est n&#xE9;cessaire (souvent, quelques minutes). Le patient amn&#xE9;sique &#xAB;&#xA0;oublie&#xA0;&#xBB; d&#x2019;autant plus vite qu&#x2019;il est occup&#xE9; par une activit&#xE9; pendant le d&#xE9;lai.</p>
<p><b>L&#x2019;intensit&#xE9; de l&#x2019;amn&#xE9;sie est flagrante</b>&#xA0;: l&#x2019;entretien suffit &#xE0; prendre conscience de l&apos;amn&#xE9;sie (qui reste &#xE0; objectiver gr&#xE2;ce &#xE0; des tests). L&#x2019;amn&#xE9;sie pose de r&#xE9;els probl&#xE8;mes dans la vie du sujet, bien qu&#x2019;il n&#x2019;en prenne pas toujours conscience&#xA0;: il perd des objets, est d&#xE9;sorient&#xE9; dans le temps et l&#x2019;espace.</p>
<p><b>L&#x2019;oubli &#xE0; mesure est caract&#xE9;ristique de l&#x2019;amn&#xE9;sie</b>&#xA0;: le patient se comporte comme si l&#x2019;information s&#x2019;effa&#xE7;ait de sa m&#xE9;moire au fur et &#xE0; mesure que le temps passe. Dans le cas o&#xF9; le patient a la possibilit&#xE9; d&#x2019;acqu&#xE9;rir de nouvelles informations, on parlera plut&#xF4;t de trouble de la m&#xE9;moire.</p>
<p><b>La d&#xE9;sorientation dans le temps et dans l&#x2019;espace est aussi caract&#xE9;ristique</b>&#xA0;: le patient est incapable d&apos;indiquer la date actuelle. Il peut indiquer sa date de naissance mais pas son &#xE2;ge. La d&#xE9;sorientation est d&apos;autant plus flagrante que l&apos;endroit dans lequel &#xE9;volue l&apos;amn&#xE9;sique est nouveau (jamais rencontr&#xE9; avant le d&#xE9;but de son amn&#xE9;sie).</p>
<p><b>La m&#xE9;moire &#xE9;pisodique</b> (contextuelle)&#xA0;: elle contient toutes les traces encod&#xE9;es par toutes les modalit&#xE9;s, et m&#xEA;me certains aspects temporel, &#xE9;motionnels, etc. La conscience que certains &#xE9;v&#xE9;nements ont &#xE9;t&#xE9; v&#xE9;cus par le sujet est aussi touch&#xE9;e.</p>

<ul>
<li>Dans <i>Memento</i> (2000), Guy Pearce campe un amn&#xE9;sique dont les difficult&#xE9;s m&#xE9;morielles sont apparues &#xE0; la suite d&apos;une agression.</li>
<li>Dans <i>Le Monde de Nemo</i> (2003) et sa suite <i>Le Monde de Dory</i> (2016), Dory est un poisson chirurgien bleu femelle souffrant de troubles de la m&#xE9;moire imm&#xE9;diate.</li>
<li>Dans <i>Amour et amn&#xE9;sie</i> (2004), Drew Barrymore interpr&#xE8;te un personnage atteint d&apos;une variante imaginaire d&apos;amn&#xE9;sie ant&#xE9;rograde qui lui fait oublier au r&#xE9;veil tous les &#xE9;v&#xE8;nements survenus la veille.</li>
<li>Dans <i>Ghajini</i> (2005), le personnage victime d&apos;une violence ne peut plus garder sa m&#xE9;moire plus de 5 minutes. Il a tatou&#xE9; tout son corps pour se souvenir des num&#xE9;ros de personnes importants selon lui</li>
<li>Dans <i>Ef - a fairy tale of the two</i> (2007), le personnage de Chihiro, &#xE0; la suite d&apos;un accident, ne peut plus garder en m&#xE9;moire que 13 heures de ce qu&apos;elle a v&#xE9;cu avant que les souvenirs li&#xE9;s &#xE0; celles-ci ne disparaissent progressivement (sur le m&#xEA;me principe que pour le film <i>Amour et amn&#xE9;sie</i>).</li>
<li>Dans l&apos;amour au jour le jour (2013) , Molly rencontre Gus qui a des probl&#xE8;mes de m&#xE9;moire &#xE0; court terme</li>
<li>Dans Avant d&apos;aller dormir (2014) , Nicole Kidman se r&#xE9;veille&#xA0;amn&#xE9;sique&#xA0;tous les jours depuis quatorze ann&#xE9;es &#xE0; la suite d&apos;un grave accident.&#xA0;</li>
</ul>

<ul>

<li>patient HM</li>

<li>Syndrome de Korsakoff</li>
<li>Ictus amn&#xE9;sique</li>
</ul>

<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>