<h1>N&#xE9;ophobie alimentaire</h1><p>La <b>s&#xE9;lectivit&#xE9; alimentaire</b>, aussi nomm&#xE9;e <b>n&#xE9;ophobie alimentaire</b>, consiste en un refus de go&#xFB;ter certains aliments ou groupes d&#x2019;aliments, par peur de manger et d&#x2019;essayer de nouveaux mets (angoisse d&#x2019;incorporation). L&#x2019;enfant devient r&#xE9;ticent &#xE0; go&#xFB;ter des aliments non familiers, &#xE9;prouve du d&#xE9;go&#xFB;t face &#xE0; ces derniers et consomme donc une vari&#xE9;t&#xE9; tr&#xE8;s restreinte de produits qui peut se limiter, par exemple, &#xE0; certaines textures, groupes alimentaires ou marques commerciales appr&#xE9;ci&#xE9;es et d&#xE9;j&#xE0; connues.</p>




<p>La s&#xE9;lectivit&#xE9; alimentaire repr&#xE9;sente une phase normale et transitoire du d&#xE9;veloppement de l&#x2019;enfant. C&#x2019;est une r&#xE9;action de protection in&#xE9;vitable qui se manifeste habituellement vers l&#x2019;&#xE2;ge de 2 ou 3 ans et qui s&#x2019;att&#xE9;nue avec l&#x2019;&#xE2;ge. Environ trois enfants sur quatre deviendront s&#xE9;lectifs, mais avant l&#x2019;&#xE2;ge de deux ans, la n&#xE9;ophobie est quasiment inexistante. &#xAB;&#xA0;Elle se manifeste de fa&#xE7;on rigide entre 4 et 7 ans et diminue progressivement jusqu&#x2019;&#xE0; 10 ou 11 ans&#xA0;&#xBB;. Les comportements typiques, observables chez l&#x2019;enfant s&#xE9;lectif, sont de d&#xE9;tourner la t&#xEA;te, trier les aliments, grimacer, recracher, repousser la fourchette, etc.. La classe des fruits et l&#xE9;gumes et celle des viandes, de m&#xEA;me que les aliments au go&#xFB;t relev&#xE9; sont les plus souvent rejet&#xE9;s.</p>

<p>Hanse d&#xE9;finit trois niveaux de n&#xE9;ophobie alimentaire:</p>
<ul>
<li>Niveau 1 - L&#x2019;enfant demande &#xE0; go&#xFB;ter un plat avant de le consommer&#xA0;; 39&#xA0;% des enfants s&#x2019;y situent.</li>
<li>Niveau 2 - L&#x2019;enfant doit &#xEA;tre fortement incit&#xE9; &#xE0; essayer de nouvelles choses; 32&#xA0;%.</li>
<li>Niveau 3 - L&#x2019;enfant refuse cat&#xE9;goriquement tout aliment nouveau; jusqu&#x2019;&#xE0; 6&#xA0;% des enfants se situeraient &#xE0; ce niveau.</li>
</ul>

<p>Chaque individu pr&#xE9;sente son propre profil de s&#xE9;lectivit&#xE9; alimentaire. Les causes de la s&#xE9;lectivit&#xE9; alimentaire sont nombreuses et incluent des causes d&#x2019;origine sensorielle, praxique, cognitive, affective, comportementale et environnementale. Le contexte social, les pairs, la personnalit&#xE9; de l&#x2019;enfant et les caract&#xE9;ristiques de l&#x2019;aliment pr&#xE9;sent&#xE9; pourraient &#xE9;galement jouer un r&#xF4;le dans la s&#xE9;lectivit&#xE9; alimentaire. Finalement, comme l&#x2019;enfant acquiert plusieurs de ses habitudes par imitation, l&#x2019;attitude des parents peut aussi influencer significativement les comportements alimentaires.</p>

<p>Avec patience et pers&#xE9;v&#xE9;rance, en ne for&#xE7;ant pas l&#x2019;enfant et avec une exposition r&#xE9;p&#xE9;t&#xE9;e aux aliments, la s&#xE9;lectivit&#xE9; alimentaire peut &#xEA;tre surmont&#xE9;e. En effet, il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; qu&#x2019;au bout de huit expositions, les aliments rejet&#xE9;s sont normalement plus facilement accept&#xE9;s. Par cons&#xE9;quent, si elle perdure et devient plus s&#xE9;v&#xE8;re, la s&#xE9;lectivit&#xE9; alimentaire peut entra&#xEE;ner des probl&#xE8;mes de sant&#xE9; importants chez l&#x2019;enfant incluant un apport alimentaire insuffisant, une carence nutritionnelle, un retard staturo-pond&#xE9;ral ou m&#xEA;me un surpoids, compromettant ainsi sa croissance et son d&#xE9;veloppement.</p>

<p>Le Questionnaire pour Enfants de N&#xE9;ophobie Alimentaire (QENA), &#xE9;labor&#xE9; par Rubio et Rigal, permet de d&#xE9;terminer le niveau de n&#xE9;ophobie alimentaire chez l&#x2019;enfant et est compos&#xE9; de 13 items jug&#xE9;s selon une &#xE9;chelle de 1 &#xE0; 4.</p>

<p>Enfin, plusieurs trucs et astuces existent pour att&#xE9;nuer progressivement la n&#xE9;ophobie, comme servir le nouvel aliment avec d&#x2019;autres aliments connus et gratifier l&#x2019;enfant pour ses efforts. Il existe aussi des programmes d&#x2019;intervention qui ont d&#xE9;montr&#xE9; leur efficacit&#xE9;, tels que le <i>SOS approach to feeding</i> et <i>Just take a bite</i>.</p>



<ul>
<li>Trouble des conduites alimentaires</li>

<li>D&#xE9;veloppement de l&apos;enfant</li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>