<h1>Autophagie (psychiatrie)</h1>
<p>L&#x2019;<b>autophagie</b> (des mots grecs <i>autos</i> , et <i>phagein</i> ) d&#xE9;signe un trouble mental ou un sympt&#xF4;me d&#x2019;un trouble mental caract&#xE9;ris&#xE9; par le fait pour un individu de s&#x2019;infliger une douleur &#xE0; lui-m&#xEA;me en mordant ou en mangeant une partie de son propre corps. L&#x2019;autophagie est une forme de comportement d&#x2019;automutilation qui consiste &#xE0; provoquer des douleurs vives &#xE0; soi m&#xEA;me en portant atteinte &#xE0; l&#x2019;enveloppe corporelle, en consommant sa propre chair.</p>
<p>Ce terme psychiatrique est &#xE9;galement utilis&#xE9; dans le domaine physiologique pour designer un processus naturel au cours duquel l&apos;organisme consomme ses propres tissus en r&#xE9;action &#xE0; une faim s&#xE9;v&#xE8;re, dans le but d&apos;&#xE9;liminer les cellules mortes.</p>

<p>L&apos;autophagie peut se manifester par le fait de m&#xE2;cher la peau morte localis&#xE9;e au bout des doigts ou sur les l&#xE8;vres. L&apos;autophage mord ses ongles et ses doigts. Il peut &#xE9;galement mutiler sa paume, ses orteils ou une partie de son propre corps. Il s&apos;inflige de graves blessures aux doigts en les rongeant enti&#xE8;rement. Le fait de m&#xE2;cher ses propres doigts, peut ainsi provoquer une automutilation par autophagie. Il peut, par ailleurs, dans les cas le plus grave, mordre et manger la chair de son propre corps. Ce type de comportement s&apos;apparente &#xE0; une forme d&apos;auto-cannibalisme. La victime est incapable de r&#xE9;primer l&apos;envie de mordre ou de m&#xE2;cher sa propre chair. Avant le passage &#xE0; l&apos;acte, l&apos;autophage qui ne parvient &#xE0; contr&#xF4;ler ses impulsions, est domin&#xE9; par une tension ou une excitation. &#xC0; l&apos;ex&#xE9;cution de l&apos;acte, il &#xE9;prouve un soulagement ou une gratification. Apr&#xE8;s l&apos;acte, l&apos;individu peut ne ressentir aucune culpabilit&#xE9;, ni aucun regret.</p>
<p>Les facteurs &#xE0; l&apos;origine du syndrome autophagique ne sont pas clairement identifi&#xE9;s. Mais, dans bien des cas, le comportement d&apos;autophagie est souvent associ&#xE9; &#xE0; divers troubles psychiatriques tels que la schizophr&#xE9;nie, la psychose et le trouble obsessionnel compulsif. L&apos;autophagie peut &#xE9;galement se manifester chez les patients affect&#xE9;s par d&apos;autres pathologies, notamment le syndrome de Lesch-Nyhan ou la neuropathie diab&#xE9;tique. L&apos;anxi&#xE9;t&#xE9; sexuelle grave, l&apos;impulsivit&#xE9; et l&apos;isolement social sont des facteurs qui peuvent causer l&apos;autophagie. Ces s&#xE9;vices auto-inflig&#xE9;s peuvent &#xEA;tre li&#xE9;s &#xE0; l&apos;envie de consommer des objets non comestibles (pica), &#xE0; un exc&#xE8;s de stress ou &#xE0; une d&#xE9;tresse psychologique.</p>

<p>La prise en charge m&#xE9;dicale de l&apos;autophagie permet de traiter les causes physiologiques sous-jacentes et les diff&#xE9;rentes blessures dans le but d&apos;acc&#xE9;l&#xE9;rer la gu&#xE9;rison des atteintes corporelles et d&apos;&#xE9;viter les infections. Les antid&#xE9;presseurs et les antipsychotiques sont &#xE9;galement prescrits lorsque le comportement autophagique est li&#xE9; &#xE0; un trouble psychiatrique tel que le trouble obsessionnel compulsif.</p>
<p>Plusieurs approches psychologiques constituent des r&#xE9;ponses efficaces qui permettent d&apos;identifier, puis d&apos;enrayer les facteurs de stress, les causes psychologiques et de traiter avec succ&#xE8;s les troubles psychiatriques. Elles sont grandement b&#xE9;n&#xE9;fiques aux autophages. Dans cette perspective, la th&#xE9;rapie cognitive est pr&#xE9;conis&#xE9;e dans le but d&apos;identifier et de corriger les pens&#xE9;es n&#xE9;gatives qui sont &#xE0; l&apos;origine des comportements autophagiques. La th&#xE9;rapie comportementale est une autre approche psychologique. Il s&apos;agit d&apos;un traitement comportemental qui contribue &#xE0; la modification des comportements autophagiques, en les rempla&#xE7;ant par des comportements adapt&#xE9;s.</p>


<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>