<h1>Autisme</h1>

<p>L&#x2019;<b>autisme</b>, le <b>trouble autistique</b> ou plus g&#xE9;n&#xE9;ralement les <b>troubles du spectre autistique</b> (TSA) sont des troubles du d&#xE9;veloppement humain caract&#xE9;ris&#xE9;s par une interaction sociale et une communication anormales, avec des comportements restreints et r&#xE9;p&#xE9;titifs. Les sympt&#xF4;mes sont g&#xE9;n&#xE9;ralement d&#xE9;tect&#xE9;s par les parents d&#xE8;s les deux premi&#xE8;res ann&#xE9;es de la vie de l&apos;enfant.</p>
<p>L&apos;autisme proviendrait d&apos;un d&#xE9;veloppement du cerveau pathologiquement diff&#xE9;rent, notamment lors la formation des r&#xE9;seaux neuronaux et au niveau du fonctionnement des synapses.</p>
<p>La compr&#xE9;hension de l&apos;autisme a r&#xE9;cemment &#xE9;volu&#xE9;, d&apos;une pathologie pr&#xE9;c&#xE9;demment consid&#xE9;r&#xE9;e comme unique, vers un regroupement de diff&#xE9;rents troubles aux sympt&#xF4;mes communs, les troubles du spectre autistique. Ces troubles pourraient avoir des causes diverses mais provoquer les m&#xEA;mes types de comportement clinique chez les individus atteints. Leurs origines comprennent une part g&#xE9;n&#xE9;tique complexe, impliquant plusieurs g&#xE8;nes, et des influences environnementales encore mal comprises.</p>
<p>La notion de spectre autistique refl&#xE8;te &#xE9;galement la diversit&#xE9; des ph&#xE9;notypes autistiques qui sont observ&#xE9;s. Cette diversit&#xE9; sugg&#xE8;re que l&apos;autisme n&apos;est que l&apos;extr&#xE9;mit&#xE9; pathologique d&apos;un spectre de conditions normalement pr&#xE9;sentes dans la population g&#xE9;n&#xE9;rale.</p>
<p>Les recherches sur l&apos;autisme se poursuivent dans diff&#xE9;rents domaines, comme en neurophysiologie, en psychologie cognitive, ou en &#xE9;pig&#xE9;n&#xE9;tique. Ces &#xE9;tudes visent &#xE0; mieux cerner les diff&#xE9;rentes causes biologiques, permettre une meilleure classification des patients, et ainsi concevoir des traitements et prises en charges personnalis&#xE9;s pour chaque personne atteinte (progression vers une m&#xE9;decine personnalis&#xE9;e).</p>
<p>L&apos;histoire de la notion d&apos;autisme est complexe, avec une &#xE9;volution des crit&#xE8;res de d&#xE9;finition dont une r&#xE9;cemment avec la &#xA0;&#xE9;dition du DSM et celle pr&#xE9;vue pour diff&#xE9;rentes classifications dans les prochaines ann&#xE9;es. Plusieurs articles connexes couvrent plus en d&#xE9;tail divers aspects de ce sujet.</p>
<p>Le 2 avril est la &#xAB;&#xA0;journ&#xE9;e mondiale de la sensibilisation &#xE0; l&apos;autisme&#xA0;&#xBB;. En France, l&apos;autisme est reconnu comme un handicap depuis 1996.</p>


<p>La d&#xE9;finition de l&apos;autisme renvoie aux crit&#xE8;res de psychopathologie clinique de r&#xE9;f&#xE9;rence&#xA0;: <i>la classification internationale des maladies (CIM), et le Manuel diagnostique et statistique des troubles mentaux (DSM).</i></p>
<p>C&apos;est l&apos;association de deux crit&#xE8;res de trouble, l&apos;un social et l&apos;autre comportemental, qui tend &#xE0; d&#xE9;finir aujourd&#x2019;hui l&apos;autisme (dans le DSM 5). Ces deux crit&#xE8;res se substituent &#xE0; une notion de triade autistique qui fait n&#xE9;anmoins toujours office de d&#xE9;finition de r&#xE9;f&#xE9;rence (dans le CIM 10), sans contradiction car elle ne fait que distinguer communication et interaction dans le volet social. Cette triade mise en &#xE9;vidence cliniquement est la suivante&#xA0;:</p>
<ul>
<li>Troubles qualitatifs de la communication verbale et non verbale,</li>
<li>Alt&#xE9;rations qualitatives des interactions sociales,</li>
<li>Comportements pr&#xE9;sentant des activit&#xE9;s et des centres d&apos;int&#xE9;r&#xEA;t restreints, st&#xE9;r&#xE9;otyp&#xE9;s et r&#xE9;p&#xE9;titifs.</li>
</ul>
<blockquote>
<p>&#xAB;&#xA0;Ces anomalies qualitatives constituent une caract&#xE9;ristique envahissante du fonctionnement du sujet, en toutes situations.&#xA0;&#xBB;</p>
</blockquote>
<p>Les parents peuvent percevoir des premiers signes de l&apos;autisme durant les deux premi&#xE8;res ann&#xE9;es de leur enfant par l&apos;absence ou de la pr&#xE9;sence d&apos;un certain nombre de comportements, par exemple: une impression d&apos;indiff&#xE9;rence au monde sonore (ne r&#xE9;agit pas &#xE0; son pr&#xE9;nom) et aux personnes; l&apos;absence de tentative de communication avec l&apos;entourage par les gestes ou le babillage; au niveau du regard la difficult&#xE9; &#xE0; le fixer, regard p&#xE9;riph&#xE9;rique . Le d&#xE9;calage avec les comportements des autres enfants apparait de plus en plus important avec l&apos;avanc&#xE9;e en &#xE2;ge, n&#xE9;anmoins certains enfants se d&#xE9;veloppent d&apos;abord normalement, puis soudainement r&#xE9;gressent.</p>
<h3><span class="mw-headline" id=".C3.89tymologie">&#xC9;tymologie</span></h3>
<p>Le substantif masculin &#xAB;&#xA0;autisme&#xA0;&#xBB; est un emprunt &#xE0; l&apos;allemand <i></i>, terme cr&#xE9;&#xE9; en  par le psychiatre suisse Eugen Bleuler &#xE0; partir du grec ancien , <i>aut&#xF3;s</i> (&#xAB;&#xA0;soi-m&#xEA;me&#xA0;&#xBB;).</p>
<h3><span class="mw-headline" id=".C3.89volution_des_crit.C3.A8res_de_d.C3.A9finition">&#xC9;volution des crit&#xE8;res de d&#xE9;finition</span></h3>

<ul>
<li>En 1911, l&apos;autisme d&#xE9;signait un des diff&#xE9;rents &#xE9;tats identifi&#xE9;s au sein des schizophr&#xE9;nies, la psychose en &#xE9;tant un autre.</li>
<li>En 1943, les signes et sympt&#xF4;mes de r&#xE9;f&#xE9;rence cat&#xE9;gorisant l&apos;autisme comme un trouble infantile distinct ont &#xE9;t&#xE9; &#xE9;tablis par le p&#xE9;dopsychiatre Leo Kanner mais ce n&apos;est qu&apos;en 1980 qu&apos;ils ont &#xE9;t&#xE9; distingu&#xE9;s sous le nom d&#x2019;<i>&#xAB;&#xA0;autisme infantile&#xA0;&#xBB;</i> dans le DSM, et non plus comme un type infantile de schizophr&#xE9;nie. L&apos;autisme est reconnu en France comme handicap seulement en 1996.</li>
<li>En 1983, la psychiatre Lorna Wing &#xE9;tablit la triade autistique de r&#xE9;f&#xE9;rence, apr&#xE8;s avoir mis en &#xE9;vidence la notion de continuit&#xE9; au sein des troubles du spectre autistique sur la base de travaux r&#xE9;habilitant ceux de Hans Asperger qui furent concomitant &#xE0; ceux de Kanner. Elle cr&#xE9;e ce faisant la notion moderne des troubles autistiques.</li>
<li>En 1987, la cat&#xE9;gorie autisme infantile est renomm&#xE9;e <i>&#xAB;&#xA0;trouble autistique&#xA0;&#xBB;</i> avant de devenir <i>&#xAB;&#xA0;trouble envahissant du d&#xE9;veloppement&#xA0;&#xBB;</i> (TED) en 1994 dans le DSM IV. Elle deviendra enfin <i>&#xAB;&#xA0;troubles du spectre autistique&#xA0;&#xBB;</i> (TSA) en 2013 dans le DSM 5 qui instaure des crit&#xE8;res diagnostiques continus, en les quantifiant sur une &#xE9;chelle &#xE0; trois degr&#xE9;s, distinguant l&#x2019;intensit&#xE9; et le retentissement de trouble sociaux d&apos;une part et comportementaux d&apos;autre part, en supprimant les sous-cat&#xE9;gories comme le syndrome d&apos;Asperger.</li>
<li>Si les crit&#xE8;res du DSM servent mondialement de r&#xE9;f&#xE9;rence (en plus du <b>CIM</b> tr&#xE8;s proche), l&apos;autisme en France reste souvent abord&#xE9; selon une approche distincte, et c&apos;est la classification fran&#xE7;aise des troubles mentaux de l&apos;enfant et de l&apos;adolescent (CFTMEA) qui est souvent utilis&#xE9;e, notamment par les psychiatres non sp&#xE9;cialistes de l&apos;autisme, m&#xEA;me si la F&#xE9;d&#xE9;ration Fran&#xE7;aise de Psychiatrie impose depuis 2005 de pr&#xE9;ciser une correspondance selon les r&#xE9;f&#xE9;rences internationales (CIM-10).</li>
</ul>


<p>Des diff&#xE9;rences au niveau du cerveau ont r&#xE9;cemment &#xE9;t&#xE9; observ&#xE9;es chez les individus autistes, apportant une signature anatomique &#xE0; une maladie auparavant d&#xE9;finie uniquement par des crit&#xE8;res cliniques. Des &#xE9;tudes en neurosciences ont ainsi rapport&#xE9; des diff&#xE9;rences dans l&#x2019;organisation du cortex, au niveau des dendrites (arborescences des neurones) et des synapses (connexion entre neurones), voire des modifications plus larges de structures c&#xE9;r&#xE9;brales. Il est possible que les diff&#xE9;rences corticales apparaissent au cours d&apos;un stade de d&#xE9;veloppement ant&#xE9;natal.</p>
<p>En corr&#xE9;lation avec les d&#xE9;ficits fonctionnels observ&#xE9;s au niveau comportemental, il a &#xE9;t&#xE9; relev&#xE9; que les enfants autistes auraient un nombre de neurones plus &#xE9;lev&#xE9; et un cerveau plus gros.</p>
<p>Cependant, le , dans une &#xE9;tude bas&#xE9;e sur des donn&#xE9;es par imagerie par r&#xE9;sonance magn&#xE9;tique (IRM), des chercheurs de l&apos;Universit&#xE9; Ben-Gourion du N&#xE9;guev et de l&apos;Universit&#xE9; Carnegie-Mellon (&#xC9;tats-Unis) ont montr&#xE9; que les diff&#xE9;rences anatomiques entre le cerveau d&apos;individus de plus de 6 ans autistes et celui de personnes du m&#xEA;me &#xE2;ge ne souffrant pas d&apos;autisme sont indiscernables. Pour arriver &#xE0; ce r&#xE9;sultat, les chercheurs ont utilis&#xE9; la base de donn&#xE9;es  (ABIDE), qui a permis pour la premi&#xE8;re fois de proc&#xE9;der &#xE0; des comparaisons de grande &#xE9;chelle de scanners IRM entre des groupes de personnes autistes et des groupes contr&#xF4;le. Cette base de donn&#xE9;es est une collection mondiale de scanners IRM de plus de , pour la moiti&#xE9; autistes, &#xE2;g&#xE9;s de 6 &#xE0; 35 ans.</p>
<p>L&apos;Institut de neurosciences de la Timone a identifi&#xE9; un marqueur anatomique sp&#xE9;cifique de l&apos;autisme, d&#xE9;tectable par IRM et pr&#xE9;sent d&#xE8;s l&apos;&#xE2;ge de deux ans. Ce marqueur consiste en une anomalie sp&#xE9;cifique du plissement du cortex c&#xE9;r&#xE9;bral. Il est appel&#xE9; &#xAB;&#xA0;racine du sillon&#xA0;&#xBB;.</p>
<p>&#xC0; l&apos;&#xE9;chelle des synapses, des &#xE9;tudes mettent en &#xE9;vidence des modifications dans le syst&#xE8;me des neurotransmetteurs, en particulier celui du transport de la s&#xE9;rotonine en association notamment avec des modifications de g&#xE8;nes impliqu&#xE9;s. L&apos;implication du syst&#xE8;me dopaminergique ou glutamatergique semble moins bien d&#xE9;montr&#xE9;e. Enfin, des &#xE9;tudes prometteuses sont en cours sur le r&#xF4;le du syst&#xE8;me cholinergique, de l&apos;ocytocine ou encore de certains acides amin&#xE9;s impliqu&#xE9;s dans la neurotransmission.</p>


<p>Les diff&#xE9;rents troubles li&#xE9;s &#xE0; l&apos;autisme semblent le plus souvent d&apos;origine  et de nombreux facteurs de risques concomitants.</p>
<p>La modification de g&#xE8;nes li&#xE9;e &#xE0; la maturation synaptique semble principalement en cause et oriente ainsi les &#xE9;tudes neurobiologiques vers les modifications de la connectivit&#xE9; et des neurones induites par l&apos;expression de ces g&#xE8;nes. Leurs suppressions chez des rongeurs provoquent des sympt&#xF4;mes pseudo-autistiques.</p>
<p>Des travaux sur l&apos;h&#xE9;ritabilit&#xE9; de l&apos;autisme sugg&#xE8;rent que 90&#xA0;% de la variabilit&#xE9; est attribuable &#xE0; des facteurs g&#xE9;n&#xE9;tiques. Selon une &#xE9;tude parue en mai 2014, l&apos;une des plus vastes r&#xE9;alis&#xE9;es, l&apos;autisme n&apos;est g&#xE9;n&#xE9;tique qu&apos;&#xE0; hauteur de 50%, &#xE0; part &#xE9;gale avec les facteurs environnementaux. Il est cependant difficile de distinguer les facteurs g&#xE9;n&#xE9;tiques et les facteurs environnementaux, l&apos;autisme &#xE9;tant un caract&#xE8;re ph&#xE9;notypique issu d&#x2019;interactions complexes. Selon une &#xE9;tude de 2015 50% des cas d&apos;autisme s&apos;expliquerait par des mutations de novo.</p>
<p>Les structures c&#xE9;r&#xE9;brales caract&#xE9;ristiques de la maladie &#xE9;tant acquises durant la grossesse, il n&apos;est pas possible d&apos;isoler l&apos;effet de l&apos;environnement en &#xE9;tudiant les jumeaux monozygotes qui sont expos&#xE9;s aux m&#xEA;mes conditions de d&#xE9;veloppement pr&#xE9;natal. Les interactions des g&#xE8;nes li&#xE9;s &#xE0; l&apos;autisme entre eux et avec l&apos;environnement sont complexes&#xA0;: un m&#xEA;me profil g&#xE9;n&#xE9;tique et le m&#xEA;me environnement peut produire des individus autistes et normaux, les jumeaux monozygotes n&apos;&#xE9;tant pas syst&#xE9;matiquement autistes ou normaux. Dans les ann&#xE9;es 1990, l&apos;autisme &#xE9;tait consid&#xE9;r&#xE9; comme une maladie polyg&#xE9;nique de 5 &#xE0; 15 g&#xE8;nes &#xE0; transmission non mend&#xE9;lienne. Or, depuis les ann&#xE9;es 2000, plusieurs centaines de g&#xE8;nes &#xE0; transmission mend&#xE9;lienne impliqu&#xE9;s dans l&apos;autisme ont &#xE9;t&#xE9; mis en &#xE9;vidence. L&#x2019;autisme serait li&#xE9; &#xE0; 1&#xA0;034 g&#xE8;nes diff&#xE9;rents, et les effets de mutations spontan&#xE9;es ne sont pas n&#xE9;gligeables.</p>
<h3><span class="mw-headline" id="Facteurs_de_risques_environnementaux">Facteurs de risques environnementaux</span></h3>
<ul>
<li>L&apos;acide valpro&#xEF;que, un m&#xE9;dicament anti&#xE9;pileptique, pris chez la femme enceinte semble favoriser la survenue d&apos;un autisme (ou de troubles apparent&#xE9;s) chez l&apos;enfant.</li>
<li>Si la m&#xE8;re a consomm&#xE9; des boissons alcoolis&#xE9;es pendant la grossesse, m&#xEA;me en faible quantit&#xE9;, ce peut &#xEA;tre la cause d&apos;un trouble du spectre de l&apos;alcoolisation f&#x153;tale (TSAF) dont des sympt&#xF4;mes peuvent &#xEA;tre &#xE0; tort interpr&#xE9;t&#xE9;s comme ceux du spectre autistique.</li>
<li>Les inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine (ISRS) pris durant la grossesse.</li>
<li>Les troubles respiratoires p&#xE9;rinatals.</li>
<li>L&apos;exposition &#xE0; la pollution atmosph&#xE9;rique durant la grossesse.</li>
<li>Le fait que la m&#xE8;re ait subi des maltraitances durant son enfance</li>
<li>Les naissances trop t&#xF4;t, par c&#xE9;sarienne et les nouveau-n&#xE9;s trop l&#xE9;gers ont plus de risques.</li>
<li>D&#xE9;ficiences nutritionnelles de la m&#xE8;re, notamment en vitamines, notamment D et en acide folique.</li>
<li>Les liens entre une concentration &#xE9;lev&#xE9;e de testost&#xE9;rone durant la vie f&#x153;tale et l&apos;apparition de traits autistiques font l&apos;objet de diverses &#xE9;tudes.</li>
<li>L&apos;exposition f&#x153;tale &#xE0; l&apos;hyperglyc&#xE9;mie lors d&apos;un diab&#xE8;te gestationnel augmente le risque de d&#xE9;velopper un autisme.</li>
<li>La proximit&#xE9; du lieu de r&#xE9;sidence de la m&#xE8;re durant la grossesse avec des champs trait&#xE9;s par des insecticides de la famille des organophosphor&#xE9;s et des pyr&#xE9;thro&#xEF;des. Il faut noter que cette &#xE9;tude ne d&#xE9;crit pas de m&#xE9;canisme et ne comprend pas de mesures de la contamination r&#xE9;elle des m&#xE8;res.</li>
<li>Un r&#xF4;le du microbiote digestif dans le d&#xE9;veloppement des sympt&#xF4;mes autistiques pourrait exister. Diverses &#xE9;tudes, sujettes &#xE0; caution, &#xE9;voque une cause intestinale &#xE0; l&apos;autisme. Si de nombreuses personnes autistes ont des troubles gastriques et intestinaux, ceux-ci sont n&#xE9;anmoins consid&#xE9;r&#xE9;s majoritairement par les chercheurs comme un trouble associ&#xE9;, une cons&#xE9;quence et non une cause. Dans une &#xE9;tude sur des souris pr&#xE9;sentant des sympt&#xF4;mes pseudo-autistiques, des chercheurs ont d&#xE9;couvert qu&#x2019;une mol&#xE9;cule appel&#xE9;e  (4EPS) &#xE9;tait pr&#xE9;sente &#xE0; des taux 46 fois plus &#xE9;lev&#xE9;s dans la flore intestinale d&apos;animaux souffrant de troubles pseudo-autistiques et que ce compos&#xE9; chimique poss&#xE9;dait une structure similaire &#xE0; celle du &#xA0;, une mol&#xE9;cule retrouv&#xE9;e en quantit&#xE9; importante chez les personnes autistes. Cette mol&#xE9;cule ayant &#xE9;t&#xE9; inject&#xE9;e dans la flore intestinale de souris saines, celles-ci ont commenc&#xE9; &#xE0; se comporter comme les souris pseudo-autistes, r&#xE9;p&#xE9;tant plusieurs fois le m&#xEA;me mouvement ou couinant de mani&#xE8;re inhabituelle. D&apos;autre part, les chercheurs ont constat&#xE9; que ces souris pseudo-autistes pr&#xE9;sentaient des trous dans leurs intestins et &#xE9;taient plus sujettes aux probl&#xE8;mes gastriques. Ils ont enfin montr&#xE9; que les souris malades poss&#xE9;daient moins de bact&#xE9;ries de l&#x2019;esp&#xE8;ce <i>&#xA0;</i> dans leur syst&#xE8;me digestif, que chez les animaux sains et que, en nourrissant les rongeurs pseudo-autistes avec la bact&#xE9;rie en question, leurs comportements ainsi que leurs troubles digestifs ont &#xE9;t&#xE9; am&#xE9;lior&#xE9;s.  explique John Cryan, un pharmacien de l&#x2019;<i></i> en Irlande.</li>
</ul>

<h3><span class="mw-headline" id="Diagnostic_clinique">Diagnostic clinique</span></h3>
<p>Il n&apos;existe &#xE0; ce jour pas d&apos;examens compl&#xE9;mentaires permettant de d&#xE9;pister l&apos;autisme. Le diagnostic de l&apos;autisme et des autres troubles envahissants du d&#xE9;veloppement (TED) est clinique et se fonde sur une double approche&#xA0;:</p>
<ul>
<li>un entretien approfondi avec les parents, afin de pr&#xE9;ciser au mieux les diff&#xE9;rentes &#xE9;tapes du d&#xE9;veloppement de l&apos;enfant et d&apos;&#xE9;tablir un bilan de ses comportements et interactions actuels&#xA0;;</li>
<li>l&apos;observation de l&apos;enfant et des mises en situation &#xE0; vis&#xE9;e interactive, afin d&apos;&#xE9;valuer les diff&#xE9;rentes manifestations du syndrome autistique qu&apos;il peut pr&#xE9;senter, et le degr&#xE9; de son aptitude &#xE0; nouer des liens sociaux, communiquer et interagir avec un environnement donn&#xE9;.</li>
</ul>
<p>Le diagnostic doit &#xEA;tre supervis&#xE9; par un m&#xE9;decin sp&#xE9;cialiste (psychiatre ou neurop&#xE9;diatre) et comprend obligatoirement l&apos;&#xE9;limination de pathologies qui peuvent se manifester d&apos;une mani&#xE8;re proche de celle d&apos;un autisme (voir les recommandations de la HAS)&#xA0;:</p>
<ul>
<li>un bilan auditif, pour &#xE9;liminer une surdit&#xE9; &#xE9;ventuelle&#xA0;; en effet un enfant malentendant peut manifester des comportements similaires &#xE0; ceux d&apos;un enfant autiste (ces diagnostics ne sont cependant pas totalement exclusifs, une personne peut &#xEA;tre &#xE0; la fois sourde et autiste)&#xA0;;</li>
<li>un ou plusieurs bilans-diagnostics avec un psychologue ou psychiatre sp&#xE9;cifiquement form&#xE9;&#xA0;: ADI-R, ADOS, CARS sont les plus connus et valid&#xE9;s&#xA0;;</li>
<li>un bilan d&apos;orthophonie (d&#xE9;veloppement du langage oral), afin d&apos;&#xE9;valuer le niveau de retard de langage s&apos;il y a lieu&#xA0;;</li>
<li>un bilan psychomoteur&#xA0;: on retrouve fr&#xE9;quemment des troubles du d&#xE9;veloppement moteur dans l&apos;autisme.</li>
</ul>
<p>En compl&#xE9;ment&#xA0;:</p>
<ul>
<li>un examen neurologique pour d&#xE9;tecter une pathologie neurologique ou une &#xE9;pilepsie associ&#xE9;e&#xA0;;</li>
<li>si jug&#xE9; n&#xE9;cessaire par le neurologue, une IRM pour rechercher des anomalies visibles du cerveau&#xA0;;</li>
<li>une enqu&#xEA;te g&#xE9;n&#xE9;tique pour d&#xE9;pister certaines affections g&#xE9;n&#xE9;tiques connues pouvant entra&#xEE;ner un TED.</li>
</ul>
<p>Le sp&#xE9;cialiste (psychiatre ou neurop&#xE9;diatre) effectue la synth&#xE8;se de ces &#xE9;l&#xE9;ments et de ses propres observations cliniques pour d&#xE9;livrer le diagnostic, qui doit &#xEA;tre pos&#xE9; selon la nomenclature de la CIM-10.</p>
<p>En France, &#xE9;tant donn&#xE9; le d&#xE9;ficit de professionnels form&#xE9;s &#xE0; ce sujet, il est recommand&#xE9;, en cas de soup&#xE7;on de TED, d&apos;effectuer le diagnostic dans un des Centres Ressource Autisme r&#xE9;gionaux.</p>
<p>Une &#xE9;tude men&#xE9;e par l&apos;Universit&#xE9; de Caroline du Nord () a montr&#xE9; du&apos;une  pratiqu&#xE9;e &#xE0; l&apos;&#xE2;ge de un an sur un enfant ayant d&#xE9;j&#xE0; un fr&#xE8;re ou une s&#x153;ur pr&#xE9;sentant un trouble du spectre de l&apos;autisme permettait de pr&#xE9;dire le d&#xE9;veloppement d&apos;un TSA &#xE0; l&apos;&#xE2;ge de deux ans avec une sensibilit&#xE9; de 81&#xA0;% et une sp&#xE9;cificit&#xE9; de 97&#xA0;%. Toutefois, les r&#xE9;sultats demandent &#xE0; &#xEA;tre confirm&#xE9;s et les applications cliniques potentielles sont limit&#xE9;es car la m&#xE9;thode n&apos;est pas pr&#xE9;dictive sur la population g&#xE9;n&#xE9;rale.</p>
<h3><span class="mw-headline" id="Les_diff.C3.A9rents_diagnostics_de_l.27autisme">Les diff&#xE9;rents diagnostics de l&apos;autisme</span></h3>
<h4><span class="mw-headline" id="Les_sous-cat.C3.A9gories_diagnostiques">Les sous-cat&#xE9;gories diagnostiques</span></h4>
<p>Si le DSM 5 ne fait plus de distinction interne au spectre autistique autre que la quantification des troubles sociaux d&apos;une part et comportementale d&apos;autre part, la CIM-10 distingue principalement trois diagnostics&#xA0;:</p>
<ol>
<li>l&apos;autisme infantile &#x2014; en tant que diagnostic distinct &#x2014; appel&#xE9; aussi trouble autistique (DSM-IV) ou parfois autisme de Kanner en r&#xE9;f&#xE9;rence aux premiers crit&#xE8;res cliniques &#xE9;tablis par ce dernier&#xA0;;</li>
<li>le syndrome d&apos;Asperger (sous-cat&#xE9;gorie supprim&#xE9;e dans le DSM-5)&#xA0;;</li>
<li>l&apos;autisme atypique, par exclusion des deux pr&#xE9;c&#xE9;dents.</li>
</ol>
<table class="wikitable" style="text-align:center; width:80%;">

<tr>
<th scope="col">CIM-10</th>
<th scope="col">CIM-10</th>
<th scope="col">DSM-</th>
<th width="200" scope="col">DSM-5</th>
<th width="350" scope="col">CFTMEA</th>
</tr>
<tr>
<td>F.84</td>
<td><b>TED</b></td>
<td><b>TED</b></td>
<td><b>TSA</b></td>
<td><b>Psychoses pr&#xE9;coces (TED)</b></td>
</tr>
<tr>
<td>F.84.0</td>
<td>Autisme infantile</td>
<td>Troubles autistiques</td>
<td rowspan="2">Inclus dans les TSA</td>
<td>Autisme infantile pr&#xE9;coce &#x2013; type
<p>Kanner</p>
</td>
</tr>
<tr>
<td>F.84.1</td>
<td>Autisme atypique</td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
<td align="left">Autres formes de l&#x2019;autisme
<ul>
<li>Psychose pr&#xE9;coce d&#xE9;ficitaire</li>
<li>Retard mental avec troubles autistiques</li>
<li>Autres psychoses pr&#xE9;coces ou autres</li>

<li>Dysharmonie psychotique</li>
</ul>
</td>
</tr>
<tr>
<td>F.84.2</td>
<td>Syndrome de Rett</td>
<td>Syndrome de Rett</td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
<td rowspan="2">Troubles d&#xE9;sint&#xE9;gratifs de l&#x2019;enfance</td>
</tr>
<tr>
<td>F.84.3</td>
<td>Autres troubles d&#xE9;sint&#xE9;gratifs de l&#x2019;enfance</td>
<td>Troubles d&#xE9;sint&#xE9;gratifs de l&#x2019;enfance</td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
</tr>
<tr>
<td>F.84.4</td>
<td>Troubles hyperactifs avec retard mental et st&#xE9;r&#xE9;otypies</td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
</tr>
<tr>
<td>F.84.5</td>
<td>Syndrome d&apos;Asperger</td>
<td>Syndrome d&apos;Asperger</td>
<td>Inclus dans les TSA</td>
<td>Syndrome d&apos;Asperger</td>
</tr>
<tr>
<td>F.84.8</td>
<td>Autres troubles envahissants du d&#xE9;veloppement</td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
</tr>
<tr>
<td>F.84.9</td>
<td>Trouble envahissant du d&#xE9;veloppement non sp&#xE9;cifi&#xE9;</td>
<td>Trouble envahissant du d&#xE9;veloppement non sp&#xE9;cifi&#xE9;</td>
<td>Inclus dans les TSA</td>
<td style="background: #ececec; color: grey; vertical-align: middle; text-align: center;" class="table-na"></td>
</tr>
</table>
<h4><span class="mw-headline" id="Autisme_infantile">Autisme infantile</span></h4>


<p>Le terme renvoie aux <i>troubles autistiques du contact affectif</i> d&#xE9;finis en 1943 par Leo Kanner. Il a officiellement &#xE9;t&#xE9; distingu&#xE9; sous ce nom d&apos;<i>autisme infantile</i> pour la premi&#xE8;re fois dans le DSM III en 1980.</p>
<p>Dans le m&#xEA;me temps, la notion, appel&#xE9;e <i>autisme</i> par commodit&#xE9;, a &#xE9;volu&#xE9; au point que ces crit&#xE8;res premiers sont distingu&#xE9;s comme <i>autisme typique</i> (ou <i>autisme de Kanner</i>, ou encore <i>autisme infantile pr&#xE9;coce</i>), tandis que l&apos;ensemble plus vaste est appel&#xE9; trouble envahissant du d&#xE9;veloppement (TED) dans le DSM- et la CIM 10, et tend &#xE0; devenir celui des troubles du spectre autistique dans les &#xE9;volutions.</p>
<h4><span class="mw-headline" id="Syndrome_d.27Asperger">Syndrome d&apos;Asperger</span></h4>


<p>Appel&#xE9; <i>psychopathie autistique</i> en 1943 par Hans Asperger, ce syndrome est formalis&#xE9; cliniquement en 1981 par Lorna Wing. Ses travaux suivants permettent d&apos;inclure ce syndrome dans l&apos;autisme et de d&#xE9;finir une triade autistique qui d&#xE8;s lors sera la d&#xE9;finition de r&#xE9;f&#xE9;rence de l&apos;autisme en g&#xE9;n&#xE9;ral.</p>
<p>Ce syndrome, qui incarne donc la continuit&#xE9; d&apos;un spectre autistique, rejoint dans un premier temps les crit&#xE8;res diagnostiques dans le CIM-10 en 1993 et le DSM IV en 1994, puis la distinction sp&#xE9;cifique tend &#xE0; dispara&#xEE;tre au profit d&apos;une notion de continuit&#xE9; incarn&#xE9;e par les crit&#xE8;res diagnostiques du DSM V en 2013.</p>
<h4><span class="mw-headline" id="Autisme_atypique">Autisme atypique</span></h4>

<p>C&apos;est un crit&#xE8;re diagnostique qui distingue un caract&#xE8;re autistique autre que l&apos;autisme infantile ou le syndrome d&apos;Asperger. Contrairement au diagnostic de trouble envahissant du d&#xE9;veloppement non sp&#xE9;cifi&#xE9;, le caract&#xE8;re autistique est clairement indiqu&#xE9; (il pointe l&#x2019;existence des trois crit&#xE8;res de r&#xE9;f&#xE9;rence de l&apos;autisme, sociaux, communicationnel et de centre d&#x2019;int&#xE9;r&#xEA;t).</p>
<h4><span class="mw-headline" id="Autres_affections">Autres affections</span></h4>
<p>Certaines affections connues et identifi&#xE9;es sont parfois associ&#xE9;es &#xE0; un diagnostic d&apos;autisme, et consid&#xE9;r&#xE9;es comme une cause des troubles autistiques. Parmi elles&#xA0;:</p>
<ul>
<li>le trouble d&#xE9;sint&#xE9;gratif de l&apos;enfance&#xA0;;</li>
<li>le syndrome de Rett, maladie g&#xE9;n&#xE9;tique ou trouble neurod&#xE9;veloppemental concernant la substance grise du cerveau n&apos;affectant que les filles&#xA0;;</li>
<li>le syndrome de l&apos;X fragile, une autre maladie g&#xE9;n&#xE9;tique aussi appel&#xE9;e syndrome de Martin-Bell, ou syndrome d&apos;Escalante (plus employ&#xE9; dans les r&#xE9;gions d&apos;Am&#xE9;rique du Sud) dont un seul g&#xE8;ne est la cause d&apos;un retard mental&#xA0;; affecte uniquement les gar&#xE7;ons&#xA0;;</li>

<li>syndrome de d&#xE9;l&#xE9;tion 22q13 - aussi connu sous le nom de syndrome de Phelan-McDermid. Il s&apos;agit d&apos;un trouble caus&#xE9; par une micro-d&#xE9;l&#xE9;tion sur le chromosome 22&#xA0;;</li>
<li>neurones Spindle, aussi appel&#xE9; neurones von Economo&#xA0;; c&apos;est une cat&#xE9;gorie sp&#xE9;cifique de neurones caract&#xE9;ris&#xE9;s par un large soma fusiforme, qui s&apos;effile progressivement vers son seul axone apical, et qui n&apos;a qu&apos;une seule dendrite.</li>
</ul>
<p>Dans l&apos;ensemble, le fait de parler d&apos;autisme dans ces cas n&apos;est pas consensuel. Ainsi pour faire les comptes &#xE9;pid&#xE9;miologiques le syndrome de Rett a &#xE9;t&#xE9; tant&#xF4;t inclus, tant&#xF4;t exclu des d&#xE9;comptes. </p>
<h4><span class="mw-headline" id="Affections_associ.C3.A9es_et_comorbidit.C3.A9s">Affections associ&#xE9;es et comorbidit&#xE9;s</span></h4>


<p>Les personnes atteintes d&apos;autisme et d&apos;autres TEDs en g&#xE9;n&#xE9;ral sont fr&#xE9;quemment affect&#xE9;es par d&apos;autres troubles et pathologies&#xA0;:</p>
<ul>
<li>l&apos;&#xE9;pilepsie est plus fr&#xE9;quente parmi les TEDs que dans la population g&#xE9;n&#xE9;rale et pourrait partager avec l&apos;autisme un point g&#xE9;n&#xE9;tique commun&#xA0;: notamment une mutation dans le g&#xE8;ne SYN1 .</li>
<li>Des troubles du sommeil sont fr&#xE9;quemment rapport&#xE9;s par les familles d&apos;enfants autistes.</li>
<li>Retard mental</li>
<li>le trouble du d&#xE9;ficit de l&apos;attention est fr&#xE9;quemment mentionn&#xE9; comme pathologie associ&#xE9;e &#xE0; l&apos;autisme&#xA0;; autour de 50&#xA0;% &#xE0; 55&#xA0;% selon une &#xE9;tude de 2006 (Leyfer) et 43&#xA0;% selon une &#xE9;tude de 2009 (Hofvander)&#xA0;;</li>
<li>Hyperactivit&#xE9; seule</li>
<li>Maladie c&#x153;liaque</li>
<li>Maladie de Crohn</li>
<li>Dyscalculie</li>
<li>Dysgraphie</li>

<li>&#xC9;cholalie &#x2013; R&#xE9;p&#xE9;tition automatique des vocalisations ou mots d&apos;une autre personne.</li>
<li>Hyperlexie &#x2013; pr&#xE9;cocit&#xE9; de lecture, apparaissant avant 5 ans.</li>
<li>Trouble obsessionnel compulsif</li>
<li>D&#xE9;ficience dans la th&#xE9;orie de la </li>
<li>Faible th&#xE9;orie de l&apos;esprit</li>
<li>Synesth&#xE9;sie</li>
<li>troubles alimentaires</li>


<li>.</li>
</ul>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h3>
<p>Le diagnostic diff&#xE9;rentiel des troubles du spectre autistique se fonde en partie sur une &#xE9;valuation des trois crit&#xE8;res centraux du spectre&#xA0;: socialisation, communication, comportement.</p>
<table class="wikitable">
<tr>
<th></th>
<th>Trouble autistique</th>
<th>Syndrome d&apos;Asperger</th>
<th>Trouble envahissant du d&#xE9;veloppement non sp&#xE9;cifi&#xE9;</th>
</tr>
<tr>
<td>&#xC2;ge au diagnostic</td>
<td>0&#x2013;3 ans (3&#x2013;5 ans)</td>
<td>&gt;3 ans (6&#x2013;8 ans)</td>
<td>Variable</td>
</tr>
<tr>
<td>R&#xE9;gression</td>
<td>~25&#xA0;% (sociale / communication)</td>
<td>Non</td>
<td>Variable</td>
</tr>
<tr>
<td>Ratio (m:f)</td>
<td>2:1</td>
<td>4:1</td>
<td>M&gt;F (variable)</td>
</tr>
<tr>
<td><b>Socialisation</b></td>
<td>Pauvre (&gt;2 crit&#xE8;res DSM-)</td>
<td>Pauvre</td>
<td>Variable</td>
</tr>
<tr>
<td><b>Communication</b></td>
<td>En retard, anormale&#xA0;; peut &#xEA;tre non verbale</td>
<td>Pas de retard pr&#xE9;coce&#xA0;; difficult&#xE9;s qualitatives et pragmatiques plus tard</td>
<td>Variable</td>
</tr>
<tr>
<td><b>Comportement</b></td>
<td>Plus s&#xE9;v&#xE8;rement atteint (inclut comp. st&#xE9;r&#xE9;otyp&#xE9;s)</td>
<td>Variable (int&#xE9;r&#xEA;ts circonscrits)</td>
<td>Variable</td>
</tr>
<tr>
<td>D&#xE9;ficience intellectuelle</td>
<td>&gt;60&#xA0;%</td>
<td>Absente ou l&#xE9;g&#xE8;re</td>
<td>L&#xE9;g&#xE8;re &#xE0; s&#xE9;v&#xE8;re</td>
</tr>
<tr>
<td>Cause</td>
<td>Plus probable d&apos;&#xE9;tablir des causes g&#xE9;n&#xE9;tiques autres que dans s.A. ou PDD-NOS</td>
<td>Variable</td>
<td>Variable</td>
</tr>
<tr>
<td>&#xC9;pilepsie</td>
<td>25&#xA0;% sur la dur&#xE9;e de l&apos;existence</td>
<td>Autour de 10&#xA0;%</td>
<td>Autour de 10&#xA0;%</td>
</tr>
<tr>
<td>Pronostic</td>
<td>Pauvre &#xE0; mod&#xE9;r&#xE9;</td>
<td>Mod&#xE9;r&#xE9; &#xE0; bon</td>
<td>Mod&#xE9;r&#xE9; &#xE0; bon</td>
</tr>
</table>



<p>On peut distinguer plusieurs dimensions de prise en charge selon plusieurs approches &#x2014; &#xE9;ducatives, psychologiques ou m&#xE9;dicales &#x2014; et donc diverses m&#xE9;thodes de soin plus ou moins en concurrence.</p>
<p>En France, le Comit&#xE9; consultatif national d&apos;&#xE9;thique (CCNE) &#xE9;met le 8 novembre 2007 dans son avis &#xA0;102 le constat suivant&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Il n&#x2019;y a pas aujourd&#x2019;hui de traitement curatif, mais une s&#xE9;rie de donn&#xE9;es indiquent depuis plus de quarante ans qu&#x2019;un accompagnement et une prise en charge individualis&#xE9;s, pr&#xE9;coces et adapt&#xE9;s, &#xE0; la fois sur les plans &#xE9;ducatif, comportemental, et psychologique augmentent significativement les possibilit&#xE9;s relationnelles et les capacit&#xE9;s d&#x2019;interaction sociale, le degr&#xE9; d&#x2019;autonomie, et les possibilit&#xE9;s d&#x2019;acquisition de langage et de moyens de communication non verbale par les enfants atteints de ce handicap.&#xA0;&#xBB;</p>
</blockquote>
<p>L&apos;autisme affecte parents et proches (anxi&#xE9;t&#xE9;, fatigue, d&#xE9;pression) du fait de l&apos;insuffisance de structures adapt&#xE9;es &#xE0; la prise en charge scolaire, &#xE9;ducative, sociale et th&#xE9;rapeutique de leurs enfants.</p>
<p>Dans le cadre d&#x2019;une recherche men&#xE9;e en Suisse, V. Zbinden Sapin, E. Thommen, A. Eckert et Ch. Liesen analysent la situation des enfants, adolescents et les jeunes et identifient diff&#xE9;rents manques notamment au niveau des mesures prises pour le diagnostic&#xA0;: nombre insuffisant de centres diagnostiques comp&#xE9;tents, m&#xE9;thode diagnostique standardis&#xE9;e souvent absente et d&#xE9;ficit quant &#xE0; la qualification de base des professionnels impliqu&#xE9;s dans les processus de diagnostic. Dans cette &#xE9;tude, d&#x2019;autres manques sont &#xE9;galement identifi&#xE9;s en lien avec les interventions (notamment la n&#xE9;cessit&#xE9; d&#x2019;avoir plus de mesures d&#x2019;&#xE9;ducation pr&#xE9;coce intensive), l&#x2019;&#xE9;ducation et la formation, l&#x2019;int&#xE9;gration professionnelle, le soutien aux familles et l&#x2019;encouragement de l&#x2019;autonomie ainsi que le conseil et la coordination.</p>
<p>&#xC0; l&apos;&#xE2;ge adulte, des modalit&#xE9;s de prises en charges sont propos&#xE9;es par le rapport d&apos;Autisme Europe de 2009&#xA0;:
</p>
<ul>





</ul>
<h3><span class="mw-headline" id="M.C3.A9thode_.C3.A9ducative">M&#xE9;thode &#xE9;ducative</span></h3>

<p>Selon de nombreuses &#xE9;tudes, mais &#xE9;galement de nombreux t&#xE9;moignages de parents ainsi que de personnes autistes, les interventions cognitives et comportementales, notamment ABA,TEACCH et PECS, permettent d&#xE8;s les premiers sympt&#xF4;mes durant la petite enfance, et dans une moindre mesure &#xE0; tous les &#xE2;ges de la vie, d&apos;aider les personnes autistes &#xE0; gagner en autonomie et &#xE0; d&#xE9;velopper des habitudes de communication. Ces approches, bas&#xE9;es sur les avanc&#xE9;es de la science sont en &#xE9;volution constante et continuent d&apos;&#xEA;tre d&#xE9;velopp&#xE9;es.</p>
<h3><span class="mw-headline" id="Absence_de_traitements_m.C3.A9dicamenteux">Absence de traitements m&#xE9;dicamenteux</span></h3>

<p>L&apos;avis &#xA0;102 du CNCE pr&#xE9;cise qu&apos;, et il n&apos;existe pas non plus de traitement m&#xE9;dicamenteux recommand&#xE9; officiellement. N&#xE9;anmoins, certains d&#xE9;s&#xE9;quilibres souvent associ&#xE9;s aux troubles autistiques, comme le taux d&apos;ocytocine ou de m&#xE9;latonine, peuvent trouver des r&#xE9;ponses m&#xE9;dicales.</p>
<p>Par exemple, la prescription de m&#xE9;latonine pourrait am&#xE9;liorer significativement le temps de sommeil total. Un nombre important de personnes autistes &#xE9;tant &#xE9;pileptiques, elles re&#xE7;oivent des m&#xE9;dicaments anti-&#xE9;pileptiques afin de pr&#xE9;venir les crises.</p>
<h3><span class="mw-headline" id="L.27influence_psychanalytique_remise_en_question">L&apos;influence psychanalytique remise en question</span></h3>

<p>Le rapport de la psychanalyse avec la notion d&apos;autisme est complexe et fortement reli&#xE9; aux travaux des pr&#xE9;curseurs de la psychanalyse (Jung, Freud ou Bleuler, cf. l&apos;Histoire de la notion d&apos;autisme).</p>
<p>Dans l&apos;ensemble, l&apos;approche psychanalytique reste source de vives controverses, qu&apos;elle concerne les th&#xE9;ories sur l&apos;origine des troubles autistiques ou leur prise en charge. En France, des recommandations sp&#xE9;cifiques ont &#xE9;t&#xE9; &#xE9;labor&#xE9;es en 2012 par la Haute Autorit&#xE9; de Sant&#xE9;. Celles-ci, apr&#xE8;s une consultation pluridisciplinaire sur l&apos;&#xE9;tat des connaissances, classent l&apos;approche th&#xE9;rapeutique psychanalytique dans la cat&#xE9;gorie des approches &#xAB;&#xA0;non consensuelles&#xA0;&#xBB;. Ces recommandations ont entra&#xEE;n&#xE9; un vif d&#xE9;bat qui refl&#xE8;te la grande influence des m&#xE9;thodes psychanalytiques en France, &#xE0; l&apos;oppos&#xE9; de nombreux pays anglo-saxons. Des associations de familles militant pour que l&apos;approche psychanalytique soit consid&#xE9;r&#xE9;e comme &#xAB;&#xA0;non recommand&#xE9;e&#xA0;&#xBB; ont exprim&#xE9; leur d&#xE9;ception et certaines associations de psychanalystes ont protest&#xE9;.</p>
<p>Cette controverse est notamment centr&#xE9;e sur l&apos;importance des th&#xE9;ories psychanalytiques culpabilisant le r&#xF4;le de la m&#xE8;re dans le d&#xE9;veloppement de l&apos;autisme. Notamment les th&#xE9;ories &#xE9;mises par Bruno Bettelheim, qui a propos&#xE9; l&apos;id&#xE9;e de &#xAB;&#xA0;m&#xE8;re r&#xE9;frig&#xE9;rateur&#xA0;&#xBB; en s&apos;inspirant des propos de Leo Kanner pour d&#xE9;signer des m&#xE8;res comme cause de l&apos;autisme de leur enfant. Bien qu&apos;il pr&#xF4;ne une prise en charge psycho&#xE9;ducative et qu&apos;il exclue de sa d&#xE9;finition de l&apos;autisme les causes inn&#xE9;es (l&#xE0; o&#xF9; Kanner fait le contraire) il reste le symbole du refus d&#x2019;entendre la part g&#xE9;n&#xE9;tique, inn&#xE9;e de ces troubles. Ses th&#xE9;ories ont souvent &#xE9;t&#xE9; reprises en psychanalyse de l&apos;autisme.</p>
<p>Les faibles possibilit&#xE9;s de prise en charge autre que celles d&apos;inspiration psychanalytique ont &#xE9;t&#xE9; d&#xE9;nonc&#xE9;es par des associations de parents, accusant les th&#xE9;ories psychanalytiques de guider un nombre important de p&#xE9;dopsychiatres fran&#xE7;ais. Ces th&#xE9;ories culpabilisantes seraient progressivement abandonn&#xE9;es par les praticiens d&apos;inspiration psychanalytique actuels, certains prenant acte des avanc&#xE9;es scientifiques et mettent l&apos;accent sur une position &#xE9;thique de respect de la souffrance des patients et de leur famille.</p>
<p>En 2009, le psychiatre et psychanalyste Hochmann qui a retrac&#xE9; l&apos;histoire de l&apos;autisme &#xE9;crit&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;La psychanalyse bien comprise et les hypoth&#xE8;ses qu&#x2019;elle permet de faire sur la psychopathologie de l&#x2019;autisme n&#x2019;ont aucune pr&#xE9;tention causale.&#xA0;&#xBB;</p>
</blockquote>
<p>Dans une tribune adress&#xE9;e au journal <i>Le Monde</i>, les scientifiques Yehezkel Ben-Ari, neurobiologiste, Nouchine Hadjikhani, neuroscientifique et Eric Lemonnier, p&#xE9;dopsychiatre, ont soulign&#xE9; le manque de fondement scientifique de la psychanalyse et r&#xE9;cus&#xE9; sa pr&#xE9;tention &#xE0; gu&#xE9;rir une maladie biologique comme l&apos;autisme.</p>
<p>D&apos;apr&#xE8;s les r&#xE9;sultats pr&#xE9;liminaires d&apos;une &#xE9;tude scientifique fran&#xE7;aise, effectu&#xE9;e dans le cadre de l&apos;Institut national de la sant&#xE9; et de la recherche m&#xE9;dicale, l&apos;approche psychoth&#xE9;rapeutique de l&apos;autisme, qu&apos;elle soit d&apos;inspiration psychanalytique ou d&apos;inspiration cognitivo-comportementale, donne des am&#xE9;liorations significatives de l&apos;&#xE9;tat des enfants autistes. L&apos;&#xE9;tude fait l&apos;objet d&apos;une bonne r&#xE9;ception de la part de divers psychiatres, psychologues cliniciens et psychanalystes mais &#xE9;galement de critiques venant du cognitiviste Franck Ramus. Cette &#xE9;tude n&apos;est qu&apos;un premier pas et montre le besoin d&apos;un plus grand nombre d&apos;analyse scientifique rigoureuse &#xE0; grande &#xE9;chelle pour estimer les effets de la psychoth&#xE9;rapie, qu&apos;elle soit d&apos;orientation psychanalytique ou autre, dans la prise en charge de l&apos;autisme.</p>
<h3><span class="mw-headline" id="Traitements_.C2.AB.C2.A0alternatifs.C2.A0.C2.BB_et_risques_de_d.C3.A9rive">Traitements &#xAB;&#xA0;alternatifs&#xA0;&#xBB; et risques de d&#xE9;rive</span></h3>
<p>L&apos;autisme est actuellement un handicap incurable et encore mal compris, qui peut entra&#xEE;ner une grande anxi&#xE9;t&#xE9; chez les familles, ainsi qu&apos;un douloureux complexe d&apos;impuissance. Cet &#xE9;tat de fait a attir&#xE9; de nombreux th&#xE9;rapeutes para-m&#xE9;dicaux malintentionn&#xE9;s et autres escrocs, qui face &#xE0; l&apos;impuissance de la m&#xE9;decine modernes proposent des m&#xE9;thodes &#xAB;&#xA0;alternatives&#xA0;&#xBB; soi-disant miracles, factur&#xE9;es &#xE0; des prix souvent astronomiques. On assiste ainsi, comme pour le cancer ou la maladie d&apos;Alzheimer, &#xE0; la prolif&#xE9;ration de toute une pseudo-science autour de l&apos;autisme, de ses causes hypoth&#xE9;tiques et de son soi-disant traitement, impliquant un grand nombre de th&#xE9;rapies non conventionnelles, parfois sur la base de traitement oraux (&#xAB;&#xA0;th&#xE9;rapies par ch&#xE9;lation&#xA0;&#xBB;, &#xAB;&#xA0;<i>Miracle Mineral Solution</i>&#xA0;&#xBB;, &#xAB;&#xA0;<i>Coconut kefir</i>&#xA0;&#xBB;&#x2026;), parfois sensorielles (snoezelen, baln&#xE9;oth&#xE9;rapie), ou sur la base de r&#xE9;gimes, ou encore plus farfelues (bains de boue, oxyg&#xE8;ne sous pression&#x2026;). Si certaines m&#xE9;thodes comme la prise en charge de l&apos;autisme par le contact avec des animaux semblent avoir montr&#xE9; de timides b&#xE9;n&#xE9;fices sociaux chez certains enfants (encore &#xE0; confirmer), la plupart n&apos;ont pas d&#xE9;montr&#xE9; la moindre efficacit&#xE9; et constituent de simples arnaques.</p>

<p>Comptant sur la fragilit&#xE9; &#xE9;motionnelle des familles, des charlatans et certaines sectes attribuent &#xE0; l&apos;autisme des causes farfelues (qu&apos;ils se proposent de traiter &#xE0; l&apos;aide de recettes miracle), notamment les vaccins ou encore le gluten ou d&apos;autres th&#xE9;ories du complot. Les &#xE9;tudes scientifiques ont toujours d&#xE9;montr&#xE9; l&apos;absence de lien entre ces &#xE9;l&#xE9;ments et l&apos;autisme, dont les causes r&#xE9;elles sont sans doute beaucoup plus complexes.</p>
<p>Gr&#xE2;ce aux importants revenus g&#xE9;n&#xE9;r&#xE9;s par ces pseudo-th&#xE9;rapies, de puissants instituts se sont form&#xE9;s aux &#xC9;tats-Unis pour promouvoir et centraliser ce genre de m&#xE9;thodes (comme l&#x2019;<i>Autism Society of America</i>, l&#x2019;<i>Autism Research Institute</i>, le <i>Strategic Autism Initiative</i>), appuy&#xE9;s par une communication et un lobbyisme actifs, impliquant jusqu&apos;&#xE0; Donald Trump. Cette communication est g&#xE9;n&#xE9;ralement bas&#xE9;e sur des t&#xE9;moignages isol&#xE9;s et inv&#xE9;rifiables et une grande force de persuasion, parfois assortis de fausses &#xE9;tudes scientifiques En r&#xE9;ponse, la FDA am&#xE9;ricaine a publi&#xE9; un guide intitul&#xE9; &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, et des associations d&apos;aide aux victimes se sont mont&#xE9;es, comme la <i>Autism Rights Watch</i>, en lien en France avec la Mission interminist&#xE9;rielle de vigilance et de lutte contre les d&#xE9;rives sectaires.</p>


<p>Si l&apos;autisme est officiellement reconnu comme un handicap dans de nombreux pays dont la France, la perspective d&apos;une &#xE9;volution hors de certains crit&#xE8;res du handicap n&apos;est pas exclue, notamment en ce qui concerne l&apos;autonomie. Parmi des exemples notables de personnes devenues autonomes peut &#xEA;tre cit&#xE9; le cas embl&#xE9;matique de Donald Grey Triplett, qui n&apos;est autre que le premier cas de la toute premi&#xE8;re &#xE9;tude de Leo Kanner qui a initi&#xE9; l&#x2019;acceptation actuelle de la notion d&apos;autisme.</p>
<p>Bien qu&apos;il n&apos;existe aucun traitement connu faisant largement consensus, il est rapport&#xE9; que certains enfants autistes peuvent &#xAB;&#xA0;gu&#xE9;rir&#xA0;&#xBB;.</p>
<p>Selon un rapport publi&#xE9; en 2016 par l&apos;ONG anglaise Autistica, une personne atteinte de troubles du spectre autistique (TSA) meurt aujourd&apos;hui 18 ans plus t&#xF4;t que la moyenne (et 30 ans plus t&#xF4;t que la moyenne si elle &#xE9;tait porteuse d&apos;une d&#xE9;ficience intellectuelle). L&apos;&#xE9;pilepsie et plusieurs autres troubles neurologiques sont plus fr&#xE9;quent chez des personnes atteintes &#xE0; la fois de TSA et de troubles d&apos;apprentissage ce qui fait &#xE9;voquer des causes neurod&#xE9;veloppementales pr&#xE9;coces.</p>
<p>Une &#xE9;tude &#xE9;pid&#xE9;miologique publi&#xE9;e en 2015 a port&#xE9; sur plus de 27&#xA0;000 Su&#xE9;dois atteints de TSA, 6&#xA0;500 d&apos;entre eux pr&#xE9;sentaient aussi une d&#xE9;ficience intellectuelle. Le risque de d&#xE9;c&#xE8;s pr&#xE9;matur&#xE9; &#xE9;tait chez eux environ 2,5 fois plus &#xE9;lev&#xE9; que pour l&apos;ensemble du groupe, souvent li&#xE9; &#xE0; un risque accru de  et de maladies respiratoires (pour lesquels le diagnostic pourrait souvent &#xEA;tre retard&#xE9; en raison de difficult&#xE9; pour ces patients &#xE0; exprimer leurs sympt&#xF4;mes aux m&#xE9;decins ou &#xE0; l&apos;entourage (l&apos;un des auteurs souligne &#xE0; ce propos que les m&#xE9;decins g&#xE9;n&#xE9;ralistes devraient mieux explorer les sympt&#xF4;mes et ant&#xE9;c&#xE9;dents des patients autistes). Cette &#xE9;tude su&#xE9;doise a aussi montr&#xE9; que les adultes autistes sans trouble d&apos;apprentissage &#xE9;taient neuf fois plus susceptibles que la population t&#xE9;moin de mourir par suicide, surtout chez les femmes, ce qui pourrait &#xEA;tre une cons&#xE9;quence de l&apos;isolement social de ces patient(e)s et/ou d&apos;un risque accru de d&#xE9;pression.</p>
<h3><span class="mw-headline" id="Int.C3.A9gration_sociale_et_professionnelle">Int&#xE9;gration sociale et professionnelle</span></h3>

<p>Les difficult&#xE9;s li&#xE9;es &#xE0; l&apos;autisme et surtout l&apos;exclusion sociale des personnes autistes font que les personnes autistes sont peu int&#xE9;gr&#xE9;es dans la soci&#xE9;t&#xE9;: acc&#xE8;s &#xE0; l&apos;&#xE9;cole (en France seul 20&#xA0;% des enfants autistes sont scolaris&#xE9;s), &#xE0; un travail&#x2026; Leur insertion dans le monde du travail est difficile, notamment lorsque le relationnel a beaucoup d&apos;importance (aux &#xC9;tats-Unis, par exemple, 10&#xA0;% des autistes ne peuvent pas parler, 90&#xA0;% n&apos;ont pas d&apos;emploi r&#xE9;gulier et 80&#xA0;% des adultes autistes sont d&#xE9;pendants de leurs parents). Une &#xE9;tude suisse a montr&#xE9; que les stress des parents des enfants atteints d&#x2019;autisme sont nombreux et douloureux ainsi que pour les familles de ces enfants, et qu&#x2019;ils concernent aussi la vie sociale et quotidienne, et les relations aux professionnels.</p>
<p>Pourtant, selon Laurent Mottron, seuls 10&#xA0;% d&apos;entre eux souffrent d&apos;une maladie neurologique associ&#xE9;e qui diminue l&apos;intelligence (par exemple, le syndrome du X fragile).</p>
<h4><span class="mw-headline" id="Les_facult.C3.A9s_autistiques">Les facult&#xE9;s autistiques</span></h4>

<p>Les TSA sont souvent associ&#xE9;s &#xE0; des facult&#xE9;s particuli&#xE8;res, y compris chez les personnes autistes ayant un retard de langage et/ou une d&#xE9;ficience intellectuelle associ&#xE9;e. D&#xE8;s 1943, Hans Asperger affirmait que les personnes autistes avaient des facult&#xE9;s sp&#xE9;cifiques potentiellement utiles &#xE0; la soci&#xE9;t&#xE9;. Divers mouvements pour les droits des personnes autistes revendiquent l&#x2019;&#xE9;panouissement dans les singularit&#xE9;s propres plut&#xF4;t que de les contrarier syst&#xE9;matiquement. Certaines &#xE9;quipes scientifiques travaillent sur cette dimension et la documentent, comme c&apos;est le cas &#xE0; l&apos;Universit&#xE9; de Montr&#xE9;al de Laurent Mottron et Michelle Dawson (elle-m&#xEA;me autiste) qui d&#xE9;veloppent &#xAB;&#xA0;un regard diff&#xE9;rent sur l&apos;autisme&#xA0;&#xBB;.</p>
<p>Certains autistes peuvent exceller dans certaines t&#xE2;ches, m&#xEA;me non r&#xE9;p&#xE9;titives, gr&#xE2;ce &#xE0; une forte capacit&#xE9; de concentration qui en font parfois de r&#xE9;els . Certains autistes poss&#xE8;dent une excellente capacit&#xE9; de discrimination, par exemple en d&#xE9;tectant plus facilement une forme dans un contexte distrayant, un motif musical au sein d&apos;un morceau de musique ou de bruit par exemple. Ils poss&#xE8;dent parfois des capacit&#xE9;s particuli&#xE8;res d&apos;apprentissage ou des formes diff&#xE9;rentes d&apos;analyse des probl&#xE8;mes (parfois plus efficace et jusqu&apos;&#xE0; 40&#xA0;% plus rapidement dans le test des <i>matrices progressives</i> de Raven (test d&apos;intelligence non verbale), avec dans ce cas la mobilisation d&apos;aires diff&#xE9;rentes du cerveau chez les autistes). Enfin, ils ont peut-&#xEA;tre toujours l&apos;impression qu&apos;il y a un probl&#xE8;me &#xE0; r&#xE9;soudre.</p>
<p>Les diff&#xE9;rences d&apos;activation de certaines r&#xE9;gions du cerveau montr&#xE9;es par l&apos;imagerie par r&#xE9;sonance magn&#xE9;tique fonctionnelle (IRMf) pourraient ne pas &#xEA;tre seulement une preuve d&apos;un <i>trouble</i> du fonctionnement du cerveau, mais aussi la preuve d&apos;une organisation alternative du cerveau (observ&#xE9;e comme efficace, par exemple lors de tests d&apos;intelligence non verbale). Ainsi, les variations de volume du cortex c&#xE9;r&#xE9;bral sont consid&#xE9;r&#xE9;es comme des facteurs de d&#xE9;ficit quand elles sont associ&#xE9;es &#xE0; l&apos;autisme, peut-&#xEA;tre &#xE0; tort quand il s&apos;agit d&apos;un &#xE9;paississement. Cette organisation diff&#xE9;rente permettrait parfois d&apos;effectuer certaines t&#xE2;ches complexes avec plus de succ&#xE8;s. Une autre communication (non verbale) existe chez beaucoup d&apos;enfants autistes (par exemple quand ils prennent non pas leur main, mais la main d&apos;une autre personne pour la diriger vers un frigidaire pour demander &#xE0; manger, ou vers la poign&#xE9;e d&apos;une porte pour signifier qu&apos;ils aimeraient sortir).</p>
<p>Ainsi, Laurent Mottron, apr&#xE8;s avoir travaill&#xE9; sept ans avec Michelle Dawson, une de ses collaboratrices, autiste, ancienne posti&#xE8;re devenue scientifique, qui a depuis publi&#xE9; treize articles de recherche et co&#xE9;crit plusieurs chapitres d&apos;ouvrages scientifiques, estime ainsi qu&apos; et que </p>
<p>La plupart des autistes rep&#xE8;rent plus vite un motif atypique dans une s&#xE9;rie ou un environnement, peuvent simultan&#xE9;ment traiter de grandes quantit&#xE9;s d&apos;informations perceptives, dans des ensembles volumineux de donn&#xE9;es, et avoir une vision heuristique de type <i></i>, c&apos;est-&#xE0;-dire bas&#xE9;e sur les donn&#xE9;es (tr&#xE8;s utile pour analyser des syst&#xE8;mes &#xE0; grand nombre de donn&#xE9;es), mieux que les non-autistes. Ce pourrait &#xEA;tre tr&#xE8;s utile dans le domaine scientifique ou pour certains m&#xE9;tiers, d&#xE8;s lors qu&apos;un employeur et une &#xE9;quipe y facilitent leur int&#xE9;gration&#xA0;; id&#xE9;alement avec accompagnement d&apos;un m&#xE9;diateur exp&#xE9;riment&#xE9; pouvant les aider face &#xE0; des situations g&#xE9;n&#xE9;ratrices d&apos;anxi&#xE9;t&#xE9; tels que d&#xE9;clenchent des &#xE9;v&#xE9;nements non planifi&#xE9;s ou v&#xE9;cus comme hostiles (ex&#xA0;: panne ou probl&#xE8;me informatique, critique n&#xE9;gative&#x2026;). Mottron ajoute que la personne autiste, focalisant l&apos;essentiel de son int&#xE9;r&#xEA;t sur les faits concrets et les donn&#xE9;es r&#xE9;elles, est moins susceptible de biais (quand elle a acc&#xE8;s &#xE0; toutes les donn&#xE9;es n&#xE9;cessaires) et qu&apos;elle est aussi moins soumise &#xE0; des motifs carri&#xE9;ristes, qui peuvent consciemment ou inconsciemment induire des biais m&#xEA;me chez les meilleurs scientifiques.</p>
<p>De la m&#xEA;me mani&#xE8;re que la soci&#xE9;t&#xE9; a cherch&#xE9; &#xE0; aider les d&#xE9;ficients visuels et auditifs &#xE0; s&apos;ins&#xE9;rer dans le monde du travail et les lieux publics, Mottron estime qu&apos;il faudrait faire de m&#xEA;me pour les personnes autistes, en encourageant la science &#xE0; mieux &#xE9;tudier les particularit&#xE9;s autistiques, sans vouloir toujours passer par le langage (qui met en avant le d&#xE9;ficit, et n&apos;invite pas &#xE0; tenir aussi compte des capacit&#xE9;s et atouts dont beaucoup de personnes atteintes d&apos;autisme sont dot&#xE9;es), en comprenant comment les autistes apprennent et r&#xE9;ussissent dans un environnement naturel.</p>
<h4><span class="mw-headline" id="Initiatives">Initiatives</span></h4>
<p>Les personnes atteintes d&#x2019;autismes sont victimes des discriminations &#xE0; l&#x2019;embauche, l&#x2019;acc&#xE8;s au travail est une barri&#xE8;re pour ces personnes puisque les employeurs ont g&#xE9;n&#xE9;ralement peur du handicap et de ses cons&#xE9;quences, ils se pr&#xE9;occupent de l&#x2019;image de leur entreprise refl&#xE9;t&#xE9;e par ces personnes. Cependant, des initiatives associatives permettent &#xE0; ces personnes de pouvoir int&#xE9;grer les entreprises, leur permettant d&#x2019;avoir une vie un projet, une vie &#xAB;&#xA0;normale&#xA0;&#xBB; malgr&#xE9; le handicap. Des entreprises, dans l&apos;informatique notamment, ont compris la plus-value qu&apos;elles pouvaient retirer de personnes autistes.</p>
<ul>
<li>Des ONG aident des autistes &#xE0; trouver du travail leur convenant (par exemple l&apos;association Aspiritech, place des autistes (porteurs du syndrome d&apos;Asperger en particulier) comme testeurs de logiciels dans des entreprises informatiques).</li>
<li>En Europe, la soci&#xE9;t&#xE9; danoise Specialisterne a aid&#xE9; plus de 170 autistes &#xE0; trouver un emploi entre 2004 et 2011 et sa soci&#xE9;t&#xE9;-m&#xE8;re, la fondation <i></i>, vise &#xE0; aider un million de personnes autistes &#xE0; trouver un travail.</li>
<li>En 2013, le groupe SAP annonce un objectif d&apos;embauche de personnes autistes correspondant &#xE0; 1% de ses salari&#xE9;s pour l&apos;ann&#xE9;e 2020.</li>
<li>L&#x2019;AFIRRA (Agir, Former, Inventer, R&#xE9;pondre aux R&#xE9;alit&#xE9;s de l&#x2019;Autisme) est une association cr&#xE9;&#xE9;e en 2008 qui a pour but d&#x2019;aider tous les autistes dans leur int&#xE9;gration au niveau social, &#xE0; l&#x2019;&#xE9;cole ou au travail.</li>
<li>L&#x2019;AFG Autisme, l&#x2019;Association Fran&#xE7;aise de Gestion de services et &#xE9;tablissements pour personnes autistes, est une association permettant l&#x2019;encadrement de personnes autistes ayant le trouble du spectre autistique (TSA). Cette association a &#xE9;t&#xE9; cr&#xE9;&#xE9;e en 2005 et a pour but de promouvoir l&#x2019;insertion sociale et professionnelle des enfants et adultes autistes et leur accompagnement.</li>
<li>Actions pour l&#x2019;Autisme Asperger est une association qui agit pour la scolarisation des enfants atteints d&#x2019;Asperger, la prise en charge par des th&#xE9;rapeutes et leur int&#xE9;gration sociale et professionnelle.</li>
</ul>


<h3><span class="mw-headline" id=".C3.89pid.C3.A9miologie">&#xC9;pid&#xE9;miologie</span></h3>
<p>Plusieurs publications font &#xE9;tat d&apos;un taux de pr&#xE9;valence de plus de 60 enfants sur 10&#xA0;000, touch&#xE9;s par une forme d&apos;autisme, soit 1 enfant sur 166. Aux &#xC9;tats-Unis en 2000&#xA0;; en Angleterre en 2001&#xA0;; en France en 2002.</p>
<p>Ce chiffre serait en augmentation selon les derni&#xE8;res &#xE9;tudes &#xE9;pid&#xE9;miologiques men&#xE9;es aux &#xC9;tats-Unis depuis 2000 par les CDC (<i>Centres pour le contr&#xF4;le et la pr&#xE9;vention des maladies</i>), sur des centaines de milliers d&apos;enfants&#xA0;: la pr&#xE9;valence de l&apos;autisme atteindrait d&#xE9;sormais un enfant sur 150, un gar&#xE7;on sur 94&#xA0;; il est question en 2008 d&apos;1 sur 88  pour les troubles du spectre autistique , en 2010, il s&apos;agit d&apos; 1 enfant sur 68 (1 gar&#xE7;on /42, 1 fille /189)  et en 2012 d&apos;un chiffre en augmentation. Au Royaume-Uni, une &#xE9;tude de 2009 arrivait &#xE0; une estimation de 1 enfant sur 64  . Une &#xE9;tude en Cor&#xE9;e en 2011 estime la pr&#xE9;valence de l&apos;autisme &#xE0; 1 sur 38 (pr&#xE9;valence 2,64%, &#xE9;chantillon de 22337 enfants) dans la population g&#xE9;n&#xE9;rale . En Su&#xE8;de , la pr&#xE9;valence a &#xE9;t&#xE9; multipli&#xE9;e par 3.5 entre 2001 et 2011 .</p>
<p>S&apos;est alors pos&#xE9;e la question de la raison de cette &#xE9;volution de la pr&#xE9;valence d&apos;autistes diagnostiqu&#xE9;s. Les r&#xE9;ponses propos&#xE9;es sont une am&#xE9;lioration du diagnostic, une inclusion plus large d&apos;enfants auparavant diagnostiqu&#xE9;s d&apos;une autre mani&#xE8;re, une augmentation du nombre d&apos;autistes ou, plus vraisemblablement, une combinaison de tous ces facteurs.</p>
<dl>
<dd>&#xAB;&#xA0;Nous avons estim&#xE9; qu&apos;un enfant sur quatre qui re&#xE7;oit un diagnostic d&apos;autisme aujourd&apos;hui n&apos;aurait pas &#xE9;t&#xE9; diagnostiqu&#xE9; ainsi en 1993. Ce constat n&apos;exclut pas la contribution &#xE9;ventuelle d&apos;autres facteurs &#xE9;tiologiques, y compris les toxines environnementales, la g&#xE9;n&#xE9;tique ou leurs interactions, dans l&apos;augmentation de la pr&#xE9;valence de l&apos;autisme. En fait, il nous aide &#xE0; reconna&#xEE;tre que de tels facteurs jouent certainement un r&#xF4;le important dans l&apos;augmentation de la pr&#xE9;valence de l&apos;autisme. Il n&apos;y a aucune raison de croire que l&apos;une de ces hypoth&#xE8;ses de travail est erron&#xE9;e et de nombreuses raisons de croire que l&apos;augmentation de la pr&#xE9;valence de l&apos;autisme est en fait le r&#xE9;sultat de plusieurs processus qui s&apos;auto-renforcent.&#xA0;&#xBB;</dd>
</dl>
<p>L&apos;augmentation de la pr&#xE9;valence des troubles du spectre autistique diagnostiqu&#xE9;s est constat&#xE9;e dans de nombreux pays. Cette croissance serait donc en partie due au changement des m&#xE9;thodes de diagnostic, qui font que plus de personnes sont d&#xE9;tect&#xE9;es et incluses dans ce diagnostic. L&apos;autre part pourrait &#xEA;tre due &#xE0; des facteurs tels que l&apos;augmentation de l&apos;exposition &#xE0; des toxines environnementales (th&#xE8;me d&#xE9;velopp&#xE9; dans les th&#xE9;ories sur le rapport entre autisme et intoxication).</p>
<h3><span class="mw-headline" id="En_Belgique">En Belgique</span></h3>
<p>En janvier 2014, le Conseil Sup&#xE9;rieur de la Sant&#xE9; a publi&#xE9; un avis scientifique tr&#xE8;s complet sur la qualit&#xE9; de vie des jeunes enfants autistes et de leur famille. Le Conseil a notamment r&#xE9;alis&#xE9; un aper&#xE7;u des politiques existantes et &#xE0; mettre en &#x153;uvre en Belgique pour am&#xE9;liorer la qualit&#xE9; de vie des enfants autistes (de moins de 6 ans) et celle de leur famille. Un &#xAB;&#xA0;Plan National Autisme&#xA0;&#xBB; devrait d&#x2019;ailleurs faire &#xE0; la suite de ces recommandations et de celles du Centre f&#xE9;d&#xE9;ral d&apos;expertise des soins de sant&#xE9; (KCE). Pour la Belgique, le Conseil recommande notamment&#xA0;:</p>
<ul>
<li>de se r&#xE9;f&#xE9;rer &#xE0; l&#x2019;avenir &#xE0; la d&#xE9;finition du DSM-5 pour les troubles du spectre de l&#x2019;autisme (TSA), tout en faisant attention &#xE0; ne pas exclure des services les jeunes enfants ayant le syndrome d&#x2019;Asperger&#xA0;;</li>
<li>coordination et renforcement des centres de r&#xE9;f&#xE9;rences et des structures d&#x2019;accueil&#xA0;;</li>
<li>formation continue et promotion des pratiques les plus &#xAB;&#xA0;<i></i>&#xA0;&#xBB;. &#xC0; l&#x2019;heure actuelle, pas assez de preuves scientifiques et d&#x2019;&#xE9;valuation critique des approches psychanalytiques pour &#xEA;tre recommand&#xE9;es. Par contre, le &#xAB;&#xA0;Projet Personnalis&#xE9; d&#x2019;Intervention&#xA0;&#xBB; (PPI) est l&#x2019;outil majeur de coordination des interventions entre les professionnels bien s&#xFB;r mais aussi avec la famille. Il faut associer &#xE0; cela l&#x2019;importance du coordinateur professionnel, et le partenariat &#xE9;troit avec les parents. Ensuite, les pratiques recommand&#xE9;es pour les jeunes enfants de moins de 4 ans sont &#xAB;&#xA0;les interventions &#xE9;ducatives, comportementales et d&#xE9;veloppementales&#xA0;&#xBB; (par exemple, ABA et <i></i> (TEACCH)) d&#x2019;une dur&#xE9;e d&#x2019;au moins 25 heures par semaine par des professionnels form&#xE9;s ou de 20 heures par semaine + 5 heures par semaine par les parents avec un taux d&#x2019;encadrement 1/1 &#x2013; y compris les temps de scolarisation avec un accompagnement individuel adapt&#xE9; et les activit&#xE9;s en petit groupe, organis&#xE9;es dans un environnement structur&#xE9; adapt&#xE9; aux particularit&#xE9;s de l&#x2019;enfant. L&#x2019;analyse comportementale appliqu&#xE9;e, ou <i></i> (ABA) est la m&#xE9;thode de traitement la plus d&#xE9;taill&#xE9;e et &#xE9;valu&#xE9;e. Quand cette m&#xE9;thode est appliqu&#xE9;e de mani&#xE8;re tr&#xE8;s intensive (20 &#xE0; 40 heures par semaine&#xA0;; on parle alors d&#x2019;Intervention Comportementale Intensive Pr&#xE9;coce, ICIP) il semble que les jeunes enfants avec un TSA &#xE9;voluent plus positivement que si on applique des traitements &#xE9;clectiques plus conventionnels. Ces interventions intensives sont cependant encore difficiles &#xE0; mettre en application en Belgique. L&#x2019;accompagnement &#xE0; domicile et la revalidation sont en effet limit&#xE9;s &#xE0; quelques heures par semaine&#xA0;;</li>
<li>simplification et clarification des d&#xE9;marches et de l&#x2019;offre de prise en charge et renforcement du support global pour familles et les fratries&#xA0;;</li>
<li>importance de la d&#xE9;tection et du d&#xE9;pistage pr&#xE9;coces par les enfants et tous les intervenants du secteur de la petite enfance et directives de qualit&#xE9; pour le diagnostic dans un d&#xE9;lai inf&#xE9;rieur &#xE0; trois mois&#xA0;;</li>
<li>en Belgique, les enfants avec un TSA se retrouvent aussi bien dans l&#x2019;enseignement normal que sp&#xE9;cialis&#xE9; de diff&#xE9;rents types. Ici aussi, une meilleure collaboration devrait permettre &#xE0; plus d&#x2019;enfants d&#x2019;&#xEA;tre int&#xE9;gr&#xE9;s dans l&#x2019;enseignement normal, en b&#xE9;n&#xE9;ficiant de moyens sp&#xE9;cifiques. Les enseignants devraient &#xE9;galement &#xEA;tre form&#xE9;s &#xE0; cet accueil inclusif (le syst&#xE8;me scolaire s&#x2019;adapte aux enfants avec un TSA et non le contraire). Le Conseil souligne &#xE9;galement la probl&#xE9;matique des enfants avec un TSA (surtout en-dessous de 6 ans, et particuli&#xE8;rement en R&#xE9;gion Bruxelloise) qui ne sont pas scolaris&#xE9;s&#xA0;;</li>
<li>que les institutions pr&#xE9;vues &#xE0; cet effet doivent informer et aider les parents dans leurs d&#xE9;marches pour faire valoir les droits fondamentaux des enfants avec un TSA.</li>
</ul>
<h3><span class="mw-headline" id="En_Chine">En Chine</span></h3>
<p>Une &#xE9;tude pr&#xE9;liminaire sur la pr&#xE9;valence du syndrome autistique en Chine, men&#xE9;e de fa&#xE7;on concert&#xE9;e, sugg&#xE8;re qu&apos;un pour cent de la population chinoise pourrait &#xEA;tre concern&#xE9;.</p>
<h3><span class="mw-headline" id="En_France">En France</span></h3>

<p>L&apos;Inserm &#xE9;voque 100&#xA0;000 personnes de moins de 20 ans atteintes d&apos;un TED en France, avec un ratio masculin/f&#xE9;minin de 4 pour 1).</p>
<h4><span class="mw-headline" id="D.C3.A9pistage">D&#xE9;pistage</span></h4>
<p>La Haute Autorit&#xE9; de sant&#xE9;, dans ses &#xAB;&#xA0;Recommandations sur le d&#xE9;pistage et le diagnostic de l&apos;autisme&#xA0;&#xBB;, pr&#xE9;cise que le diagnostic se fonde sur divers arguments cliniques avec la collaboration des proches de la personne, et &#xE9;met des recommandations destin&#xE9;es au professionnels et intervenants.</p>
<p>La F&#xE9;d&#xE9;ration fran&#xE7;aise de psychiatrie a &#xE9;mis depuis 2005 des recommandations pour le diagnostic de ces troubles. Tout patient ou repr&#xE9;sentant l&#xE9;gal du patient (par exemple, s&apos;agissant d&apos;enfants, les parents) est en droit de s&apos;opposer &#xE0; un diagnostic (y compris ) qui n&apos;a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; selon ces recommandations et &#xE0; demander &#xE0; un autre praticien de r&#xE9;aliser ce diagnostic selon les recommandations.</p>
<p>Les associations Autisme France et Autistes sans Fronti&#xE8;res proposent des indications sur les signes d&apos;alerte pouvant indiquer un autisme durant la petite enfance.</p>
<p>Un d&#xE9;pistage pr&#xE9;coce peut &#xEA;tre effectu&#xE9; &#xE0; partir de 18 mois de mani&#xE8;re assez fiable (avec le test M-CHAT) par un p&#xE9;diatre ou par les parents le cas &#xE9;ch&#xE9;ant. En cas de doute, &#xE0; la suite de ce test il est recommand&#xE9; d&apos;effectuer dans les mois qui suivent un diagnostic plus pr&#xE9;cis en milieu sp&#xE9;cialis&#xE9; avec l&apos;ADOS et l&apos;ADI-R. La possibilit&#xE9; d&apos;un d&#xE9;pistage pr&#xE9;coce, avant 18 mois, est un enjeu important et fait l&apos;objet d&apos;intenses recherches. De nombreuses &#xE9;tudes sur le d&#xE9;veloppement des personnes autistes d&#xE9;montrent par ailleurs qu&apos;un d&#xE9;pistage pr&#xE9;coce permet la mise en place d&apos;une prise en charge adapt&#xE9;e au plus t&#xF4;t, ce qui permet d&apos;augmenter notablement les chances de progression ult&#xE9;rieure de l&apos;enfant.</p>
<p>Concern&#xE9;e par le diagnostic des adultes, la Haute Autorit&#xE9; de sant&#xE9; a &#xE9;galement publi&#xE9; en juillet 2011 une recommandation de bonne pratique visant &#xE0; am&#xE9;liorer le rep&#xE9;rage des troubles et le diagnostic des TED chez l&apos;adulte, gr&#xE2;ce &#xE0; une meilleure sensibilisation des professionnels de la sant&#xE9;. En Suisse, les centres diagnostics comp&#xE9;tents sont en augmentation et proposent de poser un diagnostic diff&#xE9;renci&#xE9; et standardis&#xE9; fond&#xE9; sur des connaissances interdisciplinaires. Ces centres restent n&#xE9;anmoins peu pr&#xE9;sents dans certaines r&#xE9;gions et une m&#xE9;thode de diagnostic standardis&#xE9;e est encore trop souvent absente.</p>
<h4><span class="mw-headline" id="Politique_de_sant.C3.A9">Politique de sant&#xE9;</span></h4>

<p>La France est le seul pays dans lequel il existe un autre syst&#xE8;me de r&#xE9;f&#xE9;rence que la CIM et le DSM&#xA0;: la CFTMEA. . En 2003, un rapport du d&#xE9;put&#xE9; Jean-Fran&#xE7;ois Chossy exposant la situation des personnes atteintes d&apos;autisme est remis au Premier ministre. Rendu en 2007, l&apos;avis &#xA0;102 du Comit&#xE9; consultatif national d&apos;&#xE9;thique (CCNE) &#x2013; saisi par des associations de familles d&apos;autistes en 2005 &#x2013; indique que la France accuse un retard, en comparaison aux pays d&apos;Europe du Nord ou anglo-saxons, en ce qui concerne le diagnostic et l&apos;acc&#xE8;s &#xE0; un accompagnement &#xE9;ducatif adapt&#xE9;.</p>
<p>Parmi les sujets de controverse, on trouve la notion de psychose, le rapport &#xE0; la psychanalytique et l&#x2019;&#xE9;ventuelle d&#xE9;duction th&#xE9;orique sur le r&#xF4;le des parents. Ces derniers, regroup&#xE9;s en association, ont amen&#xE9; ces controverses en politique&#xA0;; c&apos;est pourquoi il y a eu dans les ann&#xE9;es 2000 de nombreuses interventions politiques qui ont abouti &#xE0; des recommandations sur les bonnes pratiques par le Comit&#xE9; consultatif national d&apos;&#xE9;thique (CCNE) en 2005 et la Haute Autorit&#xE9; de sant&#xE9; (HAS) en 2012. Qualifi&#xE9; d&apos;interventionniste cette situation n&apos;est pas du go&#xFB;t de tous les praticiens.</p>
<h5><span class="mw-headline" id=".C3.80_partir_de_2005">&#xC0; partir de 2005</span></h5>
<p>Une circulaire interminist&#xE9;rielle demande en mars 2005 une &#xE9;valuation quantitative et qualitative de la politique concernant les personnes autistes ou atteintes de TED, afin d&apos;&#xE9;tablir un &#xE9;tat des lieux et de d&#xE9;finir les r&#xE9;ponses &#xE0; apporter, notamment en ce qui concerne les centres de ressources autisme.</p>
<p>Les familles ou proches de personnes autistes disposent en France depuis 2005 de centres Ressources Autisme (CRA) dans leur r&#xE9;gion, structures d&#xE9;di&#xE9;es r&#xE9;sultant du Plan Autisme 2005-2007 pour obtenir un diagnostic selon les crit&#xE8;res internationaux. Des associations de parents et de professionnels ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es pour accompagner les 600&#xA0;000 autistes fran&#xE7;ais et leurs familles avec une prise en charge &#xE9;ducative des sujets autistes et un soutien aux familles.</p>
<h5><span class="mw-headline" id="2012.2C_Recommandations_de_la_HAS">2012, Recommandations de la HAS</span></h5>
<p>En 2012, des recommandations ont &#xE9;t&#xE9; &#xE9;mises par la Haute Autorit&#xE9; de Sant&#xE9; &#xE0; l&apos;attention des professionnels du pays, deux ans apr&#xE8;s le bilan sur l&apos;&#xE9;tat des connaissances sur le sujet. &#xC0; cette occasion, la HAS note que  et elle consid&#xE8;re ces donn&#xE9;es comme &#xE9;tant . Ces recommandations ont &#xE9;galement entra&#xEE;n&#xE9; un vif d&#xE9;bat. Les associations de familles militant pour que l&apos;approche psychanalytique soit consid&#xE9;r&#xE9;e comme &#xAB;&#xA0;non recommand&#xE9;e&#xA0;&#xBB; ont exprim&#xE9; leur d&#xE9;ception, certaines associations de psychanalystes ont protest&#xE9;.</p>
<p>La revue m&#xE9;dicale <i>Prescrire</i> a &#xE9;mis des r&#xE9;serves sur la m&#xE9;thodologie d&apos;&#xE9;laboration de ces recommandations, &#xE9;voquant un &#xAB;&#xA0;faux-consensus&#xA0;&#xBB;. Laurent Mottron, neuroscientifique sp&#xE9;cialiste de l&apos;autisme par ailleurs tr&#xE8;s hostile &#xE0; l&apos;utilisation de la psychanalyse dans le traitement de l&apos;autisme, a critiqu&#xE9; la trop grande importance donn&#xE9;e &#xE0; la m&#xE9;thode ABA tout en reconnaissant que </p>
<h3><span class="mw-headline" id="Au_Canada">Au Canada</span></h3>
<p>Le nombre des personnes atteintes d&apos;autisme ou de TED a &#xE9;t&#xE9; &#xE9;valu&#xE9; &#xE0; 69&#xA0;000 en 2003, soit une personne sur 450. Une &#xE9;tude de l&apos;H&#xF4;pital de Montr&#xE9;al pour enfants sur l&apos;ann&#xE9;e 2003-2004 indique une pr&#xE9;valence de 0,68 pour 1&#xA0;000&#xA0;; une augmentation du taux chez les enfants scolaris&#xE9;s est &#xE9;voqu&#xE9;e dans plusieurs provinces par la .</p>
<h3><span class="mw-headline" id="En_Inde">En Inde</span></h3>
<p>Des initiatives ont vu le jour telle la <i>Society For The Autistics In India</i> (SAI), organisme cr&#xE9;&#xE9; en 1995 &#xE0; Bangalore, ses objectifs sont l&apos;intervention pr&#xE9;coce et un programme de d&#xE9;veloppement de la communication.</p>
<h3><span class="mw-headline" id="Au_Maroc">Au Maroc</span></h3>
<p>La part de la population autiste au Maroc est estim&#xE9;e en 2000 de 4&#xA0;000 &#xE0; 26&#xA0;000 personnes, dont la plus grande partie est prise en charge exclusivement par la famille. Il existait des centres d&apos;accueil dans les grandes m&#xE9;tropoles telles que Casablanca et Rabat, qui sont d&#x2019;ailleurs ferm&#xE9;s jusqu&apos;&#xE0; pr&#xE9;sent. La scolarisation des enfants autistes d&#xE9;pend essentiellement des initiatives priv&#xE9;es. Le milieu associatif tente d&apos;&#xE9;tablir un partenariat avec le minist&#xE8;re de l&apos;&#xC9;ducation nationale (MNE) afin de disposer de classes adapt&#xE9;es dans les &#xE9;coles primaires publiques et d&apos;auxiliaires de vie scolaire.</p>



<p>En 1908, le professeur autrichien Th&#xE9;odore Heller d&#xE9;crit un trouble qu&apos;il pr&#xE9;sente comme une &#xAB;&#xA0;d&#xE9;mence juv&#xE9;nile&#xA0;&#xBB; et qui sera d&#xE9;nomm&#xE9; plus tard sous le nom g&#xE9;n&#xE9;rique de &#xAB;&#xA0;trouble d&#xE9;sint&#xE9;gratif de l&apos;enfance&#xA0;&#xBB;.</p>
<p>La premi&#xE8;re formalisation clinique d&apos;un trouble infantile distinct des schizophr&#xE9;nies a &#xE9;t&#xE9; faite en 1943 par Leo Kanner qui d&#xE9;finit les &#xAB;&#xA0;troubles autistiques du contact affectif&#xA0;&#xBB; &#xE0; travers onze cas correspondants.</p>
<p>Il reprend le terme &#xAB;&#xA0;autisme&#xA0;&#xBB; cr&#xE9;&#xE9; en 1911 par le psychiatre Eugen Bleuler &#xE0; partir de la racine grecque &#x3B1;&#x1F50;&#x3C4;&#x3CC;&#x3C2; qui signifie &#xAB;&#xA0;soi-m&#xEA;me&#xA0;&#xBB;. Il l&apos;utilisait alors pour distinguer l&apos;un des trois comportements typiques des schizophr&#xE9;nies (adulte) pour faire face a une r&#xE9;alit&#xE9; oppressante. Ce premier comportement, nomm&#xE9; &#xAB;&#xA0;autisme&#xA0;&#xBB;, consistait pour y faire face &#xE0; l&apos;ignorer ou &#xE0; l&apos;&#xE9;carter&#xA0;; un deuxi&#xE8;me consistait &#xE0; la reconstruire, c&apos;est la psychose&#xA0;; et un troisi&#xE8;me consistait &#xE0; la fuir par d&#xE9;-socialisation, ce qu&apos;il associait aussi &#xE0; la plainte somatique (hypocondrie). Bleuler est alors marqu&#xE9; par les travaux de psychopathologie de Wilhelm Wundt et par les id&#xE9;es de Sigmund Freud qui lui furent transmises par Carl Jung, alors son assistant.</p>
<p>Le besoin de distinguer et d&apos;isoler un trouble propre au jeune enfant se retrouve avant 1943 chez Melanie Klein comme le rapporte Jacques Hochmann.</p>
<p>Vers la fin des ann&#xE9;es 1970, Lorna Wing red&#xE9;couvre le travail oubli&#xE9; de Hans Asperger qui, comme Leo Kanner la m&#xEA;me ann&#xE9;e, avait isol&#xE9; des cas cliniques d&apos;un trouble sp&#xE9;cifiquement infantile qualifi&#xE9; d&apos;&#xAB;&#xA0;autistique&#xA0;&#xBB;. Elle publie en 1981 sa propre &#xE9;tude sur ce qu&apos;elle nomme syndrome d&apos;Asperger. En 1982, elle propose l&apos;id&#xE9;e d&apos;une continuit&#xE9; entre les distinctions faites par Kanner et celles faites par Asperger, ce qu&apos;elle met en &#xE9;vidence l&#x2019;ann&#xE9;e suivante (1983) en d&#xE9;finissant trois crit&#xE8;res de r&#xE9;f&#xE9;rence&#xA0;:</p>
<ul>
<li>troubles qualitatifs de la communication verbale et non verbale&#xA0;;</li>
<li>alt&#xE9;rations qualitatives des interactions sociales r&#xE9;ciproques&#xA0;;</li>
<li>comportement pr&#xE9;sentant des activit&#xE9;s et des centres d&apos;int&#xE9;r&#xEA;t restreints, st&#xE9;r&#xE9;otyp&#xE9;s et r&#xE9;p&#xE9;titifs.</li>
</ul>
<p>Cette &#xAB;&#xA0;triade autistique&#xA0;&#xBB; reste aujourd&#x2019;hui une r&#xE9;f&#xE9;rence pour identifier et d&#xE9;finir l&apos;autisme et le trouble envahissant du d&#xE9;veloppement. Cette cat&#xE9;gorie (en abr&#xE9;g&#xE9;&#xA0;: TED) est apparue en 1994 avec le passage du DSM III au DSM IV, mais la tendance en 2011 semble &#xEA;tre &#xE0; la pr&#xE9;f&#xE9;rence de la notion de spectre autistique et &#xE0; la simplification de la triade en deux crit&#xE8;res&#xA0;: l&apos;un social, l&apos;autre comportemental. Cette description clinique a permis le d&#xE9;veloppement, dans les ann&#xE9;es 1990, de la recherche en g&#xE9;n&#xE9;tique et en neurophysiologie sur les causes et le traitement de l&apos;autisme, puis du spectre autistique.</p>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<p><i>Par ordre chronologique de parution</i></p>
<h4><span class="mw-headline" id="Essais">Essais</span></h4>
<ul>
<li>Bruno Bettelheim, <i>La Forteresse vide</i>,  &#xE9;dition originale, 1967, Gallimard, France, 1969.</li>
<li>Frances Tustin, <i>Autisme et psychose de l&apos;enfant</i>, Ed. du Seuil Points, 1972.</li>
<li>Donald Meltzer, <i>Exploration dans le monde de l&apos;autisme</i>, Ed. Payot, 1975.</li>
<li>Frances Tustin, <i>Les &#xE9;tats autistiques chez l&apos;enfant</i>, Ed. Seuil, 1986.</li>
<li>Uta Frith, <i>L&#x2019;&#xC9;nigme de l&#x2019;autisme</i>, Paris, Odile Jacob, 1988.</li>
<li>Frances Tustin, <i>Autisme et protection</i>, Ed.: Seuil, 1992, Coll. La couleur des id&#xE9;es, </li>
<li>Simon Baron-Cohen, <i>La C&#xE9;cit&#xE9; mentale, un essai sur l&apos;autisme et la th&#xE9;orie de l&apos;esprit</i>, PUG, 1998.</li>
<li>Anne Alvarez, Susan Reid, <i>Autisme et personnalit&#xE9;</i>, Ed. du Hubbot, 1999.</li>
<li>Trehin Paul, Laxer Gloria, <i>Les troubles du comportement</i>, Mougins, Autisme France Diffusion, 2001.</li>
<li>Howard Buten, <i>Ces enfants qui ne viennent pas d&apos;une autre plan&#xE8;te&#xA0;: les autistes</i>, 2002. .</li>
<li>Tony Attwood, <i>Le Syndrome d&apos;Asperger</i>, Dunod 2003</li>
<li>Roge Bernadette, <i>L&#x2019;autisme. Comprendre et Agir</i>, Paris, Dunod, 2003.</li>
<li>Tardif Carole, Gepner Bruno, <i>L&#x2019;Autisme</i>, Paris, Nathan Universit&#xE9;, 2003.</li>
<li>Mottron Laurent. 2004. <i>L&#x2019;autisme&#xA0;: une autre intelligence</i>, Belgique, Pierre MARDAGA &#xE9;diteur.</li>
<li>Howard Buten, <i>Il y a quelqu&apos;un l&#xE0;-dedans</i>, Ed. O. Jacob 2003 </li>
<li>Howard Buten, <i>Quand j&apos;avais cinq ans je m&apos;ai tu&#xE9;</i>, Broch&#xE9;, 2004 </li>
<li>Berthoz, A., <i>L&apos;Autisme, de la recherche &#xE0; la pratique</i>, Odile Jacob, mai 2005.</li>
<li>Pierre Delion, <i>L&apos;Enfant autiste, le b&#xE9;b&#xE9; et la s&#xE9;miotique</i>, Presses Universitaires de France, Collection Le fil rouge, 2005, </li>
<li>Jacqueline Berger, <i>Sortir de l&#xB4;autisme</i>, Buchet-Chastel, 2007.</li>
<li>Unapei &amp; Arapi, <i>L&#x2019;Autisme, o&#xF9; en est-on aujourd&#x2019;hui&#xA0;?</i>, Unapei, 2007.</li>
<li>Henri Rey-Flaud, <i>L&apos;enfant qui s&apos;est arr&#xEA;t&#xE9; au seuil du langage</i>, Paris, Aubier, 2008</li>
<li>Jacques Hochmann, <i>Histoire de l&apos;autisme</i>, Paris, Odile Jacob, 2009.</li>
<li>Henri Rey-Flaud, <i>Les Enfants de l&#x2019;indicible peur</i>, Paris, Aubier, 2010</li>
<li>Claire Grand, <i>Toi qu&apos;on dit autiste</i>, L&apos;Harmattan 2012</li>
<li>Th&#xE9;o Peeters, <i>Autisme, la forteresse &#xE9;clat&#xE9;e</i>, &#xE9;d. Pro Aid Autisme</li>
<li>sous la direction de Sesto-Marcello Passone et H&#xE9;l&#xE8;ne Suarez Labat, Apr&#xE8;s l&apos;autisme Comment sortir de l&apos;&#xE9;tat autistique, &#xE9;ditions In Press, 2013</li>
<li>Catherine Vanier, en collaboration avec Bernadette Costa-Prades, <i>Austisme&#xA0;: comment rendre les parents fous&#xA0;!</i>, Albin Michel, 2014</li>
</ul>
<h4><span class="mw-headline" id="Recommandations_et_rapports">Recommandations et rapports</span></h4>
<ul>
<li>CECE (rapporteur&#xA0;: Christel PRADO), Avis <i></i> (et ), saisine parlementaire de l&apos;Assembl&#xE9;e nationale, rapport adopt&#xE9; le 09/10/2012, publi&#xE9; le 09/10/2012</li>
<li>Guide fran&#xE7;ais de 1996, et rapport consultatif est paru en 2010;</li>
<li>Guide de bonnes pratiques du Minist&#xE8;re de la sant&#xE9; espagnol en 2006&#xA0;;</li>
<li>SIGN pour l&apos;&#xC9;cosse en 2007&#xA0;;</li>
<li>Guide de l&apos;&#xC9;tat de New-York .</li>
</ul>
<h4><span class="mw-headline" id="Autobiographies_.28par_des_personnes_diagnostiqu.C3.A9es.29">Autobiographies (par des personnes diagnostiqu&#xE9;es)</span></h4>
<ul>







<li>Daniel Tammet, <i>Je suis n&#xE9; un jour bleu</i>, Les Ar&#xE8;nes Ed., 2007. </li>
<li>Marc Segar, <i>Faire face</i>, Ed. Autisme Alsace.</li>
<li>Hugo Horiot, <i>L&apos;empereur, c&apos;est moi</i>, L&apos;Iconoclaste, Paris, 2013  (Syndrome d&apos;Asperger)</li>
</ul>
<h4><span class="mw-headline" id="Autres_biographies">Autres biographies</span></h4>
<ul>
<li> (Prix Goncourt des lyc&#xE9;ens) et </li>
<li>Judy et Sean Barron, <i>Moi, l&apos;enfant autiste</i>, 1996. </li>

<li>&#xA0;; le documentaire <i>la vraie plan&#xE8;te terre</i>, Coproduction Ere Prod - France3 Alsace, &#xE9;dit&#xE9; par Autisme Alsace.</li>









</ul>
<h4><span class="mw-headline" id="Litt.C3.A9rature">Litt&#xE9;rature</span></h4>
<ul>


<li>Kochka, <i>Au clair de la Luna</i></li>

<li>Michel Tramontane, pseud. Michel Teston, <i>M&#xE9;moires d&apos;autiste</i>, Antraigues, &#xA0; Teston, 2008. </li>

</ul>
<h3><span class="mw-headline" id="Cin.C3.A9ma">Cin&#xE9;ma</span></h3>
<p>De nombreux films &#x2014; documentaires ou de fiction &#x2014; et s&#xE9;ries mettent en sc&#xE8;ne l&apos;autisme:</p>
<ul>
<li><i>Un enfant attend</i>, film de fiction am&#xE9;ricain de John Cassavetes (1963).</li>
<li><i>Le Moindre Geste</i>, Fernand Deligny et son &#xE9;quipe (1962 &#xE0; 1964) </li>
<li><i>L&apos;Enfant sauvage</i> de Fran&#xE7;ois Truffaut (1969) </li>
<li><i>Ce gamin, l&#xE0;</i> de Renaud Victor (1972-1976), r&#xE9;ponse &#xE0; <i>L&apos;Enfant sauvage</i> de Fran&#xE7;ois Truffaut.</li>
<li><i></i>, par Glenn Jordan (1979). </li>
<li><i>Pipicacadodo</i> (titre original&#xA0;: <i>Chiedo asilo</i>) de Marco Ferreri (1980).</li>
<li><i>The Wall</i> d&apos;Alan Parker (1982). </li>
<li><i>Mario</i>, film qu&#xE9;b&#xE9;cois de Jean Beaudin (1984).</li>
<li><i></i> de Barry Levinson (1989). </li>
<li><i></i> de Bruce Beresford (1994) </li>
<li><i>Code Mercury</i> de Harold Becker (1997) </li>
<li><i>Cube</i> de Vincenzo Natali (1997).</li>
<li><i>Molly</i> de John Duigan (1999).</li>
<li><i></i> de  (2002).</li>
<li><i>Les Diables</i> de Christophe Ruggia (2002).</li>
<li><i></i>, documentaire diffus&#xE9; de  sur la BBC  le 30 juillet 2003 .</li>
<li><i>L&apos;autisme est un monde</i>, t&#xE9;l&#xE9;film documentaire de  (2004).</li>
<li><i>Main Aisa Hi Hoon</i> de Harry (2005).</li>
<li><i>Shen hai</i> de  (2005).</li>
<li><i>Marathon</i> de  (2005). </li>
<li><i>Mozart </i>( pour la diffusion en France) de Petter N&#xE6;ss (2005). </li>
<li><i></i> de  (2006).</li>
<li><i></i> de Marc Evans (2006). </li>
<li><i></i> de Don King,  (2007).</li>
<li><i>Ben X</i> de Nic Balthazar (Belgique, 2007) </li>
<li><i>Elle s&apos;appelle Sabine</i> de Sandrine Bonnaire (2008). </li>
<li><i>Mon petit fr&#xE8;re de la lune</i>, court m&#xE9;trage d&apos;animation d&apos;un parent d&apos;enfant autiste. </li>
<li>Mary et Max d&apos;Adam Elliot (2009). </li>
<li><i></i>, s&#xE9;rie am&#xE9;ricaine (2010), saison 1, &#xE9;pisode 10. </li>
<li><i>Temple Grandin</i>, t&#xE9;l&#xE9;film am&#xE9;ricain de Mick Jackson (2010). </li>
<li><i>Hors du langage, un territoire</i> (2010) </li>
<li><i></i>, s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e am&#xE9;ricaine.</li>
<li><i>Le Mur</i>, film documentaire de Sophie Robert (septembre 2011).</li>
<li><i>Le Cerveau d&apos;Hugo</i>, documentaire-fiction de Sophie R&#xE9;vil (2012).</li>
</ul>

<ul>
<li><i>Le Donjon de Naheulbeuk</i>, dans extension du jeu de r&#xF4;le permettant de jouer un troll, les trolls sont d&#xE9;crits comme &#xE9;tant, &#xE0; l&apos;inverse des autres races, g&#xE9;n&#xE9;ralement autistes.</li>
</ul>



<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>

<h4><span class="mw-headline" id="Documents_de_la_HAS">Documents de la HAS</span></h4>
<ul>
<li>La Haute Autorit&#xE9; de sant&#xE9; (HAS) &#xE0; supervis&#xE9; plusieurs documents de r&#xE9;f&#xE9;rences&#xA0;:
<ul>
<li>2005&#xA0;:  <i>( &#xA0;; &#xA0;; )</i></li>
<li>2010&#xA0;:  <i>(&#xA0;: &#xA0;; &#xA0;; &#xA0;; )</i></li>
<li>2012&#xA0;:  ( &#xA0;; &#xA0;; )</li>
</ul>
</li>
</ul>






<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>&#xA0;:  ()&#xA0;&#x2022; &#xA0;&#x2022;  &#x2022; </li>
<li>  Textes relatifs au TED dont l&apos;autisme, au handicap et &#xE0; l&apos;int&#xE9;gration scolaire, sur www.cra-mp.info, <i>Centre Ressources Autisme Midi-Pyr&#xE9;n&#xE9;es</i>, relu le 18 juin 2013.</li>
<li>Documents produits par la Haute Autorit&#xE9; de sant&#xE9; (en France) sur l&apos;autisme et autres troubles envahissants du d&#xE9;veloppement&#xA0;:
<ul>
<li>2012&#xA0;:  (&#xA0;; &#xA0;; )</li>
<li>2010&#xA0;:  (&#xA0;; &#xA0;; &#xA0;; )</li>
<li>2005&#xA0;:  <i>( &#xA0;; &#xA0;; )</i></li>
</ul>
</li>
<li>  Document officiel d&#x2019;<i>Autisme Europe</i> et de la Commission Europ&#xE9;enne paru en 2009, relu le 18 juin 2013.</li>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>