<h1>Amn&#xE9;sie</h1>


<p>L&apos; (du grec <i>&#x1F08;&#x3BC;&#x3BD;&#x3B7;&#x3C3;&#x3AF;&#x3B1;</i>, <i>amnesia</i>) est une perte partielle ou totale de la m&#xE9;moire. &#xC9;tat pathologique permanent ou transitoire, cong&#xE9;nital ou acquis, il peut &#xEA;tre d&apos;origine organique (r&#xE9;sultant de l&#xE9;sions c&#xE9;r&#xE9;brales comme une tumeur, le syndrome de Korsakoff, un traumatisme cr&#xE2;nien, un &#xE9;pisode anoxique ou isch&#xE9;mique, une maladie neurologique, l&apos;absorption de certains produits ou m&#xE9;dicaments (type drogues de soumission), fonctionnel (troubles psychologiques comme le stress post-traumatique, une maladie psychiatrique) ou consid&#xE9;r&#xE9; en psychanalyse comme un m&#xE9;canisme de d&#xE9;fense contre l&apos;anxi&#xE9;t&#xE9; ou contre l&apos;angoisse de souvenirs douloureux.</p>
<p>La neuropsychologie &#xE9;tudie les cas de ces l&#xE9;sions au cerveau et les cons&#xE9;quences qui en d&#xE9;coulent sur la m&#xE9;moire&#xA0;: perte de certaines capacit&#xE9;s, alors que d&apos;autres restent intactes.</p>




<p>Le type d&apos;amn&#xE9;sie varie en fonction des zones c&#xE9;r&#xE9;brales touch&#xE9;es.</p>
<h3><span class="mw-headline" id="Amn.C3.A9sie_r.C3.A9trograde">Amn&#xE9;sie r&#xE9;trograde</span></h3>
<p>L&apos;amn&#xE9;sie r&#xE9;trograde (ou amn&#xE9;sie d&apos;&#xE9;vocation) correspond &#xE0; un d&#xE9;ficit du rappel d&apos;informations acquises avant l&apos;&#xE9;pisode pathologique, c&apos;est-&#xE0;-dire &#xE0; un probl&#xE8;me de m&#xE9;moire &#xE0; long terme. Elle survient quand l&apos;hippocampe, ou corne d&apos;Ammon, est endommag&#xE9;e. Une d&#xE9;ficience dans cette zone du cerveau entra&#xEE;ne la d&#xE9;t&#xE9;rioration partielle ou totale de la m&#xE9;moire s&#xE9;mantique et de la m&#xE9;moire &#xE9;pisodique (dite d&#xE9;clarative). Contrairement &#xE0; ce qu&apos;en laisse sugg&#xE9;rer le cin&#xE9;ma, elle n&apos;est jamais totale (la p&#xE9;riode couverte peut-&#xEA;tre plus ou moins longue). Dans le cas de d&#xE9;mences, une amn&#xE9;sie progressive s&apos;installe en suivant un gradient de Ribot&#xA0;: les souvenirs les plus anciens sont g&#xE9;n&#xE9;ralement les mieux conserv&#xE9;s (voir <i>Loi de Ribot</i>).</p>
<h3><span class="mw-headline" id="Amn.C3.A9sie_ant.C3.A9rograde">Amn&#xE9;sie ant&#xE9;rograde</span></h3>

<p>L&apos;amn&#xE9;sie ant&#xE9;rograde (ou amn&#xE9;sie de fixation) porte sur les faits post&#xE9;rieurs &#xE0; l&apos;accident ou &#xE0; la maladie qui l&apos;a provoqu&#xE9;e, la m&#xE9;moire courte. Elle est la cons&#xE9;quence de l&apos;alt&#xE9;ration de certaines zones du cortex pr&#xE9;frontal, mais aussi  et pari&#xE9;tal. En effet, il s&apos;agit de dysfonctionnement des r&#xE9;seaux neuronaux impliqu&#xE9;s dans l&apos;apprentissage et la m&#xE9;moire de travail. Le sujet est dans l&apos;incapacit&#xE9; de former de nouveaux souvenirs, il oublie les &#xE9;v&#xE9;nements au fur et &#xE0; mesure de leur d&#xE9;roulement. La situation est comparable &#xE0; un ordinateur dont le disque dur est capable de lire toutes les donn&#xE9;es qu&apos;il contient mais dont le m&#xE9;canisme d&apos;&#xE9;criture d&#xE9;fectueux emp&#xEA;che tout nouvel enregistrement d&apos;information. Du latin <i></i>, &#xAB;&#xA0;plac&#xE9; avant.&#xA0;&#xBB; Antonyme&#xA0;: amn&#xE9;sie r&#xE9;trograde, qui correspond &#xE0; la perte du souvenir des &#xE9;v&#xE9;nements qui ont pr&#xE9;c&#xE9;d&#xE9; le traumatisme.</p>
<h3><span class="mw-headline" id="Amn.C3.A9sie_infantile">Amn&#xE9;sie infantile</span></h3>


<p>La m&#xE9;moire proc&#xE9;durale (ou non-d&#xE9;clarative) concerne la partie &#xAB;&#xA0;inconsciente&#xA0;&#xBB; de la m&#xE9;moire, c&apos;est-&#xE0;-dire les habitudes et les r&#xE9;flexes acquis&#xA0;: faire du v&#xE9;lo, nager le , conduire une voiture, jouer d&apos;un instrument de musique,&#xA0; Cette forme d&apos;amn&#xE9;sie survient quand le  est endommag&#xE9;.</p>

<p>Dans le cas de stress post-traumatique, la personne peut &#xEA;tre victime d&apos;amn&#xE9;sie dissociative, c&apos;est-&#xE0;-dire d&apos;incapacit&#xE9; &#xE0; se rem&#xE9;morer le souvenir de soi au cours de l&#x2019;&#xE9;v&#xE9;nement stressant ou traumatisant. Lorsqu&apos;elle concerne une personne criminelle, ce type d&apos;amn&#xE9;sie psychog&#xE8;ne partielle ou compl&#xE8;te est ce que les criminologues appellent &#xAB;&#xA0;amn&#xE9;sie salvatrice&#xA0;&#xBB;.</p>

<p>De nombreuses pathologies et accidents peuvent provoquer un syndrome amn&#xE9;sique. Parmi les plus connus et &#xE9;tudi&#xE9;s&#xA0;:</p>
<ul>
<li>les traumatismes cr&#xE2;niens dus &#xE0; un accident ou une agression&#xA0;;</li>
<li>les toxicomanies (alcoolisme chronique, syndrome de Korsakoff, consommation de cannabis et d&apos;ecstasy particuli&#xE8;rement)&#xA0;;</li>
<li>les accidents vasculaires c&#xE9;r&#xE9;braux et ruptures d&apos;an&#xE9;vrisme&#xA0;;</li>
<li>les amn&#xE9;sies progressives associ&#xE9;es aux d&#xE9;mences&#xA0;;</li>
<li>les tumeurs c&#xE9;r&#xE9;brales.</li>
</ul>
<p>Les troubles de la m&#xE9;moire peuvent survenir en dehors du contexte de syndrome amn&#xE9;sique, comme c&apos;est le cas dans certaines d&#xE9;pressions s&#xE9;v&#xE8;res, dont le tableau clinique peut &#xE9;voquer l&apos;amn&#xE9;sie.</p>
<p>Une perte soudaine de la m&#xE9;moire est habituellement le r&#xE9;sultat d&apos;un traumatisme cr&#xE2;nien et cela peut &#xEA;tre permanent ou temporaire. Lorsque cette perte est caus&#xE9;e par des pathologies telles que la maladie d&apos;Alzheimer, elle s&apos;intensifie petit-&#xE0;-petit et peut &#xEA;tre, d&apos;une mani&#xE8;re ou d&apos;une autre, permanente. Autrement, la perte n&apos;est que temporaire et affecte les pens&#xE9;es li&#xE9;es &#xE0; une portion d&apos;exp&#xE9;riences.</p>
<p>Le traumatisme cr&#xE2;nien n&apos;est pas le seul facteur pouvant causer une perte de m&#xE9;moire. Cela peut appara&#xEE;tre en tant qu&apos;effet secondaire lors d&apos;une prise de statines habituellement utilis&#xE9;s en guise de traitement contre l&apos;hypercholest&#xE9;rol&#xE9;mie. Les causes majeures d&apos;une perte soudaine de m&#xE9;moire sont les attaques c&#xE9;r&#xE9;brales. D&apos;autres causes peuvent &#xEA;tre li&#xE9;es &#xE0; des maladies r&#xE9;currentes et &#xE0; long terme telles que la m&#xE9;ningite ou l&apos;&#xE9;pilepsie. Un choc &#xE9;motionnel important peut &#xE9;galement provoquer une amn&#xE9;sie.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Amn&#xE9;sie collective</li>
<li>Fuite d&apos;information</li>
<li>Maladie d&apos;Alzheimer</li>
<li>Syndrome de Korsakoff</li>
<li>Traumatisme cr&#xE2;nien</li>
<li>Benjaman Kyle</li>
<li>M&#xE9;moire exosomatique</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>, sur le site allodocteurs.fr</li>
<li> et , sur le site psychoweb.fr</li>
<li>, sur le site de la revue <i>Sigila</i>.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>