<h1>Perfectionnisme (psychologie)</h1>
<p>Le <b>perfectionnisme</b>, en psychologie, consiste &#xE0; se comporter comme si la perfection pouvait et devait &#xEA;tre atteinte. Sous sa forme extr&#xEA;me, pathologique, le perfectionniste consid&#xE8;re toute imperfection comme inacceptable.</p>




<p>Hamachek d&#xE9;crit deux types de perfectionnisme. Les perfectionnistes <i>normaux</i> , alors que les perfectionnistes <i>n&#xE9;vros&#xE9;s</i> sont . Burns de son c&#xF4;t&#xE9; d&#xE9;finit les perfectionnistes comme .</p>
<p>En 1991, Hewitt et Flett ont con&#xE7;u une &#xE9;chelle (dite <i>PSPS</i> en anglais, pour <i></i>) qui &#xE9;value trois strat&#xE9;gies de pr&#xE9;sentation de soi du perfectionniste&#xA0;: afficher sa propre perfection, &#xE9;viter les situations o&#xF9; l&apos;on pourrait appara&#xEE;tre imparfait, ne pas r&#xE9;v&#xE9;ler les situations o&#xF9; l&apos;on a &#xE9;t&#xE9; imparfait.</p>
<p>En 1996, Slaney a cr&#xE9;&#xE9; l&apos;&#xE9;chelle <i></i> (&#xAB;&#xA0;Presque Parfait&#xA0;&#xBB;), qui contient quatre variables&#xA0;: Standards et Ordre, Relations, Anxi&#xE9;t&#xE9;, Procrastination. Cette &#xE9;chelle permet de distinguer le perfectionnisme adapt&#xE9; du perfectionnisme m&#xE9;sadapt&#xE9;. Les perfectionnistes adapt&#xE9;s aussi bien que m&#xE9;sadapt&#xE9;s obtiennent des scores &#xE9;lev&#xE9;s pour Standards et Ordre, cependant les perfectionnistes m&#xE9;sadapt&#xE9;s obtiennent &#xE9;galement des scores &#xE9;lev&#xE9;s pour Anxi&#xE9;t&#xE9; et Procrastination.</p>
<p>Dans leur ouvrage <i></i> (&#xAB;&#xA0;Trop parfait&#xA0;&#xBB;), Mallinger et De Wyze d&#xE9;crivent les perfectionnistes comme des personnalit&#xE9;s obsessionnelles. Il ne faut pas confondre le cas de la personnalit&#xE9; obsessionnelle avec le trouble obsessionnel compulsif de la personnalit&#xE9;&#xA0;; ce dernier est un trouble m&#xE9;dical que l&apos;on peut associer &#xE0; un comportement ritualiste sp&#xE9;cifique. Selon Mallinger et De Wyze, les perfectionnistes sont des obsessionnels qui ont besoin, pour se prot&#xE9;ger et assurer leur propre s&#xE9;curit&#xE9;, d&apos;&#xE9;prouver en toutes circonstances un sentiment de contr&#xF4;le. En exer&#xE7;ant une vigilance constante et moyennant des efforts extr&#xEA;mes, ils parviennent non seulement &#xE0; ne jamais d&#xE9;cevoir et &#xE0; &#xEA;tre irr&#xE9;prochables, mais m&#xEA;me &#xE0; se pr&#xE9;munir contre des probl&#xE8;mes impr&#xE9;vus (comme une r&#xE9;cession &#xE9;conomique). Cette vigilance inclura parfois la surveillance constante des bulletins de nouvelles, de la m&#xE9;t&#xE9;o ou des march&#xE9;s financiers.</p>
<p>Les perfectionnistes sont souvent des bourreaux de travail incapables de se d&#xE9;tendre, des individus qui se font des reproches durant des jours pour la moindre erreur ou un simple lapsus, la personne tellement d&#xE9;sireuse de trouver le partenaire parfait qu&apos;elle n&apos;&#xE9;tablit jamais de relation durable, celle qui procrastine, qui est capricieuse,&#xA0; Les perfectionnistes ont tendance &#xE0; &#xEA;tre exceptionnellement sensibles aux reproches.</p>
<p>Les perfectionnistes pr&#xE9;sentent souvent quelques-uns ou la totalit&#xE9; des traits de personnalit&#xE9; suivants&#xA0;: retenue &#xE9;motionnelle, peur de commettre des m&#xE9;prises ou des erreurs, parcimonie, besoin d&apos;&#xEA;tre irr&#xE9;prochable, tendance &#xE0; s&apos;ent&#xEA;ter ou &#xE0; contredire,&#xA0;</p>
<p>Le perfectionnisme est l&apos;un des seize facteurs de la personnalit&#xE9; identifi&#xE9;s par Raymond Cattell. On peut le relier &#xE0; la Conscience et au N&#xE9;vrosisme des <i></i>, les cinq traits centraux de la personnalit&#xE9;.</p>
<p>En 2006, Stoeber et Otto ont pass&#xE9; en revue les diverses d&#xE9;finitions et mesures du perfectionnisme. Ils ont d&#xE9;couvert que le perfectionnisme comportait deux dimensions principales&#xA0;: les ambitions perfectionnistes et les pr&#xE9;occupations perfectionnistes. Les ambitions perfectionnistes sont associ&#xE9;es &#xE0; des aspects positifs et les pr&#xE9;occupations perfectionnistes &#xE0; des aspects n&#xE9;gatifs (voir plus bas). Les perfectionnistes sains obtiennent un score &#xE9;lev&#xE9; pour les ambitions perfectionnistes et faible pour les pr&#xE9;occupations perfectionnistes, alors que les perfectionnistes malsains obtiennent un score &#xE9;lev&#xE9; aussi bien pour les pr&#xE9;occupations que pour les ambitions perfectionnistes.</p>

<p>Le perfectionnisme peut pousser les gens &#xE0; de grandes r&#xE9;alisations et fournir la motivation qui permet de pers&#xE9;v&#xE9;rer face au d&#xE9;couragement et aux obstacles. Roedell pr&#xE9;tend que </p>
<p>Slaney a d&#xE9;couvert que les perfectionnistes adapt&#xE9;s pr&#xE9;sentaient des niveaux de procrastination plus faibles que les non-perfectionnistes. Les artistes, les scientifiques et les athl&#xE8;tes de haut calibre font souvent preuve de perfectionnisme. Ainsi par exemple, c&apos;est peut-&#xEA;tre le perfectionnisme de Michel-Ange qui l&apos;a stimul&#xE9; &#xE0; produire des chefs d&apos;&#x153;uvre comme la sculpture de David et la Chapelle Sixtine. Chez les enfants, le perfectionnisme va [souvent] de pair avec la douance.</p>

<p>Dans sa forme pathologique, le perfectionnisme peut s&apos;av&#xE9;rer tr&#xE8;s dommageable. Il peut prendre la forme de la procrastination quand il sert &#xE0; reporter les t&#xE2;ches &#xE0; plus tard (&#xAB;&#xA0;Je ne peux pas entreprendre ce projet tant que je ne conna&#xEE;trai pas la <i>bonne</i> fa&#xE7;on de proc&#xE9;der.&#xA0;&#xBB;), et de la d&#xE9;pr&#xE9;ciation de soi quand il sert &#xE0; justifier une pi&#xE8;tre performance ou &#xE0; rechercher la sympathie et l&apos;approbation d&apos;autrui (&#xAB;&#xA0;Je ne peux pas croire que j&apos;ignore comment atteindre mes propres objectifs. Je dois &#xEA;tre stupide&#xA0;; comment expliquer autrement que je n&apos;y arrive pas&#xA0;?&#xA0;&#xBB;). Au travail, le perfectionnisme est souvent caract&#xE9;ris&#xE9; par une faible productivit&#xE9;, quand des individus consacrent du temps et de l&apos;&#xE9;nergie aux petits d&#xE9;tails sans importance d&apos;un projet plus vaste, ou encore &#xE0; des activit&#xE9;s quotidiennes sans int&#xE9;r&#xEA;t. Cela peut mener &#xE0; la d&#xE9;pression, &#xE0; l&apos;exclusion par les coll&#xE8;gues, et &#xE0; un risque plus &#xE9;lev&#xE9; d&apos;accidents. Adderholt-Elliot (1989) d&#xE9;crit cinq caract&#xE9;ristiques des &#xE9;tudiants et des enseignants perfectionnistes qui contribuent &#xE0; un mauvais rendement&#xA0;: la procrastination, la peur de l&apos;&#xE9;chec, la philosophie du &#xAB;&#xA0;tout ou rien&#xA0;&#xBB;, la paralysie du perfectionniste et la d&#xE9;pendance au travail. Dans les relations intimes, des attentes irr&#xE9;alistes peuvent entra&#xEE;ner une profonde insatisfaction des deux partenaires. Les perfectionnistes en arrivent parfois, dans la poursuite de leurs objectifs, &#xE0; sacrifier les activit&#xE9;s familiales et sociales.</p>
<p>Les perfectionnistes peuvent souffrir d&apos;anxi&#xE9;t&#xE9; et d&apos;une faible estime de soi. Le perfectionnisme est un facteur de risque pour le trouble obsessionnel compulsif, les troubles alimentaires et la d&#xE9;pression clinique.</p>
<p>Les th&#xE9;rapeutes essaient de s&apos;attaquer aux pens&#xE9;es n&#xE9;gatives sous-jacentes au perfectionnisme, en particulier la philosophie du &#xAB;&#xA0;tout ou rien&#xA0;&#xBB; en vertu de laquelle le patient croit qu&apos;une r&#xE9;alisation est soit parfaite, soit inutile. Ils encouragent les patients &#xE0; se fixer des objectifs r&#xE9;alistes et &#xE0; faire face &#xE0; leur peur de l&apos;&#xE9;chec.</p>

<p>Comme la plupart des traits de personnalit&#xE9;, le perfectionnisme pr&#xE9;sente g&#xE9;n&#xE9;ralement un caract&#xE8;re familial et rec&#xE8;le, selon certaines th&#xE8;ses, une composante phylog&#xE9;n&#xE9;tique, une transmission de g&#xE9;n&#xE9;ration en g&#xE9;n&#xE9;ration, provoquant cette mani&#xE8;re d&apos;&#xEA;tre. Il se pourrait que les parents qui font preuve d&apos;un style autoritaire combin&#xE9; &#xE0; un amour conditionnel contribuent au d&#xE9;veloppement du perfectionnisme chez leurs enfants.</p>
<p>Il se peut enfin que le perfectionnisme soit un h&#xE9;ritage de notre &#xE9;volution pass&#xE9;e. Les hominid&#xE9;s qui &#xE9;prouvaient le besoin de s&apos;am&#xE9;liorer (perfectionnisme) petit &#xE0; petit sur une longue p&#xE9;riode, pouvaient en effet inventer de meilleurs outils, ce qui leur procurait un avantage non n&#xE9;gligeable pour la survie.</p>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Monica Ramirez Basco et Marie-Luce Constant, <i>Y a-t-il des perfectionnistes heureux&#xA0;?</i>, &#xC9;diteur Le Jour, Outremont, 2000, 305&#xA0; </li>
<li>Fr&#xE9;d&#xE9;ric Fanget, <i>Toujours mieux&#xA0;!&#xA0;: psychologie du perfectionnisme</i>, &#xC9;ditions Odile Jacob, Paris, 2008, 221&#xA0; </li>
<li>Agathe Kergall, <i>L&apos;influence du perfectionnisme sur l&apos;&#xE9;valuation individuelle de la qualit&#xE9; de la vie</i>, Universit&#xE9; de , 1999, 87&#xA0; (m&#xE9;moire de DEA)</li>
<li>Tal Ben Shahar, <i>L&apos;apprentissage de l&apos;imperfection</i>, &#xC9;dition Belfond, &#xA0;&#xAB;&#xA0;Esprit d&apos;ouverture&#xA0;&#xBB;, 2010. </li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> (article d&apos;Isabelle Boivin et Andr&#xE9; Marchand, in <i>Revue qu&#xE9;b&#xE9;coise de psychologie</i>, &#xA0;17, &#xA0;1, 1996, )</li>
<li> (article de Christo Todorov et Andr&#xE9;e Bazinet, in <i>Revue canadienne de psychiatrie</i>, &#xA0;41, juin 1996, )</li>
<li> (Espace de partage, d&apos;&#xE9;change et de r&#xE9;flexion sur le perfectionnisme)</li>
</ul>




<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p><i>Source - Wikipedia</i></p>