<h1>Maladie d&apos;Alzheimer</h1>
<p>La  (en allemand ) est une maladie neurod&#xE9;g&#xE9;n&#xE9;rative (perte progressive de neurones) incurable du tissu c&#xE9;r&#xE9;bral qui entra&#xEE;ne la perte progressive et irr&#xE9;versible des fonctions mentales et notamment de la m&#xE9;moire. C&apos;est la cause la plus fr&#xE9;quente de d&#xE9;mence chez l&apos;&#xEA;tre humain. Elle fut initialement d&#xE9;crite par le m&#xE9;decin allemand Alois Alzheimer en 1906.</p>
<p>Le premier sympt&#xF4;me est souvent des pertes de souvenirs (amn&#xE9;sie), se manifestant initialement par des distractions mineures, qui s&apos;accentuent avec la progression de la maladie. Les souvenirs plus anciens sont cependant relativement pr&#xE9;serv&#xE9;s. L&apos;atteinte neurologique s&apos;&#xE9;tend par la suite aux cortex associatifs frontaux et temporo-pari&#xE9;taux, se traduisant par des troubles cognitifs plus s&#xE9;v&#xE8;res (confusions, irritabilit&#xE9;, agressivit&#xE9;, troubles de l&apos;humeur et des &#xE9;motions, des fonctions ex&#xE9;cutives et du langage) et la perte de la m&#xE9;moire &#xE0; long terme. La destruction des neurones se poursuit jusqu&apos;&#xE0; la perte des fonctions autonomes et la mort.</p>
<p>Deux types de l&#xE9;sions du tissu nerveux caract&#xE9;risent la maladie d&apos;Alzheimer&#xA0;: les plaques s&#xE9;niles et la d&#xE9;g&#xE9;n&#xE9;rescence neurofibrillaire. Leurs causes exactes sont encore inconnues, mais des facteurs g&#xE9;n&#xE9;tiques et environnementaux contribueraient &#xE0; leur apparition. Parmi les facteurs de risques se retrouvent ainsi&#xA0;: certaines anomalies g&#xE9;n&#xE9;tiques, des facteurs de risque cardio-vasculaires ou encore l&apos;intoxication par certains m&#xE9;taux lourds ou m&#xE9;dicaments.</p>
<p>Le diagnostic de la maladie d&apos;Alzheimer repose essentiellement sur l&apos;interrogatoire, des tests neuropsychologiques et sur la mise en &#xE9;vidence d&apos;une atrophie corticale qui touche d&apos;abord le lobe temporal interne et notamment l&apos;hippocampe, r&#xE9;gions importantes pour la m&#xE9;moire. Elle est g&#xE9;n&#xE9;ralement diagnostiqu&#xE9;e &#xE0; partir de l&apos;&#xE2;ge de . Des formes pr&#xE9;coces, plus rares (moins de 5&#xA0;% des patients), peuvent cependant appara&#xEE;tre beaucoup plus t&#xF4;t. Les premiers signes de la maladie d&apos;Alzheimer sont souvent confondus avec les aspects normaux de la s&#xE9;nescence, une d&#xE9;pression, un stress ou d&apos;autres pathologies neurologiques comme la d&#xE9;mence vasculaire. Elle fut ainsi sous-diagnostiqu&#xE9;e jusque dans les .</p>
<p>La vitesse et l&apos;&#xE9;volution de la maladie varient selon l&apos;individu, ce qui rend difficile tout pronostic, notamment d&apos;esp&#xE9;rance de vie (de  selon l&apos;&#xE2;ge du patient au moment du diagnostic).
Quand les sympt&#xF4;mes s&apos;aggravent, certains patients souffrent d&apos;un rejet social et familial.</p>
<p>Aucun traitement n&apos;emp&#xEA;che la progression de la maladie. Les soins propos&#xE9;s sont principalement d&apos;ordre palliatif et n&apos;ont qu&apos;un effet limit&#xE9; sur les sympt&#xF4;mes. La stimulation cognitive, l&apos;exercice physique et un r&#xE9;gime alimentaire &#xE9;quilibr&#xE9; pourraient retarder l&apos;apparition de troubles cognitifs chez les personnes &#xE2;g&#xE9;es. Parce que la maladie d&apos;Alzheimer est incurable et d&#xE9;g&#xE9;n&#xE9;rative, le patient s&apos;appuie sur les autres pour l&apos;aider. Le r&#xF4;le de l&apos;aidant principal est primordial.</p>
<p>La maladie d&apos;Alzheimer touchait environ  de personnes dans le monde en 2005 et pourrait en toucher quatre fois plus en 2050, ce qui &#xE9;quivaudrait alors &#xE0; une personne sur 85. Dans les pays d&#xE9;velopp&#xE9;s, c&apos;est l&apos;une des pathologies les plus co&#xFB;teuses pour la soci&#xE9;t&#xE9;.</p>
<p>Face &#xE0; la pr&#xE9;valence de la maladie, des efforts de recherche m&#xE9;dicale visent un m&#xE9;dicament capable de stopper le processus neurod&#xE9;g&#xE9;n&#xE9;ratif. Les pistes principales sont de s&apos;attaquer aux plaques amylo&#xEF;des qui se forment entre les neurones durant la maladie, et aux agr&#xE9;gats de prot&#xE9;ines tau formant les d&#xE9;g&#xE9;n&#xE9;rescences neurofibrillaires &#xE0; l&apos;int&#xE9;rieur des neurones.</p>


<p>La maladie &#xE9;volue en quatre &#xE9;tapes, avec une progression caract&#xE9;ristique de troubles cognitifs.</p>
<h3><span class="mw-headline" id="Pr.C3.A9-d.C3.A9mentiel">Pr&#xE9;-d&#xE9;mentiel</span></h3>

<p>Les premiers sympt&#xF4;mes sont souvent confondus avec les effets normaux du vieillissement ou du stress mais des tests neuropsychologiques pouss&#xE9;s peuvent r&#xE9;v&#xE9;ler des probl&#xE8;mes cognitifs l&#xE9;gers jusqu&apos;&#xE0; huit ans avant que la personne ne remplisse les crit&#xE8;res diagnostiques de la maladie d&apos;Alzheimer. Ce sont d&apos;abord les activit&#xE9;s complexes de la vie quotidienne qui sont affect&#xE9;es. Le d&#xE9;ficit le plus notable est la perte de m&#xE9;moire des faits r&#xE9;cemment appris et une difficult&#xE9; &#xE0; acqu&#xE9;rir de nouvelles informations. Des probl&#xE8;mes plus subtils au niveau des fonctions ex&#xE9;cutives comme l&apos;attention, la planification, la flexibilit&#xE9; et l&apos;abstraction ou encore des d&#xE9;fauts de m&#xE9;moire s&#xE9;mantique (m&#xE9;moire du sens des mots et des concepts) sont &#xE9;galement &#xE9;vocateurs des stades pr&#xE9;coces de la maladie d&apos;Alzheimer. Une apathie peut &#xEA;tre observ&#xE9;e d&#xE8;s ce stade et reste le sympt&#xF4;me le plus persistant &#xE0; travers l&apos;&#xE9;volution de la maladie.</p>
<p>Cette caract&#xE9;ristique pr&#xE9;clinique de la maladie est &#xE9;galement appel&#xE9;e trouble cognitif l&#xE9;ger. Cependant, le fait qu&apos;il corresponde avec certitude au premier stade de la maladie d&apos;Alzheimer reste controvers&#xE9;.</p>
<h3><span class="mw-headline" id="L.C3.A9ger">L&#xE9;ger</span></h3>
<p>Chez les personnes souffrant de la maladie d&apos;Alzheimer, l&apos;&#xE9;volution des sympt&#xF4;mes participe &#xE0; la confirmation du diagnostic, notamment avec l&#x2019;aggravation des troubles de la m&#xE9;moire, des difficult&#xE9;s d&apos;apprentissage et le besoin d&apos;aide dans l&apos;accomplissement des t&#xE2;ches de la vie quotidienne. Chez certains malades, des sympt&#xF4;mes autres que m&#xE9;moriels apparaissent au premier plan et r&#xE9;v&#xE8;lent la maladie&#xA0;: troubles du langage, des fonctions ex&#xE9;cutives, de l&apos;identification (agnosie) ou encore d&apos;ex&#xE9;cution des mouvements (apraxie).</p>
<h4><span class="mw-headline" id="Les_formes_de_m.C3.A9moire_.C3.A0_long_terme">Les formes de m&#xE9;moire &#xE0; long terme</span></h4>
<p>La maladie d&apos;Alzheimer n&apos;affecte pas de fa&#xE7;on &#xE9;gale toutes les formes de m&#xE9;moire. En effet, &#xE9;tant contr&#xF4;l&#xE9;es par des structures c&#xE9;r&#xE9;brales diff&#xE9;rentes, elles ne sont pas d&#xE9;t&#xE9;rior&#xE9;es &#xE0; la m&#xEA;me vitesse par la maladie.</p>
<p>L&apos;atteinte de la m&#xE9;moire &#xE9;pisodique (cr&#xE9;ation et gestion des souvenirs de la vie de la personne) est le trouble le plus pr&#xE9;coce et le plus marqu&#xE9; dans la maladie d&apos;Alzheimer, notamment avec des difficult&#xE9;s lors des &#xE9;tapes d&apos;encodage, de stockage, de r&#xE9;cup&#xE9;ration des informations. Ces troubles peuvent &#xEA;tre &#xE9;valu&#xE9;s avec le test de Gr&#xF6;ber et Buschke.</p>
<p>La m&#xE9;moire s&#xE9;mantique (les faits appris, comme &#xAB;&#xA0;Rome est la capitale de l&apos;Italie&#xA0;&#xBB;) et la m&#xE9;moire implicite (m&#xE9;moire des gestes, comme faire du v&#xE9;lo) sont moins affect&#xE9;es au stade l&#xE9;ger.</p>
<h4><span class="mw-headline" id="Le_langage">Le langage</span></h4>
<p>Les probl&#xE8;mes de langage (aphasie) sont caract&#xE9;ris&#xE9;s pour l&apos;essentiel &#xE0; ce stade par un &#xAB;&#xA0;manque du mot&#xA0;&#xBB; (ou aphasie l&#xE9;thologique), &#xE0; l&apos;origine d&apos;un appauvrissement du vocabulaire et de la fluidit&#xE9; du discours ainsi que de l&apos;expression orale et &#xE9;crite. &#xC0; ce stade, la personne touch&#xE9;e par la maladie d&apos;Alzheimer est cependant toujours capable de communiquer des id&#xE9;es simples de mani&#xE8;re ad&#xE9;quate.</p>
<h4><span class="mw-headline" id="La_motricit.C3.A9">La motricit&#xE9;</span></h4>
<p>De m&#xEA;me, bien que la personne reste capable de r&#xE9;aliser des t&#xE2;ches motrices fines, comme l&apos;&#xE9;criture, le dessin ou l&apos;habillage, certaines difficult&#xE9;s apparaissent dans la coordination et la planification des mouvements (apraxie) mais sont rarement remarqu&#xE9;es. Au stade l&#xE9;ger de la maladie, la personne reste ind&#xE9;pendante lors des t&#xE2;ches courantes, mais va requ&#xE9;rir de l&apos;assistance ou de la supervision pour les activit&#xE9;s complexes.</p>
<h3><span class="mw-headline" id="Mod.C3.A9r.C3.A9">Mod&#xE9;r&#xE9;</span></h3>
<p>La d&#xE9;t&#xE9;rioration progressive des diff&#xE9;rentes fonctions cognitives conduit finalement &#xE0; la perte d&apos;ind&#xE9;pendance&#xA0;: lorsque le sujet n&apos;est plus capable de r&#xE9;aliser seul les activit&#xE9;s les plus courantes. Les difficult&#xE9;s du langage deviennent &#xE9;videntes lorsque l&apos;incapacit&#xE9; &#xE0; se rappeler le vocabulaire (aphasie l&#xE9;thologique) conduit le patient &#xE0; effectuer des substitutions incorrectes de mots (paraphasie) de plus en plus fr&#xE9;quentes. Les capacit&#xE9;s de lecture et d&apos;&#xE9;criture se perdent progressivement. Avec la progression de la maladie, les s&#xE9;quences motrices complexes deviennent moins coordonn&#xE9;es, ce qui augmente les risques de chutes. Durant ce stade, les probl&#xE8;mes de m&#xE9;moire s&apos;aggravent et la personne peut commencer &#xE0; ne plus reconna&#xEE;tre ses proches. La m&#xE9;moire &#xE0; long terme, jusque-l&#xE0; &#xE9;pargn&#xE9;e, commence &#xE0; se d&#xE9;t&#xE9;riorer.</p>
<p>Les changements comportementaux et neuropsychiatriques deviennent pr&#xE9;valents. Les manifestations classiques sont des errements, de l&apos;irritabilit&#xE9; et une labilit&#xE9; &#xE9;motionnelle qui conduit &#xE0; des pleurs, des pouss&#xE9;es d&apos;agressivit&#xE9; soudaines ou de la r&#xE9;sistance irrationnelle au soin. Des p&#xE9;riodes de grande confusion ont tendance &#xE0; appara&#xEE;tre, notamment au coucher du soleil (la luminosit&#xE9; influant sur le caract&#xE8;re). Environ 30&#xA0;% des patients Alzheimer d&#xE9;veloppent des sympt&#xF4;mes d&#xE9;lirants et notamment des d&#xE9;lires de changements d&apos;identit&#xE9;. Les patients perdent &#xE9;galement la conscience de leur maladie et des limitations qu&apos;elle entra&#xEE;ne (anosognosie). Enfin, ils peuvent souffrir d&apos;incontinence urinaire. Ces diff&#xE9;rents sympt&#xF4;mes peuvent cr&#xE9;er un stress important chez les proches et l&apos;aide soignant, stress qui peut &#xEA;tre r&#xE9;duit en passant d&apos;un soin &#xE0; domicile au placement en maison de soin sp&#xE9;cialis&#xE9;e.</p>
<h3><span class="mw-headline" id="Avanc.C3.A9">Avanc&#xE9;</span></h3>
<p>Durant la phase finale de la maladie d&apos;Alzheimer, le patient est compl&#xE8;tement d&#xE9;pendant du personnel de soin. Le langage est r&#xE9;duit &#xE0; quelques phrases simples ou m&#xEA;me seulement des mots, ce qui conduit finalement &#xE0; une perte compl&#xE8;te de la parole. Malgr&#xE9; cette perte des capacit&#xE9;s verbales, les personnes per&#xE7;oivent encore les &#xE9;motions de leur vis-&#xE0;-vis et sont capables d&apos;y r&#xE9;pondre par des signes &#xE9;motionnels. Une certaine agressivit&#xE9; peut encore &#xEA;tre pr&#xE9;sente, mais le plus souvent les cons&#xE9;quences de la maladie sont une extr&#xEA;me apathie coupl&#xE9;e &#xE0; un &#xE9;tat de fatigue constant.</p>
<p>Les patients les plus avanc&#xE9;s ne sont plus capables d&apos;effectuer la moindre t&#xE2;che motrice sans assistance. La musculature et la mobilit&#xE9; sont d&#xE9;t&#xE9;rior&#xE9;es au point que le patient reste alit&#xE9; et ne peut plus se nourrir seul. La maladie d&apos;Alzheimer est une maladie terminale, mais la cause de la mort est souvent due &#xE0; un facteur externe, comme une infection des escarres ou une pneumonie, plut&#xF4;t que la maladie elle-m&#xEA;me.</p>

<p>Lors de la maladie d&apos;Alzheimer, le cerveau est victime d&apos;un double processus de d&#xE9;g&#xE9;n&#xE9;rescence et d&#x2019;inflammation. Au niveau cellulaire, il est atteint par deux types de l&#xE9;sions, chacune caus&#xE9;e par une accumulation de prot&#xE9;ines qui entra&#xEE;ne un dysfonctionnement des neurones&#xA0;:</p>
<ul>
<li>au niveau extracellulaire, l&apos;accumulation du peptide &#x3B2;-amylo&#xEF;de provoque des plaques amylo&#xEF;des&#xA0;;</li>
<li>au niveau intracellulaire, l&apos;accumulation de prot&#xE9;ine Tau s&apos;appelle neurofibrilles.</li>
</ul>
<p>Les progressions diff&#xE9;rentes de ces deux types de l&#xE9;sion participent &#xE0; une l&#xE9;sion plus globale du cerveau g&#xE9;n&#xE9;rant une atrophie de certaines parties du cortex.</p>
<h3><span class="mw-headline" id="Atrophie_corticale">Atrophie corticale</span></h3>
<p>La maladie d&apos;Alzheimer est caract&#xE9;ris&#xE9;e par une perte de neurones et de synapses dans le cortex c&#xE9;r&#xE9;bral et certaines r&#xE9;gions subcorticales. Cette perte anormale entraine une atrophie des r&#xE9;gions affect&#xE9;es, incluant le lobe temporal, pari&#xE9;tal et une partie du cortex frontal et du gyrus cingulaire. Le cerveau peut ainsi perdre 8 &#xE0; 10&#xA0;% de son poids tous les dix ans, contre 2&#xA0;% chez un sujet sain. L&apos;atrophie corticale s&apos;accompagne d&apos;une dilatation des ventricules c&#xE9;r&#xE9;braux et des sillons corticaux ainsi que d&apos;une perte neuronale affectant particuli&#xE8;rement le syst&#xE8;me cholinergique (noyau basal de Meynert, septum, cortex entorhinal, amygdale et hippocampe).</p>
<p>Les &#xE9;tudes utilisant l&apos;IRM et le PET scan ont document&#xE9; une r&#xE9;duction de certaines r&#xE9;gions sp&#xE9;cifiques chez les personnes atteintes de la maladie d&apos;Alzheimer lorsqu&apos;elles progressent d&apos;un trouble cognitif l&#xE9;ger vers une maladie d&apos;Alzheimer, en comparaison des images de sujets sains &#xE2;g&#xE9;s.</p>
<h4><span class="mw-headline" id="Effets_des_l.C3.A9sions_selon_la_localisation">Effets des l&#xE9;sions selon la localisation</span></h4>

<p>Selon les endroits touch&#xE9;s par les l&#xE9;sions caus&#xE9;es par la d&#xE9;mence d&apos;Alzheimer, les r&#xE9;sultats seront diff&#xE9;rents&#xA0;:</p>
<ul>
<li>les l&#xE9;sions &#xE0; la formation hippocampique occasionneront de l&apos;amn&#xE9;sie&#xA0;;</li>
<li>les l&#xE9;sions au cortex frontal occasionneront des troubles d&apos;attention et d&apos;action&#xA0;;</li>
<li>les l&#xE9;sions au  occasionneront de l&apos;aphasie, de l&apos;agnosie et de l&apos;apraxie&#xA0;;</li>
<li>les l&#xE9;sions au syst&#xE8;me limbique occasionneront des troubles &#xE9;motifs&#xA0;;</li>
<li>les l&#xE9;sions au syst&#xE8;me r&#xE9;ticulaire occasionneront des probl&#xE8;mes de vigilance et des troubles du sommeil.</li>
</ul>
<h3><span class="mw-headline" id="Plaque_amylo.C3.AFde">Plaque amylo&#xEF;de</span></h3>


<h4><span class="mw-headline" id="Origine">Origine</span></h4>
<p>Les plaques amylo&#xEF;des correspondent &#xE0; l&apos;accumulation extracellulaire d&#x2019;un peptide appel&#xE9; &#xAB;&#xA0;&#x3B2;-amylo&#xEF;de&#xA0;&#xBB; ou &#xAB;&#xA0;peptide A&#x3B2;42&#xA0;&#xBB; (42, parce que constitu&#xE9;e de ). Cette prot&#xE9;ine est une forme cliv&#xE9;e anormale d&apos;une glycoprot&#xE9;ine membranaire appel&#xE9;e &#xAB;&#xA0;prot&#xE9;ine pr&#xE9;curseur de la prot&#xE9;ine &#x3B2;-amylo&#xEF;de&#xA0;&#xBB; (ou APP pour <i></i>). C&apos;est une enzyme, la &#x3B2;-secretase, qui provoque, pour des raisons encore mal comprises, le clivage anormal de la prot&#xE9;ine APP. En temps normal cette prot&#xE9;ine de la membrane des neurones est cliv&#xE9;e par des secretases en peptide P3 non toxique.</p>
<p>Le peptide A&#x3B2;42 est un peptide insoluble qui ne peut &#xEA;tre d&#xE9;grad&#xE9; efficacement par les cellules environnantes. Il s&apos;accumule dans le milieu extracellulaire, formant des <i>plaques s&#xE9;niles</i> qui compriment les neurones. Le peptide &#x3B2;-amylo&#xEF;de est donc une prot&#xE9;ine neurotoxique.</p>
<h4><span class="mw-headline" id="Localisation_et_progression">Localisation et progression</span></h4>
<p>Les plaques amylo&#xEF;des sont principalement localis&#xE9;es dans le n&#xE9;ocortex et l&apos;hippocampe</p>
<h4><span class="mw-headline" id="M.C3.A9canismes_pathologiques_2">M&#xE9;canismes pathologiques</span></h4>
<p>La pr&#xE9;sence de plaques amylo&#xEF;des entra&#xEE;ne un dysfonctionnement des neurones environnants, puis la mort neuronale par apoptose ou par n&#xE9;crose.</p>
<p>Les plaques s&#xE9;niles lib&#xE8;rent de l&apos;eau oxyg&#xE9;n&#xE9;e (HO), et entra&#xEE;nent un stress oxydant sur les neurones environnants. En pr&#xE9;sence d&apos;un ion m&#xE9;tallique (tels que le cuivre et le fer, tous deux pr&#xE9;sents dans le cerveau), des radicaux libres (OH<sup>&#xB0;</sup>, hydroxyles) sont produits (par la r&#xE9;action de Fenton). Ces radicaux libres vont arracher un atome d&apos;hydrog&#xE8;ne &#xE0; la membrane du neurone (compos&#xE9;e de mol&#xE9;cules carbon&#xE9;es pr&#xE9;sentant de nombreux atomes d&apos;hydrog&#xE8;ne). La membrane &#xAB;&#xA0;trou&#xE9;e&#xA0;&#xBB; va donc laisser p&#xE9;n&#xE9;trer d&apos;autres radicaux libres qui s&apos;attaqueront &#xE0; l&apos;ADN du neurone, entra&#xEE;nant la destruction des fonctions de la cellule priv&#xE9;e d&apos;information g&#xE9;n&#xE9;tique. La membrane &#xE9;tant ab&#xEE;m&#xE9;e par les radicaux libres, les ions calcium et des fragments &#xDF;-amylo&#xEF;des vont &#xE9;galement p&#xE9;n&#xE9;trer dans la cellule et activer les phosphokinases &#xE0; calcium (PKC) dont le r&#xF4;le est d&apos;&#xE9;liminer la membrane neuronale ab&#xEE;m&#xE9;e. La PKC suractiv&#xE9;e va &#xE9;liminer des portions de membrane saines et acc&#xE9;l&#xE9;rer le processus de destruction. Les radicaux libres et les fragments d&apos;A&#xDF;42 vont ainsi p&#xE9;n&#xE9;trer en surnombre dans le corps du neurone, affecter son fonctionnement et contribuer &#xE0; l&apos;apoptose.</p>
<p>D&apos;autre part, le stress oxydatif provoque une r&#xE9;action inflammatoire par le recrutement de la microglie qui va acc&#xE9;l&#xE9;rer la destruction des neurones.</p>
<h4><span class="mw-headline" id="Causes">Causes</span></h4>
<p>L&apos;apparition de plaque amylo&#xEF;de peut &#xEA;tre due au vieillissement normal. L&apos;accumulation anormale sous-jacente &#xE0; la maladie d&apos;Alzheimer reste cependant inexpliqu&#xE9;e. La responsabilit&#xE9; de toxiques est suspect&#xE9;e, tels que le mercure lorsqu&apos;il est accumul&#xE9; dans le cerveau sous sa forme ionis&#xE9;e divalente pro-oxydante et &#xE0; forte affinit&#xE9; pour les groupements soufr&#xE9;s thiols.</p>
<h3><span class="mw-headline" id="D.C3.A9g.C3.A9n.C3.A9rescences_neurofibrillaires">D&#xE9;g&#xE9;n&#xE9;rescences neurofibrillaires</span></h3>




<p>La prot&#xE9;ine Tau est une macromol&#xE9;cule essentielle &#xE0; la stabilit&#xE9; de la tubuline, prot&#xE9;ine constituant majoritairement l&apos;assemblage des microtubules qui forment le cytosquelette des axones. Les prot&#xE9;ines tau se positionnent perpendiculairement &#xE0; l&apos;axone et assurent la rigidit&#xE9; des microtubules et le bon transport axonal.</p>
<p>Normalement, des prot&#xE9;ines Tau se d&#xE9;tachent p&#xE9;riodiquement des microtubules, mais sont remplac&#xE9;es et rapidement d&#xE9;grad&#xE9;es chez le sujet sain. La maladie d&apos;Alzheimer est caract&#xE9;ris&#xE9;e par des prot&#xE9;ines Tau se d&#xE9;tachant des microtubules et restant dans le milieu intracellulaire. Elles ne sont pas toutes d&#xE9;grad&#xE9;es et vont donc s&apos;agr&#xE9;ger. C&apos;est cela qui va former les neurofibrilles. Trop de neurofibrilles bloquent le fonctionnement du neurone car elles ne permettent pas le transport axonal n&#xE9;cessaire &#xE0; son activit&#xE9;. Les neurofibrilles compriment le neurone et provoquent une mort neuronale par apoptose.</p>
<p>Il existe plusieurs explications au d&#xE9;tachement des prot&#xE9;ines Tau, la principale reposant sur un probl&#xE8;me de phosphorylation. La prot&#xE9;ine tau est normalement peu phosphoryl&#xE9;e. Lorsqu&apos;elle est tr&#xE8;s phosphoryl&#xE9;e, elle ne peut pas s&apos;attacher aux microtubules. Dans la maladie d&apos;Alzheimer, les prot&#xE9;ines tau seraient <i>hyperphosphoryl&#xE9;es</i>. Elles se d&#xE9;tachent, se conforment en paire de filaments h&#xE9;lico&#xEF;daux pathologiques et s&apos;accumulent en formant des neurofibrilles. La cause de l&apos;augmentation de la phosphorylation est inconnue. Une hypoth&#xE8;se avance que les radicaux libres, dus &#xE0; la pr&#xE9;sence de plaques amylo&#xEF;des, d&#xE9;t&#xE9;riorent la paroi membranaire des axones et laissent ainsi p&#xE9;n&#xE9;trer des ions calcium qui vont sur-activer les Map kinases charg&#xE9;es de contr&#xF4;ler la phosphorylation des prot&#xE9;ines tau. Ces prot&#xE9;ines vont donc recevoir  de phosphates, au lieu de 2 ou 3, et leur sch&#xE9;ma de construction va changer.</p>
<p>Les coupures prot&#xE9;olytiques des prot&#xE9;ines tau, qui sembleraient intervenir de fa&#xE7;on pr&#xE9;coce, seraient un &#xE9;v&#xE9;nement concomitant &#xE0; l&apos;hyperphosphorylation de ces prot&#xE9;ines.</p>
<p>Comme pour toutes les prot&#xE9;ines, il existe un g&#xE8;ne qui code la prot&#xE9;ine Tau. Le g&#xE8;ne pr&#xE9;sente notamment un motif appel&#xE9; motif R qui permet &#xE0; la prot&#xE9;ine tau de se fixer sur les microtubules. Le g&#xE8;ne <i>tau</i> a sept all&#xE8;les diff&#xE9;rents qui peuvent &#xEA;tre class&#xE9;s en deux cat&#xE9;gories, i) ceux &#xE0; trois motifs R et ii) ceux &#xE0; quatre motifs R. Les prot&#xE9;ines tau qui proviennent des all&#xE8;les &#xE0; trois motifs R ont une fixation moins importante que les prot&#xE9;ines qui proviennent des all&#xE8;les &#xE0; quatre motifs.</p>

<p>Les causes de la maladie d&apos;Alzheimer ne sont pas encore &#xE9;lucid&#xE9;es, &#xE0; l&apos;exception de 1% &#xE0; 5% des cas d&apos;Alzheimer qui sont caus&#xE9;s par certaines anomalies g&#xE9;n&#xE9;tiques clairement identifi&#xE9;es. Ce sont les formes dites familiales. Pour les autres formes, seuls des facteurs de risques ont pu &#xEA;tre identifi&#xE9;s.</p>
<h3><span class="mw-headline" id="G.C3.A9n.C3.A9tique">G&#xE9;n&#xE9;tique</span></h3>
<h4><span class="mw-headline" id="Formes_familiales">Formes familiales</span></h4>
<p>La majorit&#xE9; des cas de maladie d&apos;Alzheimer sont dits sporadiques, ils ne sont pas h&#xE9;r&#xE9;ditaires, bien que la pr&#xE9;sence de certains g&#xE8;nes soit un facteur de risque. Cependant, environ 0,1&#xA0;% des cas sont des formes g&#xE9;n&#xE9;tiques familiales &#xE0; transmission autosomale dominante qui se d&#xE9;clenchent habituellement vers . Cette forme de la maladie est connue comme la maladie d&apos;Alzheimer familiale pr&#xE9;coce (<i></i>).</p>
<p>La majorit&#xE9; de ces formes familiales autosomales dominantes peuvent &#xEA;tre attribu&#xE9;es &#xE0; une mutation sur un des trois g&#xE8;nes suivants&#xA0;:</p>
<ul>
<li>le g&#xE8;ne <i>pr&#xE9;curseur de la prot&#xE9;ine amylo&#xEF;de</i> (APP), situ&#xE9; sur le  (cinq mutations du  sont connues)&#xA0;;</li>
<li>le g&#xE8;ne Pr&#xE9;s&#xE9;niline 1 (PSEN1) situ&#xE9; sur le  (principalement des mutations faux sens)&#xA0;;</li>
<li>le g&#xE8;ne Pr&#xE9;s&#xE9;niline 2 (PSEN2) situ&#xE9; sur le .</li>
</ul>
<p>La plupart des mutations de ces trois g&#xE8;nes provoquent une augmentation de la production de l&apos;A&#xDF;42, le composant des plaques s&#xE9;niles amylo&#xEF;des. Certaines mutations affectent uniquement le ratio entre la forme A&#xDF;42 et la forme normale A&#xDF;40, sans affecter le niveau de la prot&#xE9;ine A&#xDF;42 elle-m&#xEA;me. Cela sugg&#xE8;re que les mutations de la preseniline peuvent causer la maladie m&#xEA;me lorsqu&apos;elle diminue la quantit&#xE9; totale d&apos;Amylo&#xEF;de-&#xDF;, ce qui sugg&#xE8;re un r&#xF4;le de cette prot&#xE9;ine &#xE0; un autre niveau du m&#xE9;canisme pathologique que sur le seul fragment A&#xDF; ( sur l&apos;APP ou sur un autre fragment).</p>
<h4><span class="mw-headline" id="Facteurs_de_risque_pour_les_formes_sporadiques">Facteurs de risque pour les formes sporadiques</span></h4>
<p>Un des facteurs de risque g&#xE9;n&#xE9;tiques les mieux d&#xE9;crits est la possession de l&apos;all&#xE8;le &#x3B5;4 du g&#xE8;ne de l&apos;apolipoprot&#xE9;ine E (APOE). Ce g&#xE8;ne se pr&#xE9;sente sous trois all&#xE8;les possibles chez l&apos;homme&#xA0;: &#x3B5;2, &#x3B5;3 et &#x3B5;4. Les all&#xE8;les &#x3B5;2 et &#x3B5;3 sont sp&#xE9;cifiques de l&#x2019;esp&#xE8;ce humaine. Ils proviennent d&#x2019;une mutation du g&#xE8;ne &#x3B5;4. L&#x2019;all&#xE8;le le plus r&#xE9;pandu est l&#x2019;all&#xE8;le &#x3B5;3 (70&#xA0;%), suivi de l&#x2019;all&#xE8;le &#x3B5;4 (20&#xA0;%) puis de l&#x2019;all&#xE8;le &#x3B5;2 (10&#xA0;%). Les all&#xE8;les &#x3B5;2 et &#x3B5;3 sont associ&#xE9;s au m&#xE9;canisme de croissance neuritique (formation des axones et des dendrites). Cette croissance est importante pour la plasticit&#xE9; neuronale, un m&#xE9;canisme assurant le bon fonctionnement et la long&#xE9;vit&#xE9; du syst&#xE8;me nerveux. Au contraire, l&apos;all&#xE8;le &#x3B5;4 inhibe la croissance neuritique, diminue la plasticit&#xE9; neuronale et est par cons&#xE9;quent associ&#xE9; aux maladies du dysfonctionnement neuronal. Dans certaines populations, entre 40 et 80&#xA0;% des personnes touch&#xE9;es par la maladie d&apos;Alzheimer poss&#xE8;dent au moins une all&#xE8;le APOE&#x3B5;4. La pr&#xE9;sence de l&apos;all&#xE8;le APOE&#x3B5;4 augmente le risque de la maladie de trois fois &#xE0; l&apos;&#xE9;tat h&#xE9;t&#xE9;rozygote et de quinze fois &#xE0; l&apos;&#xE9;tat homozygote.</p>
<p>Le risque de maladie d&apos;Alzheimer, toutefois, ne peut &#xEA;tre expliqu&#xE9; uniquement par la g&#xE9;n&#xE9;tique. Par exemple, chez certaines populations nig&#xE9;rianes, il n&apos;y a aucune relation entre la pr&#xE9;sence de l&apos;APOE&#x3B5;4 et l&apos;incidence ou l&apos;&#xE2;ge de d&#xE9;clenchement de la maladie d&apos;Alzheimer.</p>
<p>Une mutation particuli&#xE8;re du g&#xE8;ne <i>TREM2</i> augmente, dans &#xE0; peu pr&#xE8;s les m&#xEA;mes proportions que celle de l&apos;APOE, le risque de contracter la maladie d&apos;Alzheimer. La prot&#xE9;ine cod&#xE9;e par ce g&#xE8;ne interviendrait dans l&apos;&#xE9;limination des neurones n&#xE9;cros&#xE9;s par apoptose, la dysfonction de celle-ci pourrait alors contribuer &#xE0; la survenue des l&#xE9;sions propres &#xE0; l&apos;Alzheimer.</p>
<p>Les g&#xE9;n&#xE9;ticiens s&apos;accordent sur le fait que de nombreux autres g&#xE8;nes sont &#xE9;galement des facteurs de risque ou, au contraire, ont des effets protecteurs et influent donc sur le d&#xE9;clenchement des formes tardives de l&apos;Alzheimer. N&#xE9;anmoins, des &#xE9;tudes comme celle effectu&#xE9;e au Nigeria et la p&#xE9;n&#xE9;trance incompl&#xE8;te des facteurs de risque g&#xE9;n&#xE9;tiques associ&#xE9;s aux formes sporadiques indique une tr&#xE8;s forte influence de l&apos;environnement. L&apos;influence de plus de  diff&#xE9;rents a &#xE9;t&#xE9; test&#xE9;e, la plupart sans donner de r&#xE9;sultats.</p>
<ul>
<li>les personnes porteuses de  (syndrome de Down).</li>
<li>g&#xE8;ne de la &#xA0;;</li>
<li>g&#xE8;ne codant la prot&#xE9;ine <i>PICALM (phosphatidylinositol-)</i> qui contribue au syst&#xE8;me immunitaire&#xA0;;</li>
<li>CR1 (r&#xE9;cepteur 1 du composant 3b/4b du compl&#xE9;ment) a aussi &#xE9;t&#xE9; ajout&#xE9; &#xE0; la liste des g&#xE8;nes fortement suspect&#xE9;s.</li>
</ul>




<h3><span class="mw-headline" id="Hypoth.C3.A8se_d.27une_cause_fongique">Hypoth&#xE8;se d&apos;une cause fongique</span></h3>

<p>Des signes d&apos;infections fongiques ont &#xE9;t&#xE9; syst&#xE9;matiquement observ&#xE9;s dans le cerveau des patients atteints d&apos;Alzheimer quand on les a cherch&#xE9;s.</p>
<p>Lors d&apos;une &#xE9;tude statistique, une corr&#xE9;lation a &#xE9;t&#xE9; trouv&#xE9; entre la maladie d&apos;Alzheimer et les mycoses syst&#xE9;miques. Des travaux ult&#xE9;rieurs ont montr&#xE9; que les diff&#xE9;rentes zones du cerveau sont infect&#xE9;es par des champignons dans la maladie d&apos;Alzheimer .</p>
<p>Cette hypoth&#xE8;se &#xAB;&#xA0;fongique&#xA0;&#xBB; est coh&#xE9;rente avec d&apos;autres pr&#xE9;c&#xE9;demment &#xE9;tablies, comme l&apos;hypoth&#xE8;se tau ou hypoth&#xE8;se de b&#xEA;ta-amylo&#xEF;de.</p>
<h3><span class="mw-headline" id="Autres_hypoth.C3.A8ses">Autres hypoth&#xE8;ses</span></h3>
<ul>
<li>L&apos;Herpes simplex virus de type 1 a &#xE9;t&#xE9; propos&#xE9; comme jouant un r&#xF4;le causal pour les personnes portant les versions sensibles du g&#xE8;ne ApoE. Une &#xE9;quipe de chercheurs a repris cette hypoth&#xE8;se en 2016 et sugg&#xE8;re un lien possible entre Alzheimer et les virus dont celui de l&apos;herp&#xE8;s qui retient en particulier leur attention. Le professeur Douglas Kell affirme &#xAB;&#xA0;qu&apos;il existe des preuves irr&#xE9;futables que la maladie d&apos;Alzheimer a une composante microbienne en sommeil, et que cela peut &#xEA;tre r&#xE9;veill&#xE9; par dysr&#xE9;gulation de fer. La suppression de ce fer va ralentir ou pr&#xE9;venir la d&#xE9;g&#xE9;n&#xE9;rescence cognitive&#xA0;&#xBB;.</li>
</ul>
<ul>
<li>Selon certains, il existerait une production c&#xE9;r&#xE9;brale d&apos;insuline. Cette production serait alt&#xE9;r&#xE9;e dans le cadre de la maladie d&apos;Alzheimer et pourrait &#xEA;tre responsable des m&#xE9;canismes en cause. Cette hypoth&#xE8;se est parfois d&#xE9;nomm&#xE9;e <i>diab&#xE8;te de </i> par abus de langage, en r&#xE9;f&#xE9;rence au diab&#xE8;te sucr&#xE9;.</li>
</ul>

<p>La maladie d&apos;Alzheimer ne peut pas &#xEA;tre diagnostiqu&#xE9;e avec certitude. Seule l&apos;autopsie, apr&#xE8;s le d&#xE9;c&#xE8;s du patient, permet de confirmer avec certitude le diagnostic de maladie d&apos;Alzheimer, gr&#xE2;ce &#xE0; un examen anatomo-pathologique du cerveau. Le recours &#xE0; des biopsies de tissu c&#xE9;r&#xE9;bral est dangereux et s&apos;av&#xE8;re peu utile. Le diagnostic de maladie d&apos;Alzheimer est n&#xE9;anmoins donn&#xE9; lorsqu&apos;un diagnostic clinique de d&#xE9;mence est &#xE9;tabli et que les examens compl&#xE9;mentaires &#xE9;liminent l&apos;ensemble des autres diagnostics possibles (diagnostic <i>par d&#xE9;faut</i>).</p>
<p>Il faut noter d&apos;autre part que des examens c&#xE9;r&#xE9;braux <i></i> peuvent attester d&#x2019;un stade avanc&#xE9; de la maladie d&apos;Alzheimer, sans que les malades n&apos;aient pr&#xE9;sent&#xE9; de signes cliniques de type alt&#xE9;ration cognitive. Ces observations ont entrain&#xE9; le d&#xE9;veloppement du concept de &#xA0;, qui influe sur le profil d&apos;&#xE9;volution des signes cliniques&#xA0;: absence de signes au d&#xE9;but de la maladie puis acc&#xE9;l&#xE9;ration rapide pass&#xE9; un &#xAB;&#xA0;seuil&#xA0;&#xBB; pour les personnes dot&#xE9;es d&apos;une forte r&#xE9;serve.</p>
<h3><span class="mw-headline" id="Diagnostic_clinique">Diagnostic clinique</span></h3>
<h4><span class="mw-headline" id="D.C3.A9pistage">D&#xE9;pistage</span></h4>
<p>Actuellement, il n&apos;est pas recommand&#xE9; de recourir au d&#xE9;pistage de la maladie, c&apos;est-&#xE0;-dire &#xE0; la recherche de la maladie chez des personnes qui n&apos;ont aucun sympt&#xF4;me. En effet, en l&apos;absence de traitement curatif, cette strat&#xE9;gie n&apos;est pas pertinente au plan de la sant&#xE9; publique. Par contre, il est recommand&#xE9; de reconna&#xEE;tre la maladie chez des personnes qui ont des sympt&#xF4;mes ou des signes &#xE9;vocateurs. Il est alors question de d&#xE9;tection et de diagnostic.</p>
<h4><span class="mw-headline" id="Signes_pr.C3.A9curseurs">Signes pr&#xE9;curseurs</span></h4>
<p>On peut retrouver des signes pr&#xE9;curseurs de la maladie d&apos;Alzheimer jusqu&apos;&#xE0;  avant le diagnostic.</p>
<p>La maladie d&apos;Alzheimer d&#xE9;bute habituellement par des troubles de la m&#xE9;moire. Certains patients remarquent que leur m&#xE9;moire fonctionne moins bien qu&apos;autrefois et consultent leur m&#xE9;decin pour cela. Chez d&apos;autres patients, l&apos;entourage plus que le patient lui-m&#xEA;me remarque ses difficult&#xE9;s de m&#xE9;moire. Les sympt&#xF4;mes li&#xE9;s &#xE0; la m&#xE9;moire (plainte mn&#xE9;sique) ne sont cependant pas sp&#xE9;cifiques de la maladie d&apos;Alzheimer (voir <i>diagnostics diff&#xE9;rentiels</i>).</p>
<p>La maladie peut aussi se manifester par d&apos;autres sympt&#xF4;mes, comme une d&#xE9;pression, une perte d&apos;ind&#xE9;pendance fonctionnelle (n&#xE9;cessit&#xE9; d&apos;une aide humaine dans les gestes de la vie quotidienne), des chutes r&#xE9;p&#xE9;t&#xE9;es, un amaigrissement ou encore des troubles du comportement. &#xC0; un stade plus &#xE9;volu&#xE9;, d&apos;autres troubles cognitifs apparaissent progressivement&#xA0;: alt&#xE9;rations du langage, des gestes, de la motricit&#xE9; et de la communication. L&apos;ensemble de ces sympt&#xF4;mes ne sont pas sp&#xE9;cifique d&apos;un Alzheimer mais conduisent le patient &#xE0; consulter un m&#xE9;decin qui le guidera le cas &#xE9;ch&#xE9;ant vers un diagnostic en centre sp&#xE9;cialis&#xE9;.</p>
<p>Ce diagnostic est pos&#xE9; en deux &#xE9;tapes&#xA0;:</p>
<ul>
<li>rechercher l&apos;existence d&apos;un syndrome d&#xE9;mentiel par un m&#xE9;decin pas forc&#xE9;ment sp&#xE9;cialis&#xE9;&#xA0;;</li>
<li>rechercher la cause de ce syndrome d&#xE9;mentiel.</li>
</ul>
<p>Pour poser le diagnostic de d&#xE9;mence, il est n&#xE9;cessaire de conduire une &#xE9;valuation d&#xE9;taill&#xE9;e des fonctions cognitives qui est habituellement r&#xE9;alis&#xE9;e par un psychologue sp&#xE9;cialis&#xE9; en neuropsychologie.</p>
<h4><span class="mw-headline" id="D.C3.A9mence_et_maladie_d.27Alzheimer">D&#xE9;mence et maladie d&apos;Alzheimer</span></h4>
<p>Le terme d&#xE9;mence signifie que les troubles cognitifs de la personne ont un retentissement dans son autonomie au quotidien. La d&#xE9;mence regroupe un ensemble de pathologies dont la maladie d&apos;Alzheimer qui en est la forme la plus embl&#xE9;matique et la plus fr&#xE9;quente.</p>
<h4><span class="mw-headline" id="Crit.C3.A8res_de_d.C3.A9mence">Crit&#xE8;res de d&#xE9;mence</span></h4>
<p>Les crit&#xE8;res de d&#xE9;mence du DSM- reposent sur l&apos;installation de troubles intellectuels portant de mani&#xE8;re partielle ou compl&#xE8;te sur&#xA0;:</p>
<ul>
<li>la m&#xE9;moire&#xA0;: amn&#xE9;sie des faits r&#xE9;cents puis anciens&#xA0;;</li>
<li>des troubles des fonctions ex&#xE9;cutives&#xA0;: faire des projets, organiser, ordonner dans le temps, avoir une pens&#xE9;e abstraite&#xA0;;</li>
<li>une aphasie&#xA0;: perturbation du langage (manque du mot)&#xA0;;</li>
<li>une apraxie&#xA0;: alt&#xE9;ration de la capacit&#xE9; &#xE0; r&#xE9;aliser une activit&#xE9; motrice malgr&#xE9; des fonctions motrices intactes (difficult&#xE9; &#xE0; s&apos;habiller)&#xA0;;</li>
<li>une agnosie&#xA0;: impossibilit&#xE9; de reconna&#xEE;tre ou d&#x2019;identifier des objets malgr&#xE9; des fonctions sensorielles intactes.</li>
</ul>
<p>Ces troubles ont un retentissement socio-professionnel. Leur &#xE9;volution se fait de mani&#xE8;re progressive et irr&#xE9;versible (d&#xE9;clin continu,&#xA0;). Enfin, ces signes ne peuvent &#xEA;tre expliqu&#xE9;s par d&apos;autres causes&#xA0;: ni organique (tumorale, infectieuse, toxique), ni psychique (d&#xE9;pression, schizophr&#xE9;nie), et en dehors d&apos;une confusion aigu&#xEB;.</p>
<h4><span class="mw-headline" id="Outils_d.27.C3.A9valuation_cliniques">Outils d&apos;&#xE9;valuation cliniques</span></h4>
<p>Le diagnostic de maladie d&apos;Alzheimer n&#xE9;cessite l&apos;&#xE9;valuation de plusieurs fonctions cognitives. Certaines perturbations sont en faveur du diagnostic.</p>
<h5><span class="mw-headline" id="Tests_de_diagnostic_pr.C3.A9coce_r.C3.A9alisables_par_un_m.C3.A9decin">Tests de diagnostic pr&#xE9;coce r&#xE9;alisables par un m&#xE9;decin</span></h5>
<ul>
<li>Le MMSE (, ou Test de Folstein), est le test le plus r&#xE9;pandu et celui recommand&#xE9; par la Haute Autorit&#xE9; de sant&#xE9;. Il comporte  ou t&#xE2;ches et il est r&#xE9;alisable en  environ. Il fournit un score variant de &#xA0;: un score inf&#xE9;rieur &#xE0; 24 sur 30 est suspect de d&#xE9;mence&#xA0;; un score de 28 ou plus est normal. Ce r&#xE9;sultat doit cependant &#xEA;tre interpr&#xE9;t&#xE9; selon le niveau &#xE9;ducatif du patient car un haut niveau peut am&#xE9;liorer le score et donc fausser le test (quel est son dernier dipl&#xF4;me obtenu, quel est son (ancienne) activit&#xE9; professionnelle). Il faudra s&apos;assurer de l&apos;absence de confusion avant sa r&#xE9;alisation. Il est recommand&#xE9; de ne pas faire ce test d&#xE8;s l&apos;arriv&#xE9;e des patients dans le services mais &#xE0; distance de quelques jours .</li>
<li>Le test Codex&#xA0;: ce test r&#xE9;alisable en  combine une &#xE9;preuve de m&#xE9;moire et un test de l&apos;horloge&#xA0;: ces &#xE9;l&#xE9;ments forment un arbre de d&#xE9;cision compl&#xE9;t&#xE9; pour certains patients par des questions sur l&apos;orientation spatiale. Il est redondant avec certains autres tests (r&#xE9;alis&#xE9;s en routine en g&#xE9;riatrie hospitali&#xE8;re) mais il est plus rapide et particuli&#xE8;rement adapt&#xE9; &#xE0; la m&#xE9;decine de ville.</li>
<li>Le &#xAB;&#xA0;test de l&apos;horloge&#xA0;&#xBB;&#xA0;: il consiste &#xE0; faire dessiner &#xE0; la personne le cadran d&apos;une montre. On demande au patient d&apos;indiquer une heure choisie par l&apos;examinateur. Par exemple, mettez une petite aiguille et une grande aiguille pour indiquer cinq heures moins le quart. Il est r&#xE9;alisable en  environ.</li>
<li>Le &#xAB;&#xA0;test des &#xA0;&#xBB; de Dubois&#xA0;: ce test &#xE9;value la m&#xE9;moire en distinguant les processus d&apos;encodage et de rappel.</li>
<li>D&apos;autres tests peuvent &#xE9;galement &#xEA;tre r&#xE9;alis&#xE9;s en pratique courante&#xA0;: le MoCA, les fluences verbales&#x2026;</li>
</ul>
<h5><span class="mw-headline" id="Outils_d.27.C3.A9valuation_cognitive_en_milieu_sp.C3.A9cialis.C3.A9_r.C3.A9alis.C3.A9s_par_un_neuropsychologue">Outils d&apos;&#xE9;valuation cognitive en milieu sp&#xE9;cialis&#xE9; r&#xE9;alis&#xE9;s par un neuropsychologue</span></h5>
<p>Outre les tests pr&#xE9;c&#xE9;dents, on peut citer&#xA0;:</p>
<ul>
<li>le test de Gr&#xF6;ber et Buschke pour explorer la m&#xE9;moire&#xA0;;</li>
<li>le test <i></i>, pour explorer les fonctions ex&#xE9;cutives et l&apos;attention &#xA0;;</li>
<li>le test de Stroop pour explorer l&apos;attention&#xA0;;</li>
<li>les tests de d&#xE9;nomination, pour explorer le langage &#xA0;;</li>
<li>la copie de figures complexes ( la figure complexe de Rey).</li>
</ul>
<h3><span class="mw-headline" id="Examens_compl.C3.A9mentaires">Examens compl&#xE9;mentaires</span></h3>
<p>Le diagnostic de d&#xE9;mence est essentiellement clinique. Des examens compl&#xE9;mentaires doivent &#xEA;tre r&#xE9;alis&#xE9;s afin d&apos;&#xE9;liminer des causes curables.</p>
<p>Les examens biologiques recommand&#xE9;s sont&#xA0;: dosage de la thyr&#xE9;ostimuline hypophysaire (TSH), un h&#xE9;mogramme, une CRP, une natr&#xE9;mie, une calc&#xE9;mie, une glyc&#xE9;mie, une albumin&#xE9;mie et un bilan r&#xE9;nal (cr&#xE9;atinine et sa clairance). Les examens biologiques &#xE0; r&#xE9;aliser en fonction du contexte sont&#xA0;: vitamine B12, folates, bilan h&#xE9;patique (transaminases, gamma GT), s&#xE9;rologie syphilitique, VIH ou maladie de Lyme.</p>
<p>L&apos;imagerie c&#xE9;r&#xE9;brale est syst&#xE9;matique&#xA0;:</p>
<ul>
<li>L&apos;IRM est l&apos;examen d&apos;imagerie de choix pour le diagnostic &#xE9;tiologique des d&#xE9;mences. Dans la maladie d&apos;Alzheimer, elle peut montrer une atrophie corticale (on recherchera surtout une atrophie hippocampique en coupe coronale s&#xE9;quence T1), cependant l&apos;atrophie corticale ou sous-corticale n&apos;est pas sp&#xE9;cifique de la maladie d&apos;Alzheimer. Cet examen permet aussi d&apos;&#xE9;liminer notamment d&apos;autres causes&#xA0;: tumeurs, accident vasculaire c&#xE9;r&#xE9;bral, h&#xE9;matome intra-c&#xE9;r&#xE9;bral ou sous-dural, enc&#xE9;phalopathie &#xE9;thylique. Des indices sont cependant en cours d&apos;&#xE9;valuation pour tenter de faire un diagnostic pr&#xE9;coce (dont la diminution de la taille de l&apos;hippocampe). Cependant, cet examen est peu accessible, son co&#xFB;t est &#xE9;lev&#xE9; et son d&#xE9;lai d&apos;attente est long.</li>
<li>Le scanner c&#xE9;r&#xE9;bral est r&#xE9;alis&#xE9; si l&apos;IRM est contre-indiqu&#xE9;e ou n&apos;est pas r&#xE9;alisable. Son co&#xFB;t est faible et son d&#xE9;lai d&apos;attente est court. Il est moins pr&#xE9;cis que l&apos;IRM, mais permet d&apos;&#xE9;liminer les causes curables sus-mentionn&#xE9;es.</li>
</ul>
<p>D&apos;autres examens sont r&#xE9;alis&#xE9;s dans certaines circonstances seulement&#xA0;:</p>
<ul>
<li>le dosage dans le liquide c&#xE9;phalo-rachidien de la prot&#xE9;ine tau, des prot&#xE9;ines tau phosphoryl&#xE9;es et du peptide amylo&#xEF;de b&#xEA;ta de  amin&#xE9;s sont r&#xE9;alis&#xE9;s apr&#xE8;s une ponction lombaire. Ces dosages ne sont pas r&#xE9;alis&#xE9;s en pratique courante car ils sont pratiqu&#xE9;s lorsque le diagnostic &#xE9;tiologique de la d&#xE9;mence est incertain. Ils sont r&#xE9;alis&#xE9;s dans certains centres hospitaliers sp&#xE9;cialis&#xE9;s&#xA0;;</li>
<li>la tomographie &#xE0; &#xE9;mission de positons ou TEP est un examen permettant l&apos;analyse de certains traceurs radioactifs inject&#xE9;s dans l&apos;organisme qui sont des marqueurs de la perfusion ou du m&#xE9;tabolisme. On note une diminution assez nette du m&#xE9;tabolisme de plusieurs parties du cerveau (lobe temporal, pari&#xE9;tal et post&#xE9;rieur) avec une bonne sensibilit&#xE9; et sp&#xE9;cificit&#xE9; . La diminution de l&apos;activit&#xE9; de l&apos;hippocampe serait un indice prometteur. Cet examen n&apos;est pas r&#xE9;alis&#xE9; de fa&#xE7;on courante. Il est utilis&#xE9; lorsque le diagnostic &#xE9;tiologique de la d&#xE9;mence est incertain, malgr&#xE9; l&apos;&#xE9;valuation clinique et l&apos;IRM. La TEP peut aussi &#xEA;tre utilis&#xE9;e avec des traceurs qui se lient aux plaques amyloides (PIB). Ce type d&apos;examen est r&#xE9;alis&#xE9; dans le cadre de protocoles de recherche&#xA0;;</li>
<li>la tomographie &#xE0; &#xE9;mission monophotonique (TEMP) utilise aussi des marqueurs de perfusion ou du m&#xE9;tabolisme c&#xE9;r&#xE9;bral. Cette imagerie fonctionnelle est utile pour le diagnostic &#xE9;tiologique des d&#xE9;mences, lorsque les donn&#xE9;es cliniques ou d&apos;imagerie IRM ne suffisent pas &#xE0; poser le diagnostic. En particulier, la TEMP est utile pour identifier les d&#xE9;mences fronto-temporales. La TEMP peut aussi &#xEA;tre r&#xE9;alis&#xE9;e avec des traceurs du syst&#xE8;me dopaminergique&#xA0;: c&apos;est le Dat-scan, un autre examen d&apos;imagerie isotopique utile pour diff&#xE9;rencier la maladie d&apos;Alzheimer de la d&#xE9;mence &#xE0; corps de Lewy, une autre d&#xE9;mence d&#xE9;g&#xE9;n&#xE9;rative. Dans cette maladie, il y a une hypofixation du traceur au niveau du striatum (zone de fixation normale pour cet examen). La Dat-scan utilise un traceur fixant sp&#xE9;cifiquement les transporteurs de la dopamine marqu&#xE9;e &#xE0; l&apos;.</li>
</ul>
<h3><span class="mw-headline" id="Diagnostics_diff.C3.A9rentiels">Diagnostics diff&#xE9;rentiels</span></h3>
<p>On peut &#xE9;voquer le diagnostic de maladie d&apos;Alzheimer devant beaucoup de situations diff&#xE9;rentes. N&#xE9;anmoins de nombreuses autres pathologies ou conditions peuvent expliquer certains sympt&#xF4;mes et doivent &#xEA;tre &#xE9;cart&#xE9;es avant d&apos;&#xE9;tablir de mani&#xE8;re certaine le diagnostic de maladie d&apos;Alzheimer.</p>
<ul>
<li>Au stade initial de la maladie, un oubli b&#xE9;nin, un d&#xE9;ficit cognitif l&#xE9;ger (<i></i> (MCI)).</li>
<li>Troubles cognitifs li&#xE9;s aux m&#xE9;dicaments (iatrog&#xE8;nes)&#xA0;: prise de benzodiaz&#xE9;pines, m&#xE9;dicaments &#xE0; effet anticholinergique (antid&#xE9;presseurs tricycliques, antihistaminiques de premi&#xE8;re g&#xE9;n&#xE9;ration, antispasmodiques anticholinergiques, neuroleptiques ph&#xE9;nothiaziniques).</li>
<li>Les troubles anxieux ou la d&#xE9;pression peuvent &#xE9;galement entra&#xEE;ner des pertes de m&#xE9;moire sans gravit&#xE9;. Cependant, ces troubles sont parfois associ&#xE9;s &#xE0; la maladie d&apos;Alzheimer et un traitement d&apos;&#xE9;preuve par antid&#xE9;presseur peut aider au diagnostic.</li>
<li>Le syndrome d&apos;apn&#xE9;e du sommeil peut-&#xEA;tre &#xE9;voqu&#xE9; devant des ronflements, une somnolence et un surpoids. Un bilan sp&#xE9;cialis&#xE9; en centre du sommeil avec une prise en charge adapt&#xE9;e peut am&#xE9;liorer les troubles de la m&#xE9;moire.</li>
<li>Le syndrome confusionnel.</li>
<li>Tout trouble d&apos;origine m&#xE9;tabolique (hypoglyc&#xE9;mie, hyponatr&#xE9;mie, hypothyro&#xEF;die) ou toxique (drogues, alcool).</li>
</ul>
<p>Une fois le diagnostic de d&#xE9;mence pos&#xE9;, une &#xE9;valuation cognitive globale, fonctionnelle, thymique et comportementale en centre m&#xE9;moire sp&#xE9;cialis&#xE9; va permettre de poser le diagnostic &#xE9;tiologique de la d&#xE9;mence&#xA0;:</p>
<ul>
<li>Maladie d&apos;Alzheimer</li>
<li>D&apos;autres formes de d&#xE9;mences d&apos;origine d&#xE9;g&#xE9;n&#xE9;ratives comme la d&#xE9;mence &#xE0; corps de Lewy, les d&#xE9;mences associ&#xE9;es &#xE0; la maladie de Parkinson, la d&#xE9;mence frontotemporale (avec ses variantes&#xA0;: d&#xE9;mence s&#xE9;mantique et aphasie primaire progressive), la chor&#xE9;e de Huntington, La paralysie supranucl&#xE9;aire progressive, la maladie de Creutzfeldt-Jakob&#x2026;</li>
<li>D&#xE9;mences non d&#xE9;g&#xE9;n&#xE9;ratives comme la d&#xE9;mence vasculaire, la d&#xE9;mence traumatique, l&apos;hydroc&#xE9;phalie &#xE0; pression normale, les d&#xE9;mences m&#xE9;taboliques ou infectieuses&#x2026;</li>
<li>L&apos;association d&apos;un tableau &#xE9;voquant la maladie d&apos;Alzheimer avec des signes cliniques et/ou radiologiques de l&#xE9;sions c&#xE9;r&#xE9;brales d&apos;origine vasculaire est en faveur d&apos;une d&#xE9;mence mixte.</li>
</ul>
<h3><span class="mw-headline" id="Facteurs_de_risque">Facteurs de risque</span></h3>
<p>Le premier facteur de risque reste avant tout l&apos;&#xE2;ge (sup&#xE9;rieur &#xE0; ), ce qui fait de la maladie d&apos;Alzheimer une maladie du vieillissement. Un seul facteur g&#xE9;n&#xE9;tique a &#xE9;t&#xE9; retrouv&#xE9; l&apos;all&#xE8;le &#x3B5;4 du g&#xE8;ne de l&apos;. Cependant, l&apos;utilisation du g&#xE9;notypage dans la pratique courante ou le d&#xE9;pistage n&apos;est pas recommand&#xE9; &#xE0; ce jour du fait de l&apos;absence de prise en charge sp&#xE9;cifique. Voir G&#xE9;n&#xE9;tique. La petite taille, surtout chez les hommes, semble corr&#xE9;l&#xE9;e &#xE0; un risque plus &#xE9;lev&#xE9; de contracter la maladie.</p>
<h4><span class="mw-headline" id="Facteurs_de_risque_cardiovasculaires">Facteurs de risque cardiovasculaires</span></h4>
<p>Les maladies cardiovasculaires relativement pr&#xE9;coces (&#xE0; partir du milieu de vie) peuvent &#xEA;tre un facteur de risque.</p>
<p>Un traitement contre l&apos;hypertension art&#xE9;rielle limite le risque de mourir pr&#xE9;cocement, mais aussi celui d&apos;&#xEA;tre admis pour une longue dur&#xE9;e dans un centre de soins (risque diminu&#xE9; de 49&#xA0;%), pour des raisons encore incomprises. De mani&#xE8;re g&#xE9;n&#xE9;rale, l&apos;hypertension est un facteur de risque de d&#xE9;mence. Certains se demandent m&#xEA;me si la maladie d&#x2019;Alzheimer n&apos;est pas une maladie vasculaire plut&#xF4;t que neurod&#xE9;g&#xE9;n&#xE9;rative, notamment li&#xE9;e &#xE0; une hypoperfusion c&#xE9;r&#xE9;brale et &#xE0; une mauvaise irrigation du cerveau, comme dans d&apos;autres formes de d&#xE9;mence peut-&#xEA;tre.</p>
<p>L&apos;hypercholest&#xE9;rol&#xE9;mie est &#xE9;galement un facteur de risque. Un r&#xE9;gime riche en acides gras polyinsatur&#xE9;s om&#xE9;ga-3 et omega-6, et pauvre en acides gras satur&#xE9;s pourrait &#xE0; l&apos;inverse diminuer le risque de d&#xE9;velopper la maladie d&apos;Alzheimer.</p>
<p>Le tabagisme augmenterait sensiblement le risque de survenue de la maladie d&apos;Alzheimer.</p>
<h4><span class="mw-headline" id="Facteurs_de_risque_m.C3.A9dicamenteux">Facteurs de risque m&#xE9;dicamenteux</span></h4>
<p>L&apos;usage des anxiolytiques(en particulier des benzodiaz&#xE9;pines) et des somnif&#xE8;res augmenterait le risque de survenance de la Maladie d&apos;Alzheimer. Le risque serait major&#xE9; de 20&#xA0;% &#xE0; 50&#xA0;%. La France est un pays de forte consommation de ces produits.</p>
<h4><span class="mw-headline" id="Facteurs_de_risques_:_maladies_m.C3.A9taboliques">Facteurs de risques&#xA0;: maladies m&#xE9;taboliques</span></h4>
<p>Le  est un facteur de risque. Les diab&#xE9;tiques courent un risque environ deux fois plus &#xE9;lev&#xE9; d&apos;&#xEA;tre concern&#xE9; par la d&#xE9;mence vasculaire ou la maladie d&apos;Alzheimer que le reste de la population. M&#xEA;me pour les non-diab&#xE9;tiques un taux &#xE9;lev&#xE9; de glucose &#xE9;l&#xE8;ve significativement le risque.</p>
<h4><span class="mw-headline" id="Facteurs_environnementaux_autres">Facteurs environnementaux autres</span></h4>
<p>D&apos;autres facteurs de risque de la maladie d&apos;Alzheimer ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s&#xA0;: des ant&#xE9;c&#xE9;dents personnels de d&#xE9;pression, un niveau socio-culturel bas. Une m&#xE9;ta-analyse met en avant la fragilit&#xE9; de constitution comme facteur de risque. Les hypoth&#xE8;ses du traumatisme cr&#xE2;nien ou l&apos;exposition &#xE0; l&apos;aluminium sont controvers&#xE9;es. L&apos;inactivit&#xE9; physique a &#xE9;t&#xE9; longuement &#xE9;tudi&#xE9;e et semble pouvoir &#xEA;tre retenue comme facteur de risque.</p>
<h5><span class="mw-headline" id="Mise_en_cause_du_mercure">Mise en cause du mercure</span></h5>

<p>Certains indices sugg&#xE8;rent une relation causale entre l&apos;exposition au mercure et la maladie d&apos;Alzheimer. En revanche, les amalgames dentaires contenant du mercure ont fait l&apos;objet de nombreuses &#xE9;tudes qui n&apos;apportent pas la preuve de leur responsabilit&#xE9; au regard des maladies neurod&#xE9;g&#xE9;n&#xE9;ratives.</p>
<p>Ce mercure aurait pour principale origine les plombages dentaires&#xA0;: l&#x2019;OMS consid&#xE8;re que le mercure-vapeur &#xE9;mis par les amalgames dentaires est la &#xA0;source d&#x2019;exposition mercurielle des populations occidentales. Les amalgames perdent environ 50&#xA0;% de leur mercure (soit 1/ environ par amalgame), en , avant stabilisation, et de nombreuses &#xE9;tudes r&#xE9;centes ont confirm&#xE9; que le taux de mercure du cerveau est corr&#xE9;l&#xE9; au nombre d&#x2019;amalgames.</p>
<p>Une revue (des connaissances et &#xE9;tudes r&#xE9;centes, faite par J. Mutter montre une grande coh&#xE9;rence des &#xE9;tudes disponibles. Boyd Haley et ses coll&#xE8;gues (Universit&#xE9; du Kentucky) ont r&#xE9;cemment montr&#xE9; comment le mercure induit une neurod&#xE9;g&#xE9;n&#xE9;rescence caract&#xE9;ristique de la maladie d&#x2019;Alzheimer, &#xE0; la suite d&apos;une exposition chronique &#xE0; de faibles doses de mercure-vapeur.</p>
<p>Une &#xE9;tude ( et portant sur des v&#xE9;t&#xE9;rans de l&apos;) avait en 1993 mis en &#xE9;vidence un taux  plus &#xE9;lev&#xE9; de caries racinaires chez les victimes de maladie d&apos;Alzheimer par rapport &#xE0; un groupe t&#xE9;moin (appari&#xE9; pour l&#x2019;&#xE2;ge et le niveau d&#x2019;&#xE9;ducation). Le mercure inhal&#xE9; passe le mieux et plus directement au travers des poumons et qu&apos;il est facilement stock&#xE9; dans le cerveau qu&apos;il gagne ais&#xE9;ment gr&#xE2;ce &#xE0; sa lipophilie partielle. Ce sont les cellules gliales qui le stockent durablement, pour des dizaines d&apos;ann&#xE9;es, sous forme d&apos;un complexe insoluble soufr&#xE9; de cations mercuriques (Hg<sup>2+</sup>), apr&#xE8;s qu&apos;il y a &#xE9;t&#xE9; oxyd&#xE9; par le peroxyde d&#x2019;hydrog&#xE8;ne dans une r&#xE9;action catalys&#xE9;e par une catalase (la peroxydase).</p>
<p>En 2006, une &#xE9;tude su&#xE9;doise montrait que les Su&#xE9;dois victimes de la maladie d&apos;Alzheimer avaient plus souvent des probl&#xE8;mes dentaires que les non-malades.</p>
<p>Chez le rat de laboratoire expos&#xE9; &#xE0; du mercure, des processus de d&#xE9;g&#xE9;n&#xE9;rescence du cerveau sont observ&#xE9;s, semblables &#xE0; ceux de la maladie d&apos;Alzheimer. Le cerveau de rats de laboratoire expos&#xE9;s &#xE0; une dose de mercure-vapeur &#xE9;quivalente &#xE0; celle de quelques amalgames dentaires, pr&#xE9;sente les m&#xEA;mes anomalies mol&#xE9;culaires que celles observ&#xE9;es &#xE0; l&apos;autopsie de 80&#xA0;% des cerveaux de patients morts apr&#xE8;s une maladie d&#x2019;Alzheimer. Et la gravit&#xE9; de l&apos;anomalie est bien corr&#xE9;l&#xE9;e au taux de mercure mesur&#xE9; dans le cerveau.</p>
<p>Un taux de mercure est mesur&#xE9; plus &#xE9;lev&#xE9; dans le cerveau des malades d&apos;Alzheimer, et tout particuli&#xE8;rement dans le noyau basal de Meynert au centre de l&apos;enc&#xE9;phale, l&#xE0; o&#xF9; la d&#xE9;g&#xE9;n&#xE9;rescence neuronale est la plus forte chez les malades. Les malades ont presque toujours un taux de mercure sanguin anormalement &#xE9;lev&#xE9; ( plus &#xE9;lev&#xE9; que pour l&apos;&#xE9;chantillon t&#xE9;moin) et le taux sanguin du mercure est plus &#xE9;lev&#xE9; chez les malades qui ont le plus de prot&#xE9;ines &#x3B2;-amylo&#xEF;des se d&#xE9;posant dans le cerveau.</p>
<p>Le mercure et d&apos;autres m&#xE9;taux lourds ont une affinit&#xE9; pour les groupements thiols, or la tubuline poss&#xE8;de plusieurs cyst&#xE9;ines, un acide amin&#xE9; poss&#xE9;dant une fonction soufr&#xE9;e thiol (indispensable &#xE0; la polycondensation de cette prot&#xE9;ine cytosolique et c&apos;est cette polycondensation qui forme les microtubules rigides, principaux constituants du cytosquelette des neurones, n&#xE9;cessaire au transport axoplasmique qui nourrit le neurone. Les fonctions thiol ont une affinit&#xE9; tr&#xE8;s &#xE9;lev&#xE9;e pour les cations mercuriques hydrosolubles, elles interviennent d&apos;ailleurs dans les ph&#xE9;nom&#xE8;nes naturels de d&#xE9;toxication des m&#xE9;taux lourds.</p>
<p><i></i>, de faibles doses de mercure inorganique (Hg<sup>2+</sup>) suffisent &#xE0; inhiber la production de glutathion par les neuroblastomes (cellules neuronales modifi&#xE9;es). Le glutathion est un tripeptide soufr&#xE9; normalement tr&#xE8;s pr&#xE9;sent dans le cerveau qu&apos;il prot&#xE8;ge en tant que puissant antioxydant du milieu cellulaire. &#xC0; faible dose, le mercure induit aussi une hyperphosphorylation des prot&#xE9;ines tau et un d&#xE9;p&#xF4;t de prot&#xE9;ine &#x3B2;-amylo&#xEF;de, deux caract&#xE9;ristiques de la maladie d&#x2019;Alzheimer (d&#xE9;montr&#xE9; exp&#xE9;rimentalement chez le porc).</p>
<p>La m&#xE9;latonine est une hormone essentielle, produite par la glande pin&#xE9;ale (ou &#xE9;piphyse), synchronisant les biorythmes, mais jouant aussi un r&#xF4;le antioxydant et prot&#xE9;geant les neurones du mercure. L&apos;effet cytotoxique du mercure via le stress oxydatif est connu, mais des chercheurs ont montr&#xE9; dans les  qu&apos;il augmente aussi la s&#xE9;cr&#xE9;tion de b&#xEA;ta-amylo&#xEF;de et la phosphrylation des prot&#xE9;ines Tau dans les cellules de neuroblastome SHSY5Y. Ils ajoutent que la m&#xE9;latonine prot&#xE8;ge bien les neurones contre l&#x2019;action oxydante des cations mercuriques. <i></i>, dans une culture de tissu c&#xE9;r&#xE9;bral humain, de tr&#xE8;s faibles doses de mercure inorganique suffisent &#xE0; inhiber la phosphorylation de la tubuline par la guanosine-triphosphate (GTP), cofacteur n&#xE9;cessaire &#xE0; la construction des microtubules, alors que d&apos;autres m&#xE9;taux (m&#xEA;me neurotoxiques connus comme le plomb, y compris sous leur forme ionis&#xE9;e) n&apos;ont pas cet effet, pas plus que le fer ou le zinc ou l&#x2019;aluminium, un temps suspect&#xE9;s.</p>
<p>Le mercure inhibe la fixation des riboses sur l&#x2019;ad&#xE9;nosine diphosphate (ADP&#xA0;; coenzyme nucl&#xE9;otidique de la tubuline), ce qui inhibe la polycondensation de cette prot&#xE9;ine (30), entra&#xEE;nant la formation d&#x2019;amas neurofibrillaires cytotoxiques. Des neurones mis en culture d&#xE9;g&#xE9;n&#xE8;rent quand ils sont expos&#xE9;s &#xE0; de tr&#xE8;s faibles doses de mercure inorganique ionis&#xE9; (Hg<sup>2+</sup>) avec, dans le m&#xEA;me temps, formation d&#x2019;amas de neurofibrilles. L&apos;Universit&#xE9; de m&#xE9;decine de Calgary a produit une vid&#xE9;omicroscopie qui montre qu&apos;une dose infime de () mercure suffit &#xE0; mettre &#xE0; nu une gaine de microtubules, par perte des neurofibrilles qui se d&#xE9;polym&#xE9;risent progressivement (). Cet effet n&#x2019;est pas retrouv&#xE9; avec d&#x2019;autres m&#xE9;taux neurotoxiques&#xA0;: aluminium, plomb, mangan&#xE8;se.</p>
<p>Des cultures de cellules souches de neurones ont &#xE9;t&#xE9; expos&#xE9;es &#xE0; de faibles taux de mercure inorganique&#xA0;: celui-ci y bloque les fonctions de la tubuline, et induit la mort des cellules, par apoptose, ainsi que la formation de prot&#xE9;ines connues pour &#xEA;tre chaperonnes du stress thermique.</p>
<p>Des ch&#xE9;lateurs (mol&#xE9;cules captant les m&#xE9;taux) associ&#xE9;s &#xE0; des antioxydants permettent une solubilisation de la prot&#xE9;ine &#x3B2;-amylo&#xEF;de (PbA). C&apos;est un indice de plus en faveur d&apos;une responsabilit&#xE9; du mercure dans l&apos;accumulation de cette prot&#xE9;ine pathog&#xE8;ne. Un m&#xE9;tabolisme anormal (hom&#xE9;ostasie cellulaire perturb&#xE9;e) de deux autres cations m&#xE9;talliques (cuivre et zinc, n&#xE9;cessaires au fonctionnement du cerveau) serait &#xE9;galement associ&#xE9; &#xE0; l&apos;apparition des plaques amylo&#xEF;des. D&#xE9;barrasser le cerveau de ses exc&#xE8;s de certains m&#xE9;taux pourrait &#xEA;tre une piste th&#xE9;rapeutique contre la maladie d&#x2019;Alzheimer. <i></i>, le mercure interagit n&#xE9;gativement avec le glutamate (neurom&#xE9;diateur excitateur) dont il perturbe la synth&#xE8;se et le transport. Or, le glutamate est essentiel pour le cerveau et la m&#xE9;moire, mais ne doit pas &#xEA;tre pr&#xE9;sent en exc&#xE8;s. Dans la fente synaptique, les cations mercuriques (&#xE0; dose micromolaire, ), freinent la capture du glutamate par les astrocytes, en se fixant sur les fonctions thiols des transporteurs prot&#xE9;iques du glutamate. Le glutamate s&apos;accumule et devient hyperexcitant, au point de tuer les cellules nerveuses.</p>
<p><i></i>, le liquide c&#xE9;r&#xE9;brospinal des M.A contient toujours un taux anormalement &#xE9;lev&#xE9; de glutamine synth&#xE9;tase (GS), ce qui peut &#xEA;tre d&#xFB; au fait que le mercure inorganique freine l&#x2019;activit&#xE9; de la  dans les astrocytes bien plus efficacement que le cation m&#xE9;thylmercure (&#x2026; avec une relation dose-d&#xE9;pendante, et m&#xEA;me &#xE0; tr&#xE8;s faible dose puisque  de mercure inorganique durant  suffisent &#xE0; diminuer de 74&#xA0;% l&#x2019;activit&#xE9; de la GS). Le mercure, en augmentant le taux de glutamate excitotoxique peut entrainer la lyse d&apos;astrocytes.</p>
<p>Le taux d&apos;ad&#xE9;nosine triphosphate (ATP) des cellules neuronales est en outre pilot&#xE9; par une enzyme (la cr&#xE9;atine kinase, ou CK), qui est &#xE9;galement vuln&#xE9;rable aux cations mercuriques car poss&#xE9;dant un grand nombre de fonctions thiols. Or, un taux anormalement bas de cette enzyme est constat&#xE9;e dans les zones du cerveau les plus affect&#xE9;es par la maladie d&#x2019;Alzheimer.</p>

<h3><span class="mw-headline" id="Cons.C3.A9quences_sociales">Cons&#xE9;quences sociales</span></h3>

<p>La famille comprend les enfants, les fr&#xE8;res et s&#x153;urs, ni&#xE8;ces et neveux,&#xA0; En se r&#xE9;f&#xE9;rant au nombre estim&#xE9; en 2007 de  en France et en consid&#xE9;rant une moyenne de  familiales autour d&apos;un malade, ce sont plus de  qui sont concern&#xE9;es plus ou moins directement par la maladie d&apos;Alzheimer. C&apos;est un probl&#xE8;me majeur de soci&#xE9;t&#xE9;, la progression du nombre de malades &#xE9;tant d&apos;environ  par an .</p>
<p>La famille a des ressources limit&#xE9;es en temps pour offrir &#xE0; la personne malade le soutien dont elle a besoin de fa&#xE7;on de plus en plus continue au fur et &#xE0; mesure de l&apos;&#xE9;volution de la maladie. Pourtant, dans 70&#xA0;% des cas, c&apos;est la famille qui prend en charge la personne malade et lui permet de rester &#xE0; domicile.</p>
<p>On a pris conscience de l&apos;apport consid&#xE9;rable de l&apos;aidant naturel (aussi nomm&#xE9; aidant familial) et les professionnels se rendent compte que l&apos;&#xAB;&#xA0;aide aux aidants&#xA0;&#xBB; est probablement une des mani&#xE8;res de r&#xE9;pondre &#xE0; cet &#xE9;norme d&#xE9;fi de sant&#xE9; publique. Le soutien apport&#xE9; aux aidants joue un r&#xF4;le important dans le choix du couple aidant/aid&#xE9; de rester ou non &#xE0; domicile. J.-M. Caire, B. Sarrazy et S. T&#xE9;treault ont mis en &#xE9;vidence un certain nombre de conditions qui facilitent le maintien &#xE0; domicile&#xA0;telles que la flexibilit&#xE9; des interventions propos&#xE9;es, le fait de pr&#xE9;server du temps pour les aidants, la formation de ces derniers pour s&#x2019;adapter aux situations nouvelles du quotidien ou encore le respect par l&#x2019;&#xE9;quipe de professionnels du point de vue de la personne malade et du proche qui la soutient.</p>
<p>En France, 70&#xA0;% des &#xE9;poux et 50&#xA0;% des enfants d&apos;une personne souffrant de la maladie d&apos;Alzheimer lui consacrent plus de  par jour. 24&#xA0;% des aidants &#x2013; et 54&#xA0;% s&#x2019;il s&#x2019;agit d&#x2019;enfants d&apos;une personne atteinte de la maladie d&apos;Alzheimer &#x2013; doivent r&#xE9;am&#xE9;nager leur activit&#xE9; professionnelle. 20&#xA0;% des aidants naturels d&apos;une personne atteinte de la maladie d&apos;Alzheimer d&#xE9;clarent diff&#xE9;rer, voire renoncer &#xE0; une consultation, une hospitalisation ou un soin pour eux-m&#xEA;mes par manque de temps. Si la pr&#xE9;valence de la maladie continue d&apos;augmenter, elle mobilisera &#xE0; elle seule et pour le simple nursing un dixi&#xE8;me de la population active. Par ailleurs, il semblerait que la mortalit&#xE9; des personnes aidant soit sup&#xE9;rieure &#xE0; celle de personnes du m&#xEA;me &#xE2;ge ne s&apos;occupant pas d&apos;un malade, mais cela n&apos;est pas clairement &#xE9;tabli &#xE0; ce jour. Dans le cadre du Plan Alzheimer 2008-2012, a &#xE9;t&#xE9; mis en place un m&#xE9;tier le Technicien-Coordinateur de l&#x2019;aide psycho-sociale aux aidants en r&#xE9;ponse aux probl&#xE9;matiques de ces aidants.</p>

<h3><span class="mw-headline" id="Pr.C3.A9vention">Pr&#xE9;vention</span></h3>
<p>Aucune m&#xE9;thode ne prot&#xE8;ge d&#xE9;finitivement de la maladie d&#x2019;Alzheimer, mais des facteurs de diminution du risque sont connus&#xA0;:</p>
<h4><span class="mw-headline" id="Activit.C3.A9_cognitive_et_niveau_scolaire">Activit&#xE9; cognitive et niveau scolaire</span></h4>
<p>Le maintien d&apos;activit&#xE9; cognitive r&#xE9;guli&#xE8;re aiderait &#xE0; r&#xE9;duire les risques de la maladie, la d&#xE9;gradation des facult&#xE9;s intellectuelles &#xE9;tant d&apos;autant r&#xE9;duite que le nombre d&apos;activit&#xE9;s augmente.</p>
<p>De m&#xEA;me, avoir fait des &#xE9;tudes longues semble corr&#xE9;l&#xE9; avec une meilleure protection contre l&apos;apparition des sympt&#xF4;mes&#xA0;: le cerveau peut &#xEA;tre atteint, mais les signes cliniques de d&#xE9;g&#xE9;n&#xE9;rescence cognitives sont retard&#xE9;s de . Ce retard aboutit &#xE0; diviser par deux la possibilit&#xE9; d&apos;en manifester les sympt&#xF4;mes pour la population la plus instruite. Cet effet retardateur des sympt&#xF4;mes a &#xE9;t&#xE9; constat&#xE9; dans de nombreuses &#xE9;tudes, bien qu&apos;elles pr&#xE9;sentent toutes des biais et aboutissent &#xE0; des r&#xE9;sultats d&#xE9;taill&#xE9;s divergents. Les diff&#xE9;rences portent sur l&apos;effet protecteur des &#xE9;tudes dans le cas du stade de la d&#xE9;mence grave, ou dans le cas de cerveaux de poids &#xE9;lev&#xE9; auquel cas l&apos;effet protecteur est divergent. Les m&#xE9;canismes mis en &#x153;uvre dans cette facult&#xE9; &#xE0; compenser les causes de la maladie, d&#xE9;sign&#xE9;s comme &#xAB;&#xA0;r&#xE9;serve cognitive&#xA0;&#xBB; ne sont pas connus, et il n&apos;y pas de certitudes sur l&apos;effet ou non d&apos;autres facteurs tels que le style de vie dans les p&#xE9;riodes ult&#xE9;rieures de la vie.</p>
<h4><span class="mw-headline" id="Activit.C3.A9_physique">Activit&#xE9; physique</span></h4>
<p>L&apos;exercice physique tout au long de la vie pourrait pr&#xE9;venir le risque de maladie d&apos;Alzheimer chez les sujets &#xE0; risque, peut-&#xEA;tre en diminuant le risque d&apos;hypertension et d&apos;accident cardiovasculaire.</p>
<h4><span class="mw-headline" id="Alimentation">Alimentation</span></h4>
<ul>
<li>Une alimentation pauvre en cholest&#xE9;rol. Le cholest&#xE9;rol semble avoir un effet n&#xE9;gatif sur les processus de m&#xE9;morisation et sur certaines structures du cerveau;</li>
<li>une alimentation moins riche en viande&#xA0;: plusieurs &#xE9;tudes cliniques tendent &#xE0; d&#xE9;montrer que la consommation de viande(y compris les &#x153;ufs) en grande quantit&#xE9; favoriserait le d&#xE9;veloppement de la maladie d&apos;Alzheimer. Outre l&apos;augmentation du risque li&#xE9;e au cholest&#xE9;rol, il est notamment &#xE9;voqu&#xE9; dans certaines &#xE9;tudes le r&#xF4;le de la m&#xE9;thionine, transform&#xE9; en homocyst&#xE9;ine par le m&#xE9;tabolisme interm&#xE9;diaire. Une hyperhomocyst&#xE9;in&#xE9;mie est un facteur augmentant le risque cardiovasculaire, et semblerait jouer un r&#xF4;le dans l&apos;apparition de la maladie d&apos;Alzheimer.  Selon certaines th&#xE9;ories, la hausse du nombre de cas d&#xE9;veloppant la maladie d&apos;Alzheimer pourrait correspondre &#xE0; la hausse de la consommation de viande dans le monde&#xA0;: ainsi, une recherche de l&#x2019;<i>&#xA0;</i>, concernant des populations d&apos;Am&#xE9;rique latine, de Chine et d&apos;Inde, conclut que . La consommation de poisson semble avoir un effet protecteur selon certaines &#xE9;tudes, ou pas d&apos;effet, mais le poisson contient &#xE9;galement de la m&#xE9;thionine. Les &#xE9;tudes sont int&#xE9;ressantes quand elles comparent deux groupes de m&#xEA;me origine ethnique et du m&#xEA;me &#xE2;ge qui ne consomment pas les m&#xEA;mes aliments: japonais &#xE9;migr&#xE9;s &#xE0; Hawaii et africains envoy&#xE9;s aux &#xC9;tats-Unis. &#xC0; chaque fois l&apos;alimentation riche en viande et graisses satur&#xE9;es est li&#xE9;e &#xE0; un taux plus &#xE9;lev&#xE9; de maladie d&apos;Alzheimer. Cette recommandation concerne &#xE0; la fois les prot&#xE9;ines animales et les mati&#xE8;res grasses d&apos;origine animale&#xA0;;</li>
<li>riche en vitamines C et E provenant de l&apos;alimentation&#xA0;;</li>
<li>pauvre en mati&#xE8;res grasses. Les mati&#xE8;res grasses consomm&#xE9;es devant pr&#xE9;f&#xE9;rentiellement &#xEA;tre polyinsatur&#xE9;es en &#xE9;vitant les mati&#xE8;res grasses satur&#xE9;es et les acides gras trans&#xA0;;</li>
<li>pauvre en sel (pour limiter le risque d&apos;hypertension)&#xA0;;</li>
<li>une limitation de l&apos;apport en sucre. Les produits de d&#xE9;gradation du fructose (AGE pour <i></i>) pourraient favoriser le vieillissement. Certaines &#xE9;tudes posent le postulat que la maladie d&apos;Alzheimer est une sorte de diab&#xE8;te de type 3</li>
<li>une limitation de l&apos;apport en aliments &#xE0; haut indice glyc&#xE9;mique, ceux-ci ayant une influence n&#xE9;faste sur la m&#xE9;morisation</li>
<li>parall&#xE8;lement, une alimentation v&#xE9;g&#xE9;tarienne aurait un effet protecteur. Les populations indiennes pratiquant le v&#xE9;g&#xE9;tarisme (depuis des g&#xE9;n&#xE9;rations) ont un taux d&apos;individus touch&#xE9;s par la maladie d&apos;Alzheimer qui est le plus faible enregistr&#xE9; de par le monde&#xA0;;</li>
<li>le r&#xE9;gime m&#xE9;diterran&#xE9;en aurait &#xE9;galement un effet protecteur.</li>
<li>le r&#xE9;gime alimentaire traditionnel japonais (riz, l&#xE9;gumes, poisson, pauvre en viande, sucre). La pr&#xE9;valence est 10 fois moindre au Japon qu&apos;en France, mais progresse parall&#xE8;lement &#xE0; l&apos;adoption d&apos;un r&#xE9;gime plus proche de celui des autres pays d&#xE9;velopp&#xE9;s</li>
<li>riche en om&#xE9;ga-3. L&apos;effet pr&#xE9;ventif semble probable, mais pas l&apos;effet curatif&#xA0;;</li>
<li>caf&#xE9; et caf&#xE9;ine ont &#xE9;t&#xE9; propos&#xE9;s comme l&apos;un des moyens d&apos;am&#xE9;liorer l&apos;&#xE9;tat des patients, mais avec des effets secondaires possibles&#xA0;;</li>
<li> et r&#xE9;duirait le risque d&apos;&#xEA;tre atteint de d&#xE9;mence et d&apos;autres maladies neuro-d&#xE9;g&#xE9;n&#xE9;ratives comme le Parkinson et l&apos;Alzheimer&#xA0;;</li>
<li>certains nutriments m&#xE9;diterran&#xE9;ens typiques semblent avoir un effet protecteur plus marqu&#xE9;, en particulier l&apos;huile d&apos;olive.</li>
<li>d&apos;autres compl&#xE9;ments alimentaires sont &#xE9;tudi&#xE9;s actuellement, des antioxydants d&apos;origine naturelle en g&#xE9;n&#xE9;ral, que l&apos;on trouve dans certains fruits et l&#xE9;gumes: carot&#xE9;ino&#xEF;des dont l&apos;astaxanthine et le lycop&#xE8;ne, polyph&#xE9;nols dont les acides ph&#xE9;noliques pr&#xE9;sents dans le th&#xE9;, les flavono&#xEF;des, les stilb&#xE8;nes - dont le resv&#xE9;ratrol contenu dans le raisin - et les lignanes. Aussi &#xE9;tudi&#xE9;s, les proanthocyanides, qui sont des polyph&#xE9;nols pr&#xE9;sents dans certains fruits rouges, ainsi que la curcumine contenue dans le curcumin, un composant du curry.</li>
</ul>
<p>Des recommandations alimentaires combinant r&#xE9;gime m&#xE9;diterran&#xE9;en et d&apos;autres facteurs &#xE9;voqu&#xE9;s ci-dessus ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es sp&#xE9;cifiquement pour r&#xE9;duire le risque de maladie d&apos;Alzheimer, suivre ces recommandations permettrait de r&#xE9;duire le risque de 53%.</p>
<p>Un traitement exp&#xE9;rimental combinant tous les facteurs alimentaires &#xE0; &#xE9;viter et les facteurs protecteurs, ainsi qu&apos;une activit&#xE9; physique &#xE9;lev&#xE9;e, semble avoir une certaine efficacit&#xE9;.</p>
<p>Plusieurs &#xE9;tudes indiquent que le je&#xFB;ne, la restriction calorique ou le je&#xFB;ne intermittent auraient un effet protecteur contre les maladies d&#xE9;g&#xE9;n&#xE9;ratives du cerveau.</p>
<h4><span class="mw-headline" id="Lumi.C3.A8re_et_rythmes_biologiques">Lumi&#xE8;re et rythmes biologiques</span></h4>
<p>Les malades Alzheimer dorment moins bien que la moyenne des gens. Ils sont parfois agit&#xE9;s et comme surstimul&#xE9;s tard dans la nuit.</p>
<ul>
<li>Une explication est que la maladie semble d&#xE9;grader un type sp&#xE9;cial de cellules de l&apos;&#x153;il (cellules ganglionnaires de la r&#xE9;tine) qui (via la m&#xE9;lanopsine) informent une partie du cerveau du fait qu&#x2019;il fait jour ou nuit (rythme circadien). Si ceci est confirm&#xE9;, d&#x2019;&#xE9;ventuelles pistes nouvelles de traitement pourraient aider &#xE0; am&#xE9;liorer le sommeil de ces patients. Ces cellules comptent pour 1% &#xE0; 2% des capteurs photosensibles de l&apos;&#x153;il, et ne jouent aucun r&#xF4;le dans la vision. Chez 30 donneurs d&apos;organes &#xE9;tudi&#xE9;s il y avait environ 24% de cellules &#xE0; m&#xE9;lanopsine en moins dans les r&#xE9;tines de malades d&apos;Alzheimer que chez des personnes non affect&#xE9;es par cette maladie. De plus, ces cellules semblaient diff&#xE9;rentes chez les Alzheimers (au lieu d&#x2019;&#xEA;tre rondes avec de longs filaments sillonnant la r&#xE9;tine , chez les malades Alzheimer, elles semblaient d&#xE9;g&#xE9;n&#xE9;r&#xE9;es, avec des filaments minces formant un r&#xE9;seau moins &#xE9;tendu. Des colorants fluorescents ont permis de d&#x2019;&#xE9;tudier le tissu r&#xE9;tinien pour la prot&#xE9;ine dite &#xAB;&#xA0;amylo&#xEF;de &#x3B2;&#xA0;&#xBB;, typique du cerveau affect&#xE9; par la maladie d&apos;Alzheimer. Ils ont permis de montrer que cette prot&#xE9;ine toxique est &#xE9;galement accumul&#xE9;e autour des cellules &#xE0; m&#xE9;lanopsine. En 2015, on ne sait pas encore si les cellules &#xE0; m&#xE9;lanopsine se d&#xE9;gradent avant ou apr&#xE8;s le d&#xE9;but des sympt&#xF4;mes de la maladie ou ses manifestations dans d&#x2019;autres parties du syst&#xE8;me nerveux central. Si elles se d&#xE9;gradaient pr&#xE9;cocement, elles pourraient permettre un diagnostic plus rapide et ais&#xE9; car la r&#xE9;tine est la seule partie du cerveau qui n&#x2019;est pas couverte par le cr&#xE2;ne. Pr&#xE9;server ces cellules de la maladie ou stimuler celles qui n&#x2019;ont pas encore &#xE9;t&#xE9; touch&#xE9;es permettrait sans doute de soulager les patients de leurs troubles du sommeil, qui conduisent en outre &#xE0; un &quot;cercle vicieux&quot;, car d&#xE9;l&#xE9;t&#xE8;res pour le syst&#xE8;me immunitaire et la m&#xE9;moire. Une mauvaise immunit&#xE9; peut rendre l&#x2019;organisme moins efficace face aux prot&#xE9;ines toxiques qui envahissent le cerveau de ces patients. Il reste &#xE0; &#xE9;tudier s&#x2019;il y a une corr&#xE9;lation entre la gravit&#xE9; de la d&#xE9;g&#xE9;n&#xE9;rescence et la s&#xE9;v&#xE9;rit&#xE9; des insomnies.</li>
<li>L&apos;exposition &#xE0; la lumi&#xE8;re naturelle semble am&#xE9;liorer certains sympt&#xF4;mes. La prise de m&#xE9;latonine, associ&#xE9;e &#xE0; une luminoth&#xE9;rapie pourrait am&#xE9;liorer les troubles du sommeil, en agissant comme inducteur de sommeil mais aussi comme facteur d&apos;allongement de la dur&#xE9;e de celui-ci. L&apos;exposition &#xE0; la lumi&#xE8;re naturelle diminuerait aussi chez ces malades les sympt&#xF4;mes de d&#xE9;pression (-19&#xA0;%), les limitations fonctionnelles au quotidien (- 53&#xA0;%), la d&#xE9;t&#xE9;rioration cognitive (- 5&#xA0;%). Chez les malades observ&#xE9;s, la prise de m&#xE9;latonine facilitait l&apos;endormissement. L&apos;association lumi&#xE8;re + m&#xE9;latonine a aussi diminu&#xE9; les comportements agressifs (- 9&#xA0;%), les phases d&apos;agitation et de r&#xE9;veil nocturne. Il est donc conseill&#xE9; .</li>
</ul>
<h4><span class="mw-headline" id="Traitements_m.C3.A9dicamenteux_des_facteurs_de_risques_cardiovasculaires">Traitements m&#xE9;dicamenteux des facteurs de risques cardiovasculaires</span></h4>
<p>Les traitements m&#xE9;dicamenteux contre les facteurs de risques cardio-vasculaires semblent diminuer la survenance de la maladie d&apos;Alzheimer, ou la reculer.</p>
<ul>
<li>Les traitements contre l&apos;hypertension, et notamment les diur&#xE9;tiques, et surtout ceux qui agissent sur le potassium, ont &#xE9;t&#xE9; associ&#xE9;s &#xE0; un moindre risque de maladie d&#x2019;Alzheimer. Ils diminuent le risque de n&apos;importe quelle forme de d&#xE9;mence.
Les antihypertenseurs visant l&apos;angiotensine semblent &#xE9;galement diminuer le risque de MA.</li>
<li>traitement contre l&apos;hypercholest&#xE9;rol&#xE9;mie par des statines.</li>
<li>la prise r&#xE9;guli&#xE8;re d&apos;aspirine ou d&apos;anti-inflammatoires non st&#xE9;ro&#xEF;diens pourrait r&#xE9;duire le risque.</li>
</ul>
<h3><span class="mw-headline" id="Prise_en_charge_pr.C3.A9coce">Prise en charge pr&#xE9;coce</span></h3>
<p>En France, un patient atteint de la maladie d&apos;Alzheimer sur deux n&apos;est pas diagnostiqu&#xE9;, et donc sans prise en charge adapt&#xE9;e. Un d&#xE9;pistage et une prise en charge pr&#xE9;coce sont conseill&#xE9;s pour favoriser le maintien &#xE0; domicile le plus longtemps possible.</p>
<h4><span class="mw-headline" id="Approche_non-m.C3.A9dicamenteuse">Approche non-m&#xE9;dicamenteuse</span></h4>
<p>L&apos;approche non-m&#xE9;dicamenteuse est une dimension importante de la prise en charge. Des approches tr&#xE8;s diverses sont propos&#xE9;es. Peu ont une efficacit&#xE9; r&#xE9;ellement document&#xE9;e par des &#xE9;tudes scientifiques. Elles ont l&apos;avantage de ne pas avoir d&apos;effets ind&#xE9;sirables.</p>
<ul>
<li>La stimulation cognitive permettant de stabiliser les troubles cognitifs des personnes atteintes de la maladie d&apos;Alzheimer, des &#xE9;quipes sp&#xE9;cialis&#xE9;es Alzheimer &#xE0; domicile ( ont &#xE9;t&#xE9; mises en place &#xE0; la suite de la mesure 6 du plan Alzheimer 2008-2012. Ces &#xE9;quipes proposent de la stimulation cognitive, mais &#xE9;galement des mises en situation pour travailler les activit&#xE9;s de la vie quotidienne et permettre &#xE0; la personne de rester autonome &#xE0; son domicile plus longtemps. Les interventions envers les aidants familiaux des patients semblent capables de retarder l&apos;entr&#xE9;e en institution g&#xE9;riatrique, en particulier les interventions d&apos;un type &#xE9;ducatif.</li>
<li>La stimulation sensorielle: aromath&#xE9;rapie, musicoth&#xE9;rapie, zooth&#xE9;rapie, espaces snoezelen</li>
<li>La stimulation m&#xE9;morielle: la Mn&#xE9;moth&#xE9;rapie notamment musicale qui consiste &#xE0; &#xE9;veiller et faire s&apos;&#xE9;panouir de fa&#xE7;on reproductible la reviviscence des m&#xE9;moires r&#xE9;trogrades par stimulation sensorielle indic&#xE9;e.</li>
<li>Les aidants familiaux, par leur mani&#xE8;re de se comporter, peuvent contr&#xF4;ler les troubles psychocomportementaux des malades. L&apos;&#xE9;ducation des aidants, la notion de &#xAB;&#xA0;base de s&#xE9;curit&#xE9;&#xA0;&#xBB; (un aidant choisi par le malade pour se s&#xE9;curiser), de r&#xE9;seau d&apos;aidants (autour de l&apos;aidant principal), de tuteur de r&#xE9;silience pour l&apos;aidant, sont autant d&apos;&#xE9;l&#xE9;ments qui font de l&apos;aidant familial un &#xAB;&#xA0;traitement&#xA0;&#xBB; en soi.

</li>
</ul>
<h4><span class="mw-headline" id="Prises_en_charge_sociale">Prises en charge sociale</span></h4>
<p>Le maintien &#xE0; domicile le plus longtemps possible est souvent la solution demand&#xE9;e par les patients mais elle n&apos;est pas toujours possible. La prise en charge sociale consiste &#xE0; trouver une solution p&#xE9;renne la plus adapt&#xE9;e &#xE0; la personne en fonction de ses souhaits et de ses capacit&#xE9;s. Les d&#xE9;marches sont souvent faites par les familles aid&#xE9;es des m&#xE9;decins et des assistantes sociales.</p>
<h3><span class="mw-headline" id="Traitements_m.C3.A9dicamenteux">Traitements m&#xE9;dicamenteux</span></h3>
<p>Il n&apos;existe actuellement aucun traitement pour gu&#xE9;rir, ni m&#xEA;me arr&#xEA;ter l&apos;&#xE9;volution, de la maladie d&apos;Alzheimer.</p>
<h4><span class="mw-headline" id="M.C3.A9dicaments_d.C3.A9conseill.C3.A9s_chez_le_patient_atteint_d.27une_Maladie_d.27Alzheimer">M&#xE9;dicaments d&#xE9;conseill&#xE9;s chez le patient atteint d&apos;une Maladie d&apos;Alzheimer</span></h4>
<p>Tous les m&#xE9;dicaments ayant une action sur le cerveau ont un risque d&apos;aggraver les troubles cognitifs des personnes atteintes d&apos;une d&#xE9;mence. Les principales classes th&#xE9;rapeutiques qu&apos;il convient d&apos;&#xE9;viter sont&#xA0;: les m&#xE9;dicaments &#xE0; effet anticholinergique et les psychotropes.</p>
<h4><span class="mw-headline" id="Utilisation_des_psychotropes_chez_le_patient_atteint_de_la_maladie_d.27Alzheimer">Utilisation des psychotropes chez le patient atteint de la maladie d&apos;Alzheimer</span></h4>
<p>Peu d&apos;&#xE9;tudes ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es chez le patient atteint de la maladie d&apos;Alzheimer concernant l&apos;utilisation des psychotropes. La plupart des recommandations sont faites &#xE0; partir d&apos;extrapolation des donn&#xE9;es issues des patients jeunes ou de l&apos;exp&#xE9;rience clinique.</p>
<p>Les &#xE9;tudes r&#xE9;alis&#xE9;es chez les patients atteints d&apos;une maladie d&apos;Alzheimer montrent que ces m&#xE9;dicaments sont malgr&#xE9; tout tr&#xE8;s utilis&#xE9;s&#xA0;: ils sont prescrits chez plus de  des patients atteints d&apos;une maladie d&apos;Alzheimer.</p>
<ul>
<li>Les antid&#xE9;presseurs&#xA0;: la pr&#xE9;valence de la d&#xE9;pression est estim&#xE9;e entre 37&#xA0;% et 50&#xA0;% des patients. Ils n&apos;ont pas prouv&#xE9; d&apos;efficacit&#xE9; sur l&apos;&#xE9;volution de la maladie d&apos;Alzheimer, mais ils peuvent avoir une efficacit&#xE9; sur la d&#xE9;pression associ&#xE9;e, l&apos;anxi&#xE9;t&#xE9; et les troubles du comportement.</li>
<li>Les neuroleptiques sont fortement d&#xE9;conseill&#xE9;s chez les patients atteints d&apos;une maladie d&apos;Alzheimer sauf dans des situations particuli&#xE8;res d&apos;agitation majeure avec des risques de blessure pour le patient ou les soignants. Ce traitement n&#xE9;cessite une r&#xE9;&#xE9;valuation constante et doit &#xEA;tre arr&#xEA;t&#xE9; d&#xE8;s que possible. Par ailleurs, les effets ind&#xE9;sirables de ces traitements sont nombreux chez ces patients&#xA0;: ils majorent le risque d&apos;accident vasculaire c&#xE9;r&#xE9;bral et entra&#xEE;nent une mortalit&#xE9; accrue. L&apos;arr&#xEA;t de ces traitements en dehors des phases d&apos;agitation aigu&#xEB; ne semble pas aggraver les troubles du comportement.</li>
<li>Les hypnotiques et anxiolytiques peuvent aggraver les troubles cognitifs. Ils doivent donc &#xEA;tre utilis&#xE9;s avec pr&#xE9;caution.</li>
</ul>
<h4><span class="mw-headline" id="Traitements_sp.C3.A9cifiques_des_d.C3.A9mences">Traitements sp&#xE9;cifiques des d&#xE9;mences</span></h4>
<h5><span class="mw-headline" id="Inhibiteurs_de_l.27ac.C3.A9tylcholinest.C3.A9rase">Inhibiteurs de l&apos;ac&#xE9;tylcholinest&#xE9;rase</span></h5>
<p>Ils inhibent la d&#xE9;gradation de l&apos;ac&#xE9;tylcholine, une mol&#xE9;cule permettant la transmission entre certains neurones du cerveau par l&apos;interm&#xE9;diaire de ses synapses. Ainsi, ils visent &#xE0; corriger le d&#xE9;ficit en ac&#xE9;tylcholine observ&#xE9; dans le cerveau des personnes atteintes de cette maladie.</p>
<p>Plusieurs inhibiteurs ont &#xE9;t&#xE9; test&#xE9;s de fa&#xE7;on rigoureuse et ont prouv&#xE9; une certaine efficacit&#xE9;, dans les formes l&#xE9;g&#xE8;res &#xE0; mod&#xE9;r&#xE9;ment s&#xE9;v&#xE8;res&#xA0;: le don&#xE9;p&#xE9;zil, la rivastigmine, et la galantamine. En 2007 la Commission fran&#xE7;aise de la transparence a r&#xE9;&#xE9;valu&#xE9; quatre anticholinest&#xE9;rasiques et a conclu &#xE0; une ASMR mineure. D&apos;apr&#xE8;s <i>la revue Prescrire</i> leurs effets sont modestes, de quelques mois, chez environ 10&#xA0;% des patients.
Bien que modestes, leurs effets sont significativement sup&#xE9;rieurs &#xE0; ceux du placebo&#xA0;: ralentissement ou retard du d&#xE9;clin cognitif et de la perte d&apos;autonomie.</p>
<p>L&apos;effet de ces traitements est stabilisateur et ils ne permettent pas de gu&#xE9;rir la maladie, ni de r&#xE9;cup&#xE9;rer le niveau de performances pr&#xE9;existant &#xE0; sa survenue. Leurs utilisations exposent &#xE0; de nombreuses interactions m&#xE9;dicamenteuses, ainsi qu&apos;&#xE0; des effets ind&#xE9;sirables.</p>
<p>Les anticholinest&#xE9;rasiques ont des effets secondaires, surtout de type digestif (naus&#xE9;es et vomissement). Certains induiraient une surmortalit&#xE9; cardiovasculaire et des tremblements et/ou une aggravation de sympt&#xF4;mes parkinsoniens ce qui a &#xE9;t&#xE9; &#xE0; l&apos;origine de controverses portant notamment sur leur justification &#xE9;conomique. N&#xE9;anmoins, les organismes d&apos;expertise les plus s&#xE9;rieux reconnaissent leur int&#xE9;r&#xEA;t. Les grandes agences de sant&#xE9;, en France, la Haute Autorit&#xE9; de Sant&#xE9;, ne recommandent plus leur utilisation dans la maladie d&apos;Alzheimer en dehors d&apos;un cadre tr&#xE8;s pr&#xE9;cis.</p>
<h5><span class="mw-headline" id="Antagonistes_du_NMDA">Antagonistes du NMDA</span></h5>
<ul>
<li>Les r&#xE9;cepteurs neuronaux au  (NMDA) jouent un r&#xF4;le important dans les processus de m&#xE9;morisation. Il semble que lors de la maladie d&apos;Alzheimer ces r&#xE9;cepteurs soient hyperstimul&#xE9;s par le glutamate, ce qui serait d&#xE9;l&#xE9;t&#xE8;re. Elle est r&#xE9;serv&#xE9;e aux stades moyens ou avanc&#xE9;s.</li>
<li>La vitamine D a d&#xE9;montr&#xE9; une efficacit&#xE9; en synergie avec la m&#xE9;mantine. La m&#xE9;mantine et la vitamine D isol&#xE9;ment n&apos;ont gu&#xE8;re am&#xE9;lior&#xE9; l&apos;&#xE9;tat de patients atteints de la maladie d&apos;Alzheimer mais ont permis des am&#xE9;liorations cognitives significatives en six mois lorsque prises conjointement.</li>
</ul>

<h3><span class="mw-headline" id="Mod.C3.A8les_animaux">Mod&#xE8;les animaux</span></h3>
<p>Afin d&apos;&#xE9;tudier l&apos;apparition de la maladie, des souris transg&#xE9;niques sont utilis&#xE9;es pour reproduire les sympt&#xF4;mes observ&#xE9;s chez l&apos;homme. Les mutations sont donc principalement effectu&#xE9;es sur les g&#xE8;nes de la prot&#xE9;ine tau et/ou de la prot&#xE9;ine amylo&#xEF;de. Cependant, les r&#xE9;sultats sur ces mod&#xE8;les animaux restent difficiles &#xE0; interpr&#xE9;ter, notamment pour l&apos;efficacit&#xE9; des &#xE9;ventuels traitements test&#xE9;s et leur transfert vers l&apos;homme.</p>
<p>Les souris ayant eu une mutation sur le g&#xE8;ne codant la prot&#xE9;ine Tau montrent une apparition de la maladie peu prononc&#xE9;e et les souris ayant eu une mutation sur le g&#xE8;ne codant la prot&#xE9;ine amylo&#xEF;de se comportent comme des souris saines. C&apos;est seulement lorsque les deux g&#xE8;nes sont mut&#xE9;s que les souris d&#xE9;veloppent une maladie semblable &#xE0; celle d&apos;Alzheimer. Cela ne se passe pas obligatoirement de fa&#xE7;on identique chez l&apos;homme, mais cela montrerait que les plaques amylo&#xEF;des potentialisent l&apos;apparition de la maladie. Les neurofibrilles apparaissent dans un premier temps et lorsque les plaques amylo&#xEF;des apparaissent, la maladie se d&#xE9;clenche. Il est certain que chez l&apos;homme, le processus pathologique se d&#xE9;veloppe bien avant que les premiers signes cliniques n&apos;apparaissent.</p>
<p>En mars 2015, des chercheurs australiens ont pratiqu&#xE9; une s&#xE9;rie de balayages par des  du cerveau de souris transg&#xE9;niques alzheim&#xE9;ris&#xE9;es (mod&#xE8;le APP23). Les r&#xE9;sultats ramenaient une r&#xE9;duction consid&#xE9;rable du fardeau amylo&#xEF;de et une clairance des plaques dans les trois quarts des animaux trait&#xE9;s. Il semble donc que les ultrasons puissent permettre une &#xE9;limination de l&apos;A&#x3B2; et am&#xE9;liorer la cognition chez la souris. Le cerveau humain, de par sa taille et sa boite cr&#xE2;nienne plus &#xE9;paisse, questionne donc sur l&apos;efficacit&#xE9; similaire d&apos;une telle th&#xE9;rapeutique.</p>
<h3><span class="mw-headline" id="Diagnostic_2">Diagnostic</span></h3>

<p>Le but des recherches diagnostic est de permettre un diagnostic plus  et plus sp&#xE9;cifique de la maladie d&apos;Alzheimer que l&apos;interrogatoire et les tests neuropsychologiques. De meilleurs tests pourraient permettre peut-&#xEA;tre un diagnostic plus pr&#xE9;coce et un traitement plus pr&#xE9;coce pour freiner l&apos;&#xE9;volution. L&#x2019;int&#xE9;r&#xEA;t de d&#xE9;tecter pr&#xE9;cocement la maladie d&apos;Alzheimer pourrait permettre aux personnes atteintes de b&#xE9;n&#xE9;ficier de traitements sp&#xE9;cifiques plus pr&#xE9;coces. De nouveaux crit&#xE8;res, provenant d&#x2019;une combinaison entre tests de m&#xE9;moire, donn&#xE9;es d&apos;imagerie c&#xE9;r&#xE9;brale et marqueurs biologiques, pourraient permettre de d&#xE9;tecter la maladie d&apos;Alzheimer &#xE0; un stade pr&#xE9;coce, d&#xE8;s les premiers sympt&#xF4;mes, &#xAB;&#xA0;avec un taux de certitude diagnostique sup&#xE9;rieur &#xE0; 90&#xA0;%.&#xA0;&#xBB; </p>
<h4><span class="mw-headline" id="Projets_de_calcul_distribu.C3.A9">Projets de calcul distribu&#xE9;</span></h4>
<p>Le projet international neuGRID est un syst&#xE8;me d&apos;analyse des images d&apos;imageries c&#xE9;r&#xE9;brale. Il est financ&#xE9; par l&apos;Union europ&#xE9;enne, pr&#xE9;voit le d&#xE9;veloppement d&#x2019;une infrastructure num&#xE9;rique pour la recherche scientifique, fond&#xE9;e sur le syst&#xE8;me . Il est &#xE9;quip&#xE9; d&#x2019;une interface d&#x2019;utilisation facile, qui permettra aux chercheurs europ&#xE9;ens de neurosciences de faire avancer la recherche pour l&#x2019;&#xE9;tude de la maladie d&apos;Alzheimer et d&apos;autres maladies neurod&#xE9;g&#xE9;n&#xE9;ratives.</p>
<h3><span class="mw-headline" id="Traitements_2">Traitements</span></h3>
<h4><span class="mw-headline" id="Immunoth.C3.A9rapie_et_vaccin">Immunoth&#xE9;rapie et vaccin</span></h4>
<p>Aucun vaccin ou m&#xE9;dicament immunog&#xE9;nique n&apos;est aujourd&apos;hui commercialis&#xE9;. Un vaccin pouvant soigner cette maladie semble envisageable d&apos;apr&#xE8;s des &#xE9;tudes men&#xE9;es chez l&apos;animal. Les premiers tests sur l&apos;homme ont &#xE9;t&#xE9; tr&#xE8;s d&#xE9;cevants avec des effets secondaires majeurs (d&#xE9;c&#xE8;s observ&#xE9;s sans emp&#xEA;cher l&apos;&#xE9;volution de la maladie d&apos;Alzheimer).</p>
<p>L&apos;id&#xE9;e date de 1999&#xA0;; Dale Schenk, un chercheur am&#xE9;ricain, pr&#xE9;sentait dans la revue Nature une m&#xE9;thode semblant gu&#xE9;rir la maladie chez des souris. En immunisant contre le peptide A b&#xEA;ta des souris transg&#xE9;niques qui le surexpriment, il arrivait &#xE0; pr&#xE9;venir l&apos;apparition de d&#xE9;p&#xF4;ts chez les animaux jeunes et &#xE0; limiter et m&#xEA;me r&#xE9;duire leur extension chez les individus &#xE2;g&#xE9;s.</p>
<p>Un premier essai clinique de  chez l&apos;homme conduit ensuite en Angleterre a permis l&apos;analyse suivante&#xA0;: les  trait&#xE9;s supportent bien la vaccination et le quart d&apos;entre eux produisent bien des anticorps. Un second essai a &#xE9;t&#xE9; interrompu en raison d&apos;effets ind&#xE9;sirables graves (). Le suivi ult&#xE9;rieur des patients qui ont re&#xE7;u le vaccin est plus mitig&#xE9;&#xA0;: m&#xEA;me si chez certains patients trait&#xE9;s les d&#xE9;p&#xF4;ts amylo&#xEF;des intrac&#xE9;r&#xE9;braux sont moins importants, le vaccin n&apos;a pas emp&#xEA;ch&#xE9; la progression de la d&#xE9;t&#xE9;rioration intellectuelle jusqu&apos;au stade terminal.</p>
<p>Un autre espoir, port&#xE9; par le Japonais Tohru Hasegawa est d&apos;utiliser l&apos; comme cible d&apos;un vaccin. Cet acide - chez des souris 3xTg-AD (transg&#xE9;niques, modifi&#xE9;es de mani&#xE8;re &#xE0; mimer les sympt&#xF4;mes de la maladie humaine) - semble en effet n&#xE9;cessaire &#xE0; la progression de la d&#xE9;g&#xE9;n&#xE9;rescence typique de cette affection.
Le taux de cet acide est plus &#xE9;lev&#xE9; dans le cerveau des souris 3xTg-AD de  que chez les souris t&#xE9;moins normales. Quand des souris 3xTg-AD sont soumises &#xE0; une carence en vitamine B6 (ce qui augmente la quantit&#xE9; d&apos;acide homocyst&#xE9;ique dans leur cerveau), cela aggrave aussi leurs troubles m&#xE9;moriels, sauf en cas d&apos;injection d&apos;anticorps anti-acide homocyst&#xE9;ique. Injecter ces m&#xEA;mes anticorps &#xE0; des souris 3xTG-AD plus vieilles et normalement aliment&#xE9;es a &#xE9;galement un effet curatif, en tous cas pour les troubles m&#xE9;moriels. Les chercheurs restent prudents, car il a &#xE9;t&#xE9; vu dans le pass&#xE9; que la souris n&apos;&#xE9;tait pas un mod&#xE8;le parfait pour cette maladie. Le vaccin devrait &#xEA;tre test&#xE9; sur des singes avant tout essai clinique sur l&apos;homme.</p>
<h4><span class="mw-headline" id="Champs_magn.C3.A9tiques">Champs magn&#xE9;tiques</span></h4>
<p>D&apos;autres pistes sont en cours d&apos;&#xE9;valuation. Selon une &#xE9;tude, des souris (normales, et transg&#xE9;niques pr&#xE9;sentant des troubles jug&#xE9;s comparables &#xE0; ceux induits par la maladie d&apos;Alzheimer) expos&#xE9;s plusieurs mois &#xE0; certaines ondes &#xE9;lectromagn&#xE9;tiques (de type t&#xE9;l&#xE9;phone portable&#xA0;; &#xA0;; ) am&#xE9;liorent leur m&#xE9;moire, perdent moins de capacit&#xE9; cognitive en vieillissant et produisent moins de plaques amylo&#xEF;des dans leur hippocampe (-35&#xA0;%) et leur cortex entorhinal (-32&#xA0;%). Une temp&#xE9;rature c&#xE9;r&#xE9;brale plus &#xE9;lev&#xE9;e de  et une acc&#xE9;l&#xE9;ration du d&#xE9;bit sanguin c&#xE9;r&#xE9;bral sont constat&#xE9;es, mais le m&#xE9;canisme global n&apos;est pas compris. Si un effet similaire &#xE9;tait constat&#xE9; chez l&apos;Homme, une piste nouvelle de traitement, non m&#xE9;dicamenteuse et non chirurgicale s&apos;ouvrirait.</p>
<h4><span class="mw-headline" id="La_voie_du_cholest.C3.A9rol_c.C3.A9r.C3.A9bral">La voie du cholest&#xE9;rol c&#xE9;r&#xE9;bral</span></h4>
<p>Un nouvel axe th&#xE9;rapeutique est envisag&#xE9; par une &#xE9;quipe fran&#xE7;aise de l&apos;Inserm, dirig&#xE9;e par le  Nathalie Cartier, qui a montr&#xE9; que le cholest&#xE9;rol c&#xE9;r&#xE9;bral, quand il est en exc&#xE8;s, &#xE9;tait impliqu&#xE9; dans le d&#xE9;veloppement de la maladie. Leur strat&#xE9;gie consiste donc &#xE0; sur-exprimer l&apos;enzyme CYP46A1 responsable de la d&#xE9;gradation du cholest&#xE9;rol c&#xE9;r&#xE9;bral, par th&#xE9;rapie g&#xE9;nique. Les r&#xE9;sultats sur les souris se sont av&#xE9;r&#xE9;s tr&#xE8;s prometteurs.</p>



<p>Deux formes de la maladie d&apos;Alzheimer sont s&#xE9;par&#xE9;es&#xA0;:</p>
<ul>
<li>la forme <i>familiale</i>, plus pr&#xE9;coce, d&apos;origine principalement g&#xE9;n&#xE9;tique et donc assez rare&#xA0;;</li>
<li>la forme <i>sporadique</i>, forme la plus r&#xE9;pandue de la maladie et dont le risque augmente fortement avec l&apos;&#xE2;ge.</li>
</ul>
<p>Dans le monde, le nombre de cas de malades d&apos;Alzheimer est pass&#xE9; de  en 1980 &#xE0;  en 2000 et  en 2004. Il est estim&#xE9; que  de personnes vivent d&#xE9;sormais avec une maladie d&apos;Alzheimer dans le monde. Elles seront  en 2030 et  en 2050. &#xC0; l&apos;&#xE9;chelle mondiale, la maladie d&#x2019;Alzheimer est la troisi&#xE8;me cause d&apos;invalidit&#xE9; pour les plus de  (apr&#xE8;s les atteintes de la moelle &#xE9;pini&#xE8;re et les cancers en phase terminale) avec une pr&#xE9;valence de l&apos;ordre de 4 &#xE0; 6&#xA0;% &#xE0; cet &#xE2;ge. Ces chiffres proviennent essentiellement des &#xE9;tudes &#xE9;pid&#xE9;miologiques effectu&#xE9;es dans les pays d&#xE9;velopp&#xE9;s, en effet bien que cette maladie s&apos;observe sur tous les continents, elle est peu caract&#xE9;ris&#xE9;e dans les pays en voie de d&#xE9;veloppement o&#xF9; l&apos;esp&#xE9;rance de vie est souvent plus courte et les enqu&#xEA;tes &#xE9;pid&#xE9;miologiques plus rares. La maladie d&apos;Alzheimer est cependant consid&#xE9;r&#xE9;e comme une pand&#xE9;mie.</p>
<p>&#xC0; part l&apos;&#xE2;ge, les facteurs de risque g&#xE9;n&#xE9;tique &#xE9;voqu&#xE9;s plus haut comme l&apos;ApoE-e4, la petite taille, le tabagisme, certaines pathologies pr&#xE9;-existantes (diab&#xE8;te, hypertension, taux de cholest&#xE9;rol &#xE9;lev&#xE9;), l&apos;alimentation (viande et sucre) et l&apos;inactivit&#xE9; physique, n&apos;expliquent pas enti&#xE8;rement les variations de pr&#xE9;valence constat&#xE9;es, et les autres facteurs de risque de la maladie sont mal connus. Les chercheurs se tournent de plus en plus vers la recherche de causes environnementales.</p>
<p>Dans ce but ils examinent les pr&#xE9;valences de la maladie par pays - les pays nordiques europ&#xE9;ens et les &#xC9;tats-Unis sont les plus touch&#xE9;s -, ou par &#xE9;tat aux &#xC9;tats-Unis o&#xF9; l&apos;&#xE9;tat de Washington est inexplicablement le plus touch&#xE9;.</p>
<p>L&#x2019;incidence &#x2014;&#xA0;aux m&#xEA;mes &#xE2;ges&#xA0;&#x2014; est toujours plus forte dans les pays riches qu&apos;ailleurs (sauf au Japon o&#xF9; l&apos;incidence est tr&#xE8;s faible, et moindrement en Am&#xE9;rique centrale et du Sud). Ceci est vrai pour les populations urbaines suppos&#xE9;es plus expos&#xE9;es aux pollutions, mais aussi pour les populations rurales (qui par exemple en Inde d&#xE9;veloppent  moins d&apos;Alzheimer qu&apos;en Pennsylvanie).</p>
<p>De m&#xEA;me, les Afro-Am&#xE9;ricains vivant aux &#xC9;tats-Unis sont beaucoup plus touch&#xE9;s que les Yorubas du Nigeria. Des chercheurs ont compar&#xE9; l&apos;incidence de Maladie d&apos;Alzheimer (MA) dans une population Yoruba du Nigeria et chez des Afro-Am&#xE9;ricains g&#xE9;n&#xE9;tiquement proches (fr&#xE9;quence comparable (26 &#xE0; 29&#xA0;%) et &#xE9;lev&#xE9;e d&apos;all&#xE8;les APOE4). Le risque de maladie d&#x2019;Alzheimer pour ces individus est deux fois moindre au Nigeria (1,15&#xA0;%) qu&apos;en Am&#xE9;rique du Nord (2,52&#xA0;%) &#xE0; &#xE2;ge &#xE9;gal, ce qui plaide aussi pour une cause environnementale, au moins dans 50&#xA0;% des cas.</p>
<p>Cette maladie est plus rare en Asie. Le Japon est notamment une exception parmi les pays industrialis&#xE9;s et riches. La pr&#xE9;valence de la maladie y est presque  plus faible qu&apos;en France. Cependant, un Japonais vivant &#xE0; Hawa&#xEF; ou aux &#xC9;tats-Unis voit son niveau de risque augmenter (5,4&#xA0;% pour les Japonais d&#x2019;Hawaii) et se rapprocher de celui d&apos;un Am&#xE9;ricain moyen, d&apos;un Caucasien ou Europ&#xE9;en). De m&#xEA;me, 5,7&#xA0;% des Japonais ayant &#xE9;migr&#xE9; au Br&#xE9;sil ont apr&#xE8;s quelques d&#xE9;cennies le m&#xEA;me risque de d&#xE9;velopper la maladie qu&apos;un Br&#xE9;silien moyen. Cette analyse montre, comme pour l&apos;&#xE9;tude sur les populations nig&#xE9;rianes, la pr&#xE9;pond&#xE9;rance de l&apos;environnement dans le d&#xE9;clenchement de la maladie d&#x2019;Alzheimer. Au Japon, l&apos;Alzheimer est rare, mais la d&#xE9;mence vasculaire est - comme aux &#xC9;tats-Unis - tr&#xE8;s &#xE9;lev&#xE9;e, probablement en raison d&apos;une consommation trop importante de sel. Cette maladie diminue au Japon gr&#xE2;ce &#xE0; la pr&#xE9;vention et &#xE0; une prise en charge plus efficace de l&apos;hypertension.</p>
<p>Aux &#xC9;tats-Unis, pays tr&#xE8;s touch&#xE9;,  de personnes ont la maladie d&apos;Alzheimer, avec une pr&#xE9;valence double chez les africains-am&#xE9;ricains et chez les hispaniques, par rapport &#xE0; la population d&apos;origine anglo-saxonne.</p>
<p>Des &#xE9;tudes r&#xE9;centes mettent en &#xE9;vidence un recul de la pr&#xE9;valence dans les pays d&#xE9;velopp&#xE9;s, ce qui serait li&#xE9; aux efforts de traitement de l&apos;hypertension et &#xE0; un meilleur niveau d&apos;&#xE9;tudes. Cela ne signifie pas que le nombre de personnes atteintes va baisser, mais que l&apos;&#xE2;ge moyen du diagnostic recule.</p>
<h3><span class="mw-headline" id="Impact_.C3.A9conomique">Impact &#xE9;conomique</span></h3>

<p>La maladie d&apos;Alzheimer &#xE9;tait, en 2010, dans les pays d&#xE9;velopp&#xE9;s, l&apos;une des maladies les plus co&#xFB;teuses&#xA0;: . Aux &#xC9;tats-Unis, elle a cout&#xE9;  &#xE0; l&apos;assurance maladie am&#xE9;ricaine en 2008.</p>
<h3><span class="mw-headline" id="Perspectives_en_Europe">Perspectives en Europe</span></h3>
<p>En Europe, l&#x2019;incidence des d&#xE9;mences devrait cro&#xEE;tre en  de  de nouveaux cas par an &#xE0; , selon les scenarii.</p>
<p>En Belgique, 5 &#xE0; 10 &#x2009;% des plus de  sont touch&#xE9;s et pr&#xE8;s de 20&#x2009;&#xA0;% des plus de .</p>
<p>En France, l&apos;&#xE9;tude &#xAB;&#xA0;PAQUID&#xA0;&#xBB; (1988-2001) a fait ressortir que 17,8&#xA0;% des personnes de plus de  sont atteintes de la maladie d&apos;Alzheimer ou d&apos;un syndrome apparent&#xE9;. D&apos;apr&#xE8;s une &#xE9;valuation minist&#xE9;rielle de 2004, environ  seraient touch&#xE9;es par la maladie d&#x2019;Alzheimer en France. Un chiffre qui pourrait atteindre  en 2020 et  en 2040. Le nombre de nouveaux cas est d&apos;environ 225&#xA0;000 par an. La pr&#xE9;valence des d&#xE9;mences chez les plus de  atteint presque 18&#xA0;% (maladie d&#x2019;Alzheimer &#xE0; 80&#xA0;%). Ceci repr&#xE9;sente environ  (et dans les  environ  cas par an), avec des tendances et projections tr&#xE8;s alarmantes&#xA0;:  en 2020, et plus de 2&#xA0;000&#xA0;000 vers 2040.</p>

<h3><span class="mw-headline" id="Histoire">Histoire</span></h3>

<p>D&#xE8;s l&apos;antiquit&#xE9;, philosophes et m&#xE9;decins associ&#xE8;rent l&apos;&#xE2;ge avanc&#xE9; &#xE0; une augmentation de la d&#xE9;mence.</p>
<p>Ce n&apos;est qu&apos;en 1901, qu&apos;Alois Alzheimer (1864-1915), un psychiatre et neuropathologiste allemand, identifia le premier cas de la maladie qui portera son nom, chez une patiente de , Auguste Deter. Il suivit son cas jusqu&apos;&#xE0; sa mort en 1906 et d&#xE9;crivit les alt&#xE9;rations anatomiques observ&#xE9;es sur son cerveau. Durant les cinq ann&#xE9;es suivantes, onze cas similaires furent rapport&#xE9;s dans la litt&#xE9;rature m&#xE9;dicale, certains employant d&#xE9;j&#xE0; le terme de <i>maladie d&apos;Alzheimer</i>.</p>
<p>Les caract&#xE9;ristiques particuli&#xE8;res de la maladie furent isol&#xE9;es pour la premi&#xE8;re fois par le psychiatre Emil Kraepelin (1856-1926), apr&#xE8;s le retrait de certains sympt&#xF4;mes pr&#xE9;sents dans le cas initial d&apos;Auguste D. (d&#xE9;lire, hallucination et art&#xE9;rioscl&#xE9;rose). Il inclut cette toute nouvelle <i>maladie d&apos;Alzheimer</i>, qu&apos;il appela &#xE9;galement <i>d&#xE9;mence pr&#xE9;-s&#xE9;nile</i>, comme un sous-type des <i>d&#xE9;mences s&#xE9;niles</i> dans son manuel de psychiatrie publi&#xE9; en 1910.</p>
<p>Durant la majeure partie du &#xA0;si&#xE8;cle, le diagnostic de maladie d&apos;Alzheimer fut r&#xE9;serv&#xE9; aux individus &#xE2;g&#xE9;s de  qui d&#xE9;veloppaient des d&#xE9;mences. La terminologie changea en 1977, lors d&apos;une conf&#xE9;rence sur la maladie d&#x2019;Alzheimer, o&#xF9; il fut conclu que les manifestations cliniques et pathologiques des d&#xE9;mences s&#xE9;niles et pr&#xE9;-s&#xE9;nile &#xE9;taient identiques, bien que les auteurs n&#x2019;exclurent pas qu&apos;elles aient des origines diff&#xE9;rentes. Cela aboutit &#xE0; un diagnostic de <i>Maladie d&apos;Alzheimer</i> ind&#xE9;pendant de l&apos;&#xE2;ge. Le terme de <i>d&#xE9;mence s&#xE9;nile de type Alzheimer</i> fut utilis&#xE9; durant un certain temps pour d&#xE9;crire les cas d&apos;Alzheimer sup&#xE9;rieur &#xE0; , et l&#x2019;<i>Alzheimer classique</i> ceux plus jeunes. Finalement, le terme unique de maladie d&apos;Alzheimer fut formellement adopt&#xE9; dans la nomenclature m&#xE9;dicale pour d&#xE9;crire les individus de tout &#xE2;ge pr&#xE9;sentant un ensemble particulier de sympt&#xF4;mes, de progression dans le temps et de caract&#xE9;ristiques neuropathologiques.</p>
<p>L&apos;apr&#xE8;s- (ou papy boom), la maitrise de la f&#xE9;condit&#xE9; et le progr&#xE8;s m&#xE9;dical conduisent les soci&#xE9;t&#xE9;s &#xE0; devoir vivre une p&#xE9;riode o&#xF9; les personnes &#xE2;g&#xE9;es seront tr&#xE8;s nombreuses. Cette maladie fait donc l&apos;objet d&apos;une attention particuli&#xE8;re, notamment en France avec l&apos;observatoire national sur la recherche sur la maladie d&apos;Alzheimer (ONRA).</p>
<p>En 2009, la maladie d&apos;Alzheimer correspond &#xE0; plus de la moiti&#xE9; des cas de d&#xE9;mence de la personne &#xE2;g&#xE9;e dans les pays riches.</p>
<h3><span class="mw-headline" id="Personnes_c.C3.A9l.C3.A8bres_d.C3.A9c.C3.A9d.C3.A9es_de_la_maladie_d.27Alzheimer">Personnes c&#xE9;l&#xE8;bres d&#xE9;c&#xE9;d&#xE9;es de la maladie d&apos;Alzheimer</span></h3>
<p>Voir la cat&#xE9;gorie &#xAB;&#xA0;Mort de la maladie d&apos;Alzheimer&#xA0;&#xBB;</p>

<ul>
<li>2001&#xA0;: <i>Iris</i> de Richard Eyre</li>
<li>2001&#xA0;: <i>Se souvenir des belles choses</i> de Zabou Breitman</li>
<li>2002&#xA0;: <i>La Maladie de la m&#xE9;moire</i> de Richard Dindo</li>
<li>2004&#xA0;: <i>La M&#xE9;moire du tueur</i> (<i></i>) de Erik Van Looy</li>
<li>2004&#xA0;: <i>N&apos;oublie jamais</i> (<i></i>) de Nick Cassavetes</li>
<li>2004&#xA0;: <i></i> de John H. Lee</li>
<li>2005&#xA0;: <i>Une grande bouff&#xE9;e d&apos;amour&#xA0;!</i> (<i>Aiguemarine C&#xB0;</i>)</li>
<li>2005&#xA0;: <i></i> de Sanjay Leela Bhansali</li>
<li>2006&#xA0;: <i></i> de Yukihiko Tsutsumi</li>
<li>2007&#xA0;: <i>Loin d&apos;elle</i> (<i></i>) de Sarah Polley, adaptation de la nouvelle de la romanci&#xE8;re canadienne Alice Munro, &quot;L&apos;Ours traversa la montagne&quot; (publi&#xE9;e dans le recueil <i>Un, peu, beaucoup, pas du tout</i>).</li>
<li>2007&#xA0;: <i>La Brunante</i> de Fernand Dansereau</li>
<li>2007&#xA0;: <i>Ta m&#xE9;moire&#x2026; Mon Amour&#xA0;!</i> (Aiguemarine C&#xB0;)</li>
<li>2008&#xA0;: <i>Cortex</i> de Nicolas Boukhrief</li>
<li>2008&#xA0;: <i>U, Me Aur Hum</i> de Ajay Devgan</li>
<li>2009&#xA0;: <i>Je me souviens mieux quand je peins</i>, documentaire d&apos;Eric Ellena et Berna Huebner</li>
<li>2009&#xA0;: <i></i>, documentaire de  et , Luca Films, Madrid</li>
<li>2010&#xA0;: <i></i>, ,  (<i>La Visite</i>), s&#xE9;rie TV de Keith Truesdell</li>
<li>2010&#xA0;: <i>L&apos;Absence</i> de Cyril de Gasperis</li>
<li>2010&#xA0;: <i>Le Monde de Barney</i> de </li>
<li>2010&#xA0;: <i></i> de Lee Chang-Dong</li>
<li>2011&#xA0;: <i>Je n&apos;ai rien oubli&#xE9;</i>, de Bruno Chiche, d&apos;apr&#xE8;s le roman <i></i> de Martin Suter</li>
<li>2011&#xA0;: <i>La Plan&#xE8;te des singes : Les Origines</i> de Rupert Wyatt</li>
<li>2011&#xA0;: <i></i> ou <i></i>, &#x153;uvre cor&#xE9;enne de Jung Eul-young</li>
<li>2012&#xA0;: <i>Ne m&apos;oublie pas</i>, de David Sieveking</li>
<li>2014&#xA0;: <i></i> de Wash Westmoreland</li>
<li>2014&#xA0;: <i>La Vie &#xE0; l&apos;envers</i> d&apos;Anne Giafferi</li>
</ul>

<p>Depuis 1997, on note une forte augmentation des &#x153;uvres comportant des personnages atteints de la maladie d&apos;Alzheimer ou de maladie apparent&#xE9;e.</p>
<h3><span class="mw-headline" id="R.C3.A9cits_autobiographiques">R&#xE9;cits autobiographiques</span></h3>
<ul>
<li><i></i>, de Lisa Genova,  2007</li>
<li><i>Histoire de ma m&#xE8;re</i>, de Yasushi Inou&#xE9;, Stock 1997, 2004 et 2007</li>
<li><i>Je ne suis pas sortie de ma nuit</i>, de Annie Ernaux, Gallimard 1997 et Folio 1999</li>
<li><i>Ton chapeau au vestiaire</i>, de Nadine Trintignant, Fayard 1997 et Pocket 1999</li>
<li><i></i>, de Martin Suter, Christian Bourgois 1998, et Points Seuil 2000</li>
<li><i>Quel jour sommes-nous&#xA0;?</i> de Firmin Le Bourhis, Chiron 2000</li>
<li><i>La Cavale du g&#xE9;om&#xE8;tre</i>, d&apos;Arto Paasilinna, Gallimard/folio 2000</li>
<li><i>&#xC9;l&#xE9;gies pour Iris</i>, de &#xA0;, L&#x2019;Olivier 2001</li>
<li><i>Les jours heureux</i>, de Laurent Graff, La Dilettante 2001 et J&#x2019;ai Lu 2003</li>
<li><i>L&#x2019;Effacement de l&#x2019;aube</i>, de Ronald Nossintchouk, E-Dite 2002</li>
<li><i>Les Corrections</i>, de Jonathan Franzen, L&#x2019;Olivier 2002 et Points Seuil 2003</li>
<li><i>L&#x2019;&#xC9;clipse</i>, de Serge Rezvani, Actes Sud 2003</li>
<li><i>Ultime amour</i>, de Serge Rezvani, Les Belles Lettres 2012</li>
<li><i>Mon vieux</i>, de Thierry Jonquet, Seuil 2004</li>
<li><i>Le Dernier qui part ferme la maison</i>, de Mich&#xE8;le Fitoussi, Grasset 2004 et Poche 2006</li>
<li><i>Les C&#x153;urs d&#xE9;cousus</i>, de Jacqueline Girard-Fr&#xE9;sard, Le Cherche Midi 2004</li>
<li><i>Les Quantit&#xE9;s N&#xE9;gligeables</i> (<i>Le combat ordinaire</i>, ), de Manu Larcenet, Dargaud 2004</li>
<li><i>S&#x153;urs</i>, de Catherine Locandro, Gallimard 2005</li>
<li><i>M&#xE9;morial</i>, de C&#xE9;cile Wajsbrot, Zulma 2005</li>
<li><i>Le Piano d&#xE9;saccord&#xE9;</i>, de Christine Devars, Anne Carri&#xE8;re 2005</li>
<li><i>Devant ma m&#xE8;re</i>, de Pierre Pachet, Gallimard 2007</li>
<li><i>Rides</i>, de Paco Roca, Delcourt 2007</li>
<li><i>&#xC9;l&#xE9;gie&#xA0;: 1996-2006. La maladie d&#x2019;Alzheimer v&#xE9;cue &#xE0; deux</i>, de Jean Sauvy, L&#x2019;harmattan 2007</li>
<li><i>Les Artistes de la m&#xE9;moire</i>, de Jeffrey Moore, Philippe Rey, 2007</li>
<li><i>Les Madones de L&#xE9;ningrad</i>, de Debra Dean, Grasset, 2007</li>
<li><i>Le vieux roi en son exil&#xA0;: r&#xE9;cit</i>, de Arno Geiger, Gallimard (Du monde entier), 2012</li>
<li><i>La m&#xE9;moire de ma m&#xE8;re Annie Girardot</i>, de Giulia Salvatori, M. Lafon 2007</li>
<li><i></i>, de Vernor Vinge, Robert Laffont 2007</li>
<li><i>On n&#x2019;est pas l&#xE0; pour dispara&#xEE;tre</i>, de Olivia Rosenthal, Gallimard (Verticales) 2007</li>
<li><i>La Vie sur terre</i>, de Doroth&#xE9;e Janin, Deno&#xEB;l 2007</li>
<li><i>La Plume du silence - Toi et moi&#x2026; et Alzheimer</i>, de Jean Witt, Presses de la Renaissance 2007</li>
<li><i>L&apos;Homme inquiet</i> de Henning Mankell, Seuil Policier 2010</li>
<li><i>De Peur que j&apos;oublie</i>, de Marie-No&#xEB;l Rio, Les &#xC9;ditions du Sonneur, 2014</li>
<li><i>Puzzle&#xA0;: journal d&#x2019;une Alzheimer</i>, de Claude Couturier, Josette Lyon 2004</li>
<li><i>Pourquoi ma m&#xE8;re me rend folle</i>, de Fran&#xE7;oise Laborde, Ramsay 2002 et J&#x2019;ai Lu 2003</li>
<li><i>Ma m&#xE8;re n&#x2019;est pas un philodendron</i>, de Fran&#xE7;oise Laborde, Fayard 2003 et J&#x2019;ai Lu 2005</li>
<li><i>Alzheimer, mode d&apos;emploi</i>, de Jean-Pierre Polydor, L&apos;esprit du temps 2009</li>
</ul>
<h3><span class="mw-headline" id="Po.C3.A9sie_et_autobiographie">Po&#xE9;sie et autobiographie</span></h3>
<ul>
<li>Genevi&#xE8;ve Laurencin, <i>Au bras de l&apos;ombre&#xA0;: sur les rivages de la maladie d&apos;Alzheimer</i>, &#xE9;d. du Rocher, 2011.</li>
<li>Christian Bobin, <i>La pr&#xE9;sence pure</i> (1999), Gallimard, &quot;Po&#xE9;sie&quot;, 2008.</li>
<li>Fran&#xE7;ois Lacore, <i>La Lente progression des eaux</i>, F. Lacore, 2012.</li>
</ul>
<h3><span class="mw-headline" id="Fiction">Fiction</span></h3>
<ul>
<li>&quot;L&apos;Ours traversa la montagne&quot; nouvelle de la romanci&#xE8;re canadienne Alice Munro, publi&#xE9;e dans le recueil <i>Un, peu, beaucoup, pas du tout</i>, 2001, trad. de l&apos;anglais, 2006, &#xE9;d. Payot / Rivages.</li>
<li><i>Confiteor</i> de Jaume Cabr&#xE9;, 2011, trad du catalan en 2013, Actes Sud.</li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>



<li>Aluminium, notre poison quotidien</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<p> de l&#x2019;annuaire DMOZ</p>
<ul>

<li> partiellement en fran&#xE7;ais</li>




</ul>
<h4><span class="mw-headline" id="Guides_et_recommandations">Guides et recommandations</span></h4>
<ul>
<li> a &#xE9;t&#xE9; publi&#xE9;e le 16 d&#xE9;cembre 2011 par la Haute Autorit&#xE9; de sant&#xE9;.*</li>
<li>RSI, IRCEM et France Alzheimer (2014)  pour permettre aux ind&#xE9;pendants de mieux conna&#xEE;tre la maladie et mieux accompagner les personnes atteintes.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>