<h1>Trouble de la personnalit&#xE9; &#xE9;vitante</h1>
<p>Le <b>trouble de la personnalit&#xE9; &#xE9;vitante</b> (ou <b>trouble de la personnalit&#xE9; anxieux</b>) est un trouble de la personnalit&#xE9; caract&#xE9;ris&#xE9; par un sentiment de mauvaise adaptation, d&apos;une tr&#xE8;s forte sensibilit&#xE9; aux situations n&#xE9;gatives et &#xE0; l&apos;&#xE9;vitement d&apos;activit&#xE9;s ou relations humaines. Ce trouble est reconnu par le <i>Manuel diagnostique et statistique des troubles mentaux</i> (DSM) de l&apos;Association Am&#xE9;ricaine de Psychiatrie (AAP) et par le <i>Classification Internationale des Maladies</i> (CIM-10), de l&apos;Organisation mondiale de la sant&#xE9; (OMS), sous la .</p>
<p>Les individus atteints de troubles de la personnalit&#xE9; &#xE9;vitante se consid&#xE8;rent eux-m&#xEA;mes &#xEA;tre socialement inaptes ou personnellement peu attirants, et &#xE9;vitent une interaction sociale par peur d&apos;&#xEA;tre ridiculis&#xE9;s, humili&#xE9;s, rejet&#xE9;s ou mal-aim&#xE9;s.</p>
<p>Le trouble de la personnalit&#xE9; &#xE9;vitante est habituellement remarqu&#xE9; au d&#xE9;but de l&apos;&#xE2;ge adulte. La n&#xE9;gligence ou le rejet social peuvent &#xE9;galement contribuer &#xE0; un d&#xE9;veloppement du trouble de la personnalit&#xE9; &#xE9;vitante.</p>





<p>Les personnes atteintes de trouble de la personnalit&#xE9; &#xE9;vitante sont pr&#xE9;occup&#xE9;es par leur capacit&#xE9; &#xE0; s&apos;inclure dans une relation sociale de crainte d&apos;&#xEA;tre rejet&#xE9;es. La perte et le rejet sont si douloureux que les sujets choisiront d&apos;&#xEA;tre seuls plut&#xF4;t que de prendre le risque de communiquer avec les autres.</p>
<p>Signes habituels des comportements des personnes atteintes de trouble de la personnalit&#xE9; &#xE9;vitante&#xA0;:</p>
<ul>
<li>hypersensibilit&#xE9; aux critiques ou aux rejets&#xA0;;</li>
<li>manque de confiance en soi&#xA0;;</li>
<li>isolement social auto-impos&#xE9;&#xA0;;</li>
<li>extr&#xEA;me timidit&#xE9; ou anxi&#xE9;t&#xE9; face &#xE0; des situations sociales;</li>
<li>tentative d&apos;&#xE9;viter des situations physiques&#xA0;;</li>
<li>tentative d&apos;&#xE9;viter des relations interpersonnelles&#xA0;;</li>
<li>sensation d&apos;in&#xE9;galit&#xE9;&#xA0;;</li>
<li>faible estime de soi&#xA0;;</li>
<li>auto-d&#xE9;valorisation de sa propre personne&#xA0;;</li>
<li>m&#xE9;fiance envers les autres&#xA0;;</li>
<li>distance &#xE9;motionnelle li&#xE9;e &#xE0; l&apos;intimit&#xE9;&#xA0;;</li>
<li>grand embarras, rougissent facilement&#xA0;; n&apos;aiment pas &#xEA;tre le centre d&apos;attention&#xA0;;</li>
<li>auto-critiques concernant des probl&#xE8;mes li&#xE9;s aux autres&#xA0;;</li>
<li>perception personnelle de solitude&#xA0;;</li>
<li>sentiment d&apos;inf&#xE9;riorit&#xE9; par rapport aux autres, d&apos;&#xEA;tre &#xA0;;</li>
<li>dans certains cas extr&#xEA;mes &#x2014; agoraphobie&#xA0;;</li>
</ul>
<h3><span class="mw-headline" id="Crit.C3.A8res_diagnostiques_.28DSM-IV.29">Crit&#xE8;res diagnostiques (DSM-)</span></h3>
<p>Mode g&#xE9;n&#xE9;ral d&apos;inhibition sociale, de sentiments de ne pas &#xEA;tre &#xE0; la hauteur et d&apos;hypersensibilit&#xE9; au jugement n&#xE9;gatif d&apos;autrui qui appara&#xEE;t au d&#xE9;but de l&apos;&#xE2;ge adulte et est pr&#xE9;sent dans des contextes divers, comme en t&#xE9;moignent au moins quatre des manifestations suivantes&#xA0;:</p>
<ul>
<li>le sujet &#xE9;vite les activit&#xE9;s sociales professionnelles qui impliquent des contacts importants avec autrui par crainte d&apos;&#xEA;tre critiqu&#xE9;, d&#xE9;sapprouv&#xE9; ou rejet&#xE9;&#xA0;;</li>
<li>r&#xE9;ticence &#xE0; s&apos;impliquer avec autrui &#xE0; moins d&apos;&#xEA;tre certain d&apos;&#xEA;tre aim&#xE9;&#xA0;;</li>
<li>est r&#xE9;serv&#xE9; dans les relations intimes par crainte d&apos;&#xEA;tre expos&#xE9; &#xE0; la honte et au ridicule&#xA0;;</li>
<li>craint d&apos;&#xEA;tre critiqu&#xE9; ou rejet&#xE9; dans les situations sociales&#xA0;;</li>
<li>est  dans les situations interpersonnelles nouvelles &#xE0; cause d&apos;un sentiment de ne pas &#xEA;tre &#xE0; la hauteur&#xA0;;</li>
<li>se per&#xE7;oit comme socialement incomp&#xE9;tent, sans attrait ou inf&#xE9;rieur aux autres&#xA0;;</li>
<li>est particuli&#xE8;rement r&#xE9;ticent &#xE0; prendre des risques personnels ou &#xE0; s&apos;engager dans de nouvelles activit&#xE9;s par crainte d&apos;&#xE9;prouver de l&apos;embarras.</li>
</ul>

<p>D&apos;apr&#xE8;s le DSM--TR, le trouble de la personnalit&#xE9; &#xE9;vitante survient &#xE0; 0,5&#xA0;% &#xE0; 1&#xA0;% de la population g&#xE9;n&#xE9;rale. Cependant, d&apos;autres statistiques estiment que 2,36&#xA0;% de la population am&#xE9;ricaine totale est atteint de trouble de la personnalit&#xE9; &#xE9;vitante. 10&#xA0;% des patients cliniques sont atteints de ce trouble.</p>

<p>Le traitement pour le trouble de la personnalit&#xE9; &#xE9;vitante peut inclure une vari&#xE9;t&#xE9; de techniques, telles que l&apos;entra&#xEE;nement du savoir-&#xEA;tre, la th&#xE9;rapie cognitive, expositions &#xE0; des traitements qui am&#xE9;liorent les relations sociales, la th&#xE9;rapie de groupe pour pratiquer certaine sociabilit&#xE9;, et souvent les m&#xE9;dicaments. Il est important pour le patient qu&apos;il garde confiance, car les individus atteints de troubles de la personnalit&#xE9; &#xE9;vitante tenteront souvent d&apos;&#xE9;viter les s&#xE9;ances du traitement s&apos;ils ne font pas confiance au th&#xE9;rapeute ou s&apos;ils &#xE9;prouvent une peur de rejet. Dans tous les cas, il convient de ne pas prendre ce probl&#xE8;me &#xE0; la l&#xE9;g&#xE8;re, car une personne &#xE9;vitante non trait&#xE9;e peut pr&#xE9;senter des troubles secondaires&#xA0;: assu&#xE9;tudes, fuite dans l&apos;imaginaire, d&#xE9;pression&#x2026; De plus, &#xE0; force d&apos;accumuler les &#xE9;checs et les d&#xE9;ceptions sur le plan relationnel, le patient peut finir par perdre confiance, tant en lui que dans les autres. &#xC0; ce stade, il peut paradoxalement devenir irrespectueux et agressif envers tout le monde, consid&#xE9;rant qu&apos;il vaut mieux &#xEA;tre &#xE9;go&#xEF;ste &#xAB;&#xA0;par d&#xE9;faut&#xA0;&#xBB;, et ne penser qu&apos;&#xE0; lui-m&#xEA;me, qu&apos;angoisser &#xE0; l&apos;id&#xE9;e de ne pas arriver &#xE0; plaire. Dans ce cas, toute tentative de th&#xE9;rapie devient encore bien plus difficile.</p>
<p>Une autre cons&#xE9;quence qui peut se r&#xE9;v&#xE9;ler tout aussi grave est une tendance excessive &#xE0; fuir dans l&apos;imaginaire. Au lieu d&apos;essayer de nouer des relations r&#xE9;elles, ce qui par d&#xE9;finition pose probl&#xE8;me pour le patient &#xE9;vitant, il peut d&#xE9;cider de les imaginer. Ses proches diront de lui qu&apos;il est &#xAB;&#xA0;dans la lune&#xA0;&#xBB;, &#xAB;&#xA0;r&#xEA;veur&#xA0;&#xBB;. Vu de l&apos;ext&#xE9;rieur, &#xE0; force de r&#xE9;duire ses interactions sociales au minimum, on dira de lui qu&apos;il m&#xE8;ne une vie &#xAB;&#xA0;monacale&#xA0;&#xBB;, ce qui est &#xE0; la fois vrai et faux&#xA0;: en r&#xE9;alit&#xE9;, il &#xAB;&#xA0;imagine&#xA0;&#xBB; sa vie telle qu&apos;il la voudrait. C&apos;est particuli&#xE8;rement vrai pour l&apos;adolescent et le jeune adulte, qui n&apos;ont pas n&#xE9;cessairement la maturit&#xE9; n&#xE9;cessaire pour comprendre qu&apos;en agissant de la sorte, ils ne font que creuser le gouffre qui les s&#xE9;pare du reste des gens. On peut voir alors se mettre en place un v&#xE9;ritable cercle vicieux, dans lequel le patient fantasme, puis se heurte &#xE0; la r&#xE9;alit&#xE9;, qui lui appara&#xEE;t forc&#xE9;ment dure et insatisfaisante (d&apos;autant plus qu&apos;elle est en discordance avec ses fantasmes). Du coup, il la fuit toujours plus, se r&#xE9;fugie toujours plus dans l&apos;imaginaire, et ainsi de suite. L&#xE0; aussi, une th&#xE9;rapie peut &#xEA;tre tr&#xE8;s difficile &#xE0; amorcer car, temporairement du moins, la personne &#xE9;vitante peut se satisfaire de la situation, et n&apos;aura pas l&apos;impression de souffrir. D&#xE8;s lors, il sera d&apos;autant plus r&#xE9;ticent &#xE0; consulter.</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Assertivit&#xE9;</li>
<li>Comportement passif-agressif</li>
<li>Liste des troubles mentaux</li>
<li>Phobie sociale</li>
<li>Procrastination</li>
<li>Rejet social</li>
<li>Timidit&#xE9;, Timidit&#xE9; amoureuse, Trac</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>