<h1>Agoraphobie</h1>


<p>L&apos; (du grec ancien  /  (&#xAB;&#xA0;place publique&#xA0;&#xBB;, &#xAB;&#xA0;assembl&#xE9;e&#xA0;&#xBB;) et  /  (&#xAB;&#xA0;peur&#xA0;&#xBB;)) est une phobie correspondant &#xE0; la peur des lieux publics, des espaces ouverts. Cette phobie se manifeste par un sentiment d&apos;ins&#xE9;curit&#xE9; dans les lieux publics ou les vastes espaces et par la peur de ne pas pouvoir s&apos;&#xE9;chapper en cas de probl&#xE8;me.</p>
<p>Nombre de gens qui se disent agoraphobes sont en fait &#xA0;: ce ne sont pas les lieux ouverts les espaces public qui les oppressent, mais la foule. L&apos;agoraphobie ne doit pas non plus &#xEA;tre confondue avec l&apos;ochlophobie qui correspond &#xE0; la peur de la foule en tant que masse oppressive.</p>




<p>En 1871, le neuropsychiatre berlinois Carl Westphal invente le terme d&apos;&#xAB;&#xA0;agoraphobie&#xA0;&#xBB; apr&#xE8;s avoir remarqu&#xE9; que certains de ses patients manifestaient une anxi&#xE9;t&#xE9; extr&#xEA;me et m&#xEA;me un sentiment de terreur s&apos;ils devaient se rendre sur certaines places publiques de la ville.</p>

<p>L&apos;agoraphobie touche de 2 &#xE0; 4&#xA0;% de la population. Sous sa forme mineure (agoraphobie simple) elle se d&#xE9;veloppe entre la fin de l&apos;adolescence et la trenti&#xE8;me ann&#xE9;e environ. La forme majeure s&apos;accompagne g&#xE9;n&#xE9;ralement de troubles paniques et survient entre 30 et .</p>

<p>Si l&apos;origine de ce trouble diff&#xE8;re selon les sujets, il survient le plus souvent &#xE0; la suite d&apos;un traumatisme psychique (accident, deuil, ch&#xF4;mage&#x2026;). Il peut s&apos;accompagner d&apos;autres syndromes, phobies ou troubles compulsifs (d&#xE9;pression, claustrophobie&#x2026;).</p>
<p>L&apos;angoisse g&#xE9;n&#xE9;r&#xE9;e par cette manifestation phobique peut &#xEA;tre de diff&#xE9;rente intensit&#xE9; selon le sujet. Certains sujets peuvent avoir des attaques de panique. &#xC0; l&apos;exception des personnes pr&#xE9;sentant des pathologies particuli&#xE8;res (insuffisance cardiaques, asthme&#x2026;), les attaques de panique n&apos;ont aucun danger pour la sant&#xE9;. N&#xE9;anmoins, les victimes comparent ces &#xE9;pisodes &#xE0; une sensation de mort imminente.</p>
<p>Ces attaques de panique pr&#xE9;sentent une ou plusieurs caract&#xE9;ristiques psychologiques et manifestations physiques&#xA0;:</p>
<ul>
<li>palpitations, tachycardie (acc&#xE9;l&#xE9;ration du rythme cardiaque)&#xA0;;</li>
<li>tremblements ou secousses musculaires (d&apos;o&#xF9; vient le nom de spasmophilie)&#xA0;;</li>
<li>douleur, g&#xEA;nes thoraciques&#xA0;;</li>
<li>sensation d&apos;&#xE9;tranglement, souffle court&#xA0;;</li>
<li>parfois, d&#xE9;r&#xE9;alisation ou d&#xE9;personnalisation.</li>
</ul>
<p>Les patients subissent une forte peur soudaine, les sensations de vertige, d&apos;&#xE9;touffement, de perte de contr&#xF4;le, accompagn&#xE9;es des manifestations physiques d&apos;une angoisse intense, ce qui les am&#xE8;ne &#xE0; redouter les situations dans lesquelles ils craignent d&apos;avoir peur (peur d&apos;avoir peur = phobophobie). Ils peuvent alors &#xE9;laborer un processus dit d&#x2019;&#xAB;&#xA0;&#xE9;vitement&#xA0;&#xBB;, consistant &#xE0; &#xE9;viter toute situation repr&#xE9;sentant l&apos;objet de leur phobie.</p>
<p>Dans ce dernier cas, l&apos;agoraphobe risque ainsi d&apos;entrer progressivement dans un processus de d&#xE9;-sociabilisation et pr&#xE9;senter &#xE0; terme un syndrome d&#xE9;pressif majeur.</p>

<p>Les th&#xE9;rapies cognitives et comportementales (TCC) sont aujourd&apos;hui les plus indiqu&#xE9;es dans le traitement de ce trouble. La  et l&apos;apprentissage du contr&#xF4;le de soi (&#xE9;motions et manifestations corporelles cons&#xE9;quentes) va permettre au patient d&apos;att&#xE9;nuer l&apos;anxi&#xE9;t&#xE9; persistante et de se confronter plus sereinement aux situations redout&#xE9;es. Pour cela, une technique de d&#xE9;sensibilisation syst&#xE9;matique met le patient en situation phobog&#xE8;ne, en imagination, dans un premier temps, puis progressivement, en situation r&#xE9;elle &#xAB;&#xA0;<i></i>&#xA0;&#xBB;. &#xC9;galement appel&#xE9;e th&#xE9;rapie d&apos;exposition qui consiste en une exposition r&#xE9;p&#xE9;t&#xE9;e, progressive et contr&#xF4;l&#xE9;e, &#xE0; l&apos;environnement posant probl&#xE8;me, dans l&apos;objectif de d&#xE9;sensibiliser le patient. La th&#xE9;rapie d&apos;exposition peut comprendre l&apos;identification des pens&#xE9;es qui surgissent face &#xE0; l&apos;environnement, la r&#xE9;flexion sur ces pens&#xE9;es, et le changement des pens&#xE9;es si elles sont inappropri&#xE9;es.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Trouble panique</li>
<li>Attaque de panique</li>
<li>Exposition (psychologie)</li>
<li>D&#xE9;sensibilisation (psychologie)</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li> Kathryn Milun, <i></i>, Rotledge, New York, 2007, 325&#xA0; </li>
<li>Jean-Luc &#xC9;mery, <i>Surmontez vos peurs&#xA0;: vaincre le trouble panique et l&apos;agoraphobie</i>, Odile Jacob, Paris, 2008, 302&#xA0; </li>
<li>Franck Peyr&#xE9;, <i>Faire face &#xE0; l&apos;agoraphobie&#xA0;: foule, isolement, endroits clos, hauteurs, transports, conduite,&#xA0;</i>, Retz, Paris, 2006, 231&#xA0; </li>
<li>Dominique Servant, <i>Attaques de panique et agoraphobie&#xA0;: diagnostic et prise en charge</i>, Masson, Paris, 2001, 197&#xA0; </li>
<li>Hiel, <i>Moi, ago (ou la vie d&apos;une agoraphobe)</i>, Genre&#xA0;: T&#xE9;moignage, 2009, 174&#xA0; </li>
</ul>
<h3><span class="mw-headline" id="Filmographie">Filmographie</span></h3>
<h4><span class="mw-headline" id="Films">Films</span></h4>
<ul>
<li><i>Copycat</i> (1995), dans lequel Sigourney Weaver campe une psychologue devenue agoraphobe apr&#xE8;s l&apos;agression d&apos;un de ses patients.</li>
<li><i>Thomas est amoureux</i> (2001), a pour th&#xE8;me l&apos;agoraphobie.</li>
<li><i>Citadel</i> (2012), voit le h&#xE9;ros devenir agoraphobe &#xE0; la suite de l&apos;agression de son &#xE9;pouse.</li>
<li><i>Les Derniers Jours</i> (2013), thriller post-apocalyptique dans lequel une &#xE9;pid&#xE9;mie d&apos;agoraphobie se propage sur la plan&#xE8;te.</li>
<li><i></i>, <i></i>, film dramatique italien de , sorti en 2013.</li>
</ul>
<h4><span class="mw-headline" id="S.C3.A9ries_t.C3.A9l.C3.A9vis.C3.A9es">S&#xE9;ries t&#xE9;l&#xE9;vis&#xE9;es</span></h4>
<ul>
<li>Dans l&apos;&#xE9;pisode 44, <i>Les Flammes de l&apos;enfer, de</i> La Treizi&#xE8;me Dimension<i>, Scott Crane (Jason Bateman) est agoraphobe.</i></li>
<li>Dans l&apos;&#xE9;pisode <i>Monk rentre &#xE0; la maison</i> de <i>Monk</i>, le fr&#xE8;re ain&#xE9; de Monk, Ambrose Monk, est agoraphobe.</li>
<li>Dans <i>Shameless</i>, le personnage de Sheila Jackson est agoraphobe.</li>
<li>Dans la s&#xE9;rie cor&#xE9;enne <i>Boarding House No. 24</i>, le personnage de Min Do Hee est agoraphobe.</li>
</ul>
<h3><span class="mw-headline" id="Ludographie">Ludographie</span></h3>
<ul>
<li><i></i>, d&#xE9;velopp&#xE9; par le studio fran&#xE7;ais Quantic Dream&#xA0;: Ethan Mars, l&apos;un des personnages principaux, est devenu agoraphobe &#xE0; la suite de la mort de son premier fils, la foule lui rappelant l&apos;accident. Au cours du jeu, il sera atteint par plusieurs crises.</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>