<h1>Trouble du d&#xE9;ficit de l&apos;attention avec ou sans hyperactivit&#xE9;</h1>

<p>Le <b>trouble du d&#xE9;ficit de l&apos;attention avec ou sans hyperactivit&#xE9;</b> (<b>TDAH</b> ou <b>TDA/H</b>&#xA0;; en anglais&#xA0;: <i></i>, ADHD) est possiblement un trouble neurobiologique caract&#xE9;ris&#xE9; par des difficult&#xE9;s de concentration qui peut s&apos;accompagner ou non d&apos;hyperactivit&#xE9; ou d&apos;impulsivit&#xE9;. Il en existe des manifestations mixtes, certaines o&#xF9; l&apos;impulsivit&#xE9; et l&apos;instabilit&#xE9; sont dominantes, d&apos;autres o&#xF9; les troubles avec inattention dominent.</p>
<p>D&apos;apr&#xE8;s le manuel diagnostique et statistique des troubles mentaux (DSM-), le TDA/H n&apos;est pas identifi&#xE9; comme un trouble du comportement mais entretient des liens &#xE9;troits avec le trouble d&apos;opposition avec provocation (TOP) ou trouble des conduites.</p>
<p>L&apos;enfant qui a un TDA/H a des comportements qui n&#xE9;cessitent une plus grande coh&#xE9;rence et une plus grande constance de la part des adultes autour de lui. L&apos;enfant est prot&#xE9;g&#xE9; de l&apos;apparition d&apos;un trouble de comportement par le d&#xE9;pistage pr&#xE9;coce, la prise de conscience par ses parents de ses besoins &#xE9;ducatifs propres, des am&#xE9;nagements scolaires appropri&#xE9;s, une prise en charge &#xE9;ducative, r&#xE9;-&#xE9;ducative, psychoth&#xE9;rapeutique et p&#xE9;dagogique coordonn&#xE9;e.</p>




<h3><span class="mw-headline" id="Historique_et_classifications">Historique et classifications</span></h3>
<p>En pr&#xE9;ambule il faut pr&#xE9;ciser que le diagnostic de TDAH repose sur des consensus cliniques et qu&apos;aucune donn&#xE9;e biologique ne le confirme. Ces consensus sont d&apos;ailleurs passablement controvers&#xE9;s.</p>
<p>L&apos;une des premi&#xE8;res descriptions m&#xE9;dicales du syndrome daterait de 1902.</p>
<p>Mais d&#xE8;s 1945, la litt&#xE9;rature populaire s&apos;empare de ces particularit&#xE9;s de l&apos;enfant avec l&apos;histoire allemande de , , en s&apos;&#xE9;loignant bien d&apos;une simple vision d&apos;un dysfonctionnement &#xE9;ducatif intrafamilial.</p>
<p>Le trouble est reconnu durant les ann&#xE9;es 1960, o&#xF9; il appara&#xEE;t dans les classifications .</p>
<p>La classification internationale des maladies (CIM-10) d&#xE9;finit les troubles hyperkin&#xE9;tiques (code F90) comme des </p>
<p>Selon le manuel diagnostique et statistique des troubles mentaux (DSM-IV), le <i>Trouble du d&#xE9;ficit de l&apos;attention/hyperactivit&#xE9;</i> (TDA/H) se caract&#xE9;rise par deux s&#xE9;ries de manifestations&#xA0;: le d&#xE9;ficit de l&#x2019;attention d&#x2019;un c&#xF4;t&#xE9; et l&#x2019;hyperactivit&#xE9;-impulsivit&#xE9; de l&#x2019;autre.</p>
<p>Selon la classification fran&#xE7;aise des troubles mentaux de l&apos;enfant et de l&apos;adolescent (CFTMEA), l&#x2019;<i>hyperkin&#xE9;sie avec troubles de l&apos;attention</i> (code 7.00), class&#xE9;e parmi les troubles des conduites et des comportements, est caract&#xE9;ris&#xE9;e &#xAB;&#xA0;<i>sur le versant psychique [par] des difficult&#xE9;s &#xE0; fixer l&apos;attention, un manque de constance dans les activit&#xE9;s qui exigent une participation cognitive, une tendance &#xE0; une activit&#xE9; d&#xE9;sorganis&#xE9;e, non coordonn&#xE9;e et excessive, et un certain degr&#xE9; d&apos;impulsivit&#xE9;&#xA0;; sur le plan moteur [par] une hyperactivit&#xE9; ou une agitation motrice incessante.</i>&#xA0;&#xBB;</p>
<h3><span class="mw-headline" id="Sympt.C3.B4mes">Sympt&#xF4;mes</span></h3>
<p>L&apos;inattention, l&apos;hyperactivit&#xE9; et l&apos;impulsivit&#xE9; sont les comportements cl&#xE9;s du TDAH.</p>
<p>L&apos;enfant inattentif peut sembler ne pas &#xE9;couter quand on lui parle. Il a tendance &#xE0; ne pas ob&#xE9;ir aux consignes ou &#xE0; &#xEA;tre facilement distrait. Il a des difficult&#xE9;s &#xE0; organiser ses travaux et ses activit&#xE9;s. Il &#xE9;vite ou fait &#xE0; contrec&#x153;ur les t&#xE2;ches qui n&#xE9;cessitent un effort mental soutenu. Il perd souvent les objets n&#xE9;cessaires &#xE0; son travail ou &#xE0; ses activit&#xE9;s. Il aime souvent courir ou sauter dans des situations o&#xF9; cela n&#x2019;est pas appropri&#xE9;. Il a des difficult&#xE9;s &#xE0; attendre son tour. Il se pr&#xE9;cipite pour r&#xE9;pondre aux questions sans attendre qu&#x2019;on ait termin&#xE9; de les poser. Une grande prudence doit &#xEA;tre apport&#xE9;e dans l&apos;observation, dans la mesure o&#xF9; ces comportements sont caract&#xE9;ristiques de l&apos;enfance.</p>
<p>Les sympt&#xF4;mes observ&#xE9;s doivent durer six mois ou plus et le degr&#xE9; de ces sympt&#xF4;mes doit &#xEA;tre compar&#xE9; avec ceux d&apos;autres enfants, non trait&#xE9;s, du m&#xEA;me &#xE2;ge.</p>
<p>Ces sympt&#xF4;mes peuvent varier selon le contexte. Ils auront tendance &#xE0; se majorer dans les situations qui exigent un effort intellectuel et/ou attention, dans les situations monotones ou non structur&#xE9;es ou encore en cas de fatigue. &#xC0; l&apos;inverse, ils diminueront en situation duelle, en situation nouvelle ou si une r&#xE9;compense est pr&#xE9;vue ou en cas de renforcement fr&#xE9;quent des comportements appropri&#xE9;s.</p>
<h3><span class="mw-headline" id=".C3.89chelles_diagnostiques">&#xC9;chelles diagnostiques</span></h3>
<p>Diff&#xE9;rents questionnaires  permettent de recueillir et quantifier les sympt&#xF4;mes. Le plus couramment utilis&#xE9; est celui de Conners.</p>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel_et_comorbidit.C3.A9s">Diagnostic diff&#xE9;rentiel et comorbidit&#xE9;s</span></h3>
<p>Le TDA/H est souvent associ&#xE9; &#xE0; d&#x2019;autres troubles et, s&#x2019;il est non trait&#xE9;, il peut amener de nombreuses complications psychologiques. Il faut &#xE9;liminer tout autre probl&#xE8;me susceptible de causer un trouble de l&apos;attention &#xA0;:</p>
<ul>
<li>une n&#xE9;gligence &#xA0;;</li>
<li>des troubles familiaux&#xA0;;</li>
<li>un trouble de vision ou de l&apos;audition&#xA0;;</li>
<li>une &#xE9;pilepsie&#xA0;;</li>
<li>une an&#xE9;mie </li>
</ul>
<p>Les troubles associ&#xE9;s les plus fr&#xE9;quents sont&#xA0;:</p>
<ul>
<li>un trouble oppositionnel avec provocation dans 30 &#xE0; 50&#xA0;% des cas&#xA0;;</li>
<li>un trouble des conduites dans 25&#xA0;% des cas&#xA0;;</li>
<li>des troubles anxieux dans 25&#xA0;% des cas&#xA0;;</li>
<li>des troubles de motricit&#xE9; sont tr&#xE8;s fr&#xE9;quents&#xA0;;</li>
<li>des troubles du sommeil&#xA0;;</li>
<li>une dysr&#xE9;gulation &#xE9;motionnelle&#xA0;;</li>
<li>un b&#xE9;gaiement persistant d&#xE9;veloppemental&#xA0;;</li>
<li>des difficult&#xE9;s d&#x2019;apprentissage assez importantes&#xA0;;</li>
<li>une dyslexie, 50&#xA0;% des dyslexiques ont &#xE9;galement un TDA/H.</li>
</ul>
<h3><span class="mw-headline" id="Controverses_diagnostiques">Controverses diagnostiques</span></h3>
<p>De nombreux psychiatres et chercheurs en sciences humaines consid&#xE8;rent que le TDAH est au minimum surdiagnostiqu&#xE9;&#xA0;; voire totalement invent&#xE9; sous la pression des Pharmas qui ont d&#xE9;pens&#xE9; des sommes consid&#xE9;rables pour promouvoir ce diagnostic et surtout pour vendre leurs produits. Les questionnaires, souvent autoadministr&#xE9;s sur Internet et servant aux diagnostics sont tr&#xE8;s peu fiables, les questions y sont soit dirig&#xE9;es, soit trop g&#xE9;n&#xE9;rales soit encore redondantes. Les effets secondaires sont sous estim&#xE9;s et les indications de moins en moins restrictives, pas exemple dans la cinqui&#xE8;me version du . La pression de parents craignant notamment pour les performances scolaires de leurs enfants, celle des enseignants soumis &#xE0; la course aux &#xE9;valuations tendent &#xE0; faire de ce trouble une v&#xE9;ritable &#xE9;pid&#xE9;mie, chaque fois avec &#xE0; la cl&#xE9; des prescriptions. La pharamineuse courbe d&apos;&#xE9;l&#xE9;vation des prescriptions est &#xE0; cet &#xE9;gard significative. Par ailleurs, les &#xE9;tudes catamnestiques et l&apos;extension des troubles aux adultes rel&#xE8;veraient de la pure fantaisie scientifique. Dans tous les cas, l&apos;affirmation que TDAH r&#xE9;sulterait d&apos;un dysfonctionnement neurologique, n&apos;est encore pas du tout d&#xE9;montr&#xE9;e . Pour J.-Cl. St-Onge universitaire canadien, &quot;plus de la moiti&#xE9; des diagnsotics sont attribu&#xE9;s sans que les enfants pr&#xE9;sentent sympt&#xF4;mes qui nuisent significativement &#xE0; leur fonctionnement. (...) Plusieurs enfants pr&#xE9;sentent des sympt&#xF4;mes (TDAH) parce qu&apos;ils manquent de sommeil, ont des probl&#xE8;mes d&#xE9;veloppementaux tels que la dyslexie (...) ou parce qu&apos;ils vivent des situations familiales difficiles&quot;.</p>
<h4><span class="mw-headline" id="Hyperactifs_et_surdou.C3.A9s">Hyperactifs et surdou&#xE9;s</span></h4>
<p>La question des liens entre hyperactivit&#xE9; et douance autre diagnostic tr&#xE8;s discut&#xE9;, est source de multiples d&#xE9;bats.</p>
<p>De fa&#xE7;on g&#xE9;n&#xE9;rale, il est habituellement accept&#xE9; que l&apos;hyperactivit&#xE9; est avant tout un probl&#xE8;me d&apos;attention et de difficult&#xE9; &#xE0; filtrer les informations pertinentes des autres. Ceci signifie, entre autres, que le cerveau de l&apos;hyperactif est depuis tout jeune bombard&#xE9; d&apos;informations qu&apos;il ne peut s&#xE9;lectionner comme les autres enfants, ce qui implique que ce cerveau doive s&apos;adapter et qu&apos;il puisse &#xE9;chouer dans cette adaptation. Cela devrait se traduire par une augmentation de la variance au sein de la population d&apos;hyperactifs en ce qui concerne la capacit&#xE9; &#xE0; traiter cette information. Ceci n&apos;a pas forc&#xE9;ment un impact sur l&apos;intelligence moyenne des hyperactifs, mais par contre, implique que dans les populations d&apos;intelligence extr&#xEA;me, il y ait une plus grande proportion d&apos;hyperactifs, ce qui est confirm&#xE9; par les observations.</p>
<p>Ceci pose en outre la question de l&apos;adaptation p&#xE9;dagogique g&#xE9;n&#xE9;rale ou de la pr&#xE9;vention &#xE9;ducative &#xE0; travers cette difficult&#xE9; d&apos;&#xE9;valuation des facteurs et des manifestations. En effet, dans les deux cas l&apos;enfant pr&#xE9;sente les sympt&#xF4;mes qui peuvent inclure&#xA0;: changements d&apos;humeur (tendances d&#xE9;pressives, lunatiques, frustration), intol&#xE9;rance et n&#xE9;gligence dans ses travaux scolaires (procrastination) ou concernant les sujets importants ou s&#xE9;rieux, phobies (peur de l&apos;&#xE9;chec notamment), troubles du sommeil (insomnie), hyperactivit&#xE9; physique et psychologique, troubles de la personnalit&#xE9; (manque d&apos;estime de soi, autocritique excessive, d&#xE9;rives antisociales, fort caract&#xE8;re) et troubles addictifs.</p>
<p>Intellectuellement, les patients poss&#xE8;dent un quotient intellectuel au-dessus de la moyenne. Ils sont &#xE9;galement cr&#xE9;atifs, inventifs, imaginatifs et intuitifs.</p>
<h3><span class="mw-headline" id=".C3.89volution">&#xC9;volution</span></h3>
<p>Les signes d&apos;alerte sont fonction de l&apos;&#xE2;ge de l&apos;enfant&#xA0;:</p>
<ul>
<li>&#xE0; 6 / 8 ans&#xA0;: incapacit&#xE9; &#xE0; rester en place, &#xE0; se tenir &#xE0; une activit&#xE9;, difficult&#xE9;s &#xE0; attendre son tour, tr&#xE8;s bavard, &#xAB;&#xA0;touche &#xE0; tout&#xA0;&#xBB; ou en &#xE9;chec scolaire alors que consid&#xE9;r&#xE9; comme &#xAB;&#xA0;ayant du potentiel&#xA0;&#xBB;.</li>
<li>&#xE0; 10 /12 ans&#xA0;: persistance de difficult&#xE9;s attentionnelles dans diff&#xE9;rents contextes, impulsivit&#xE9; invalidante sur le plan social.</li>
</ul>
<h4><span class="mw-headline" id=".C3.82ge_adulte">&#xC2;ge adulte</span></h4>
<p>Les sympt&#xF4;mes diminuent pour certains avec l&apos;&#xE2;ge. Il est estim&#xE9; que les sympt&#xF4;mes disparaissent chez un tiers des adultes, qu&apos;un tiers continue &#xE0; avoir des sympt&#xF4;mes mais parvient &#xE0; les g&#xE9;rer, et que le dernier n&apos;y parvient pas.</p>
<p>Le TDAH de l&apos;enfant persiste souvent &#xE0; l&apos;&#xE2;ge adulte, mais le TDAH de l&apos;adulte est au fond un trouble tr&#xE8;s mal connu en France, mais accept&#xE9;, comme au Canada, aux &#xC9;tats-Unis ou au Royaume-Uni.</p>
<p>Les sympt&#xF4;mes demeurent &#xE9;galement le plus souvent et ne disparaissent que dans 30&#xA0;% des cas. Un chevauchement important avec les troubles addictifs est observ&#xE9;, comme la d&#xE9;pendance au jeu vid&#xE9;o ou &#xE0; Internet, un surentra&#xEE;nement physique et une d&#xE9;pendance &#xE0; la musique, ce qui am&#xE8;ne le patient &#xE0; perdre la notion du temps (l&apos;individu en question ne voit pas le temps passer),  et  de substances l&#xE9;gales (alcool, tabac, somnif&#xE8;res-benzodiaz&#xE9;pines) ou ill&#xE9;gales (coca&#xEF;ne, cannabis, h&#xE9;ro&#xEF;ne et opiac&#xE9;s). Certaines &#xE9;tudes montrent que le risque d&apos;abus ou de d&#xE9;pendance &#xE0; des substances est 2 fois plus &#xE9;lev&#xE9;. Ce m&#xEA;me risque concernant la combinaison de drogues et d&apos;alcool est 4 fois plus &#xE9;lev&#xE9;. &#xC0; l&apos;adolescence, des comportements dits &#xE0; risques (mise en danger de soi-m&#xEA;me, vitesse, relations sexuelles pr&#xE9;coces) sont de plus en plus constat&#xE9;s.
Le TDAH &#xE0; l&apos;&#xE2;ge adulte est reconnu. Il figure dans les programmes de psychiatrie des universit&#xE9;s am&#xE9;ricaines depuis les ann&#xE9;es 1990. N&#xE9;anmoins, il n&apos;est toujours pas reconnu en France et son enseignement ne figure pas dans les programmes adress&#xE9;s aux futurs psychiatres. Des campagnes d&apos;information &#xE0; l&apos;initiative d&apos;associations ont cependant lieu ponctuellement afin de sensibiliser la conscience du public et des professionnels, la plus significative &#xE9;tant la <i>Semaine europ&#xE9;enne sur les troubles de l&apos;attention</i> de la fin septembre 2009 qui permit de lancer la premi&#xE8;re &#xE9;tude &#xE9;pid&#xE9;miologique en France sur le secteur pilote de Nice.</p>

<p>Le diagnostic se fait souvent &#xE0; l&apos;&#xE2;ge scolaire alors que les sympt&#xF4;mes nuisent &#xE0; l&apos;adaptation et atteindrait alors 3&#xA0;% &#xE0; 5&#xA0;% des enfants dans les pays occidentaux. Le nombre de diagnostics de TDA/H est plus &#xE9;lev&#xE9; en Am&#xE9;rique du Nord et en Australie qu&apos;en Europe et dans le nord de l&apos;Europe que dans le sud, sans qu&apos;il soit &#xE9;tabli clairement si cette diff&#xE9;rence est plut&#xF4;t li&#xE9;e aux populations elles-m&#xEA;mes ou &#xE0; la fa&#xE7;on de diagnostiquer (diff&#xE9;rences culturelles. En ce qui concerne la normalit&#xE9;: par exemple, un gar&#xE7;on turbulent sera plus consid&#xE9;r&#xE9; comme normal dans les pays du sud que dans ceux du nord de l&apos;Europe. Par ailleurs, l&apos;Europe est en g&#xE9;n&#xE9;ral plus r&#xE9;ticente &#xE0; la m&#xE9;dicalisation que les &#xC9;tats-Unis).</p>
<p>Il existe une tr&#xE8;s grande variation des chiffres de pr&#xE9;valence de ce syndrome selon les pays ou l&apos;&#xE9;poque &#xE9;tudi&#xE9;e, variant entre moins de 1% (Hong-Kong) jusqu&apos;&#xE0; 25% (&#xC9;tats-Unis). L&apos;explication de ces disparit&#xE9;s n&apos;est pas claire&#xA0;: crit&#xE8;res d&apos;&#xE9;valuation diff&#xE9;rents ou facteurs culturels. Cette pr&#xE9;valence semble parfois &#xEA;tre corr&#xE9;l&#xE9;e &#xE0; la politique marketing du principal traitement (le m&#xE9;thylph&#xE9;nidate).</p>
<p>La pr&#xE9;valence semble plus faible chez les filles que chez les gar&#xE7;ons et dans la tranche d&#x2019;&#xE2;ge 12-18 ans. La forme &#xAB;&#xA0;Inattentive pr&#xE9;dominante&#xA0;&#xBB; est la plus fr&#xE9;quente et la forme &#xAB;&#xA0;Combin&#xE9;e&#xA0;&#xBB; la moins fr&#xE9;quente. En fait, les filles ont plus de troubles de type inattention dominante dont le diagnostic est plus difficile, ce qui relativise ce ratio fille/gar&#xE7;on qui reste n&#xE9;anmoins en faveur des gar&#xE7;ons... ou en d&#xE9;faveur selon le point de vue sur lequel on se place.</p>

<p>Les causes exactes du trouble du d&#xE9;ficit de l&apos;attention (avec ou sans hyperactivit&#xE9;) ne sont pas d&#xE9;termin&#xE9;es, mais des recherches ont port&#xE9; sur les facteurs neurobiologiques o&#xF9; les causes g&#xE9;n&#xE9;tiques li&#xE9;es &#xE0; ce trouble sont consid&#xE9;r&#xE9;es comme importantes pour expliquer son apparition.</p>
<p>Cet &#xE9;tat psychique se manifesterait, sur le plan neurobiologique, par un d&#xE9;ficit de dopamine, un neurotransmetteur.</p>
<p>L&apos;origine neurobiologique du TDAH est cependant controvers&#xE9;e&#xA0;: quelques recherches visent &#xE0; mettre en relief l&apos;incoh&#xE9;rence de certaines &#xE9;tudes liant cette probl&#xE9;matique &#xE0; un trouble neurobiologique.</p>
<p>La recherche en &#xE9;pig&#xE9;n&#xE9;tique se porte actuellement sur l&apos;identification des m&#xE9;canismes qui permettraient d&apos;expliciter les interactions entre les facteurs g&#xE9;n&#xE9;tiques et environnementaux.</p>

<h3><span class="mw-headline" id="Aspects_neurobiologiques">Aspects neurobiologiques</span></h3>
<p>Le magn&#xE9;sium, qui est notamment impliqu&#xE9; dans l&apos;excitabilit&#xE9; nerveuse et la r&#xE9;action au stress, serait en d&#xE9;ficit dans la quasi-totalit&#xE9; (95%) des cas de TDAH, selon les donn&#xE9;es disponibles<sup>cit&#xE9; dans</sup> .</p>
<h3><span class="mw-headline" id="Facteurs_g.C3.A9n.C3.A9tiques">Facteurs g&#xE9;n&#xE9;tiques</span></h3>
<p>La pr&#xE9;valence du TDAH chez les apparent&#xE9;s d&#x2019;un individu TDAH est plus forte que dans la population g&#xE9;n&#xE9;rale. Cette agr&#xE9;gation familiale va dans le sens d&#x2019;une origine g&#xE9;n&#xE9;tique du TDAH.</p>
<p>Le TDA/H a un aspect h&#xE9;r&#xE9;ditaire, impliquant notamment le r&#xF4;le des transporteurs de dopamine. Les g&#xE8;nes affect&#xE9;s comprennent les r&#xE9;cepteurs dopaminergiques D4, la , la monoamine oxidase A, la catecholamine-methyl transferase, le  (SLC6A4), le r&#xE9;cepteur 5-hydroxytryptamine 2A (5-HT2A), le r&#xE9;cepteur 5-hydroxytryptamine 1B (5-HT1B), l&apos;all&#xE8;le 10-r&#xE9;p&#xE9;tition du g&#xE8;ne DAT1, l&apos;all&#xE8;le 7-r&#xE9;p&#xE9;tition du g&#xE8;ne DRD4, et le g&#xE8;ne dopamine beta hydroxylase (DBH TaqI).</p>
<p>Toutefois, cette dimension h&#xE9;r&#xE9;ditaire n&apos;est en aucun cas un dysfonctionnement g&#xE9;n&#xE9;tique&#xA0;: il s&apos;agit d&apos;un &#xE9;tat neurobiologique naturellement pr&#xE9;sent, qui aurait m&#xEA;me favoris&#xE9; la survie des anc&#xEA;tres chasseurs-cueilleurs nomades. La s&#xE9;dentarisation des agriculteurs-&#xE9;leveurs serait responsable de sa rar&#xE9;faction progressive sous l&apos;effet d&apos;une pression s&#xE9;lective n&#xE9;gative. L&apos;aspect g&#xE9;n&#xE9;tique du TDA/H serait donc un &#xE9;tat originel de l&apos;humanit&#xE9; et le non-TDAH le r&#xE9;sultat d&apos;une adaptation r&#xE9;cente, &#xE9;volution encore moins r&#xE9;pandue parmi les populations (semi-)nomades. Dans certaines populations nomades ou tr&#xE8;s r&#xE9;cemment s&#xE9;dentaris&#xE9;es, notamment en Afrique et parmi les Am&#xE9;rindiens, l&apos;all&#xE8;le 7-r&#xE9;p&#xE9;tition du g&#xE8;ne DRD4 est beaucoup plus r&#xE9;pandu et peut atteindre plus de la moiti&#xE9; de la population.</p>
<h3><span class="mw-headline" id="Facteurs_alimentaires_et_environnementaux">Facteurs alimentaires et environnementaux</span></h3>
<p>Le trouble dit <i>&#xAB;&#xA0;du d&#xE9;ficit de l&apos;attention&#xA0;&#xBB;</i> semble pouvoir avoir une ou plusieurs hypoth&#xE8;ses sur des causes environnementales&#xA0;:</p>
<ul>
<li><b>Des m&#xE9;taux lourds neurotoxiques</b>, apport&#xE9; via l&apos;allaitement ou le biberonnage, les aliments, les poussi&#xE8;res inhal&#xE9;es,&#xA0; peuvent contribuer &#xE0; une hyperactivit&#xE9; et &#xE0; des difficult&#xE9;s de concentration chez l&apos;enfant.
Le plomb (cf. article plus d&#xE9;taill&#xE9; sur le saturnisme) induit des effets de type TDAH avec des effets observables d&#xE8;s 1,6 &#xB5;g/dl de sang, soit tr&#xE8;s en dessous du seuil de /dl retenu pour l&#x2019;exposition <i>in utero</i>, ce qui 
Le mercure ou surtout le m&#xE9;thylmercure (sa forme la plus ) sont aussi parfois en cause. Ainsi, les enfants inuits se sont montr&#xE9;s plus enclins aux TDAH que la moyenne. Une analyse du sang de cordon de 279 enfants inuits du Nunavik a montr&#xE9; que les embryons et f&#x153;tus dans cette r&#xE9;gion sont expos&#xE9;s <i>in utero</i> ou via le lait maternel &#xE0; un taux excessif de mercure. Un suivi &#xE9;pid&#xE9;miologique de ces enfants a montr&#xE9; chez eux un triplement du risque de troubles de d&#xE9;ficit de l&#x2019;attention avec hyperactivit&#xE9; (TDAH). L&#x2019;hypoth&#xE8;se explicative la plus plausible, serait une perturbation du syst&#xE8;me dopaminergique induite par le mercure. Dans ces cas, la quantit&#xE9; de mercure dans le sang de cordon d&#xE9;passait souvent le seuil critique de 11,4 microgrammes (&#xB5;g), alors que ce seuil est rarement d&#xE9;pass&#xE9; chez les humains du Canada ou des &#xC9;tats-Unis&#xA0;;</li>
<li><b>Des additifs alimentaires</b> (colorants et conservateurs dont le benzoate de sodium), absorb&#xE9;s via l&apos;alimentation sont suspect&#xE9;s de pouvoir causer ou aggraver ces troubles&#xA0;;
Les colorants sont tr&#xE8;s utilis&#xE9;s dans l&apos;alimentation des enfants. Consomm&#xE9;s avec du benzoate de sodium, certains exacerbent les comportements hyperactifs d&apos;enfants (diagnostiqu&#xE9;s ou non pour un TDA/H). Un dissensus existe aux &#xC9;tats-Unis entre l&apos;EPA et des experts ind&#xE9;pendants sur la n&#xE9;cessit&#xE9; ou non de pr&#xE9;ciser ce risque sur l&apos;&#xE9;tiquetage&#xA0;;</li>
<li><b>des pesticides organophosphor&#xE9;s</b> semblent &#xE9;galement responsables de nombreux cas. Une &#xE9;tude am&#xE9;ricaine s&apos;est fond&#xE9;e sur 1&#xA0;139 enfants des &#xC9;tats-Unis, &#xE2;g&#xE9;s de 8 &#xE0; 15 ans, suivis dans le cadre d&apos;une &#xE9;tude &#xE9;pid&#xE9;miologique nationale (<i></i>) et dont 119 r&#xE9;pondaient aux crit&#xE8;res de d&#xE9;finition du syndrome. Elle a conclu que les enfants expos&#xE9;s &#xE0; des concentrations importantes de pesticides organophosphor&#xE9;s <i></i> les fruits et l&#xE9;gumes souffrent plus souvent de troubles de d&#xE9;ficit de l&apos;attention/hyperactivit&#xE9; (TDAH). Une relation dose-effet semble exister, les enfants ayant les taux urinaires les plus &#xE9;lev&#xE9;s des principaux m&#xE9;tabolites organophosphat&#xE9;s (phosphates dialkyl&#xE9;s et sp&#xE9;cialement le dim&#xE9;thyl-alkylphosphate dit DMAP). Pour le m&#xE9;tabolite le plus souvent trouv&#xE9; (dimethyl thiophosphate), les enfants dont l&apos;urine en contenait plus que la m&#xE9;diane des concentrations d&#xE9;tectables pr&#xE9;sentaient deux fois plus de risque de souffrir de TDAH que ceux qui en pr&#xE9;sentaient des doses ind&#xE9;tectables. Les auteurs rappellent qu&apos;environ 40 mol&#xE9;cules diff&#xE9;rentes d&apos;organophosphates sont homologu&#xE9;es par l&apos;EPA et qu&apos;environ 33&#xA0;000 tonnes de pesticides ont &#xE9;t&#xE9; r&#xE9;pandues en 2001 dans ce pays&#xA0;;</li>
<li>La <b>fluoration de l&apos;eau du robinet</b> est aussi pour partie en cause selon une &#xE9;tude publi&#xE9;e par la revue Environmental Health en 2015. Cette &#xE9;tude est &#xE0; la fois bas&#xE9; sur des donn&#xE9;es &#xE9;pid&#xE9;miologiques et sur des tests faits sur le rat de laboratoire&#xA0;; elle a conclu que pour l&apos;exposition pr&#xE9;natale et post-natale, et m&#xEA;me apr&#xE8;s ajustement pour le statut socio&#xE9;conomique de l&apos;enfant, . Les auteurs invitent &#xE0; une &#xE9;tude plus approfondie de la relation entre l&apos;exposition au fluorure et le TDAH notamment dans les pays concern&#xE9;s par ce traitement (Canada, Australie, Nouvelle-Z&#xE9;lande, Chili, Irlande et Royaume-Uni o&#xF9; plus de la moiti&#xE9; de la population y est directement expos&#xE9;e), d&apos;autant qu&apos;une baisse de QI a aussi &#xE9;t&#xE9; associ&#xE9;e &#xE0; la fluorose chronique. Des sympt&#xF4;mes tr&#xE8;s proches sont observ&#xE9;s chez le rat, m&#xEA;me s&apos;il a &#xE9;t&#xE9; &quot;expos&#xE9;&quot; in utero.</li>
<li>le lait maternel aurait au contraire un effet protecteur contre le TDAH, li&#xE9; &#xE0; la composition du lait (selon une &#xE9;tude de 1992, des pr&#xE9;matur&#xE9;s nourris plusieurs semaines avec du lait maternel fourni par intubation intranasale (c&apos;est-&#xE0;-dire sans contact direct avec la m&#xE8;re), pr&#xE9;sentait &#xE0; l&#x2019;&#xE2;ge de 8 ans un quotient intellectuel de 8 points plus &#xE9;lev&#xE9; qu&apos;un autre groupe nourri, lui, avec du lait maternis&#xE9;, mais &#xE9;galement par voie intranasale.
Une &#xE9;tude, en 2013, a abouti aux m&#xEA;mes conclusions apr&#xE8;s avoir &#xE9;limin&#xE9; les autres facteurs connus de risque de TDAH.</li>
</ul>
<p>Ces diff&#xE9;rents facteurs pourraient en outre combiner leurs effets, au travers de synergies encore mal comprises de la neurobiologie. Les corr&#xE9;lations statistiques issues d&apos;observations &#xE9;pid&#xE9;miologiques ne permettent pas d&apos;affirmer avec certitude l&apos;existence d&apos;un lien de causalit&#xE9;, d&apos;autres facteurs non identifi&#xE9;s pouvant souvent intervenir pour expliquer les liens observ&#xE9;s.</p>
<p>Des polluants organiques persistants peuvent perturber la grossesse et/ou l&apos;accouchement et le d&#xE9;veloppement, de m&#xEA;me que le contexte familial et le statut socio-&#xE9;conomique.</p>
<h3><span class="mw-headline" id="Facteurs_environnementaux">Facteurs environnementaux</span></h3>
<p>Plusieurs &#xE9;tudes ont aussi associ&#xE9; un haut risque de trouble de l&apos;attention au temps pass&#xE9; devant la t&#xE9;l&#xE9;vision ou &#xE0; des jeux vid&#xE9;o, chez l&apos;enfant, mais aussi chez l&apos;adolescent, voire chez le jeune adulte. Cependant, il serait possible que le d&#xE9;ficit en dopamine soit la raison pour laquelle les individus ayant un TDAH soient plus port&#xE9;s vers les jeux vid&#xE9;o stimulants que la moyenne. Le TDAH serait la cause, plut&#xF4;t que l&apos;effet.</p>
<p>Les individus &#xE0; risque peuvent inclure les enfants ayant fait l&apos;exp&#xE9;rience d&apos;un violent traumatisme &#xE0; la t&#xEA;te, les personnes ayant eu une m&#xE9;ningite d&#x2019;origine bact&#xE9;rienne. Lors de la naissance, les enfants n&#xE9;s pr&#xE9;matur&#xE9;ment et ceux qui ont manqu&#xE9; d&#x2019;oxyg&#xE8;ne au moment de la naissance peuvent &#xE9;galement pr&#xE9;senter un facteur de risque important.</p>

<p>Les m&#xE9;dicaments repr&#xE9;sentent un aspect de la prise en charge du TDAH mais n&#x2019;en constituent pas la totalit&#xE9;. Les sp&#xE9;cialistes et les associations de patients promeuvent des prises en charge multimodales qui peuvent associer une prise en charge psychologique, &#xE9;ducative, p&#xE9;dagogique et, selon les cas, r&#xE9;-&#xE9;ducative avec un traitement m&#xE9;dicamenteux.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapie.2C_aide_.C3.A9ducative_et_autres_m.C3.A9thodes_non_m.C3.A9dicamenteuses">Psychoth&#xE9;rapie, aide &#xE9;ducative et autres m&#xE9;thodes non m&#xE9;dicamenteuses</span></h3>
<ul>
<li>La guidance parentale&#xA0;:</li>
</ul>
<p>Elle est adapt&#xE9;e &#xE0; l&#x2019;enfant mais aussi &#xE0; son environnement, &#xE0; la nature de son trouble et &#xE0; la pr&#xE9;sence &#xE9;ventuelle de comorbidit&#xE9;s. Elle a pour objectif de r&#xE9;duire les sympt&#xF4;mes cliniques, de prendre en charge ou de pr&#xE9;venir le retentissement scolaire, familial et relationnel. Elle passe par des techniques d&#x2019;&#xE9;ducation &#xE9;prouv&#xE9;es: l&apos;enfant hyperactif ayant des probl&#xE8;mes d&apos;attention, il lui faut des structures claires pour favoriser ses apprentissages: lui confier une seule t&#xE2;che &#xE0; la fois. Si la t&#xE2;che - ou le jeu - est complexe, la d&#xE9;composer en &#xE9;tapes.</p>
<ul>
<li>L&#x2019;aide &#xE9;ducative&#xA0;:</li>
</ul>
<p>Elle permet un travail de guidance familiale en informant sur le trouble et son impact fonctionnel et d&#xE9;bouche sur des propositions de strat&#xE9;gies th&#xE9;rapeutiques. L&apos;am&#xE9;nagement de l&#x2019;environnement d&#x2019;un enfant hyperactif dans sa classe est aussi un d&#xE9;fi pour l&#x2019;enseignant. Cela n&#xE9;cessite certaines adaptations de l&#x2019;enseignement et de la structure scolaire.</p>
<ul>
<li>Les groupes de parents</li>
</ul>
<p>Ils permettent de partager les exp&#xE9;riences et d&apos;entra&#xEE;ner une ou plusieurs familles &#xE0; se confronter aux situations difficiles.</p>
<ul>
<li> et m&#xE9;ditation</li>
</ul>
<p>Il existe des possibilit&#xE9;s compl&#xE9;mentaires d&apos;am&#xE9;liorer sa propre capacit&#xE9; d&apos;attention, entre autres, par des approches cognitives et comportementales comme la sophrologie p&#xE9;dagogique qui utilise la relaxation dans cet optique. Plusieurs chercheurs ont effectu&#xE9; des recherches en utilisant la m&#xE9;ditation&#xA0;: les r&#xE9;sultats semblent prometteurs dans le traitement du stress parfois associ&#xE9; au TDAH mais pas sur les sympt&#xF4;mes principaux du trouble.</p>
<ul>
<li>Psychoth&#xE9;rapie cognitivo-comportementale</li>
</ul>
<p>La psychoth&#xE9;rapie cognitivo-comportementale cherchera &#xE0; att&#xE9;nuer les sympt&#xF4;mes afin d&#x2019;am&#xE9;liorer la qualit&#xE9; de vie de l&#x2019;enfant et de son entourage.</p>
<ul>
<li>Rem&#xE9;diation cognitive</li>
</ul>
<p>Depuis quelques ann&#xE9;es, on propose &#xE0; certains patients une prise en charge en rem&#xE9;diation cognitive, notamment celles ciblant la m&#xE9;moire de travail. Cette r&#xE9;&#xE9;ducation se fait le plus souvent &#xE0; l&apos;aide d&apos;un logiciel: COGMED qui a fait la preuve de son efficacit&#xE9;.</p>
<ul>
<li>La th&#xE9;rapie individuelle psychomotrice</li>
<li>Le coaching qui aide l&apos;enfant &#xE0; acqu&#xE9;rir des m&#xE9;thodes pour mieux s&apos;organiser, et g&#xE9;rer son temps et ses &#xE9;motions.</li>
</ul>
<h3><span class="mw-headline" id="Traitement_m.C3.A9dicamenteux">Traitement m&#xE9;dicamenteux</span></h3>
<p>Il repose g&#xE9;n&#xE9;ralement sur des psychostimulants ou autres qui stimulent le syst&#xE8;me nerveux central et am&#xE9;liorent la capacit&#xE9; d&apos;attention, permettant ainsi la diminution significative des autres sympt&#xF4;mes, notamment hyperkin&#xE9;tiques.</p>
<h4><span class="mw-headline" id="Le_chlorhydrate_de_m.C3.A9thylph.C3.A9nidate">Le chlorhydrate de m&#xE9;thylph&#xE9;nidate</span></h4>
<p>Le chlorhydrate de m&#xE9;thylph&#xE9;nidate est l&apos;une des mol&#xE9;cules les plus employ&#xE9;es dans cette indication. C&apos;est un inhibiteur de la recapture de la dopamine et de la noradr&#xE9;naline. Ces deux neurotransmetteurs interviennent dans les m&#xE9;canismes attentionnels et cognitifs. Sa m&#xE9;tabolisation par l&apos;organisme s&apos;effectue rapidement. Le traitement n&apos;est r&#xE9;ellement actif que pendant quelques heures apr&#xE8;s la prise, quelle que soit la dose. Il est d&#xE9;livr&#xE9; sous forme &#xE0; lib&#xE9;ration imm&#xE9;diate ou prolong&#xE9;e. Il est class&#xE9; comme drogue au tableau II par la FDA. En tant que d&#xE9;riv&#xE9; des pip&#xE9;ridines, il figure, en France, dans la liste des m&#xE9;dicaments class&#xE9;s stup&#xE9;fiants mais ne semble pas induire de d&#xE9;pendance chez le sujet trait&#xE9; et semble diminuer les risques futurs d&apos;addiction chez les enfants trait&#xE9;s pour le TDAH. Des cas de retard de croissance ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;s, mais des enqu&#xEA;tes effectu&#xE9;es en 1996 ont mis en &#xE9;vidence leur caract&#xE8;re idiopathique chez certains enfants hyperactifs, sans relation avec le traitement.</p>
<h4><span class="mw-headline" id="L.27atomox.C3.A9tine">L&apos;atomox&#xE9;tine</span></h4>
<p>L&apos;atomox&#xE9;tine est un inhibiteur sp&#xE9;cifique de la recapture de la noradr&#xE9;naline (non psychostimulant). Il a obtenu l&apos;autorisation de mise sur le march&#xE9; (AMM) en France mais n&apos;y est pas commercialis&#xE9;.</p>
<h4><span class="mw-headline" id="Conditions_de_prescription">Conditions de prescription</span></h4>
<p>En Europe, et plus particuli&#xE8;rement en France, la prescription se fait par un p&#xE9;dopsychiatre ou un neurop&#xE9;diatre en milieu hospitalier, qui est seul habilit&#xE9; &#xE0; poser le diagnostic et &#xE0; d&#xE9;livrer l&apos;ordonnance initiale de m&#xE9;thylph&#xE9;nidate. La Haute Autorit&#xE9; de sant&#xE9; demande que la prescription initiale du chlorhydrate de m&#xE9;thylph&#xE9;nidate ne soit effectu&#xE9;e qu&apos;en seconde intention, c&apos;est-&#xE0;-dire apr&#xE8;s avoir fait appel &#xE0; des &#xAB;&#xA0;mesures psychologiques, &#xE9;ducatives et sociales. Cette prescription hospitali&#xE8;re a une dur&#xE9;e de validit&#xE9; de 1 an mais est soumise &#xE0; renouvellement par un m&#xE9;decin traitant tous les 28 jours. L&apos;examen m&#xE9;dical est compl&#xE9;t&#xE9; par des examens psychomoteur et neuropsychologique permettant de mettre en &#xE9;vidence les particularit&#xE9;s des fonctions attentionnelles et ex&#xE9;cutives notamment. En Suisse, le diagnostic et l&apos;ordonnance peuvent &#xEA;tre faits par un m&#xE9;decin lib&#xE9;ral, &#xE0; condition qu&apos;il ait lui-m&#xEA;me examin&#xE9; le patient. L&apos;ordonnance a une dur&#xE9;e de validit&#xE9; d&apos;un mois, pour un traitement pouvant durer 1 mois ou, dans certaines circonstances, 3 mois. En Am&#xE9;rique du Nord, des psychologues et/ou des psycho&#xE9;ducateurs peuvent effectuer un travail d&apos;&#xE9;valuation, mais non de diagnostic. Cette derni&#xE8;re partie &#xE9;tant r&#xE9;serv&#xE9;e &#xE0; un m&#xE9;decin.</p>
<h3><span class="mw-headline" id="Associations_de_patients">Associations de patients</span></h3>
<p>Plusieurs associations ont &#xE9;t&#xE9; fond&#xE9;es pour aider les individus atteints de TDAH. En Europe, elles incluent ADHD Europe, TDAH France (association fran&#xE7;aise pour aider les familles, adultes et enfants concern&#xE9;s par le TDAH), et TDAH Belgique (association belge qui aide, informe et soutient toutes les personnes concern&#xE9;es par le TDA/H).</p>
<p>En Am&#xE9;rique du Nord, notamment au Qu&#xE9;bec, elles incluent Ressources TDAH au Qu&#xE9;bec et &#xE0; l&apos;international, Ressources TDAH au Qu&#xE9;bec, AttentionDeficit-Info, AQETA (Association qu&#xE9;b&#xE9;coise des troubles d&apos;apprentissage), PANDA (Parents aptes &#xE0; n&#xE9;gocier avec le d&#xE9;ficit de l&apos;attention), CADDRA (Canadian ADHD Resource Alliance) et TDAH association qu&#xE9;b&#xE9;coise.</p>
<h3><span class="mw-headline" id="Par_pays">Par pays</span></h3>
<h4><span class="mw-headline" id="France">France</span></h4>
<p>La Haute Autorit&#xE9; de sant&#xE9; a, en mars 2015, d&#xE9;fini des recommandations pour le d&#xE9;pistage pr&#xE9;coce et l&apos;intervention du m&#xE9;decin de premier recours en faveur de la reconnaissance du trouble d&#xE9;ficit de l&#x2019;attention avec ou sans hyperactivit&#xE9; (TDAH), trouble qui touche &#xE0; un degr&#xE9; variable de 3,5&#xA0;% &#xE0; 5,6&#xA0;% des enfants en France. Les causes du trouble sont essentiellement neurobiologiques, mais des facteurs de protection ou de vuln&#xE9;rabilit&#xE9; li&#xE9;s aux traumatismes et &#xE0; l&apos;&#xE9;ducation sont &#xE0; prendre en compte. Le traitement m&#xE9;dicamenteux est tr&#xE8;s efficace mais, chez l&apos;enfant plus jeune, c&apos;est la strat&#xE9;gie &#xE9;ducative qui doit &#xEA;tre privil&#xE9;gi&#xE9;e, l&apos;information des parents, la collaboration avec les enseignants, l&apos;information de l&apos;enfant lui-m&#xEA;me sur son trouble et la mani&#xE8;re dont il peut le g&#xE9;rer lui-m&#xEA;me.</p>

<p>Le trouble du d&#xE9;ficit de l&apos;attention avec ou sans hyperactivit&#xE9; est controvers&#xE9; &#xE0; plusieurs niveaux&#xA0;: d&apos;une part l&apos;existence du trouble lui-m&#xEA;me dont la nature comportementale est remise en cause, et d&apos;autre part, sur le fait que le principal traitement, la Ritaline &#x2014; compos&#xE9;e d&apos;une mol&#xE9;cule (le m&#xE9;thylph&#xE9;nidate), une piperidine dont les effets pharmacologiques sont proches de ceux des amph&#xE9;tamines &#x2014; soit administr&#xE9; &#xE0; des enfants&#xA0;; il suscite ainsi r&#xE9;guli&#xE8;rement la pol&#xE9;mique.</p>
<p>Une &#xE9;tude portant sur seulement douze enfants et publi&#xE9;e en 2005 a raviv&#xE9; ces inqui&#xE9;tudes en laissant penser &#xE0; la possibilit&#xE9; d&apos;effets canc&#xE9;rog&#xE8;nes. Cette &#xE9;tude n&apos;a pas pu &#xEA;tre r&#xE9;pliqu&#xE9;e et aucune &#xE9;tude post&#xE9;rieure n&apos;a pu confirmer ces inqui&#xE9;tudes. Plusieurs &#xE9;tudes ont mis en &#xE9;vidence certaines limites des traitements psychostimulants, en faisant appara&#xEE;tre que, selon les &#xE9;tudes &#xE0; court terme, ces traitements r&#xE9;duisent les sympt&#xF4;mes du TDAH alors qu&apos;&#xE0; moyen et long terme, ces traitements ne garantiraient pas l&apos;apparition de comportements anti-sociaux, toxicomaniaques et un &#xE9;chec scolaire significatif . A contrario, selon une m&#xE9;ta-analyse, le traitement ne favorise pas les comportements toxicomaniaques futurs et qu&apos;au contraire il les pr&#xE9;vient d&apos;autant plus chez les sujets souffrant de TDAH que la prise en charge est pr&#xE9;coce.</p>
<h3><span class="mw-headline" id="Cannabis_m.C3.A9dical_et_TDAH_.3F">Cannabis m&#xE9;dical et TDAH&#xA0;?</span></h3>
<p>Une autre controverse concerne l&apos;usage th&#xE9;rapeutique du cannabis pour le traitement du TDAH. Une &#xE9;tude clinique &#xE9;valuant l&apos;effet du cannabis dans le cas pr&#xE9;cis du TDAH rel&#xE8;ve un effet &#xAB;&#xA0;atypique&#xA0;&#xBB; d&apos;am&#xE9;lioration des performances sur simulateur de conduite. Une lecture attentive montre qu&apos;elle ne porte que sur un seul individu, toxicomane av&#xE9;r&#xE9; de longue date et dont les performances sont effectivement meilleures sous l&apos;effet du THC que lorsqu&apos;il est en manque... sans aucune comparaison avec une population t&#xE9;moin. D&apos;autres &#xE9;tudes, beaucoup plus nombreuses et portant sur des cohortes significatives et en double aveugle d&#xE9;montrent que le cannabis affecte durablement les capacit&#xE9;s cognitives, la m&#xE9;moire, l&apos;attention et la concentration: autant d&apos;effets secondaires av&#xE9;r&#xE9;s qui justifient la plus grande prudence et n&apos;incitent certainement pas &#xE0; un &#xE9;ventuel usage th&#xE9;rapeutique dans le cas du TDAH.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>





<li>Vantalon, V. (Ed.) (2005), <i>L&#x2019;hyperactivit&#xE9; de l&#x2019;enfant</i>. Paris: John Libbey Eurotext.</li>
<li>Wahl Gabriel, Madelin-Mitjavile Claude, <i>Comprendre et pr&#xE9;venir les &#xE9;checs scolaires</i>, &#xC9;ditions Odile Jacob, 2007, Paris.</li>


<li>Wahl Gabriel, <i>L&apos;Hyperactivit&#xE9;</i>, Que sais-je&#xA0;?, Presses universitaires de France, 2009.</li>
<li>Wahl gabriel, &quot; Les enfants hyperactifs &quot;, Que sais-je&#xA0;?, Presses universitaires de France, 2012.</li>


<li>Thomas E. Brown, <i>Attention Deficit Disorder. The unfocused Mind in children and adult</i>, Yale University Press, New York, 2005.</li>

<li>Rita Sferrazza, TDAH Trouble D&#xE9;ficitaire de l&apos;Attention, avec ou sans Hyperactivit&#xE9;, coll. Temps d&apos;Arr&#xEA;t, 2015, yapaka.be</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>

<ul>
<li>Hyperkin&#xE9;sie</li>
<li>S&#xE9;miophonie</li>
<li>Trouble envahissant du d&#xE9;veloppement</li>
<li>Trouble bipolaire</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>Document  de l&apos;UFAPEC Bruxelles&#xA0;:  sur www.ufapec.be, UFAPEC 2013 &#xA0;08.13, relu le 26 juillet 2013.</li>
<li>Livre ( et ) du Minist&#xE8;re de la F&#xE9;d&#xE9;ration Wallonie-Bruxelles&#xA0;: , Rita Sferrazza, collection &quot;Temps d&apos;Arr&#xEA;t&quot; (yapaka.be) novembre 2015 sur </li>
<li>Campagne de sensibilisation &quot;Enfants hyperactifs? Les m&#xE9;dicaments ne sont jamais LA solution&quot; (Spot TV - Livre - Affiche - interviews de professionnels - webdocumentaire) sur </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>