<h1>Trouble de l&apos;adaptation</h1>

<p>Le <b>trouble de l&apos;adaptation</b> est une r&#xE9;ponse psychologique &#xE0; un ou plusieurs groupes de situations stressantes, causant des sympt&#xF4;mes &#xE9;motionnels et psychologiques significatifs, ne rencontrant pas les crit&#xE8;res du trouble anxieux ou du TPST. Les conditions sont diff&#xE9;rentes de celles du trouble anxieux, il n&apos;y a pas la pr&#xE9;sence de situations stressantes, ou de trouble de stress post-traumatique, habituellement associ&#xE9;s &#xE0; une condition stressante. Il existe neuf classifications diff&#xE9;rentes du trouble de l&apos;adaptation dans le DSM-III-R. Dans le DSM-IV, le trouble de l&apos;adaptation se r&#xE9;duit en six types, classifi&#xE9;s par leurs sympt&#xF4;mes cliniques. Le trouble de l&apos;adaptation peut &#xEA;tre aigu ou chronique, selon sa dur&#xE9;e (plus ou moins de 6 mois). Le diagnostic du trouble de l&apos;adaptation est assez commun&#xA0;; il existe une incidence estim&#xE9;e &#xE0; 5-21&#xA0;% parmi les consultations psychologiques chez les adultes.</p>




<p>Les facteurs influen&#xE7;ant le d&#xE9;veloppement du trouble de l&apos;adaptation incluent l&apos;&#xE2;ge, le sexe, le d&#xE9;veloppement cognitif, les exp&#xE9;riences du pass&#xE9;, et l&apos;accessibilit&#xE9; des . Ces traumatismes expos&#xE9;s et r&#xE9;p&#xE9;t&#xE9;s sont un plus grand risque m&#xEA;me lorsque celui-ci remonte &#xE0; loin. Ces &#xE9;v&#xE9;nements peuvent &#xEA;tre marquants d&#xE8;s le plus jeune &#xE2;ge. Une situation stressante est g&#xE9;n&#xE9;ralement li&#xE9;e &#xE0; une exp&#xE9;rience individuelle ou group&#xE9;e traumatisante&#xA0;; ces situations stressantes peuvent causer des troubles de l&apos;adaptation traumatiques ou relativement mineurs, comme la perte d&apos;une relation amoureuse, un faible revenu mensuel ou l&apos;emm&#xE9;nagement d&apos;un nouveau voisin. Il est clair que plus la situation stressante est chronique et r&#xE9;p&#xE9;t&#xE9;e, plus celle-ci pourrait produire par cons&#xE9;quent un trouble.</p>
<p>Il existe des situations stressantes plus r&#xE9;pandues selon les diff&#xE9;rentes cat&#xE9;gories d&apos;&#xE2;ge. Chez les adultes, elles peuvent inclure des conflits financiers ou domestiques. Chez les adolescents et enfants, elles peuvent inclure des conflits familiaux ou s&#xE9;paration des parents, des probl&#xE8;mes ou changements scolaires, des probl&#xE8;mes dans la sexualit&#xE9; et le d&#xE9;c&#xE8;s d&apos;un membre de la famille.</p>
<p>Dans une &#xE9;tude men&#xE9;e de 1990 jusqu&apos;en 1994 sur 89 patients adolescents, 25&#xA0;% ont tent&#xE9; le suicide dont 37,5&#xA0;% ont &#xE9;t&#xE9; induits dans l&apos;alcoolisme, 87,5&#xA0;% ont expos&#xE9; un comportement agressif, 12,5&#xA0;% ont expos&#xE9; des probl&#xE8;mes de compr&#xE9;hension et 87,5&#xA0;% ont montr&#xE9; des sympt&#xF4;mes d&apos;anxi&#xE9;t&#xE9;.</p>

<p>Souvent, le traitement recommand&#xE9; concernant le trouble de l&apos;adaptation inclut la psychoth&#xE9;rapie. Le but de la psychoth&#xE9;rapie est notamment le changement comportemental. L&apos;anxi&#xE9;t&#xE9; peut &#xEA;tre repr&#xE9;sent&#xE9;e comme . Le traitement permet au patient d&apos;exprimer sa col&#xE8;re &#xE0; l&apos;aide de mots plut&#xF4;t que par un comportement physique destructif. Une psychoth&#xE9;rapie individuelle peut aider un individu &#xE0; exprimer ses sentiments et &#xE0; identifier ses r&#xE9;ponses anormales.</p>



<ul>
<li>Choc culturel</li>
<li>Hospitalisme chez l&apos;enfant</li>

</ul>

<ul>
<li> sur Psychom&#xE9;dia</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>