<h1>Trouble de la personnalit&#xE9; antisociale</h1>


<p>Le <b>trouble de la personnalit&#xE9; antisociale</b> est un trouble de la personnalit&#xE9; caract&#xE9;ris&#xE9; par une tendance g&#xE9;n&#xE9;rale &#xE0; l&apos;indiff&#xE9;rence vis-&#xE0;-vis des normes sociales, des &#xE9;motions et droits d&apos;autrui ainsi que par un comportement impulsif. Le terme de <b>trouble de la personnalit&#xE9; antisociale</b> est utilis&#xE9; par le Manuel diagnostique et statistique des troubles mentaux (DSM-IV-TR), publi&#xE9; par l&apos;Association am&#xE9;ricaine de psychiatrie (AAP) tandis que la Classification internationale des maladies (CIM-10), publi&#xE9;e par l&apos;Organisation mondiale de la sant&#xE9; (OMS), parle de trouble de la personnalit&#xE9; dyssociale. La psychopathie et la  sont consid&#xE9;r&#xE9;es comme deux manifestations diff&#xE9;rentes du trouble de la personnalit&#xE9; antisociale .</p>
<p>Selon Robert Hare, la diff&#xE9;rence entre psychopathie et sociopathie peut s&apos;expliquer par l&apos;origine du trouble. La sociopathie s&apos;explique par l&apos;environnement social alors que la psychopathie s&apos;explique par un m&#xE9;lange de facteurs psychologiques, biologiques, g&#xE9;n&#xE9;tiques et environnementaux. Selon David Lykken, les psychopathes naissent avec des caract&#xE9;ristiques psychologiques particuli&#xE8;res comme l&apos;impulsivit&#xE9; ou l&apos;absence de peur, qui les conduisent &#xE0; chercher le risque et les rendent incapables d&apos;int&#xE9;grer les normes sociales. Par opposition, les sociopathes ont un temp&#xE9;rament plus r&#xE9;gl&#xE9;; leur trouble de la personnalit&#xE9; tient davantage &#xE0; un environnement social d&#xE9;favorable (parents absents, proches d&#xE9;linquants, pauvret&#xE9;, intelligence extr&#xEA;mement faible ou au contraire d&#xE9;velopp&#xE9;e).</p>




<p>La sociopathie est consid&#xE9;r&#xE9;e comme un trouble de la personnalit&#xE9; dont le crit&#xE8;re principal d&apos;identification est la capacit&#xE9; limit&#xE9;e, pour les personnes montrant les sympt&#xF4;mes du trouble, &#xE0; ressentir les &#xE9;motions humaines, aussi bien &#xE0; l&apos;&#xE9;gard d&apos;autrui qu&apos;&#xE0; leur propre &#xE9;gard. C&apos;est ce qui peut dans certains cas expliquer leur manque d&apos;empathie lorsqu&apos;ils ils sont confront&#xE9;s &#xE0; la souffrance des autres, traduisant une incapacit&#xE9; &#xE0; ressentir l&apos;&#xE9;motion associ&#xE9;e. Ce qui n&apos;est pas syst&#xE9;matique puisque, tout comme pour les psychopathes, existent d&apos;autres formes de sociopathies plus empathiques&#xA0;: l&apos;individu comprend l&apos;&#xE9;motion mais n&apos;agit pas au regard de normes (qu&apos;il ne valide pas). Les individus atteints de trouble de la personnalit&#xE9; antisociale ont souvent des probl&#xE8;mes avec les figures d&apos;autorit&#xE9;.</p>
<p>Dans l&apos;approche de beaucoup de praticiens de la psychologie, de l&apos;aide sociale ou du droit (c&#xF4;t&#xE9; d&#xE9;fense), toute personne adoptant des comportements de pr&#xE9;dation et/ou de violence rel&#xE8;ve de la sociopathie. Il s&apos;agit d&apos;un d&#xE9;bat &#xE0; la fois scientifique, philosophique et politique.</p>
<p>D&apos;autres approches, notamment en &#xE9;thologie appliqu&#xE9;e &#xE0; l&apos;esp&#xE8;ce humaine, introduisent des distinctions fond&#xE9;es sur le but recherch&#xE9; par le ou la sociopathe. Certains chercheurs (dont Konrad Lorenz, ainsi que beaucoup de b&#xE9;havioristes am&#xE9;ricains) estiment que les personnes adoptant des comportements de pr&#xE9;dation et/ou de violence ne le font pas forc&#xE9;ment par manque d&apos;&#xE9;motion ou d&apos;empathie (les s&#xE9;ducteurs et les manipulateurs n&apos;en manquent pas), mais par choix narcissique, en vertu du principe du plus grand plaisir et/ou de la plus grande facilit&#xE9; ou rentabilit&#xE9;. D&apos;autres sp&#xE9;cialistes de l&apos;&#xE9;thologie humaine, toutefois, tels Boris Cyrulnik, nuancent ces points de vue.</p>
<p>Un comportement de recherche du risque et d&apos;usage de drogues peut aussi &#xEA;tre un moyen d&apos;&#xE9;chapper &#xE0; un vide &#xE9;motionnel int&#xE9;rieur. La rage dont font preuve certains sociopathes, de m&#xEA;me que l&apos;anxi&#xE9;t&#xE9; associ&#xE9;e &#xE0; certaines formes de trouble de personnalit&#xE9; antisociale, peuvent &#xEA;tre vues comme la limite de la capacit&#xE9; &#xE0; ressentir des &#xE9;motions. Le diagnostic du trouble de la personnalit&#xE9; antisociale est plus courant chez les hommes que chez les femmes m&#xEA;me si on d&#xE9;nombre plusieurs cas chez les femmes depuis quelques ann&#xE9;es.</p>
<p>La recherche sur le sujet a montr&#xE9; que les individus ayant un r&#xE9;el trouble de la personnalit&#xE9; antisociale sont indiff&#xE9;rents &#xE0; la possibilit&#xE9; de leur propre douleur physique ou d&apos;une quelconque peine, et ne montrent aucun signe de crainte lorsqu&apos;ils sont menac&#xE9;s de souffrance.</p>

<h3><span class="mw-headline" id="DSM-IV-TR">DSM-IV-TR</span></h3>
<p>Le Manuel diagnostique et statistique des troubles mentaux (DSM-IV-TR), un manuel tr&#xE8;s utilis&#xE9; pour le diagnostic de divers troubles du comportement et maladies mentales, d&#xE9;finit le trouble de la personnalit&#xE9; antisociale comme un motif pervasif d&apos;indiff&#xE9;rence et d&apos;invasion des droits de l&apos;autre depuis l&apos;&#xE2;ge mental de 15 ans, indiqu&#xE9; par trois ou plus des signes suivants&#xA0;:</p>
<ol>
<li>Incapacit&#xE9; &#xE0; se conformer aux normes sociales qui d&#xE9;terminent les comportements l&#xE9;gaux, comme l&apos;indique la r&#xE9;p&#xE9;tition de comportements passibles d&apos;arrestation;</li>
<li>Tendance &#xE0; tromper par profit ou par plaisir, indiqu&#xE9;e par des mensonges r&#xE9;p&#xE9;t&#xE9;s, l&apos;utilisation de pseudonymes ou des escroqueries&#xA0;;</li>
<li>Impulsivit&#xE9; ou incapacit&#xE9; &#xE0; pr&#xE9;venir&#xA0;;</li>
<li>Irritabilit&#xE9; et agressivit&#xE9;, indiqu&#xE9;e par la r&#xE9;p&#xE9;tition de bagarres ou d&apos;agressions&#xA0;;</li>
<li>M&#xE9;pris inconsid&#xE9;r&#xE9; pour sa s&#xE9;curit&#xE9; et celle d&apos;autrui&#xA0;;</li>
<li>Irresponsabilit&#xE9; persistante, indiqu&#xE9;e par l&apos;incapacit&#xE9; r&#xE9;p&#xE9;t&#xE9;e d&apos;assumer un emploi stable ou d&apos;honorer des obligations financi&#xE8;res&#xA0;;</li>
<li>Absence de remords, indiqu&#xE9;e par le fait d&apos;&#xEA;tre indiff&#xE9;rent ou de se justifier apr&#xE8;s avoir bless&#xE9;, maltrait&#xE9; ou vol&#xE9; autrui.</li>
</ol>
<p>Le manuel liste &#xE9;galement les crit&#xE8;res n&#xE9;cessaires suivants&#xA0;; il existe trace de troubles comportementaux remontant &#xE0; avant l&apos;&#xE2;ge de 15 ans. La fr&#xE9;quence du comportement antisocial n&apos;est pas limit&#xE9;e &#xE0; des &#xE9;pisodes de manie ou de schizophr&#xE9;nie.</p>
<h3><span class="mw-headline" id="CIM-10">CIM-10</span></h3>
<p>Le chapitre V de la dixi&#xE8;me r&#xE9;vision de la CIM offre un ensemble de crit&#xE8;res pour diagnostiquer le trouble de la personnalit&#xE9; dyssociale. Le trouble de la personnalit&#xE9; dyssociale (F60.2), habituellement remarqu&#xE9; &#xE0; cause d&apos;une disparit&#xE9; flagrante entre le comportement et les normes sociales usuelles, caract&#xE9;ris&#xE9; par&#xA0;:</p>
<ul>
<li>D&#xE9;dain froid envers les sentiments des autres,</li>
<li>Attitude flagrante et permanente d&apos;irresponsabilit&#xE9; et d&apos;irrespect des r&#xE8;gles, normes sociales et engagements pris,</li>
<li>Incapacit&#xE9; &#xE0; maintenir des relations durables, bien que n&apos;ayant aucune difficult&#xE9; &#xE0; les &#xE9;tablir,</li>
<li>Tol&#xE9;rance tr&#xE8;s faible &#xE0; la frustration et seuil faible &#xE0; la d&#xE9;charge de l&apos;agressivit&#xE9;, y compris par la violence,</li>
<li>Incapacit&#xE9; &#xE0; ressentir la culpabilit&#xE9; ou &#xE0; profiter de l&apos;exp&#xE9;rience, en particulier des punitions,</li>
<li>Tendance marqu&#xE9;e &#xE0; rejeter la faute sur les autres, ou &#xE0; rationaliser des excuses plausibles, pour des comportements amenant le sujet en conflit avec la soci&#xE9;t&#xE9;.</li>
</ul>
<p>Il peut aussi y avoir une irritabilit&#xE9; permanente associ&#xE9;e. Un trouble comportemental pendant l&apos;enfance et l&apos;adolescence, quoique parfois absent, peut renforcer le diagnostic.</p>

<p>Plusieurs conditions coexistent commun&#xE9;ment avec le trouble de la personnalit&#xE9; antisociale. Elles incluent troubles anxieux, &#xE9;tats d&#xE9;pressifs, troubles des habitudes et des impulsions, troubles li&#xE9;s &#xE0; une substance, troubles de somatisation, troubles de la personnalit&#xE9; borderline, troubles de la personnalit&#xE9; histrionique, troubles narcissiques et trouble de la personnalit&#xE9; sadique.</p>
<p>Lorsqu&apos;elles sont combin&#xE9;es &#xE0; l&apos;alcoolisme, les individus peuvent montrer des d&#xE9;ficits fonctionnels frontaux lors de tests neurologique plus grands que ceux associ&#xE9;s &#xE0; chaque condition.</p>

<p>La cause du trouble n&apos;est pas connue, mais des facteurs biologiques et g&#xE9;n&#xE9;tiques pourraient &#xEA;tre en cause. La maltraitance pendant l&apos;enfance ou l&apos;exposition &#xE0; la violence en bas &#xE2;ge peut aussi compter. Des ant&#xE9;c&#xE9;dents de ce trouble du comportement dans la famille augmentent la probabilit&#xE9; de d&#xE9;velopper le trouble. Un nombre de facteurs environnementaux pr&#xE9;sents au domicile, &#xE0; l&apos;&#xE9;cole et dans les lieux de vie, comme une atmosph&#xE8;re tr&#xE8;s stricte &#xE0; la maison ou &#xE0; l&apos;&#xE9;cole, peuvent aussi y contribuer.</p>
<p>Robbins (1996) a d&#xE9;couvert une incidence plus &#xE9;lev&#xE9;e des caract&#xE9;ristiques sociopathes et de l&apos;alcoolisme chez les p&#xE8;res d&apos;individus atteints du trouble de la personnalit&#xE9; antisociale. Il a aussi d&#xE9;couvert que, dans une m&#xEA;me famille, les hommes avaient une incidence plus &#xE9;lev&#xE9;e, tandis que les femmes, en revanche, montraient une incidence plus &#xE9;lev&#xE9;e du trouble de somatisation . Bowlby (1944) a observ&#xE9; une relation entre le trouble de la personnalit&#xE9; antisociale et la distanciation maternelle pendant les cinq premi&#xE8;res ann&#xE9;es de la vie. Les Glueck (1968) ont observ&#xE9; que les m&#xE8;res d&apos;enfants d&#xE9;veloppant le trouble montraient g&#xE9;n&#xE9;ralement une absence de discipline coh&#xE9;rente et d&apos;affection, et une tendance anormale &#xE0; l&apos;alcoolisme et &#xE0; l&apos;impulsivit&#xE9;. Ces facteurs contribuent tous &#xE0; l&apos;&#xE9;chec de la cr&#xE9;ation et du maintien d&apos;une relation familiale stable &#xE9;tablissant une structure et des limites au comportement.</p>
<p>Les &#xE9;tudes sur les adoptions confirment le r&#xF4;le des facteurs g&#xE9;n&#xE9;tiques comme environnementaux dans le d&#xE9;veloppement du trouble. Les &#xE9;tudes sur les jumeaux indiquent aussi une part d&apos;h&#xE9;ritabilit&#xE9; du comportement antisocial et ont montr&#xE9; que les facteurs g&#xE9;n&#xE9;tiques sont plus importants chez les adultes que chez les enfants ou les adolescents antisociaux, pour lesquels les facteurs environnementaux sont pr&#xE9;dominants.</p>

<p>Bien que le trouble ne puisse &#xEA;tre diagnostiqu&#xE9; formellement avant l&apos;&#xE2;ge adulte, il existe trois signes pr&#xE9;curseurs du trouble, connus sous le nom de triade Macdonald, qui peuvent &#xEA;tre d&#xE9;tect&#xE9;s chez certains enfants. Ces signes sont des p&#xE9;riodes inhabituellement longues d&apos;&#xE9;nur&#xE9;sie, la cruaut&#xE9; envers les animaux, et la pyromanie. Il est impossible de savoir quelle proportion d&apos;enfants montrant ces signes d&#xE9;veloppent plus tard le trouble de la personnalit&#xE9; antisociale, mais ces signes sont souvent trouv&#xE9;s dans le pass&#xE9; des adultes diagnostiqu&#xE9;s.</p>
<p>La valeur pr&#xE9;dictive de ces signes ne peut pas &#xEA;tre &#xE9;tablie sans &#xE9;valuation du nombre d&apos;enfants qui ne d&#xE9;veloppent pas le trouble. Ces signes sont actuellement inclus dans le <i>DSM-IV</i> sous la rubrique du trouble comportemental. Un enfant qui montre les signes pr&#xE9;curseurs du trouble de la personnalit&#xE9; antisociale peut &#xEA;tre diagnostiqu&#xE9; comme ayant un trouble comportemental ou un trouble de d&#xE9;fiance oppositionnel. Cependant, tous ces enfants ne d&#xE9;veloppent pas le trouble.</p>

<p>Le trouble de la personnalit&#xE9; antisociale est diagnostiqu&#xE9; chez 3 &#xE0; 30&#xA0;% des patients en psychiatrie. Une enqu&#xEA;te nationale utilisant les crit&#xE8;res du DSM-III-R a montr&#xE9; que 5,8&#xA0;% des hommes et 1,2&#xA0;% des femmes risquaient de d&#xE9;velopper le trouble &#xE0; n&apos;importe quel moment de leur vie. Dans les &#xE9;tablissements p&#xE9;nitentiaires, le pourcentage est estim&#xE9; &#xE0; un maximum de 75&#xA0;%. Les estimations de fr&#xE9;quence calcul&#xE9;es d&apos;apr&#xE8;s les crit&#xE8;res de diagnostic clinique donnent des r&#xE9;sultats variant entre 3 et 30&#xA0;% suivant les caract&#xE8;res pr&#xE9;dominants des populations &#xE9;tudi&#xE9;es, comme les populations carc&#xE9;rales (qui incluent des criminels violents). De m&#xEA;me, la fr&#xE9;quence du trouble est plus &#xE9;lev&#xE9;e chez les sujets suivant un traitement de sevrage de l&apos;alcool ou d&apos;autres drogues que dans le reste de la population, ce qui sugg&#xE8;re un lien entre la d&#xE9;pendance et le trouble.</p>

<p>Des recherches concernant la personnalit&#xE9; antisociale ont &#xE9;t&#xE9; effectu&#xE9;es et indiquent des r&#xE9;sultats positifs par l&apos;interm&#xE9;diaire de th&#xE9;rapies. Certaines &#xE9;tudes sugg&#xE8;rent que ce trouble n&apos;interf&#xE8;re pas significativement avec le traitement concernant des troubles mentaux autres que la personnalit&#xE9; antisociale comme l&apos;abus substantiel, bien que d&apos;autres travaux montrent le contraire. La sch&#xE9;math&#xE9;rapie est conseill&#xE9;e pour traiter le trouble de la personnalit&#xE9; antisociale.</p>



<ul>
<li>Harc&#xE8;lement</li>
<li>Psychopathie</li>

</ul>


<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>