<h1>Trouble de la personnalit&#xE9; borderline</h1>

<p>Le terme anglais <i>borderline</i> ( ou ) est issu de l&apos;expression utilis&#xE9;e par le psychiatre am&#xE9;ricain Charles Hamilton Hugues, en 1884, &quot;<i>the borderland of insanity</i>&quot;, et s&apos;est ensuite repris par les psychanalystes, Adolph Stern notamment pour qui le terme d&#xE9;signe un type d&apos;organisation de personnalit&#xE9; fronti&#xE8;re entre  et . D&apos;apr&#xE8;s cette th&#xE9;orie, il reposerait sur l&apos;angoisse de perte d&apos;objet et se traduirait par une ins&#xE9;curit&#xE9; interne constante et des attitudes de mise &#xE0; l&apos;&#xE9;preuve de l&apos;entourage incessantes. Une de ses modalit&#xE9;s d&#xE9;fensives est le passage &#xE0; l&apos;acte (par l&apos;auto-mutilation, des conduites addictives et tentatives de suicide, etc.) comme d&#xE9;charge de l&apos;angoisse.</p>
<p>Dans la psychiatrie s&apos;&#xE9;tayant sur les  ou la , le <b>trouble de la personnalit&#xE9; limite</b> (TPL) ou <b>trouble de la personnalit&#xE9; </b> (TPB) est un trouble de la personnalit&#xE9; caract&#xE9;ris&#xE9; par une impulsivit&#xE9; majeure et une instabilit&#xE9; marqu&#xE9;e des &#xE9;motions, des relations interpersonnelles et de l&apos;image de soi .</p>





<p>A cause d&apos;une rigidit&#xE9; d&#xE9;fensive sur le plan &#xE9;motionnel dans l&apos;expression de <i>son moi</i>, la personnalit&#xE9; borderline &#xE9;ponge des &#xE9;motions n&#xE9;gatives facilement lors de situations violentes et conflictuelles et ne sachant r&#xE9;guler ses &#xE9;motions n&#xE9;gatives dans ses rapports aux autres, la personnalit&#xE9; BDL aura tendance &#xE0; se couper des relations interpersonnelles difficiles o&#xF9; elle ne saurait trouver sa place, par une rupture abrupte (avec risque de suicide, de mutilation, de prise de drogues).</p>
<p>Son adh&#xE9;rence au monde est limit&#xE9;e par une incapacit&#xE9; &#xE0; r&#xE9;sister &#xE0; un environnement social complexe et stressant. D&#xE9;fendre sa place, son droit de r&#xE9;serve et tenir en respect des individus abusifs qui la heurte &#xE9;motionnellement dans son for int&#xE9;rieur n&apos;est pas dans les cordes d&apos;une personnalit&#xE9; BDL type. La personnalit&#xE9; BDL type est donc instable &#xE0; l&apos;int&#xE9;rieur d&apos;elle-m&#xEA;me. Elle est perp&#xE9;tuellement en &#xE9;tat de choc, atteinte dans son for int&#xE9;rieur pour des incivilit&#xE9;s, des maladresses volontaires ou involontaires qu&apos;elle vit comme de violentes trahisons. La personnalit&#xE9; BDL type ne sait pas r&#xE9;agir aux stimulations sociales positives car elle a une limitation dans les inclinations positives de certains affects li&#xE9;s &#xE0; l&apos;expression de son moi.</p>
<p>En cons&#xE9;quence, le moi d&apos;une personnalit&#xE9; borderline type fonctionne en mode autistique car il repose sur un trouble de l&apos;identit&#xE9; qui est souvent li&#xE9; &#xE0; un enracinement culturel faible, une situation sociale pr&#xE9;caire, une absence de place claire et d&#xE9;finie au sein d&apos;un groupe social fonctionnel. Aussi, la personnalit&#xE9; BDL type est un &#xE9;lectron-libre &#xE9;motionnellement fragile qui a besoin d&apos;&#xEA;tre perp&#xE9;tuellement rassur&#xE9;e par son entourage car autrement elle risque de basculer dans une n&#xE9;vrose et sortir de son orbite.</p>
<p>Le Manuel diagnostique et statistique des troubles mentaux (<i>DSM-IV-TR</i>) d&#xE9;finit deux comportements principaux li&#xE9;s au trouble de la personnalit&#xE9; &#xA0;: un comportement impulsif, et une instabilit&#xE9; &#xE9;motionnelle ainsi que dans les relations sociales et sur l&apos;image de soi, sp&#xE9;cifiant neuf crit&#xE8;res pour d&#xE9;montrer la pr&#xE9;sence de ces comportements. Cependant, certains sp&#xE9;cialistes trouvent difficile le diagnostic du TPB avec le <i>DSM-IV-TR</i>, car ce trouble mental regroupe une grande vari&#xE9;t&#xE9; de comportements. Pour r&#xE9;soudre ce probl&#xE8;me, Marsha Linehan regroupe les sympt&#xF4;mes du TPB sous cinq cat&#xE9;gories&#xA0;: &#xE9;motions, comportement, relations interpersonnelles, image de soi, et cognition.</p>
<h3><span class="mw-headline" id=".C3.89motions">&#xC9;motions</span></h3>
<p>Les individus souffrant de TPB ressentent les &#xE9;motions plus sensiblement, plus profond&#xE9;ment et plus longtemps que la normale. Par exemple, lorsqu&apos;une &#xE9;motion est d&#xE9;clench&#xE9;e pendant 12 secondes, elle peut durer plus longtemps chez 20&#xA0;% des individus souffrant de TPB. En outre, les &#xE9;motions chez les individus souffrant de TPB peuvent refaire surface, ou durer plus longtemps et aller beaucoup plus loin. En cons&#xE9;quence, les individus prennent plus longtemps &#xE0; se stabiliser &#xE9;motionnellement apr&#xE8;s une intense exp&#xE9;rience &#xE9;motionnelle. Du point de vue de Marsha Linehan, la sensibilit&#xE9;, l&apos;intensit&#xE9;, et la dur&#xE9;e des &#xE9;motions ressenties chez les individus atteints de TPB peuvent avoir un impact &#xE0; la fois positif ou n&#xE9;gatif. Ils sont souvent exceptionnellement id&#xE9;alistes, heureux et adorables. Cependant, ils peuvent se sentir d&#xE9;pass&#xE9;s par leurs &#xE9;motions n&#xE9;gatives, et font l&apos;exp&#xE9;rience d&apos;une intense douleur psychologique plut&#xF4;t que de la tristesse, de la honte et des sentiments d&apos;humiliation plut&#xF4;t que de l&apos;embarras, de la col&#xE8;re plut&#xF4;t que de l&apos;ennui, et une peur panique plut&#xF4;t que de la nervosit&#xE9;. Ils sont sp&#xE9;cifiquement plus sensibles au rejet, &#xE0; l&apos;isolement et aux sentiments d&apos;&#xE9;chec. Leurs efforts pour tenter d&apos;&#xE9;chapper ou calmer leurs &#xE9;motions peuvent mener &#xE0; un comportement suicidaire et d&apos;automutilation. Ils sont souvent conscients de l&apos;intensit&#xE9; de leurs r&#xE9;actions &#xE9;motionnelles n&#xE9;gatives et, bien qu&apos;ils ne puissent pas r&#xE9;guler leurs &#xE9;motions, ils peuvent les cacher compl&#xE8;tement. Cela peut avoir un impact n&#xE9;gatif sur les individus souffrant de TPB, car ces &#xE9;motions avertissent leur entourage de la pr&#xE9;sence d&apos;une situation probl&#xE9;matique, mais ils ne les expriment pas.</p>
<p>Bien qu&apos;ils puissent ressentir une joie plut&#xF4;t intense, ils peuvent &#xE9;galement souffrir de dysphorie, ou de sentiments de d&#xE9;tresse mentale ou &#xE9;motionnelle. Zanarini et al. reconnaissent quatre cat&#xE9;gories de dysphorie typiques &#xE0; cette condition&#xA0;: &#xE9;motions tr&#xE8;s intenses&#xA0;; destruction ou auto-destruction&#xA0;; sentiments de trahison&#xA0;; et sentiments de victimisation. Parmi ces cat&#xE9;gories, un diagnostic du TPB est grandement associ&#xE9; au m&#xE9;lange de trois &#xE9;tats sp&#xE9;cifiques&#xA0;: 1) sentiment de trahison, 2) sentiment d&apos;une envie de se blesser, et 3) sentiment de n&apos;avoir aucun contr&#xF4;le. Bien que les individus souffrant de TPB fassent l&apos;exp&#xE9;rience de diff&#xE9;rents types de dysphorie, l&apos;amplitude de la d&#xE9;tresse est un indicateur utile du trouble de la personnalit&#xE9; .</p>
<p>En plus des &#xE9;motions intenses, les individus souffrant de TPB font l&apos;exp&#xE9;rience d&apos;une humeur tr&#xE8;s changeante. Bien qu&apos;un changement d&apos;humeur rapide entre d&#xE9;prime et joie soit sugg&#xE9;r&#xE9;, les changements d&apos;humeur surviennent fr&#xE9;quemment entre col&#xE8;re et anxi&#xE9;t&#xE9;, et entre d&#xE9;prime et anxi&#xE9;t&#xE9;.</p>
<h3><span class="mw-headline" id="Comportement">Comportement</span></h3>
<p>Les comportements impulsifs sont habituels, dont l&apos;alcoolo-d&#xE9;pendance ou l&apos;abus substantiel, des troubles de l&apos;app&#xE9;tit, des probl&#xE8;mes de libido ou de sexe, et une agressivit&#xE9; au volant. Selon Shari Manning, les comportements impulsifs peuvent &#xE9;galement impliquer la d&#xE9;mission d&apos;un travail, l&apos;abandon des relations sociales ou interpersonnelles, les fugues, le shopping, et l&apos;automutilation.</p>
<p>Selon Shari Manning &#xE9;galement, les individus souffrant de TPB agissent d&apos;une mani&#xE8;re impulsive car ils recherchent un acte imm&#xE9;diat en r&#xE9;ponse &#xE0; leur souffrance &#xE9;motionnelle. Cependant, &#xE0; long terme, les individus culpabilisent et se sentent honteux d&apos;avoir agi de la sorte. Toujours &#xE0; long terme, ils peuvent selon le docteur Manning &#xEA;tre hospitalis&#xE9;s, emprisonn&#xE9;s, devenir sans-abri, et tomber dans la pauvret&#xE9;. Un cycle est souvent aper&#xE7;u chez ces individus dans lequel ils ressentent une souffrance &#xE9;motionnelle, engagent par la suite des actes impulsifs en r&#xE9;ponse &#xE0; cette souffrance, se sentent honteux et culpabilisent &#xE0; cause de leurs actions, ressentent une souffrance &#xE9;motionnelle &#xE0; cause de la honte et de la culpabilit&#xE9;, et engagent un comportement impulsif plus intense en r&#xE9;ponse &#xE0; cette nouvelle souffrance &#xE9;motionnelle. Au fur et &#xE0; mesure du temps, ces comportements impulsifs deviennent automatiques pour r&#xE9;pondre &#xE0; la souffrance &#xE9;motionnelle.</p>
<h3><span class="mw-headline" id="Automutilation_et_suicide">Automutilation et suicide</span></h3>
<p>L&apos;automutilation et les tendances suicidaires sont au c&#x153;ur du crit&#xE8;re diagnostique du <i>DSM IV-TR</i>. Gu&#xE9;rir ce comportement est difficile. Le taux de suicide chez les patients souffrant de TPB atteint 8 &#xE0; 10 pour cent. L&apos;automutilation est r&#xE9;pandue, et peut se manifester avec ou sans intentions suicidaires. Les raisons de l&apos;automutilation non-suicidaire diff&#xE8;rent des tentatives suicidaires. Les raisons de l&apos;automutilation non-suicidaire incluent l&apos;expression de la col&#xE8;re, l&apos;auto-punition, et la tentative d&apos;oublier la souffrance &#xE9;motionnelle exprim&#xE9;e sur le moment. Les tentatives suicidaires, au contraire, s&apos;expriment chez les individus qui n&apos;arrivent plus &#xE0; supporter leur d&#xE9;tresse &#xE9;motionnelle. Que ce soit de l&apos;automutilation avec ou sans intention suicidaire, il s&apos;agit d&apos;une r&#xE9;ponse aux &#xE9;motions n&#xE9;gatives ressenties.</p>
<p>L&apos;agression sexuelle peut &#xE9;galement &#xEA;tre un facteur de suicide chez les adolescents atteints de TPB.</p>
<h3><span class="mw-headline" id="Relations_interpersonnelles">Relations interpersonnelles</span></h3>
<p>Les individus souffrant de TPB sont particuli&#xE8;rement sensibles &#xE0; la mani&#xE8;re dont les autres agissent &#xE0; leur &#xE9;gard&#xA0;; la gentillesse per&#xE7;ue leur fera ressentir une joie et une gratitude intenses, et des agissements per&#xE7;us comme n&#xE9;gatifs leur feront ressentir une tristesse et une col&#xE8;re intense. Leurs sentiments vis-&#xE0;-vis des autres varient du positif au n&#xE9;gatif apr&#xE8;s une d&#xE9;ception, une menace ressentie d&apos;avoir perdu quelqu&apos;un, ou une perte per&#xE7;ue d&apos;estime de quelqu&apos;un qu&apos;ils appr&#xE9;cient. Ce ph&#xE9;nom&#xE8;ne, parfois appel&#xE9; clivage du moi, exprime une id&#xE9;e per&#xE7;ue de l&apos;autre variant du positif (admiration et amour) au n&#xE9;gatif (col&#xE8;re et haine). M&#xE9;lang&#xE9;e aux troubles de l&apos;humeur, cette id&#xE9;alisation peut poser des probl&#xE8;mes relationnels avec la famille, les amis et ou coll&#xE8;gues de travail. L&apos;image de soi peut &#xE9;galement et rapidement changer du positif au n&#xE9;gatif.</p>
<p>D&#xE9;sirant fortement garder leur intimit&#xE9;, les individus souffrant de TPB se soucient grandement de leurs relations et per&#xE7;oivent g&#xE9;n&#xE9;ralement le monde comme dangereux ou malveillant. Le trouble de la personnalit&#xE9; borderline pourrait proc&#xE9;der d&apos;un stress chronique et de conflits dans les relations amoureuses, d&apos;une insatisfaction de son conjoint ou sa conjointe, ou encore de violences. Cependant, ces facteurs sembleraient plut&#xF4;t li&#xE9;s aux troubles de la personnalit&#xE9; en g&#xE9;n&#xE9;ral.</p>
<h3><span class="mw-headline" id="Cognition">Cognition</span></h3>
<p>Les &#xE9;motions intenses chez les individus souffrant de TPB peuvent rendre difficile l&apos;attention. En d&apos;autres termes, il leur est difficile de se concentrer.</p>

<h3><span class="mw-headline" id="DSM-IV"><i>DSM-IV</i></span></h3>
<p>Le trouble de la personnalit&#xE9;  est d&#xE9;crit comme  (<i>DSM-</i>, ). Selon le <i>DSM-</i>, il faut au moins cinq des neuf crit&#xE8;res pr&#xE9;sents pendant un laps de temps significatif&#xA0;:</p>
<ul>
<li>efforts effr&#xE9;n&#xE9;s pour &#xE9;viter un abandon r&#xE9;el ou imagin&#xE9;&#xA0;;</li>
<li>mode de relations interpersonnelles instables et intenses caract&#xE9;ris&#xE9;es par l&apos;alternance entre les positions extr&#xEA;mes d&apos;id&#xE9;alisation excessive et de d&#xE9;valorisation&#xA0;;</li>
<li>perturbation de l&apos;identit&#xE9;&#xA0;: instabilit&#xE9; marqu&#xE9;e et persistante de l&apos;image ou de la notion de soi&#xA0;;</li>
<li>impulsivit&#xE9; dans au moins deux domaines potentiellement dommageables pour le sujet (par exemple&#xA0;: d&#xE9;penses excessives, sexualit&#xE9;, toxicomanie, alcoolisme, jeu pathologique, conduite automobile dangereuse, crises de boulimie ou d&apos;anorexie)&#xA0;;</li>
<li>r&#xE9;p&#xE9;tition de comportements, de gestes ou de menaces suicidaires, ou d&apos;automutilations&#xA0;;</li>
<li>instabilit&#xE9; affective due &#xE0; une r&#xE9;activit&#xE9; marqu&#xE9;e de l&apos;humeur (par exemple&#xA0;: dysphorie &#xE9;pisodique intense, irritabilit&#xE9; ou anxi&#xE9;t&#xE9; durant habituellement quelques heures et rarement plus de quelques jours)&#xA0;;</li>
<li>sentiments chroniques de vide&#xA0;;</li>
<li>col&#xE8;res intenses (rage) et inappropri&#xE9;es ou difficult&#xE9; &#xE0; contr&#xF4;ler sa col&#xE8;re (par exemple&#xA0;: fr&#xE9;quentes manifestations de mauvaise humeur, col&#xE8;re constante ou bagarres r&#xE9;p&#xE9;t&#xE9;es, col&#xE8;re subite et exag&#xE9;r&#xE9;e)&#xA0;;</li>
<li>survenue transitoire dans des situations de stress d&apos;une id&#xE9;ation pers&#xE9;cutoire ou de sympt&#xF4;mes dissociatifs s&#xE9;v&#xE8;res.</li>
</ul>
<p>En somme, le trouble de personnalit&#xE9; limite est principalement caract&#xE9;ris&#xE9; par&#xA0;:</p>
<ul>
<li>la peur du rejet et de l&apos;abandon&#xA0;;</li>
<li>l&apos;instabilit&#xE9; de l&apos;humeur&#xA0;;</li>
<li>la difficult&#xE9; &#xE0; contr&#xF4;ler les pulsions, les actions, les r&#xE9;actions, les actes impulsifs souvent n&#xE9;fastes&#xA0;;</li>
<li>les relations interpersonnelles instables&#xA0;;</li>
<li>une difficult&#xE9; avec l&apos;intimit&#xE9;&#xA0;;</li>
<li>une dissociation et une m&#xE9;fiance importante en pr&#xE9;sence de stress.</li>
</ul>
<p>Selon une &#xE9;tude publi&#xE9;e dans la revue <i>Psychiatry Research</i>, le personnage de fiction d&apos;Anakin Skywalker, futur Dark Vador dans la s&#xE9;rie cin&#xE9;matographique Star Wars, pr&#xE9;sente plusieurs sympt&#xF4;mes indiquant un trouble de la personnalit&#xE9; limite. Selon les auteurs de l&apos;&#xE9;tude, cette observation pourrait se r&#xE9;v&#xE9;ler utile dans l&apos;enseignement des sympt&#xF4;mes de ce trouble, le personnage faisant partie du fond culturel de la plupart des &#xE9;tudiants.</p>
<h3><span class="mw-headline" id="Approche_ph.C3.A9nom.C3.A9nologique">Approche ph&#xE9;nom&#xE9;nologique</span></h3>
<p> (John Gunderson, psychiatre am&#xE9;ricain sp&#xE9;cialiste dans la prise en charge des ).</p>
<p> (&#xA0;&#xC9;vens Villeneuve, chef du programme de traitement des troubles s&#xE9;v&#xE8;res de personnalit&#xE9;, Institut universitaire en sant&#xE9; mentale de Qu&#xE9;bec (CA)).</p>
<p>Souvent dans l&apos;anamn&#xE8;se, une carence affective (exemple&#xA0;: absence du p&#xE8;re), une maltraitance, des abus sexuels (p&#xE9;dophilie, viols) mais ce point reste tr&#xE8;s discut&#xE9;, notamment face au ph&#xE9;nom&#xE8;ne des faux souvenirs induits qui peuvent pi&#xE9;ger le clinicien. Les &#xE9;l&#xE9;ments suivants, install&#xE9;s &#xE0; l&apos;adolescence, et de fa&#xE7;on prolong&#xE9;e, pourraient &#xE9;voquer une personnalit&#xE9;  mais cela reste &#xE0; &#xE9;tayer, entre autres au sujet de la d&#xE9;marcation entre normal et pathologique&#xA0;:</p>
<ul>
<li>sentiments de vide, d&apos;ennui&#xA0;;</li>
<li>sentiment d&apos;&#xEA;tre abandonn&#xE9; (peur irraisonn&#xE9;e de l&apos;abandon)&#xA0;;</li>
<li>d&#xE9;valorisation&#xA0;;</li>
<li>abus de substances (alcool, stup&#xE9;fiants)&#xA0;;</li>
<li>automutilations, conduites &#xE0; risque (par exemple conduire en &#xE9;tat d&apos;&#xE9;bri&#xE9;t&#xE9;, prostitution), tentatives de suicide&#xA0;;</li>
<li>carence narcissique&#xA0;;</li>
<li>difficult&#xE9; &#xE0; identifier et &#xE0; r&#xE9;guler ses &#xE9;motions (alexithymie, cyclothymie)&#xA0;;</li>
<li>trouble du comportement alimentaire (anorexie, boulimie)&#xA0;;</li>
<li>sexualit&#xE9; chaotique&#xA0;;</li>
<li>insomnie chronique&#xA0;;</li>
<li>tendance &#xE0; la manipulation.</li>
</ul>
<h3><span class="mw-headline" id="Imagerie_par_r.C3.A9sonance_magn.C3.A9tique">Imagerie par r&#xE9;sonance magn&#xE9;tique</span></h3>
<p>La personnalit&#xE9; limite est difficile &#xE0; v&#xE9;rifier par IRM pour deux raisons&#xA0;: peu de donn&#xE9;es ont &#xE9;t&#xE9; compil&#xE9;es &#xE0; ce jour et le syndrome borderline est souvent diagnostiqu&#xE9; en comorbidit&#xE9; avec d&#x2019;autres troubles identifiables par IRM. Toutefois, on observe g&#xE9;n&#xE9;ralement une diminution du lobe frontal, de l&#x2019; et du complexe amygdalien. Il peut &#xEA;tre observ&#xE9; un dysfonctionnement de la s&#xE9;rotonine en ce qui a trait &#xE0; l&#x2019;impulsivit&#xE9;. Une particularit&#xE9; est &#xE9;galement un dysfonctionnement du m&#xE9;tabolisme du glucose particuli&#xE8;rement dans le cortex frontal, mais aussi dans d&#x2019;autres parties du cerveau.</p>
<h3><span class="mw-headline" id="Comportement_social_et_couple">Comportement social et couple</span></h3>
<p>Les relations humaines de la personne sont souvent tr&#xE8;s instables. Cela est en rapport avec son image de lui-m&#xEA;me troubl&#xE9;e. Ainsi, m&#xEA;me des liens &#xE9;motionnels intenses n&apos;emp&#xEA;chent pas que la position vis-&#xE0;-vis des membres de la famille, d&apos;amis ou de partenaires soudainement tourne d&apos;id&#xE9;alisation (admiration et amour fort) en d&#xE9;pr&#xE9;ciation. Lorsque le patient croit &#xEA;tre trait&#xE9; de fa&#xE7;on injuste (que cela soit vrai ou non), il r&#xE9;agit souvent violemment et impulsivement, et ne trouve pas d&apos;issue &#xE0; son univers de reproches vis-&#xE0;-vis de lui-m&#xEA;me et des autres - ou m&#xEA;me de haine de soi-m&#xEA;me. Beaucoup de gestes des autres sont interpr&#xE9;t&#xE9;s faussement ou qualifi&#xE9;s comme hostiles par une sur-interpr&#xE9;tation. Ils sont intens&#xE9;ment analys&#xE9;s et examin&#xE9;s par rapport &#xE0; leur contenu de &#xAB;&#xA0;signaux&#xA0;&#xBB;. La personne a des difficult&#xE9;s &#xE0; interpr&#xE9;ter justement le comportement des autres. Sa perception de l&apos;autre est tr&#xE8;s changeante (&#xAB;&#xA0;constance d&apos;objet insuffisante&#xA0;&#xBB;). Il existe un rapport entre la peur d&apos;&#xEA;tre abandonn&#xE9; et la difficult&#xE9; de se sentir &#xE9;motionnellement li&#xE9; &#xE0; une personne-cl&#xE9; quand celle-ci est absente (&#xAB;&#xA0;constance d&apos;objet insuffisante&#xA0;&#xBB;). Cela aboutit &#xE0; un sentiment d&apos;&#xEA;tre abandonn&#xE9; et de n&apos;avoir aucune valeur. Dans ces contextes, il peut y avoir des menaces de suicide ou des tentatives de suicide.</p>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h3>
<p>La personnalit&#xE9;  est parfois associ&#xE9;e &#xE0; un trouble bipolaire. De brefs &#xE9;pisodes psychotiques (d&#xE9;lires) sont possibles mais toujours de fa&#xE7;on limit&#xE9;e dans le temps, parfois en rapport avec la consommation de substances toxiques. En aucun cas le trouble  n&apos;est une schizophr&#xE9;nie. L&apos;&#xE9;volution naturelle de ce trouble de la personnalit&#xE9; est l&apos;apparition de sympt&#xF4;mes &#xE0; l&apos;adolescence, et leur r&#xE9;gression vers l&apos;&#xE2;ge de . Tout l&apos;enjeu de la prise en charge est d&apos;accompagner ces ann&#xE9;es de &#xAB;&#xA0;jeune adulte&#xA0;&#xBB; le mieux possible. Le diagnostic diff&#xE9;rentiel de la personnalit&#xE9; borderline incluent&#xA0;: haut potentiel, syndrome de stress post-traumatique, schizophr&#xE9;nie, trouble bipolaire, hypothyro&#xEF;die, et &#xE9;pilepsie.</p>
<h3><span class="mw-headline" id="Soci.C3.A9t.C3.A9_chinoise_de_psychiatrie">Soci&#xE9;t&#xE9; chinoise de psychiatrie</span></h3>
<p>La <i>CCTM</i> de la soci&#xE9;t&#xE9; chinoise de psychiatrie contient un diagnostic comparable de &#xAB;&#xA0;trouble de la personnalit&#xE9; impulsif&#xA0;&#xBB; (TPI). Un patient diagnostiqu&#xE9; de TPI souffrirait de troubles affectifs et un &#xAB;&#xA0;comportement impulsif marqu&#xE9;&#xA0;&#xBB;</p>

<p>La pr&#xE9;valence du TPB dans la population g&#xE9;n&#xE9;rale est de 0,5 &#xE0; 5,9&#xA0;% . Ce trouble est retrouv&#xE9; chez 10&#xA0;% des patients suivis en ambulatoire, et 15 &#xE0; 25&#xA0;% des patients hospitalis&#xE9;s en service de psychiatrie . 40 &#xE0; 85% des patients pr&#xE9;sentant un TPB feront une ou plusieurs tentatives de suicide, et 10% d&#xE9;c&#xE9;deront par suicide (soit un risque multipli&#xE9; par 50 par rapport &#xE0; la population g&#xE9;n&#xE9;rale) . Le trouble de personnalit&#xE9; limite affecte autant les hommes que les femmes dans la population g&#xE9;n&#xE9;rale . En revanche, il existe une surrepr&#xE9;sentation des femmes en population clinique, sans doute li&#xE9;e &#xE0; un meilleur acc&#xE8;s aux soins chez celles-ci (tendance plus marqu&#xE9;e &#xE0; consulter ou &#xE0; chercher de l&apos;aide).</p>
<p>Un effet de boucle r&#xE9;troactive est constat&#xE9; car les psychiatres sont habitu&#xE9;s &#xE0; poser ce diagnostic chez des femmes&#xA0;; en revanche ils ont moins de visibilit&#xE9; sur le nombre d&apos;hommes qui en seraient touch&#xE9;s. Les hommes ont aussi tendance &#xE0; exprimer leurs malaises psychologiques par des gestes erratiques, impulsifs, ou violents et l&apos;abus de stup&#xE9;fiants. Leur plus grande difficult&#xE9; &#xE0; exprimer des &#xE9;motions peut provoquer des comportements d&#xE9;lictueux en s&apos;apparentant &#xE0; un trouble de personnalit&#xE9; antisociale, on peut donc les retrouver en institution p&#xE9;nitentiaire, o&#xF9; le TPB a encore moins de chances d&apos;&#xEA;tre d&#xE9;pist&#xE9;.</p>

<p>Il n&apos;y a pas de m&#xE9;dication associ&#xE9;e &#xE0; ce trouble en tant que tel mais la psychoth&#xE9;rapie, et la prise d&apos;antid&#xE9;presseurs et d&apos;antipsychotiques, sont des moyens qui peuvent aider. Certains endroits offrent donc des groupes d&apos;entraide pour favoriser le <i>traitement</i> du TPB.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapie">Psychoth&#xE9;rapie</span></h3>
<p>Plusieurs interventions peuvent contribuer &#xE0; am&#xE9;liorer la qualit&#xE9; de vie des personnes atteintes du trouble de la personnalit&#xE9; limite. Diff&#xE9;rentes approches th&#xE9;rapeutiques, de courte ou de longue dur&#xE9;e, peuvent &#xEA;tre utilis&#xE9;es incluant psychanalyse, psycho&#xE9;ducation, psychoth&#xE9;rapie individuelle, th&#xE9;rapie de couple, intervention familiale et pharmacoth&#xE9;rapie. Les objectifs th&#xE9;rapeutiques sont alors d&apos;acqu&#xE9;rir une meilleure connaissance de soi, d&apos;analyser, comprendre et modifier ses r&#xE9;actions impulsives, de d&#xE9;velopper des strat&#xE9;gies pour mieux g&#xE9;rer ses &#xE9;motions et sa d&#xE9;tresse, de d&#xE9;velopper des relations interpersonnelles plus harmonieuses et d&apos;am&#xE9;liorer sa qualit&#xE9; de vie. Cependant, il n&apos;existe pas de m&#xE9;dicaments sp&#xE9;cifiques pour traiter ce trouble. Dans certains cas, une m&#xE9;dication peut &#xEA;tre prescrite afin d&apos;att&#xE9;nuer des sympt&#xF4;mes difficiles &#xE0; ma&#xEE;triser, tels que l&apos;anxi&#xE9;t&#xE9;, la d&#xE9;pression, l&apos;impulsivit&#xE9;, les variations de l&apos;humeur et la perte de contact avec la r&#xE9;alit&#xE9;.</p>
<p>La psychoth&#xE9;rapie dialectique comportementale est une approche sp&#xE9;cifique au traitement du trouble de l&apos;&#xE9;tat limite a &#xE9;t&#xE9; d&#xE9;velopp&#xE9;e par Marsha Linehan &#xE0; l&apos;Universit&#xE9; de Washington &#xE0; Seattle d&#xE8;s les ann&#xE9;es 1980. . La philosophie de l&apos;approche de Linehan est bas&#xE9;e sur la dialectique de Marx et Hegel. Cette th&#xE9;rapie s&apos;inscrit dans une approche globale de la personne d&apos;un point de vue bio-psycho-social. Et de ce fait, elle est consid&#xE9;r&#xE9;e comme un traitement cognitivo-comportemental. Cette perspective permet de travailler sur la pens&#xE9;e dichotomique typique de ce trouble de la personnalit&#xE9;, appel&#xE9;e clivage par les psychanalystes. Le th&#xE9;rapeute aide le patient &#xE0; int&#xE9;grer les deux polarit&#xE9;s.</p>
<p>La psychoth&#xE9;rapie dialectique comportementale contient quatre phases, qui suivent le pr&#xE9;-traitement. Le pr&#xE9;-traitement sert &#xE0; obtenir des informations pour arriver &#xE0; une d&#xE9;cision mutuelle du th&#xE9;rapeute et du patient &#xE0; travailler ensemble. Dans les ann&#xE9;es qui suivent, le patient arrive &#xE0; int&#xE9;grer le pass&#xE9;, le pr&#xE9;sent et le futur, les visions contradictoires de soi et d&apos;autrui, en somme d&apos;accepter la r&#xE9;alit&#xE9; telle qu&apos;elle est.</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments">M&#xE9;dicaments</span></h3>
<p>Une revue de 2010 de la collaboration Cochrane montre que la s&#xE9;v&#xE9;rit&#xE9; totale du trouble de personnalit&#xE9; borderline n&apos;est significativement affect&#xE9; par aucun m&#xE9;dicament. Il n&apos;y a pas de m&#xE9;dicaments qui soient prometteurs pour les sympt&#xF4;mes clefs du trouble de personnalit&#xE9; borderline que sont la sensation de vide, la perturbation de l&apos;identit&#xE9; et la sensation d&apos;&#xEA;tre abandonn&#xE9;. Cependant, les auteurs ont trouv&#xE9; que certains m&#xE9;dicaments peuvent avoir un effet sur certains sympt&#xF4;mes ou les sympt&#xF4;mes de certaines pathologies associ&#xE9;es.</p>
<p>L&apos;halop&#xE9;ridol pourrait diminuer les sensations de col&#xE8;re. Le flupentixol pourrait diminuer le risque de passage &#xE0; l&apos;acte suicidaire. Parmi les neuroleptiques atypiques, l&apos;aripiprazole pourrait diminuer les probl&#xE8;mes interpersonnels, l&apos;impulsivit&#xE9;, la col&#xE8;re, les sympt&#xF4;mes psychotiques de types parano&#xEF;des, la d&#xE9;pression, l&apos;anxi&#xE9;t&#xE9;. L&apos;olanzapine pourrait diminuer l&apos;instabilit&#xE9;, la col&#xE8;re, les sympt&#xF4;mes psychotiques de types parano&#xEF;des et l&apos;anxi&#xE9;t&#xE9;, cependant, un placebo avait un plus grand effet sur l&apos;id&#xE9;ation suicidaire que l&apos;olanzapine. Parmi les thymor&#xE9;gulateurs, le valproate pourrait am&#xE9;liorer la d&#xE9;pression et les probl&#xE8;mes interpersonnels et diminuer la col&#xE8;re. La lamotrigine pourrait diminuer l&apos;impulsivit&#xE9; et la col&#xE8;re. Le topiramate pourrait am&#xE9;liorer les probl&#xE8;mes interpersonnels, l&apos;impulsivit&#xE9;, l&apos;anxi&#xE9;t&#xE9;, la col&#xE8;re. La carbamaz&#xE9;pine semble inutile. Parmi les antid&#xE9;presseurs, l&apos;amitriptyline pourrait diminuer la d&#xE9;pression mais la mians&#xE9;rine, la fluox&#xE9;tine, la fluvoxamine et la  ne semblent montrer aucun effet. Les acides gras om&#xE9;ga-3 pourraient emp&#xEA;cher le passage &#xE0; l&apos;acte suicidaire et am&#xE9;liorer la d&#xE9;pression. Cependant, ces r&#xE9;sultats sont &#xE0; prendre avec beaucoup de pr&#xE9;caution, le diagnostic de trouble de personnalit&#xE9; borderline est complexe. Il est possible que cette entit&#xE9; refl&#xE8;te plusieurs m&#xE9;canismes compl&#xE8;tement diff&#xE9;rents. La plupart des &#xE9;tudes n&apos;ont pas &#xE9;t&#xE9; r&#xE9;pliqu&#xE9;es. Les effets &#xE0; long terme des traitements dans cette indication n&apos;ont pas &#xE9;t&#xE9; &#xE9;valu&#xE9;s.</p>
<p>&#xC0; cause de la faiblesse de ces donn&#xE9;es, et le risque d&apos;effets secondaires graves potentiels provenant de certains m&#xE9;dicaments, le NICE (National Institute for Health and Clinical Excellence) anglais en 2009 a propos&#xE9; dans ses recommandations  Mais le traitement m&#xE9;dicamenteux peut &#xEA;tre consid&#xE9;r&#xE9; comme un traitement g&#xE9;n&#xE9;ral d&apos;une pathologie associ&#xE9;e. Elle sugg&#xE8;re, la r&#xE9;&#xE9;valuation des traitements des personnes avec un trouble de la personnalit&#xE9; borderline qui n&apos;ont pas de comorbidit&#xE9; psychiatrique ou non psychiatrique et qui ont actuellement des traitements prescrits. Cela permettant alors de diminuer et d&apos;arr&#xEA;ter les traitements non n&#xE9;cessaires.</p>
<p>Il n&apos;existe pas de recommandations fran&#xE7;aises sur les troubles de la personnalit&#xE9; borderline fin 2012.</p>

<p>Les , les  ou encore les  furent d&apos;abord d&#xE9;crits en psychiatrie d&#xE8;s 1884 par C. Hugues pour des &#xE9;tats qui oscillaient toute leur vie entre les limites de la d&#xE9;mence (au sens de l&apos;&#xE9;poque c&apos;est-&#xE0;-dire&#xA0;: psychose) et de la normalit&#xE9;. Un autre m&#xE9;decin, J.-C. Rosse recherche en 1890 les preuves cliniques des folies limites.</p>
<h3><span class="mw-headline" id="Psychanalyse">Psychanalyse</span></h3>
<p>En 1932 Edward Glover mentionne ce terme en le critiquant dans un article o&#xF9; il met en &#xE9;vidence le lien entre  et addictions dans un sch&#xE9;ma&#xA0;: <i>J&apos;ai repr&#xE9;sent&#xE9; les addictions comme de r&#xE9;els &#xE9;tats &#xAB;&#xA0;</i><i>&#xA0;&#xBB; en ce sens qu&apos;ils ont un pied dans les psychoses et l&apos;autre dans les n&#xE9;vroses. Ils ont leurs racines dans les &#xE9;tats parano&#xEF;des, bien qu&apos;occasionnellement un &#xE9;l&#xE9;ment m&#xE9;lancolique domine le tableau. N&#xE9;anmoins, ils sont suffisamment du c&#xF4;t&#xE9; n&#xE9;vrotique du d&#xE9;veloppement pour pr&#xE9;server une relation &#xE0; la r&#xE9;alit&#xE9; nettement ad&#xE9;quate si ce n&apos;est l&apos;importante exception de la relation avec les drogues, derri&#xE8;re lesquelles repose le m&#xE9;canisme parano&#xEF;de</i>. Sigmund Freud dans <i>Analyse avec fin et analyse sans fin</i> (1937), a &#xE9;mis l&apos;id&#xE9;e que tout n&#xE9;vros&#xE9; poss&#xE8;de un moi en partie psychotique. D&apos;autres auteurs d&#xE9;veloppent l&apos;id&#xE9;e de facteurs &#xAB;&#xA0;schizo&#xEF;des&#xA0;&#xBB; actifs dans de nombreuses pathologies.</p>
<p>En 1938, le psychanalyste Adolph Stern reprend le terme  en insistant sur l&apos; des sujets, leur  et leur . Otto Fenichel met en &#xE9;vidence cette pathologie. On signale encore le terme en 1951 dans un article du  sign&#xE9; par un autre psychanalyste, Victor W. Eisenstein  En 1942, Helene Deutsch a d&#xE9;crit un type de personnalit&#xE9;, les , qui se rapproche sur beaucoup de points de ce qui deviendra les caract&#xE9;ristiques des &#xA0;: <i>[les ] sont des cas dans lesquels la relation &#xE9;motionnelle de l&apos;individu avec le monde ext&#xE9;rieur et avec son propre moi appara&#xEE;t appauvrie ou absente</i>, ils sont <i>en relation &#xE9;troite avec la d&#xE9;personnalisation</i>. Ils apparaissent selon elle comme <i>normaux ext&#xE9;rieurement</i> mais manquant d&apos;authenticit&#xE9; dans leur vie &#xE9;motionnelle qui appara&#xEE;t <i>vide et ennuyeuse</i> (&#xE0; entendre dans le sens de sortes de d&#xE9;pressions). En 1945, Otto Fenichel approuve cette notion en montrant la pr&#xE9;sence de troubles de nature psychotique dans d&apos;autres troubles que la psychose elle-m&#xEA;me.</p>
<p>Germaine Guex insiste sur ce qu&apos;elle appelle d&apos;abord la <b>n&#xE9;vrose d&apos;abandon</b> (1950), puis <b>syndrome d&apos;abandon</b>, pour d&#xE9;crire l&apos;&#xE9;tat d&apos;enfants alors appel&#xE9;s <i>caract&#xE9;riels</i>, terme qui recouvrait plus une contre-attitude qu&apos;une r&#xE9;elle volont&#xE9; explicative. Il s&apos;agissait d&apos;enfants qui avaient g&#xE9;n&#xE9;ralement subi un abandon plus ou moins pr&#xE9;coce qui se manifestait par une ins&#xE9;curit&#xE9; affective et un besoin constant d&apos;obtenir &#xE0; tout prix des preuves d&apos;amour pour assurer une certaine s&#xE9;curit&#xE9; (avidit&#xE9; affective insatiable). <i>L&apos;abandonn&#xE9;</i> &#xE9;crivait-elle, . Elle rejoint ainsi les observations d&apos;Helene Deutsch &#xE0; propos des personnalit&#xE9;s . Germaine Guex souligne aussi que ces personnes ne supportent gu&#xE8;re la cure type analytique mais qu&apos;il faut am&#xE9;nager un cadre qui soit adapt&#xE9; &#xE0; leur niveau de fonctionnement. Le cruel paradoxe de ce dispositif d&#xE9;fensif est que cette avidit&#xE9; affective se conclut souvent pour le sujet par des rejets r&#xE9;els, tellement le besoin exprim&#xE9; tyrannise les objets. Otto F. Kernberg proposera le terme d&apos;&#xAB;&#xA0;organisation limite&#xA0;&#xBB; (1975) qui &#xE9;crit sur une pathologie du caract&#xE8;re (de la personnalit&#xE9;) et une pauvre modulation de la rage envers les objets (personnes), d&apos;o&#xF9; le clivage subs&#xE9;quent avec polarisation des relations qui soit id&#xE9;alise ou soit d&#xE9;valorise la vision de la personne des autres. L&apos;organisation limite est similaire &#xE0; un &#xE9;tat limite, terme utilis&#xE9; par les psychanalystes fran&#xE7;ais. Pour Herbert Rosenfeld, c&apos;est l&apos;atteinte au narcissisme qui doit &#xEA;tre prise en compte dans le diagnostic et le traitement. Harold Searles consid&#xE8;re lui que, chez les patients , le moi fonctionne sur un mode autistique.</p>
<p>Jean Bergeret, en 1975, sugg&#xE8;re lui aussi un rapprochement entre les pathologies limites et la d&#xE9;pression. Cette organisation psychique &#xE0; la fronti&#xE8;re, &#xAB;&#xA0;entre deux eaux&#xA0;&#xBB;, sugg&#xE8;re en fait que les th&#xE9;ories de la n&#xE9;vrose et de la psychose ne sauraient suffire. Ce sont de nouveaux champs d&apos;&#xE9;tudes que les pathologies limites rendent indispensables&#xA0;: qu&apos;il s&apos;agisse de l&apos;&#xE9;tude du narcissisme, de son implication dans la relation &#xE0; l&apos;autre, ou encore l&apos;&#xE9;tude de la perception du temps, ou de la nature des traumatismes psychiques. L&apos;id&#xE9;e de fronti&#xE8;re ne saurait donc &#xE9;viter l&apos;&#xE9;tude, l&apos;&#xE9;coute psychanalytique du singulier qu&apos;apporte chaque patient.</p>
<h3><span class="mw-headline" id="Cure_psychanalytique">Cure psychanalytique</span></h3>
<p>En psychanalyse, il est g&#xE9;n&#xE9;ralement admis que cette cat&#xE9;gorie - vaste et floue - d&#xE9;signe des organisations &#xE0; la fronti&#xE8;re des n&#xE9;vroses et des psychoses. Les traitements psychanalytiques adapt&#xE9;s sont, parfois la <i></i> mais plus souvent un dispositif am&#xE9;nag&#xE9; avec un nombre de s&#xE9;ances hebdomadaires variant entre une et quatre par semaine, g&#xE9;n&#xE9;ralement en face &#xE0; face. C&apos;est ce qui a &#xE9;t&#xE9; appel&#xE9; la <i>psychoth&#xE9;rapie psychanalytique</i>, certains comme Otto F. Kernberg ajoutent &#xAB;&#xA0;des &#xE9;tats limites&#xA0;&#xBB; pour souligner la sp&#xE9;cificit&#xE9; de l&apos;approche.</p>

<p>Le terme est utilis&#xE9; dans les deux acceptions, l&apos;une tir&#xE9;e du behaviorisme qui sous-tend les classifications du <i>Manuel diagnostique et statistique des troubles mentaux</i> (<i>DSM-</i> en 2013) et de la <i>Classification internationale des maladies</i> (<i>CIM-10</i>) et l&apos;autre tir&#xE9;e de la th&#xE9;orie psychanalytique qui sous-tend une organisation d&#xE9;fensive inconsciente. Les querelles de courants ont un impact au niveau des d&#xE9;finitions et des traitements. Pour les tenants du premier courant, une localisation c&#xE9;r&#xE9;brale qui serait r&#xE9;v&#xE9;l&#xE9;e par les neurosciences est &#xE0; l&apos;avenir probable.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<dl>
<dt>Psychanalytique&#xA0;</dt>
</dl>
<ul>
<li>Andr&#xE9; Green, <i>La Folie priv&#xE9;e</i>, Gallimard, 1990.</li>
<li> Bernard Granger, Daria Karaklic, <i>Les </i>, Odile Jacob. </li>
<li>Fran&#xE7;ois Duparc, Christian Vasseur, Jean Cournut, Guy Cabrol, coll. <i>Les conduites &#xE0; risque&#xA0;: Au regard de la psychanalyse</i>, In Press, 2006. </li>
<li>Germaine Guex, <i>Le Syndrome d&apos;abandon</i> PUF, 1973.</li>
<li>Helene Deutsch, <i>Les Personnalit&#xE9;s </i></li>
<li>Ludwig Fineltain, <i>Glossaire psychiatrique</i>, &#xC9;ditions Frison-Roche, 2000, </li>
<li>Jean Bergeret; <i>Narcissisme et &#xE9;tats-limites</i> (textes rassembl&#xE9;s avec Wilfrid Reid), Presses de l&apos;Universit&#xE9; de Montr&#xE9;al, 1986 - Dunod 1993</li>
<li>Jean Bergeret, <i>La Personnalit&#xE9; normale et pathologique</i>, &#xC9;ditions Dunod, 2003, &#xA0;&#xE9;dition. </li>
<li>Jean Bergeret, <i>La D&#xE9;pression et les &#xE9;tats-limites</i>, Payot, 1992, coll. Science de l&apos;homme. </li>
<li>Jean Bergeret, Abr&#xE9;g&#xE9; de psychologie pathologique, &#xE9;d. Masson&#xA0;; &#xC9;dition, &#xA0;, 2008, Coll.&#xA0;: Abr&#xE9;g&#xE9;s, </li>
<li>Patrick Juignet, <i>&#xC9;tats-limites et passions narcissiques</i>, Berger-Levrault, 1997</li>
<li>Joyce McDougall, <i>Th&#xE9;&#xE2;tre du Je</i>, Folio-Gallimard, 1982. </li>
<li>Harold Searles, <i>Mon exp&#xE9;rience avec les &#xE9;tats-limites</i>, Gallimard.</li>
<li>Henri Rey, <i>Universaux de psychanalyse dans le traitement des &#xE9;tats psychotiques et  (Facteurs spatio-temporels et linguistiques)</i>, &#xA0; Hublot, pr&#xE9;f. Alain Braconnier, trad. d&apos;&#xC9;lisabeth Baranger, 2000. </li>
<li>John Steiner, <i>Retraits psychiques. Organisations pathologiques chez les patients psychotiques, n&#xE9;vros&#xE9;s et </i>, PUF, 1996. </li>
<li>Otto Fenichel, <i>La Th&#xE9;orie psychanalytique des n&#xE9;vroses</i>, PUF, 1945.</li>
<li>Otto F. Kernberg, <i>La Personnalit&#xE9; narcissique et les troubles limites de la personnalit&#xE9;</i>, Privat, 1975.</li>

</ul>
<dl>
<dt>Behavioriste et cognitiviste&#xA0;</dt>
</dl>
<ul>
<li><i>L&apos;Ennemi en moi</i>, histoire vraie d&apos;une victime du trouble de la personnalit&#xE9; limite, &#xC9;tienne Gervais, &#xE9;ditions Olographes, 2008. </li>
<li><i>Trouble de personnalit&#xE9; limite et r&#xE9;adaptation - Points de vue de diff&#xE9;rents acteurs</i>, Collectif d&apos;auteurs sous la direction de Robert Labrosse et Claude Leclerc, &#xC9;ditions Ressources, 2007. </li>
<li><i>Le Trouble de la personnalit&#xE9; </i>, Alain Tortosa, &#xE9;ditions Archilogue, &#xA0;&#xE9;dition 2012.</li>
<li><i>Dans l&apos;&#xE9;motion d&apos;une  (Le leurre de la gestion ou du contr&#xF4;le des &#xE9;motions)</i>, Alain Tortosa, &#xE9;ditions Archilogue, &#xA0;&#xE9;dition 2013.</li>
<li>Dominique Page, <i>&#xA0;: retrouver son &#xE9;quilibre</i>, &#xE9;dition Odile Jacob, 2006</li>
<li>Marsha M. Linehan, <i>Traitement cognitivo-comportemental du trouble de personnalit&#xE9; &#xE9;tat limite</i>, M&#xE9;decine &amp; Hygi&#xE8;ne, 1993. </li>
<li>Marsha M. Linehan, <i>Le Manuel d&apos;entra&#xEE;nement aux comp&#xE9;tences pour traiter le trouble de personnalit&#xE9; &#xE9;tat-limite</i>, M&#xE9;decine &amp; Hygi&#xE8;ne, 1993. </li>

</ul>
<h3><span class="mw-headline" id="Filmographie">Filmographie</span></h3>
<ul>
<li>, Lyne Charlebois, TVA Films, 2008</li>
<li><i>Jeune fille interrompue</i> Titre au Qu&#xE9;bec, <i>Une vie vol&#xE9;e</i> titre fran&#xE7;ais de , James Mangold, 1999</li>
<li>, Jean-Jacques Beinex, Cargo Films, 1986</li>
<li><i></i>, ,  (Rebecca Pope est atteinte de personnalit&#xE9; )</li>
<li><i>Une vie vol&#xE9;e</i>, James Mangold avec Winona Ryder, 1999</li>
<li><i>Esther</i>, Jaume Collet-Serra, Dark Castle Entertainment, 2009</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Site francophone&#xA0;: </li>

<li>Site am&#xE9;ricain en anglais BPD (Borderline Personality Desorder): &lt;&gt;</li>
<li>Alexithymie</li>
<li>Dysharmonie &#xE9;volutive</li>
<li>Structure en psychopathologie</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>