<h1>Boulimie</h1>


<p>La <b>boulimie</b> est un trouble des conduites alimentaires, caract&#xE9;ris&#xE9; par un rapport pathologique &#xE0; la nourriture, se manifestant par des ingestions excessives d&apos;aliments, de fa&#xE7;on r&#xE9;p&#xE9;titive et durable. Ces ingestions, appel&#xE9;es crises de boulimie, peuvent durer entre quelques minutes et plusieurs heures. Cette maladie est souvent apparent&#xE9;e &#xE0; une forme d&apos;addiction dans la mesure o&#xF9; l&apos;individu entretiendra avec la nourriture un rapport similaire &#xE0; celui que certaines personnes peuvent entretenir avec la drogue.</p>
<p>La boulimie est une des formes les plus s&#xE9;v&#xE8;res des troubles alimentaires avec l&apos;anorexie. La crise de boulimie se caract&#xE9;rise par une augmentation pathologique du besoin de nourriture sans n&#xE9;cessairement ressentir la faim. Elle est la plupart du temps suivie par un sentiment tr&#xE8;s fort de col&#xE8;re ou de d&#xE9;go&#xFB;t de soi (notamment dans le cas d&apos;une boulimie vomitive). L&apos;individu boulimique peut avoir recours &#xE0; certains actes en vue de stabiliser son poids, tels que la provocation du vomissement, l&apos;utilisation inappropri&#xE9;e de laxatifs et/ou de diur&#xE9;tiques, la pratique excessive de sport et une restriction alimentaire tr&#xE8;s s&#xE9;v&#xE8;re. On associe souvent la boulimie aux vomissements bien qu&apos;ils ne soient pas syst&#xE9;matiques. Ces actes ont pour principal objectif de r&#xE9;duire au maximum la quantit&#xE9; de calories ing&#xE9;r&#xE9;es lors de la crise de boulimie. Bien que la personne boulimique croit r&#xE9;ussir &#xE0; &#xE9;liminer toutes ces calories, ce n&apos;est bien souvent pas le cas et, en g&#xE9;n&#xE9;ral, les crises s&apos;accompagnent d&apos;une prise de poids plus ou moins importante.</p>




<p>Les causes cit&#xE9;es suivantes sont plus sp&#xE9;cifi&#xE9;es &#xE0; l&apos;anorexie mentale (plus connue car plus dangereuse).</p>
<p>Les causes de la boulimie sont complexes et multiples, issues d&#x2019;une combinaison de facteurs &#xE9;motionnels, comportementaux, psychologiques et sociaux. Ces facteurs sont paradoxalement tr&#xE8;s proches de ceux de l&apos;anorexie mentale, les deux maladies &#xE9;tant fr&#xE9;quemment li&#xE9;es. Un m&#xEA;me patient peut souffrir d&apos;une combinaison des deux maladies, ou d&apos;une alternance d&apos;anorexie et de boulimie.</p>
<p>La boulimie peut &#xEA;tre isol&#xE9;e en tant que sympt&#xF4;me. Mais elle peut aussi se rencontrer avec d&apos;autres troubles&#xA0;: les syndromes d&#xE9;pressifs, les troubles anxieux, des conduites addictives (comorbidit&#xE9;). De 30 &#xE0; 60&#xA0;% des individus souffrant de troubles alimentaires souffrent &#xE9;galement d&apos;un trouble de la personnalit&#xE9; de type . La boulimie est alors un sympt&#xF4;me.</p>
<p>Les individus touch&#xE9;s utilisent souvent la nourriture et le contr&#xF4;le sur la nourriture afin de trouver un moyen de compensation d&apos;&#xE9;motions et de sentiments per&#xE7;us comme indomptables ou insurmontables. Pour certains, le fait de je&#xFB;ner, d&apos;ing&#xE9;rer des aliments d&#x2019;une mani&#xE8;re excessive et/ou de se faire vomir peut sembler une fa&#xE7;on de surmonter ces &#xE9;motions difficiles et donne une impression de ma&#xEE;trise sur sa vie.</p>
<p>La boulimie est &#xE9;galement li&#xE9;e &#xE0; un grand manque de confiance en soi, que les crises accentuent. Elle est &#xE9;galement li&#xE9;e &#xE0; une sensation de manque ou de vide int&#xE9;rieur que la personne boulimique essaie de combler avec les crises. Il est d&apos;ailleurs tr&#xE8;s fr&#xE9;quent que la solitude provoque une crise&#xA0;; la personne se retrouve face &#xE0; elle-m&#xEA;me et cela lui est difficilement supportable.</p>
<p>La personne boulimique accorde une grande importance &#xE0; l&apos;image de son corps et au regard de l&apos;autre. Elle cherche en g&#xE9;n&#xE9;ral &#xE0; para&#xEE;tre sans d&#xE9;fauts aux yeux de son entourage.</p>
<p>Finalement, ces comportements vont nuire &#xE0; la sant&#xE9; physique et psychique.</p>
<p>Quarante pour cent (40&#xA0;%) des femmes boulimiques ayant subi une violence sexuelle dans leur enfance ont des comportements de vomissement et/ou des crises de fringale plus importants que les autres, surtout si l&#x2019;abus sexuel &#xE9;tait intrafamilial, violent et pr&#xE9;coce (avant ). Dans ces cas, une d&#xE9;voration compulsive, fr&#xE9;n&#xE9;tique et autodestructrice est observ&#xE9;e.</p>

<p>La boulimie est plus fr&#xE9;quente que l&apos;anorexie, et elle lui est souvent associ&#xE9;e. Elle touche plus les femmes que les hommes (9/10), notamment la femme jeune. Dans ce cas, elle d&#xE9;bute souvent en fin d&apos;adolescence  et . Cependant, ces chiffres pourraient &#xEA;tre sous-estim&#xE9;s du fait de la difficult&#xE9; &#xE0; d&#xE9;tecter la &#xAB;&#xA0;boulimie avec purge&#xA0;&#xBB; (vomissement, lavement&#x2026;) qui ne cr&#xE9;e pas les sympt&#xF4;mes habituels d&apos;ob&#xE9;sit&#xE9; ou de maigreur morbide.</p>
<p>Une corr&#xE9;lation est not&#xE9;e entre trouble du comportement alimentaire (boulimie et anorexie) et trouble de la sexualit&#xE9;. Une proportion anormalement &#xE9;lev&#xE9;e de cas d&apos;abus sexuel lors de l&apos;enfance et de l&apos;adolescence a &#xE9;t&#xE9; soulign&#xE9;e par plusieurs &#xE9;tudes &#xE9;pid&#xE9;miologiques.</p>
<p>Une interpr&#xE9;tation psychiatrique voit la boulimie comme une r&#xE9;action de d&#xE9;fense contre la s&#xE9;duction et l&apos;acte sexuel par la d&#xE9;formation du corps (ob&#xE9;sit&#xE9; notamment)&#xA0;; &#xE0; l&apos;instar de l&apos;anorexie qui viserait les m&#xEA;mes objectifs en ramenant le corps &#xE0; l&apos;&#xE9;tat pr&#xE9;-pub&#xE8;re (am&#xE9;norrh&#xE9;e notamment).</p>
<p>La boulimie entra&#xEE;ne des comportements compulsifs de consommation de nourriture, en grande quantit&#xE9;, sur un court laps de temps. Les aliments choisis sont assez st&#xE9;r&#xE9;otyp&#xE9;s&#xA0;: aliments tr&#xE8;s caloriques, souvent sucr&#xE9;s (g&#xE2;teaux, cr&#xE8;mes, glaces&#x2026;) parfois sal&#xE9;s (charcuterie, fromages&#x2026;). Le d&#xE9;roulement de la crise est marqu&#xE9; par un d&#xE9;but brutal, avec sensation de malaise, de vide, de grande anxi&#xE9;t&#xE9;, que le sujet ressent comme particuli&#xE8;rement p&#xE9;nible. L&apos;ingestion massive et brutale de nourriture pourra calmer cette angoisse. Ce paroxysme anxieux se solde donc par la crise boulimique proprement dite, avec exc&#xE8;s alimentaire, souvent accompagn&#xE9; de culpabilit&#xE9;, de perte de contr&#xF4;le et de sentiment de d&#xE9;tresse face au trouble et &#xE0; la honte d&apos;avoir c&#xE9;d&#xE9; &#xE0; la pulsion. La crise peut durer jusqu&apos;&#xE0; ce que le malade ressente de violentes douleurs abdominales, signe que l&apos;estomac est rempli. Ce sympt&#xF4;me marque souvent la fin de la crise. Le sujet est alors souvent en prise &#xE0; un malaise physique (associ&#xE9; &#xE0; la souffrance psychologique, la culpabilit&#xE9;, la honte) qui se r&#xE9;sout fr&#xE9;quemment par des vomissements d&#xE9;clench&#xE9;s volontairement. Ces prises alimentaires sont souvent associ&#xE9;es &#xE0; un maintien du poids, en raison des tactiques de contr&#xF4;le du poids plus ou moins dangereuses ou inefficaces&#xA0;: vomissements, exercice physique, crise d&apos;anorexie, usage de laxatifs, de diur&#xE9;tiques, de lavements ou de m&#xE9;dicaments coupe-faim.</p>
<p>Les crit&#xE8;res pour retenir ce diagnostic incluent&#xA0;:</p>
<ul>
<li>survenue r&#xE9;guli&#xE8;re de crises boulimiques, telles que d&#xE9;crites ci-dessus&#xA0;;</li>
<li>strat&#xE9;gies de maintien de poids&#xA0;;</li>
<li>les crises surviennent au moins deux fois par semaine, pendant au moins &#xA0;;</li>
<li>l&apos;estime de soi est particuli&#xE8;rement influenc&#xE9;e par le poids et la forme corporelle, c&apos;est-&#xE0;-dire que le sujet a des pr&#xE9;occupations excessives pour son poids, ses formes, la nourriture,&#xA0;</li>
<li>le trouble ne survient pas exclusivement pendant des p&#xE9;riodes d&apos;anorexie mentale (sinon, il est question d&apos;anorexie associ&#xE9;e &#xE0; des crises boulimiques).</li>
</ul>

<p>Des complications parfois graves ont &#xE9;t&#xE9; not&#xE9;es&#xA0;: &#x153;sophagite (li&#xE9;e aux vomissements r&#xE9;p&#xE9;t&#xE9;s), rupture &#x153;sophagienne ou gastrique (par absorption massive d&apos;aliments), troubles ioniques (en rapport avec l&apos;utilisation de diur&#xE9;tiques ou de laxatifs) pouvant aller jusqu&apos;&#xE0; des arythmies cardiaques et des complications dentaires. Ces complications peuvent faire prendre conscience au sujet des risques qu&apos;il court&#xA0;: par exemple vomir du sang peut &#xEA;tre un choc pour le boulimique et faire diminuer ses crises. Mais il est possible alors qu&apos;il se tourne vers d&apos;autres addictions pour combler son besoin d&apos;&#xE0; la fois contr&#xF4;ler et d&#xE9;truire son corps et sa vie.</p>

<ul>
<li>Disparition avec le temps mal expliqu&#xE9;e, le plus souvent, mais non sans souffrance qui doit justifier une consultation sp&#xE9;cialis&#xE9;e.</li>
<li>Passage &#xE0; la chronicit&#xE9;&#xA0;: la boulimie perdure, avec des rechutes fr&#xE9;quentes, et des risques s&#xE9;rieux pour la sant&#xE9;. Cela pourrait montrer la fixation du sujet sur un ou des &#xE9;v&#xE8;nements non r&#xE9;solus dans sa vie.</li>
<li>Apparition d&apos;une d&#xE9;pression, de conduites addictives (drogues, alcool)&#xA0;: d&#xE9;placement du sympt&#xF4;me de la boulimie vers d&apos;autres modes d&apos;expression de la souffrance.</li>
<li>Porte d&apos;entr&#xE9;e vers l&apos;anorexie&#xA0;: retournement de la pulsion sur la personne propre et renversement dans le contraire.</li>
<li>Invalidit&#xE9; scolaire, affective, sociale&#xA0;: d&#xE9;placement du vide ressenti dans d&apos;autres domaines.</li>
<li>Dur&#xE9;e de vie r&#xE9;duite.</li>
</ul>

<p>Les aides psychologiques les mieux &#xE9;valu&#xE9;es sont les psychoth&#xE9;rapies cognitivo-comportementales. Les r&#xE9;sultats sont controvers&#xE9;s, mais elles semblent plus efficaces que des traitements m&#xE9;dicamenteux tels que la fluox&#xE9;tine.</p>
<p>Les th&#xE9;rapies utilisant l&apos;hypnose ericksonnienne sont &#xE9;galement tr&#xE8;s efficaces car elles permettent de modifier des croyances profondes qu&apos;a la personne boulimique sur elle-m&#xEA;me. De plus, c&apos;est une th&#xE9;rapie qui dure beaucoup moins longtemps que la plupart des autres prises en charge.</p>
<p>D&apos;autres psychoth&#xE9;rapies sont utilis&#xE9;es, mais leurs &#xE9;valuations comparatives sont encore plus pauvres&#xA0;: psychoth&#xE9;rapie psychanalytique ou d&apos;inspiration psychanalytique, th&#xE9;rapies syst&#xE9;miques familiales, psychoth&#xE9;rapie interpersonnelle.</p>
<p>Une th&#xE9;rapie nutritionnelle y est associ&#xE9;e, mais tr&#xE8;s souvent les r&#xE9;sultats obtenus par celle-ci ne durent pas, ce qui prouve que la boulimie est un sympt&#xF4;me. Une th&#xE9;rapie qui vise plus particuli&#xE8;rement le trouble de la personnalit&#xE9; sous-jacent &#xE0; la boulimie donnera plus de r&#xE9;sultat. Elle peut se faire individuellement, mais (comme dans le cas des personnalit&#xE9;s alcooliques ou toxicomanes) elle est plus performante lorsqu&apos;il s&apos;agit d&apos;une th&#xE9;rapie de groupe. Il existe &#xE9;galement des groupes de soutien, sur le mod&#xE8;le des Alcooliques anonymes&#xA0;: les Outremangeurs Anonymes. La prise en charge doit aussi favoriser l&apos;insertion sociale, familiale, scolaire. Rarement, des antid&#xE9;presseurs seront prescrits, pour surmonter un cap particuli&#xE8;rement p&#xE9;nible.</p>
<p>La nutrition ent&#xE9;rale exclusive est un troisi&#xE8;me traitement possible. Il se fait par la pose d&apos;une sonde naso-gastrique au domicile du sujet. Celui-ci pendant une dur&#xE9;e de quelques semaines sera aliment&#xE9; exclusivement par poche, en n&apos;ayant droit de boire que de l&apos;eau. La personne r&#xE9;apprendra &#xE0; manger au fur et &#xE0; mesure par la suite. . En cas de r&#xE9;cidive, le traitement peut &#xEA;tre repris avec une baisse de l&apos;efficacit&#xE9;. Un suivi psychologique est demand&#xE9; en parall&#xE8;le du traitement.</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Anorexie mentale</li>


<li>Trouble des conduites alimentaires</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="R.C3.A9cits.2C_romans">R&#xE9;cits, romans</span></h4>
<ul>
<li>Anne Calife, <i>Meurs la faim</i>, Gallimard, 1999&#xA0;; Menthol House, 2010, r&#xE9;&#xE9;dition

</li>
<li>Camille de Peretti, <i>Thornytorinx</i>, Paris, Belfond, 2005 

</li>
</ul>
<h4><span class="mw-headline" id="Documents">Documents</span></h4>
<ul>
<li>Annick Loupias, <i>La Tortue sur le dos</i>, &#xA0; de L&apos;Homme, 2001</li>
<li>Franck Senninger, <i>La Boulimie</i>, &#xE9;dition Jouvence, 2004</li>
<li>Bernfeld, <i>D&#xE9;jouer les troubles alimentaires</i>, &#xE9;ditions Librio / Flammarion, 2007</li>
<li>Vittoria Pazalle, <i>Anorexie et Boulimie, Journal intime d&apos;une reconstruction</i>, &#xC9;ditions Dangles 2007</li>
<li>Denise de Castillan Christiane Bastin, <i>La boulimie. Mieux se conna&#xEE;tre pour en gu&#xE9;rir</i>, &#xA0;&#xAB;&#xA0;R&#xE9;ponses&#xA0;&#xBB;, Paris, Robert Laffont, 1988</li>
<li>Catherine Hervais, <i>Les toxicos de la bouffe</i>, &#xE9;ditions Payot Poche, 2007</li>
</ul>
<h4><span class="mw-headline" id="Revue">Revue</span></h4>
<ul>
<li>&#xAB;&#xA0;Fluox&#xE9;tine, Boulimie&#xA0;: pas de progr&#xE8;s&#xA0;&#xBB; et &#xAB;&#xA0;Boulimie&#xA0;: les traitements symptomatiques sont peu efficaces&#xA0;&#xBB; in <i>La revue Prescrire</i> &#xA0;275, , septembre 2006</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>
<li> de l&#x2019;annuaire DMOZ</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>