<h1>Bibliomanie</h1>
<p>La <b>bibliomanie</b> est un trouble obsessionnel compulsif impliquant la  ou l&apos;accumulation de livres &#xE0; un point o&#xF9; les relations sociales ou la sant&#xE9; sont endommag&#xE9;es.</p>




<p>Parmi de nombreux troubles psychologiques associ&#xE9;s aux livres, la bibliomanie est caract&#xE9;ris&#xE9;e par la collecte de livres qui n&apos;ont aucune utilisation pour l&apos;individu. L&apos;achat de multiples exemplaires du m&#xEA;me livre ou de la m&#xEA;me &#xE9;dition et l&apos;accumulation des livres au-del&#xE0; de la capacit&#xE9; possible d&apos;utilisation ou du plaisir sont des sympt&#xF4;mes fr&#xE9;quents de la bibliomanie.</p>
<p>Les Caract&#xE8;res ou les M&#x153;urs de ce si&#xE8;cle (1688) de Jean de la Bruy&#xE8;re incluent au chapitre 13 &#xAB;&#xA0;De la mode&#xA0;&#xBB; la br&#xE8;ve description d&#x2019;un collectionneur compulsif de (beaux) livres &#xAB;&#xA0;qui ne lit jamais&#xA0;&#xBB;, mais le terme &#xAB;&#xA0;bibliomane&#xA0;&#xBB; n&apos;est pas utilis&#xE9;.</p>
<p>Dans un opuscule intitul&#xE9; &#xAB;&#xA0;De la bibliomanie&#xA0;&#xBB;, publi&#xE9; anonymement en 1761, Louis Bollioud Mermet (1709-1794), secr&#xE9;taire perp&#xE9;tuel de l&#x2019;Acad&#xE9;mie de Lyon d&#xE9;crit diverses formes d&#x2019;exc&#xE8;s dans la collection de livres.</p>
<p></p>
<p>Le terme a &#xE9;t&#xE9; repris en anglais en 1809 par le docteur John Ferriar, m&#xE9;decin de la  dans un po&#xE8;me adress&#xE9; &#xE0; son ami bibliophile Richard Heber.</p>
<p>La bibliomanie ne doit pas &#xEA;tre confondue avec la bibliophilie. D&apos;autres comportements anormaux impliquant des livres incluent la bibliophagie (manger les livres), vol compulsif de livres (bibliokleptomanie) et enterrement des livres (bibliotaphie).</p>

<ul>
<li>Le comte Libri (1803 - 1869), poursuivi pour vol, dut s&apos;enfuir en Angleterre.</li>
<li>&#xA0;, connu pour avoir vol&#xE9; des livres d&apos;une valeur totale de  de dollars.</li>
<li>&#xA0; (1792&#x2013;1872) a souffert d&apos;une s&#xE9;v&#xE8;re bibliomanie. Sa collection, &#xE9;tait de  manuscrits.</li>
<li>Rev. W.F. Whitcher.</li>

<li>Richard Heber, collection estim&#xE9;e &#xE0;  ouvrages.</li>
</ul>




<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>