<h1>Deuil</h1>



<p>Le <b>deuil</b> est une r&#xE9;action et un sentiment de tristesse &#xE9;prouv&#xE9;e &#xE0; la suite de la mort d&apos;un proche. Souvent associ&#xE9; &#xE0; la souffrance, le deuil est aussi consid&#xE9;r&#xE9; comme un processus n&#xE9;cessaire de d&#xE9;livrance, nomm&#xE9; r&#xE9;silience. Lorsqu&apos;un &#xE9;v&#xE9;nement provoque une crise dans la vie d&apos;un individu, un changement radical est op&#xE9;r&#xE9; dans la situation &#xE9;tablie jusqu&apos;alors. Le deuil poss&#xE8;de aussi le sens de  d&apos;un objet auquel un individu peut tenir.</p>
<p>Le deuil est un processus actif, dit . L&apos;individu en deuil peut sembler ataraxique, et souffrir d&apos;un &#xE9;tat d&#xE9;pressif plus ou moins intense, mais un cheminement int&#xE9;rieur se fait. Dans un premier temps, il n&apos;est donc pas simple de distinguer ce qui en est positif pour la personne.</p>




<p>Le mot <i>deuil</i> vient du bas-latin <i>dolus</i> (&#xAB;&#xA0;douleur&#xA0;&#xBB;), par l&apos;ancien fran&#xE7;ais <i>duel</i> (&#xAB;&#xA0;douleur&#xA0;&#xBB;, &#xAB;&#xA0;affliction caus&#xE9;e par la mort de quelqu&apos;un&#xA0;&#xBB;).</p>
<p>D&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale, le deuil permet de surmonter un &#xE9;v&#xE9;nement critique de la vie. Il est souvent associ&#xE9; &#xE0; la mort&#xA0;: &#xAB;&#xA0;la mort d&apos;une image parfaite des parents lorsque ceux-ci divorcent&#xA0;&#xBB;, &#xAB;&#xA0;la mort de la confiance en une personne&#xA0;&#xBB;, &#xAB;&#xA0;la mort d&apos;une relation amoureuse lors d&apos;une s&#xE9;paration&#xA0;&#xBB;, &#xAB;&#xA0;la mort de quelqu&apos;un&#xA0;&#xBB;. Ce processus peut &#xE9;galement entrer en action dans le cas o&#xF9; un proche perd la m&#xE9;moire ou la raison. Le deuil n&#xE9;cessite souvent le soutien d&apos;autrui faisant preuve d&apos;empathie (comprendre la souffrance de l&apos;autre sans se l&apos;approprier ou sans ).</p>
<p>Le deuil peut &#xEA;tre r&#xE9;alis&#xE9; par le biais de tous moyens d&apos;expressions directement cr&#xE9;atifs ou d&#xE9;l&#xE9;gu&#xE9;s (construction de monuments, fun&#xE9;raires ou non, commandes d&apos;&#x153;uvres sp&#xE9;cifiques en hommage &#xE0; la personne disparue aupr&#xE8;s d&apos;artistes, etc.). Ainsi, l&apos;&#xE9;v&#xE9;nement n&apos;est pas oubli&#xE9; mais comm&#xE9;mor&#xE9; et la douleur qu&apos;il a suscit&#xE9;e s&apos;att&#xE9;nue voire dispara&#xEE;t.</p>

<p>Elisabeth K&#xFC;bler-Ross a &#xE9;labor&#xE9; un mod&#xE8;le qui est tr&#xE8;s diffus&#xE9;, sans qu&apos;il ait &#xE9;t&#xE9; cependant d&#xE9;montr&#xE9; scientifiquement. Il fait l&apos;objet de nombreuses transpositions et adaptations tr&#xE8;s contest&#xE9;es. Il s&apos;agit d&apos;un cycle th&#xE9;orique compos&#xE9; de cinq &#xE9;tapes&#xA0;:</p>
<ol>
<li>Choc, d&#xE9;ni&#xA0;: cette courte phase du deuil survient lorsqu&apos;on apprend la perte. La personne refuse d&apos;y croire. C&apos;est une p&#xE9;riode plus ou moins intense o&#xF9; les &#xE9;motions <i>semblent</i> pratiquement absentes. La personne affect&#xE9;e peut s&apos;&#xE9;vanouir et peut m&#xEA;me vomir sans en &#xEA;tre consciente. C&apos;est en quittant ce court stade du deuil que la r&#xE9;alit&#xE9; de la perte s&apos;installe.</li>
<li>Col&#xE8;re&#xA0;: phase caract&#xE9;ris&#xE9;e par un sentiment de col&#xE8;re face &#xE0; la perte. La culpabilit&#xE9; peut s&apos;installer dans certains cas. P&#xE9;riode de questionnements.</li>
<li>Marchandage&#xA0;: phase faite de <i>n&#xE9;gociations</i>, chantages&#x2026;</li>
<li>D&#xE9;pression&#xA0;: phase plus ou moins longue du processus de deuil qui est caract&#xE9;ris&#xE9;e par une grande tristesse, des remises en question, de la d&#xE9;tresse. Les endeuill&#xE9;s dans cette phase ont parfois l&apos;impression qu&apos;ils ne termineront jamais leur deuil car ils ont v&#xE9;cu une grande gamme d&apos;&#xE9;motions et la tristesse est grande.</li>
<li>Acceptation&#xA0;: Derni&#xE8;re &#xE9;tape du deuil o&#xF9; l&apos;endeuill&#xE9; reprend du mieux. La r&#xE9;alit&#xE9; de la perte est beaucoup plus comprise et accept&#xE9;e. L&apos;endeuill&#xE9; peut encore ressentir de la tristesse, mais il a retrouv&#xE9; son plein fonctionnement. Il a aussi r&#xE9;organis&#xE9; sa vie en fonction de la perte.</li>
</ol>
<p>Les cinq phases ci-dessus peuvent &#xEA;tre lin&#xE9;aires mais il arrive souvent qu&apos;un endeuill&#xE9; puisse faire des retours en arri&#xE8;re avant de recommencer &#xE0; avancer. Une bonne fa&#xE7;on de traverser un deuil est de comprendre ce que l&apos;on vit et de partager ses sentiments et &#xE9;motions avec des proches ou des gens qui vivent &#xE9;galement un deuil. Ces &#xE9;tapes ne se succ&#xE8;dent pas forc&#xE9;ment. Il ne s&apos;agit pas d&apos;un <i>m&#xE9;canisme</i> in&#xE9;vitable. Certaines personnes peuvent quitter un deuil et passer &#xE0; l&apos;ultime &#xE9;tape de libert&#xE9; d&apos;action, sans que les sentiments qu&apos;elles pouvaient porter puissent &#xEA;tre consid&#xE9;r&#xE9;s comme <i>n&#xE9;gligeables</i>.</p>
<p>Le deuil est une r&#xE9;action personnelle et collective qui peut varier en fonction des sentiments et des contextes. Cette r&#xE9;action commence par le d&#xE9;ni et se termine par une acceptation plus ou moins lib&#xE9;r&#xE9;e du sentiment d&apos;attachement qu&apos;&#xE9;prouvait l&apos;endeuill&#xE9;.</p>
<ol>
<li>&#xC0; l&apos;annonce de sa propre mort, c&apos;est au deuil de sa propre existence qu&apos;il faut faire face.</li>
<li>Confront&#xE9;s &#xE0; la mort d&apos;un proche ou d&apos;une personne aim&#xE9;e ou appr&#xE9;ci&#xE9;e, c&apos;est un deuil relationnel dans lequel nous sommes entra&#xEE;n&#xE9;s.</li>
<li>Face &#xE0; l&apos;annonce ou au constat d&apos;une rupture, le deuil relationnel peut provoquer des &#xE9;tats comparables &#xE0; ceux de la mort d&apos;un proche.</li>
</ol>
<p>Dans tous les cas, pour que le processus du deuil devienne actif, la condition est que le changement soit non-d&#xE9;sir&#xE9;. S&apos;il s&apos;agit d&apos;un suicide, si le d&#xE9;c&#xE8;s est esp&#xE9;r&#xE9;, si la rupture est attendue, le deuil est soit d&#xE9;j&#xE0; pass&#xE9;, soit il n&apos;y a pas lieu de parler de deuil, soit il viendra &#xE0; retardement&#x2026;</p>
<h3><span class="mw-headline" id="Mort_d.27un_proche">Mort d&apos;un proche</span></h3>
<p>Le deuil peut &#xEA;tre d&#xE9;fini comme la p&#xE9;riode qui suit la mort d&apos;un &#xEA;tre proche (parent, ami, animal familier). Il s&apos;agit d&apos;une notion &#xE0; la fois psychologique et sociale&#xA0;:</p>
<ul>
<li>psychologique&#xA0;: lorsqu&apos;une personne est attach&#xE9;e &#xE0; l&apos;&#xEA;tre perdu, elle entre dans une p&#xE9;riode de  et de remise en cause, voire de d&#xE9;pression nerveuse&#xA0;; il y a trois phases dans le processus de deuil&#xA0;:
<ol>
<li>la phase de d&#xE9;ni ou  pendant laquelle la mort de l&apos;&#xEA;tre cher n&apos;est pas encore int&#xE9;gr&#xE9;e&#xA0;; elle dure relativement peu de temps&#xA0;;</li>
<li>la deuxi&#xE8;me phase est celle des &#xE9;tats d&#xE9;pressifs avec des manifestations de douleur physique (perte du sommeil et de l&apos;app&#xE9;tit, boule dans la gorge, courbatures etc.), et de douleur mentale (manque de concentration, perte de confiance en soi). La dur&#xE9;e de cette phase est variable selon chacun.</li>
<li>la phase de restructuration pendant laquelle on essaie de reprendre go&#xFB;t &#xE0; la vie.</li>
</ol>
</li>
</ul>
<ul>
<li>sociale&#xA0;:
<ol>
<li>les sentiments individuels et l&apos;&#xE9;tat mental de la personne endeuill&#xE9;e affectent sa capacit&#xE9; de maintenir ou d&apos;entrer en relation avec autrui (y compris dans le domaine des relations sexuelles), d&apos;autre part le sujet en deuil peut d&#xE9;velopper des attentes nouvelles vis-&#xE0;-vis de son entourage&#xA0;: besoin d&apos;attention, de sollicitude, de calme, d&apos;isolement, de distraction.</li>
<li>selon les <b>coutumes fun&#xE9;raires</b>, qui sont souvent abandonn&#xE9;es dans les r&#xE9;gions fortement urbanis&#xE9;es, il &#xAB;&#xA0;faut&#xA0;&#xBB; suivre un certain nombre de traditions (port d&apos;habits sp&#xE9;cifiques, interdiction de se remarier pendant un certain temps en cas de veuvage&#x2026;) qui d&#xE9;pendent en g&#xE9;n&#xE9;ral du degr&#xE9; de parent&#xE9; et de l&apos;importance sociale du d&#xE9;funt.</li>
</ol>
</li>
</ul>
<p>La mort peut &#xEA;tre une d&#xE9;livrance dans le cas d&apos;une personne tyrannique ou lorsque la mort conclut une longue maladie douloureuse. Cependant, &#xE0; cette d&#xE9;livrance peuvent s&apos;ajouter le remords et la culpabilit&#xE9;.</p>




<p>
Selon German Arce Ross, il y a des cas, notamment si on prend en compte la psychose maniaco-d&#xE9;pressive, o&#xF9; les &#xE9;v&#xE9;nements de perte ne sont pas v&#xE9;cus par le sujet, qui les reconna&#xEE;t intellectuellement pourtant, avec une v&#xE9;ritable valeur affective de deuil. Dans cette forme de perte sans probl&#xE9;matique de deuil, il ne s&apos;agit pas d&#x2019;un deuil pathologique suppos&#xE9; m&#xE9;lancolique, mais bien d&#x2019;une non-reconnaissance de la perte, ni dans sa r&#xE9;alit&#xE9; psychique ni dans ses effets de souffrance affective. Contrairement au deuil pathologique, le sujet PMD n&#x2019;a pas besoin de refuser la perte car, pour lui, il n&#x2019;aurait rien perdu. Ces non-deuils, ou ces pertes sans aucune valeur affective, sont appel&#xE9;s du terme de facteurs blancs.</p>
<p>Les facteurs blancs sont des &#xE9;v&#xE9;nements n&#xE9;gatifs, tragiques ou catastrophiques, tels qu&#x2019;une perte &#xE9;rotique, un d&#xE9;c&#xE8;s, une rupture des conditions habituelles de vie, qui ne comportent pas une valeur de perte d&#x2019;objet pour le sujet et qui, de surcro&#xEE;t, r&#xE9;actualisent la valeur vide due &#xE0; la forclusion de la fonction paternelle. Les facteurs blancs sont appel&#xE9;s de la sorte parce qu&#x2019;ils constituent autant d&#x2019;espaces blancs, ou de trous dans le d&#xE9;roulement de la cha&#xEE;ne signifiante, qui mobilisent dangereusement le rejet de l&#x2019;inconscient. Ils cr&#xE9;ent, en effet, des espaces vides qui engagent l&#x2019;exp&#xE9;rience &#xE9;nigmatique vis-&#xE0;-vis de laquelle le sujet s&#x2019;accommode plus ou moins bien depuis la catastrophe que constitue sa naissance. Cependant, s&#x2019;il n&#x2019;est pas obligatoire que ces facteurs soient tragiques, souvent ils le sont.</p>
<p>L&apos;id&#xE9;e principale est que le rejet de l&#x2019;inconscient fait retour avec force dans chaque facteur blanc et se connecte, par son interm&#xE9;diaire, avec ce qui de la pulsion devient mortel. C&#x2019;est ainsi que, dans les facteurs blancs, il n&#x2019;y a pas &#xE0; vrai dire un v&#xE9;cu affectif de perte et cette absence se retrouve aussi bien dans les conjonctures du d&#xE9;clenchement que dans la construction d&#x2019;un d&#xE9;lire de mort.</p>

<p>En France, un deuil &#xAB;&#xA0;officiel&#xA0;&#xBB; (&#xE0; la suite du d&#xE9;c&#xE8;s d&apos;une personnalit&#xE9; importante ou d&apos;un &#xE9;v&#xE9;nement ayant marqu&#xE9; les esprits, comme un attentat), est marqu&#xE9; par la mise en berne des drapeaux (sur les b&#xE2;timents officiels, les drapeaux fran&#xE7;ais sont hiss&#xE9;s &#xE0; mi-chemin ou bien serr&#xE9;s par un bandeau noir) et une minute de silence est observ&#xE9;e dans les lieux publics, les &#xE9;coles&#x2026;</p>

<p>La dur&#xE9;e d&apos;un deuil est tr&#xE8;s variable, suivant la souffrance de la personne. Elle peut s&apos;&#xE9;tendre de plusieurs semaines &#xE0; plusieurs mois ou m&#xEA;me plusieurs ann&#xE9;es. N&#xE9;anmoins quand le deuil fait suite &#xE0; la perte d&apos;un proche, la premi&#xE8;re ann&#xE9;e est souvent d&#xE9;cisive afin de revisiter toutes les grandes dates anniversaire.</p>
<p>Autrefois, en France, la dur&#xE9;e du deuil &#xE9;tait g&#xE9;n&#xE9;ralement fix&#xE9;e, pour les conjoints, &#xE0; un an pour le veuf et &#xE0; deux ans pour la veuve. Lorsqu&apos;il s&apos;agissait du d&#xE9;c&#xE8;s d&apos;une personne n&apos;ayant aucun lien de parent&#xE9;, un deuil pouvait &#xEA;tre respect&#xE9;, uniquement par courtoisie, pendant une dur&#xE9;e beaucoup plus courte. Pendant la p&#xE9;riode dite de &#xAB;&#xA0;grand deuil&#xA0;&#xBB; et qui durait g&#xE9;n&#xE9;ralement une ann&#xE9;e, la veuve ne devait porter que des v&#xEA;tements de couleur noire. Encore ne devaient-ils &#xEA;tre que de lainage ou de cr&#xEA;pe anglais. Pas de bijoux, except&#xE9; en bois noirci ou, plus tard, en jais. Le chapeau est accompagn&#xE9; d&apos;un long voile de cr&#xEA;pe couvrant le visage et descendant jusqu&apos;aux genoux. Il ne doit pas &#xEA;tre lev&#xE9; avant six mois. G&#xE9;n&#xE9;reuse, la  pr&#xE9;cise toutefois dans &quot;Savoir-vivre et usages mondains&quot; qu&apos;il est &quot;permis, durant les grandes chaleurs, de ramener le voile sur l&apos;&#xE9;paule gauche&quot;...</p>
<p>Pass&#xE9; ce d&#xE9;lai, les conventions lui permettaient de rev&#xEA;tir du violet, du mauve ou du gris et ce, jusqu&apos;au terme du deuil. C&apos;est ce qu&apos;on appelait la p&#xE9;riode de &#xAB;&#xA0;demi deuil&#xA0;&#xBB;. La veuve peut alors porter du velours ou du taffetas. Elle peut se remettre &#xE0; porter des perles ou des am&#xE9;thystes.</p>
<p>Inutile de dire que, dans la France agricole, ces consid&#xE9;rations n&apos;ont pas cours. La parent&#xE8;le est nombreuse, les d&#xE9;c&#xE8;s fr&#xE9;quents, les revenus r&#xE9;duits, et le probl&#xE8;me est r&#xE9;solu en s&apos;habillant en noir durant la quasi-totalit&#xE9; de son existence.</p>
<p>Le veuf, quant &#xE0; lui, devait porter des v&#xEA;tements sombres, et &#xE9;ventuellement fixer un ruban de cr&#xEA;pe noir autour de son chapeau ou porter un bandeau noir autour du bras. Pour un militaire ou tout homme portant un uniforme (y compris les coll&#xE9;giens), c&apos;est m&#xEA;me la seule marque du deuil. La m&#xEA;me comtesse de Genc&#xE9; pr&#xE9;cise &quot;que la hauteur du cr&#xEA;pe varie selon le degr&#xE9; de parent&#xE9;&quot;. C&apos;est dire jusqu&apos;o&#xF9; allait le d&#xE9;tail&#xA0;! La Loi stipule que le veuf peut se remarier apr&#xE8;s six mois de veuvage (dix-huit mois pour la veuve...). Les manuels pr&#xE9;cisent que &quot;les convenances mondaines interdisent formellement de profiter de cette tol&#xE9;rance&quot;.</p>
<p>Pour un autre membre de la famille (p&#xE8;re, m&#xE8;re, enfant, fr&#xE8;re, s&#x153;ur&#x2026;), les m&#xEA;mes r&#xE8;gles &#xE9;taient appliqu&#xE9;es mais dans des d&#xE9;lais moindres. N&#xE9;anmoins, le port du voile rabattu durant six mois est &#xE9;galement impos&#xE9; pour parents et enfants. Pour les fr&#xE8;res et s&#x153;urs, il se porte rejet&#xE9; sur l&apos;&#xE9;paule gauche ou enroul&#xE9; en &#xE9;charpe. Pour les parents plus lointains, le voile n&apos;est pas exig&#xE9;, sauf si l&apos;on est h&#xE9;riti&#xE8;re du d&#xE9;funt. &#xC0; noter que l&apos;on n&apos;&#xE9;tait pas tenu &#xE0; un deuil s&#xE9;v&#xE8;re pour les enfants morts en bas-&#xE2;ge. Outre le deuil vestimentaire, aucune partie de plaisir, aucune f&#xEA;te, aucun d&#xEE;ner, aucun concert, aucune fleur ne sont autoris&#xE9;s durant les six premiers mois du deuil. Tout bruit est &#xE9;vit&#xE9; dans la maison, la musique proscrite, le piano ferm&#xE9;. Les activit&#xE9;s sociales sont reprises &#xE0; dose hom&#xE9;opathique durant la p&#xE9;riode de demi-deuil. M&#xEA;me le papier &#xE0; lettres et les mouchoirs sont bord&#xE9;s d&apos;une bande noire dont la largeur varie selon le degr&#xE9; du deuil.</p>
<p>La seconde guerre mondiale a sign&#xE9; le d&#xE9;but du d&#xE9;clin du deuil, essentiellement avec les restrictions qui ne permettaient plus de se procurer les v&#xEA;tements adapt&#xE9;s. Il a n&#xE9;anmoins continu&#xE9; d&apos;&#xEA;tre port&#xE9; jusqu&apos;&#xE0; la fin des ann&#xE9;es soixante en zone rurale et dans les familles traditionnelles. Les &#xE9;v&#xE8;nements de 1968 et l&apos;&#xE9;volution des m&#x153;urs qui s&apos;en est suivie lui ont port&#xE9; le coup fatal.</p>
<p>Aujourd&apos;hui, la couleur noire est port&#xE9;e par tout un chacun. Il n&apos;y a en g&#xE9;n&#xE9;ral plus de marque ext&#xE9;rieure de deuil, et de fait plus de deuil social &#xE0; proprement parler. Certains regrettent cet &#xE9;tat de fait&#xA0;: si l&apos;entourage est au courant de la situation de la personne, ce n&apos;est en revanche pas le cas des autres personnes, ce qui peut conduire &#xE0; un manque de tact et donc &#xE0; une souffrance suppl&#xE9;mentaire dans certaines situations.</p>
<p>Le port du deuil est recommand&#xE9; par certains psychiatres &#xE0; leurs clients en souffrance apr&#xE8;s la perte d&apos;un &#xEA;tre cher. C&apos;est une fa&#xE7;on d&apos;ext&#xE9;rioriser son chagrin, cela peut &#xEA;tre favorable &#xE0; la th&#xE9;rapie. Cependant, cela diff&#xE8;re selon les cultures et traditions, pour lesquelles la vision de la mort peut diverger.</p>

<p>Le deuil, &#xE9;tape aussi normale soit-elle que traverse un individu durant sa vie, comporte un risque dans la plupart des cas. De s&#xE9;v&#xE8;res r&#xE9;actions surviennent chez approximativement 10 &#xE0; 15&#xA0;% des individus endeuill&#xE9;s. De s&#xE9;v&#xE8;res r&#xE9;actions surviennent chez les individus souffrant de d&#xE9;pression avant la perte d&apos;un proche. Ces r&#xE9;actions peuvent avoir des r&#xE9;percussions pour l&apos;entourage de l&apos;individu endeuill&#xE9;. Des recherches montrent qu&apos;un couple mari&#xE9; a un risque att&#xE9;nu&#xE9; de rompre apr&#xE8;s le d&#xE9;c&#xE8;s de son enfant.</p>


<p>La couleur du deuil varie selon les cultures et m&#x153;urs.</p>
<ul>
<li>Dans le monde occidental, cette couleur est g&#xE9;n&#xE9;ralement le noir</li>
<li>au Vi&#xEA;t Nam, en Cor&#xE9;e du Sud ou en Inde et les pays arabes, c&apos;est le blanc.</li>
<li>au Japon, c&apos;est le blanc et le noir.</li>
<li>en Chine, c&apos;est souvent le noir combin&#xE9; au blanc, cependant il y peut y avoir d&#x2019;autres couleurs selon les diff&#xE9;rentes situations ou conditions des d&#xE9;c&#xE9;d&#xE9;s. Par exemple, si la personne &#xE9;tait tr&#xE8;s &#xE2;g&#xE9;e, les proches peuvent consid&#xE9;rer que le d&#xE9;c&#xE8;s est une c&#xE9;l&#xE9;bration joyeuse (puisqu&#x2019;elle a m&#xE9;rit&#xE9; de vivre si longtemps), les couleurs rouge ou rose peuvent alors marquer le deuil.</li>
</ul>
<p>On peut voir de nombreux symboles dans ces couleurs&#xA0;:</p>
<ul>
<li>le noir est l&apos;obscurit&#xE9;, associ&#xE9;e &#xE0; la fermeture des yeux, au sommeil nocturne (la mort est fr&#xE9;quemment per&#xE7;ue comme un sommeil &#xE9;ternel), &#xE0; l&apos;absence de lumi&#xE8;re sous la terre (lieu de s&#xE9;pulture, domaine d&apos;Had&#xE8;s o&#xF9; vont les morts dans la tradition antique grecque, lieu o&#xF9; est suppos&#xE9; se trouver l&apos;enfer)&#xA0;;</li>
<li>le blanc &#xE9;voque la p&#xE2;leur du mort, la lumi&#xE8;re c&#xE9;leste, la v&#xE9;rit&#xE9; (dans certaines cultures, l&apos;&#xE2;me du mort a acc&#xE8;s &#xE0; des connaissances hors de port&#xE9;e des humains).</li>
</ul>
<p>Toutefois, on peut noter que, si le noir est la couleur la plus associ&#xE9;e au deuil, en occident, du fait que c&apos;est celle du grand deuil et, autrefois, de la liturgie des morts, d&apos;autres couleurs de deuil sont admises&#xA0;: le violet (du lavande au mauve) &#x2014; qui est aujourd&apos;hui la couleur liturgique de la messe des morts &#x2014;, le gris et le blanc. On remarquera &#xE9;galement qu&apos;autrefois, &#xE0; la Cour de France, la Reine portait le deuil de son &#xE9;poux en blanc (le &#xAB;&#xA0;Deuil Blanc&#xA0;&#xBB;, tr&#xE8;s rigoureux), et le Roi portait le deuil en violet.</p>




<ul>
<li>Chagrin (humeur)</li>
<li>M&#xE9;lancolie</li>
<li>Traumatisme psychologique</li>
<li>Trouble de stress post-traumatique</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Deuil chez l&apos;enfant et l&apos;adolescent</li>
<li>Deuil dans le catholicisme</li>
<li>Deuil dans le juda&#xEF;sme</li>
<li>Relation d&apos;aide</li>
<li>Relation d&apos;aide en soins infirmiers</li>
<li>Travail de deuil</li>
</ul>

<ul>
<li>Sigmund Freud, <i>Deuil et m&#xE9;lancolie</i>, Paris, Payot, coll. Petite Biblioth&#xE8;que Payot, 2011 . D&apos;autres traductions sont &#xE9;galement disponibles dans <i>M&#xE9;tapsychologie</i> (Folio) et dans le tome XIII des <i>&#x152;uvres compl&#xE8;tes</i> (PUF).</li>
<li>Melanie Klein, <i>Deuil et d&#xE9;pression</i>, Paris, Payot, coll. Petite Biblioth&#xE8;que Payot, 2004, .</li>
<li>Claude Nachin, <i>Le deuil d&apos;amour</i>, Paris, &#xC9;ditions Universitaires, 1998.</li>
<li>Marie-Fr&#xE9;d&#xE9;rique Bacqu&#xE9;, Michel Hanus, <i>Le Deuil</i>. PUF-Que sais-je&#xA0;?, 2003, &#xA0;&#xE9;dition, .</li>
<li>Michel Hanus, &#xC9;lisabeth Baron, Emmanuel De Becker, Alain De Broca, <i>et al.</i>, <i>La mort d&apos;un enfant&#xA0;: Approches de l&apos;accompagnement et du deuil</i>. Vuibert, 2006, Col.: Espace &#xE9;thique, .</li>
<li>Michel Hanus et Pierre Cornillot, <i>Parlons de la mort et du deuil</i>. Frison Roche, Col.: Face &#xE0; la mort, 1995, .</li>
<li>Michel Hanus&#xA0;: <i>La mort d&apos;un parent&#xA0;: le deuil des enfants</i>, Ed.: Vuibert, 2008, Coll.: Espace &#xE9;thique, </li>
<li>Pascal Millet, Michel Debout, Michel Hanus, Jean-Jacques Chavagnat, <i>Le deuil apr&#xE8;s suicide</i>. L&apos;Esprit du temps, Col.: &#xC9;tudes sur la mort, &#xA0;127, 2005, .</li>
<li>Rosette Poletti, Barbara Dobbs, <i>Vivre son deuil et Cro&#xEE;tre</i>. &#xC9;ditions Jouvence, .</li>
<li>Rosette Poletti, Barbara Dobbs, <i>Vivre le deuil en famille</i>. &#xC9;ditions Saint-Augustin, .</li>
<li>Elisabeth K&#xFC;bler-Ross, <i>Accueillir la mort</i>, &#xC9;diteur&#xA0;: Pocket, 2002, </li>
<li>Revue Fran&#xE7;aise de Psychosomatique. &#xAB;&#xA0;Deuil et somatisations&#xA0;&#xBB;, 2007,&#xA0;30.</li>
<li>Jean Monbourquette <i>Grandir&#xA0;: aimer, perdre et grandir</i>. Bayard, 1994.</li>
<li>Jean Monbourquette <i>Groupe d&apos;entraide pour personnes en deuil&#xA0;: comment l&apos;organiser et le diriger</i>. Bayard, 1994.</li>
<li>Monique Seguin et Lucie Frechette,, <i>Le deuil. Une souffrance &#xE0; comprendre pour mieux intervenir</i>, Coll. Mieux vivre, Montr&#xE9;al, Les &#xE9;ditions logiques, 1995, 208p.</li>
<li>Louis-Vincent Thomas <i>Rites de mort: Pour la paix des vivants</i>. Fayard, 1996 294pp </li>
<li>Jean Allouch, <i>&#xC9;rotique du deuil au temps de la mort s&#xE8;che</i>, E.P.E.L., 1997.</li>
<li>Dr Christophe Faur&#xE9;, <i>Vivre le deuil au jour le jour</i>, Albin Michel, 2004</li>
<li>ARCE ROSS, German. . Pr&#xE9;face du Professeur Georges Lant&#xE9;ri-Laura. Collection Le Miroir des savants. Beauchesne, Paris, 2009</li>
<li>Ginette Raimbault, <i>Parlons du deuil</i>, Paris, Payot, coll. Petite Biblioth&#xE8;que Payot, 2007 .</li>
<li>&#xAB;&#xA0;Deuil&#xA0;&#xBB;, Philippe Di Folco (dir.), <i>Dictionnaire de la mort</i>, Larousse, coll. &#xAB;&#xA0;In Extenso&#xA0;&#xBB;, 2010,  .</li>
<li>Conf&#xE9;rence de Jean Allouch, &#xAB;&#xA0;Du deuil, aujourd&apos;hui&#xA0;&#xBB;, Centre Pompidou, 23 f&#xE9;vrier 2006, en ligne .</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>