<h1>Trouble psychotique bref</h1>

<p>Le <b>trouble psychotique bref</b> (TPB) est un terme sp&#xE9;cifi&#xE9; dans le DSM-IV d&#xE9;signant une affection psychiatrique de la famille des psychoses. Il est caract&#xE9;ris&#xE9; par une pr&#xE9;sence non-expliqu&#xE9;e d&apos;un trouble de l&apos;humeur, trouble schizophr&#xE9;niforme ou m&#xEA;me schizophr&#xE9;nie perceptible par des id&#xE9;es d&#xE9;lirantes, hallucinations, discours d&#xE9;sorganis&#xE9;, comportement grossi&#xE8;rement d&#xE9;sorganis&#xE9; ou catatonique. Le terme de <b>bouff&#xE9;e d&#xE9;lirante aigu&#xEB;</b> (BDA) est une terminologie plus ancienne cependant caract&#xE9;ris&#xE9;e par les m&#xEA;mes sympt&#xF4;mes. Il est exig&#xE9; pour un diagnostic de trouble psychotique bref que les sympt&#xF4;mes durent au moins un jour et au plus un mois. Cette atteinte est nomm&#xE9;e &#xAB;&#xA0;bouff&#xE9;e&#xA0;&#xBB; car elle dure en g&#xE9;n&#xE9;ral quelques semaines, et reste inf&#xE9;rieure &#xE0; 6 mois.</p>




<p>Le terme de BDA est souvent employ&#xE9; &#xE0; tort pour d&#xE9;finir une phase aigu&#xEB; d&#xE9;lirante chez un patient schizophr&#xE8;ne ou bipolaire, lors de prises de toxiques ou lors de pathologies associ&#xE9;es. En r&#xE9;alit&#xE9;, le pronostic d&apos;une BDA se r&#xE9;partit entre une r&#xE9;mission totale, sans s&#xE9;quelle, et durable, ou une &#xE9;volution vers un trouble bipolaire ou une schizophr&#xE9;nie. La part relative entre les diff&#xE9;rentes formes &#xE9;volutives sont bien d&#xE9;crites et la psychiatrie conna&#xEE;t assez bien les diff&#xE9;rentes formes de cette maladie. . Dans ces deux derniers cas, a posteriori, il est consid&#xE9;r&#xE9; que le diagnostic de BDA correspondait &#xE0; un premier &#xE9;tat psychotique aigu dans le cadre d&apos;un trouble chronique. C&apos;est pour cela que la terminologie d&apos;&#xE9;pisode psychotique bref a &#xE9;t&#xE9; introduite. En effet, celle-ci s&#xE9;pare clairement les &#xE9;pisodes psychotiques aigus ponctuels et ceux inclus dans un trouble chronique, contrairement au concept de BDA, plus ancien.</p>

<p>Le trouble psychotique bref est un &#xE9;pisode psychotique aigu survenant brutalement chez un sujet sans ant&#xE9;c&#xE9;dent de m&#xEA;me nature. Il touche g&#xE9;n&#xE9;ralement un individu assez jeune (&#xE2;g&#xE9; de moins de ). Un tel &#xE9;tat psychotique bref survient sans cause &#xE9;vidente. Mais des caract&#xE9;ristiques symptomatiques identiques peuvent survenir aussi dans un contexte de stress psycho-social ou environnemental marqu&#xE9;; ou encore au d&#xE9;cours de la prise de toxiques psychodysleptiques (cannabis, alcool, LSD)... L&apos;intensit&#xE9; des sympt&#xF4;mes, ainsi que leur apparition plus ou moins brutale et l&apos;absence d&apos;ant&#xE9;c&#xE9;dents m&#xE9;dicaux fait classiquement &#xE9;voquer dans la litt&#xE9;rature m&#xE9;dicale l&apos;image &#xAB;&#xA0;d&apos;un coup de tonnerre dans un ciel serein&#xA0;&#xBB; pour reprendre l&apos;expression anglaise &#xAB;&#xA0;to fly into a temper&#xA0;&#xBB;.</p>
<p>Tr&#xE8;s souvent, des sympt&#xF4;mes physiques sont associ&#xE9;s&#xA0;: absences de r&#xE8;gles sociales, troubles de l&apos;alimentation (anorexie), insomnies&#x2026;
Les personnes atteintes, m&#xEA;me si elles n&apos;ont pas conscience du trouble psychiatrique, sont tr&#xE8;s angoiss&#xE9;es par ce qui leur arrive, et cette angoisse peut &#xE9;galement &#xEA;tre v&#xE9;cue de fa&#xE7;on d&#xE9;lirante.</p>
<p>Dans la pr&#xE9;dominance catatonique&#xA0;: c&apos;est une forme avec prostration, h&#xE9;b&#xE9;tude et mutisme.</p>

<p>La question des crit&#xE8;res diagnostiques permettant lors d&apos;un premier &#xE9;pisode psychotique aigu d&apos;orienter le diagnostic entre un &#xE9;tat psychotique bref et un &#xE9;tat psychotique aigu associ&#xE9; &#xE0; un trouble chronique reste assez claire et bien d&#xE9;fini. Certains crit&#xE8;res sont tout de m&#xEA;me souvent retrouv&#xE9;s. Un d&#xE9;but brutal du d&#xE9;lire, un facteur d&#xE9;clenchant pr&#xE9;cis et souvent associ&#xE9; &#xE0; un &#xAB;&#xA0;d&#xE9;lire&#xA0;&#xBB; mystique peuvent &#xEA;tre favorablement diagnostiqu&#xE9;s &#xE0; une pathologie. Ces &#xE9;v&#xE8;nements sont v&#xE9;cu par le patient comme un d&#xE9;lire. Une sensation de pers&#xE9;cution ou d&apos;&#xEA;tre poss&#xE9;d&#xE9; (ex&#xA0;: sensation d&apos;avoir &#xE9;t&#xE9; viol&#xE9;e alors que ce n&apos;est pas le cas) peut &#xEA;tre per&#xE7;u et v&#xE9;cu par le patient comme r&#xE9;elle. Pour le diagnostic d&#xE9;favorable &#xE0; une pathologie&#xA0;: faible, pauvre, d&#xE9;but progressif et aucun facteur d&#xE9;clenchant pr&#xE9;cis.</p>
<p>Enfin, il est important de pr&#xE9;ciser que le traitement m&#xE9;dicamenteux en cas d&apos;&#xE9;pisode psychotique bref unique doit &#xEA;tre suffisant, en termes de doses et de dur&#xE9;e, pour &#xE9;viter une rechute pr&#xE9;coce. La prescription n&apos;est pas si simple car si l&apos;&#xE9;pisode est unique, une &#xE9;volution vers une d&#xE9;pression &#xE0; cause des m&#xE9;dicaments peut &#xEA;tre per&#xE7;ue.</p>

<p>La survenue d&apos;un tel &#xE9;pisode n&#xE9;cessite une hospitalisation d&apos;urgence dans un service de psychiatrie. Celle-ci s&apos;impose afin de d&#xE9;marrer rapidement des soins et dans un souci de protection du patient, qui est alors tr&#xE8;s dangereux pour la soci&#xE9;t&#xE9; et pour lui m&#xEA;me. La gu&#xE9;rison s&apos;amorce lorsque le patient reprend progressivement conscience de la nature pathologique de son &#xE9;tat. Apr&#xE8;s cet &#xE9;pisode si un traitement adapt&#xE9; et un suivi ont &#xE9;t&#xE9; mis en place, le patient peut ne jamais rechuter ou pr&#xE9;senter un nouvel &#xE9;pisode dans des circonstances similaires. Lorsque le diagnostic d&apos;&#xE9;pisode psychotique bref est confirm&#xE9;, et &#xE0; la diff&#xE9;rence de pathologies chroniques comme la schizophr&#xE9;nie, ces r&#xE9;currences existent dans la moiti&#xE9; des cas sauf exception.</p>


<ul>
<li>Henri Ey, <i>Bouff&#xE9;e d&#xE9;lirante (&#xC9;tude &#xA0;23)</i>, in <i>&#xC9;tudes Psychiatriques</i>, , Descl&#xE9;e de Brouwer &#xA0;, Paris, 1954.</li>
<li>Henri Collomb, <i>Bouff&#xE9;es d&#xE9;lirantes en psychiatrie africaine</i>, Psychopathologie Africaine, S&#xE9;n&#xE9;gal, 1965.</li>
<li>Paul Maurice Legrain, <i>Le d&#xE9;lire chez les d&#xE9;g&#xE9;n&#xE9;r&#xE9;s</i>, Asselin &#xA0;, Paris, 1886.</li>
<li>Bertrand Samuel-Lajeunesse, Arnaud Heim, <i>Psychoses d&#xE9;lirantes aigu&#xEB;s</i>, Encyclop&#xE9;die M&#xE9;dico-Chirurgicale Psychiatrie, Paris, 1994.</li>
<li>Thierry Gourv&#xE9;nec, <i>Une bouff&#xE9;e d&#xE9;lirante, des syndromes d&#xE9;lirants aigus; leurs rapports avec la paradoxalit&#xE9;, le r&#xEA;ve et la rumeur</i>, Th&#xE8;se m&#xE9;decine, Brest, 1991.</li>
</ul>

<ul>
<li>Psychose r&#xE9;active br&#xE8;ve</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>