<h1>Syndrome d&apos;hyperphagie incontr&#xF4;l&#xE9;e</h1>

<p>Le <b>syndrome d&apos;hyperphagie incontr&#xF4;l&#xE9;e ou hyperphagie boulimique</b>, en <i>anglais&#xA0;:&#xA0;</i>) est un trouble des conduites alimentaires. Il se distingue de la boulimie par l&apos;absence de contr&#xF4;le du poids et donc l&apos;absence de vomissements, de prise de laxatifs ou de pratique sportive excessive . L&apos;&#xE9;volution de cette vari&#xE9;t&#xE9; est plus favorable en comparaison avec le trouble boulimique.</p>
<p>Les &#xAB;&#xA0;crises&#xA0;&#xBB; d&apos;hyperphagie (hyperalimentation) sont caract&#xE9;ris&#xE9;es par la prise, en une courte p&#xE9;riode de temps (moins de deux heures), d&apos;une quantit&#xE9; de nourriture d&#xE9;passant notamment ce que la plupart des individus mangent dans le m&#xEA;me temps et les m&#xEA;mes circonstances. La personne n&apos;a pas l&apos;impression d&apos;avoir le contr&#xF4;le de sa prise alimentaire ni la possibilit&#xE9; de s&apos;arr&#xEA;ter.</p>
<p>Contrairement &#xE0; la boulimie, l&apos;hyperphagie est une prise d&apos;aliments pr&#xE9;cis et choisis. S&apos;ensuit un sentiment de d&#xE9;go&#xFB;t, de honte, mais ces compulsions sont incontr&#xF4;lables. Les crises d&apos;hyperphagie sont souvent li&#xE9;es &#xE0; un &#xE9;tat d&#xE9;pressif, mais peuvent aussi &#xEA;tre le signe d&apos;un diab&#xE8;te de .</p>





<p>L&apos;hyperphagie se caract&#xE9;rise par ces troubles &#xA0;:</p>
<ul>
<li>l&apos;ingestion d&apos;une grande quantit&#xE9; de nourriture parfois sans sensation physique de faim en une courte p&#xE9;riode de temps, nettement plus rapide et volumineuse que la normale, s&apos;accompagnant d&apos;un sentiment de perte de contr&#xF4;le&#xA0;;</li>
<li>l&apos;individu peut s&apos;isoler pendant les crises pour cacher son comportement&#xA0;;</li>
<li>une sensation de mal-&#xEA;tre, de d&#xE9;go&#xFB;t, des sentiments de culpabilit&#xE9;, ou de honte, apr&#xE8;s avoir mang&#xE9;&#xA0;;</li>
<li>ces crises ont lieu au moins une fois par semaine pendant 3 mois&#xA0;;</li>
<li>une absence de comportements compensatoires comme la prise de laxatifs et les vomissements.</li>
</ul>

<p>Les troubles alimentaires comme l&apos;hyperphagie boulimique se d&#xE9;veloppent suite &#xE0; la combinaison de plusieurs facteurs tels que les g&#xE8;nes , les &#xE9;motions et le v&#xE9;cu.</p>
<h3><span class="mw-headline" id="Causes_biologiques">Causes biologiques</span></h3>
<p>Des &#xE9;tudes d&#xE9;montrent que des anomalies biologiques peuvent contribuer au d&#xE9;veloppement de l&apos;hyperphagie boulimique, comme un dysfonctionnement de  o&#xF9; les neurotransmetteurs intervenant dans le processus de r&#xE9;gulation de l&apos;app&#xE9;tit et de l&apos;humeur n&apos;enverraient pas des messages corrects &#xE0; propos de la faim et du plaisir. Une mutation g&#xE9;n&#xE9;tique qui pourrait causer une d&#xE9;pendance &#xE0; la nourriture a &#xE9;galement &#xE9;t&#xE9; trouv&#xE9;e par des chercheurs</p>
<p>La prise de certains m&#xE9;dicaments comme les neuroleptiques peut &#xE9;galement avoir une incidence sur les comportements alimentaires.</p>
<h3><span class="mw-headline" id="Causes_psychologiques">Causes psychologiques</span></h3>
<p>Il existe une forte corr&#xE9;lation entre la d&#xE9;pression et l&apos;hyperphagie. En effet, plus ou moins la moiti&#xE9; des hyperphages souffrent de d&#xE9;pression ou d&#xE9;veloppent celle-ci par la suite . Certaines &#xE9;tudes montrent &#xE9;galement que l&apos;hyperphagie peut &#xEA;tre engendr&#xE9;e par une faible estime de soi, une insatisfaction corporelle et la solitude. La nourriture devient ainsi un refuge, une &#xE9;chappatoire pour ces individus.</p>
<p>Les &#xE9;v&#xE9;nements de vie stressants et les traumatismes comme la perte d&apos;un proche ou un abus sexuel peuvent &#xE9;galement entra&#xEE;ner des troubles alimentaires .</p>
<h3><span class="mw-headline" id="Les_causes_socio-culturelles">Les causes socio-culturelles</span></h3>
<p>Actuellement, la soci&#xE9;t&#xE9; pr&#xF4;ne une image de la beaut&#xE9; qui pousse beaucoup de personnes &#xE0; entamer un r&#xE9;gime. Une accumulation de r&#xE9;gimes amincissants chez des personnes vuln&#xE9;rables m&#xE8;ne parfois &#xE0; l&apos;hyperphagie.</p>


<p>L&apos;hyperphagie boulimique peut mener &#xE0; diff&#xE9;rents probl&#xE8;mes physiques et psychologies. L&apos;ingestion d&apos;autant de nourriture provoque g&#xE9;n&#xE9;ralement un gain de poids pouvant aller jusqu&apos;&#xE0; l&apos;ob&#xE9;sit&#xE9; , ce qui augmente le risque de ces probl&#xE8;mes de sant&#xE9;&#xA0;:</p>
<ul>

<li>le cholest&#xE9;rol &#xE9;lev&#xE9;&#xA0;;</li>
<li>la pression art&#xE9;rielle &#xE9;lev&#xE9;e&#xA0;;</li>
<li>les affections du c&#x153;ur et de la v&#xE9;sicule&#xA0;;</li>
<li>l&apos;arthrose pr&#xE9;coce et/ou importante&#xA0;;</li>
<li>les douleurs articulaires ou musculaires&#xA0;;</li>
<li>les probl&#xE8;mes gastro-intestinaux&#xA0;;</li>
<li>l&apos;apn&#xE9;e du sommeil&#xA0;;</li>
<li>certains types de cancers&#xA0;;</li>
<li>probl&#xE8;me menstruels.</li>
</ul>
<p>Les personnes hyperphagiques souffrent aussi souvent de ces affections mentales&#xA0;:</p>
<ul>
<li>l&apos;anxi&#xE9;t&#xE9;&#xA0;;</li>
<li>la d&#xE9;pression&#xA0;;</li>
<li>les trouble de la personnalit&#xE9;&#xA0;;</li>
<li>pens&#xE9;es suicidaires&#xA0;;</li>
<li>l&apos;insomnie.</li>
</ul>

<p>La psychoth&#xE9;rapie, par exemple, les th&#xE9;rapies cognitivo-comportementales , permet &#xE0; l&apos;individu de renouer un contact sain avec la nourriture, se r&#xE9;concilier avec les aliments et qui lui permettra surtout d&apos;arr&#xEA;ter de manger quand arrive la sati&#xE9;t&#xE9;.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Anorexie mentale</li>

<li>Grignotage (nutrition)</li>


</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li> Christopher G. Fairburn, Zafra Cooper, Helen A. Doll, Patricia Norman, et Marianne O&apos;Connor.  juillet 2000;57:659-65.</li>
<li> Carlos M. Grilo et Robin M. Masheb  <i>Obes. Res.</i> mai 2001&#xA0;; 9: 320-5.</li>
<li> Ruth H. Striegel-Moore, Faith-Anne Dohm, Kathleen M. Pike, Denise E. Wilfley, et Christopher G. Fairburn  novembre 2002;159:1902-7.</li>
<li>Fran&#xE7;ois Faucon, <i>Hyperphagie. L&apos;obsession de manger</i>, &#xC9;ditions du Cygne, 2008 </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>