<h1>Dysmorphophobie</h1>
<p>La <b>dysmorphophobie</b> ou <b>dysmorphobie</b> est la crainte obs&#xE9;dante d&apos;&#xEA;tre laid ou malform&#xE9;.</p>




<p>Ce terme vient du psychiatre italien Enrico Morselli, en 1891&#xA0;: .</p>
<p>Morselli &#xE9;tait un correspondant de Sigmund Freud. La dysmorphophobie est aussi parfois appel&#xE9;e &#xAB;&#xA0;hypocondrie&#xA0;&#xBB; ou BDD () par des m&#xE9;decins am&#xE9;ricains. Cependant, la dysmorphophobie n&apos;est pas de l&apos;hypocondrie.</p>
<p>Pour le psychanalyste, la dysmorphophobie traduit . Il convient donc d&apos;&#xE9;couter le sujet lorsqu&apos;il tente de construire un &#xAB;&#xA0;sympt&#xF4;me&#xA0;&#xBB; qui peut ensuite &#xEA;tre analys&#xE9;.</p>
<p>Pour les psychiatres r&#xE9;dacteurs des DSM successifs, c&apos;est un trouble psychologique caract&#xE9;ris&#xE9; par une pr&#xE9;occupation ou une obsession excessive concernant un d&#xE9;faut dans l&apos;apparence, f&#xFB;t-ce une imperfection l&#xE9;g&#xE8;re r&#xE9;elle (taches de rousseur, grand nez, peau marbr&#xE9;e, rides, acn&#xE9;, cicatrices), voire d&#xE9;lirante. Pour les psychanalystes, ces manifestations constituent une forme d&apos;invasion par le r&#xE9;el traumatique (une forme de jouissance).</p>
<p>Pour K. Phillips, qui s&apos;est sp&#xE9;cialis&#xE9;e dans l&apos;&#xE9;tude et le traitement de cette maladie, c&apos;est une maladie &#xE0; part enti&#xE8;re, fr&#xE9;quente, de l&apos;ordre de 1&#xA0;% de la population, m&#xE9;connue, et tr&#xE8;s douloureuse dans les cas s&#xE9;v&#xE8;res. Elle a pr&#xE9;sent&#xE9; ses &#xE9;tudes et ses traitements dans un ouvrage, &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, en langue anglaise. Le psychiatre fran&#xE7;ais, &#xA0;J.Tignol, valide et divulgue ses travaux dans un ouvrage intitul&#xE9; &#xAB;&#xA0;Les d&#xE9;fauts physiques imaginaires&#xA0;&#xBB; et dans une publication en 2012, avec ses coll&#xE8;gues.</p>

<p>Ce syndrome concerne un peu moins de 2% de la population g&#xE9;n&#xE9;rale et concerne de mani&#xE8;re &#xE9;quivalente les deux sexes.</p>
<p>Les premiers sympt&#xF4;mes apparaissent &#xE0; l&apos;adolescence mais le diagnostic est souvent fait vers la trentaine.</p>

<p>Le principal facteur de risque est l&apos;abus &#xE9;motionnel ou sexuel de l&apos;enfance ou le harc&#xE8;lement scolaire.</p>
<p>Ces id&#xE9;es fixes peuvent engendrer une d&#xE9;pression s&#xE9;v&#xE8;re ou des tentatives de suicide. Les individus souffrant de ces obsessions ont la certitude in&#xE9;branlable d&apos;avoir le visage ou une partie de leur corps monstrueux. Ils ont une image d&#xE9;grad&#xE9;e et d&#xE9;form&#xE9;e d&apos;eux-m&#xEA;mes et des craintes d&#xE9;raisonnables de rejet &#xE0; cause de l&apos;interpr&#xE9;tation qu&apos;ils font de leur apparence et du regard des autres. Ils demandent fr&#xE9;quemment &#xE0; recourir &#xE0; la chirurgie esth&#xE9;tique ou &#xE0; la dermatologie.</p>
<p>Les m&#xE9;decins reconnaissent deux formes de cette maladie&#xA0;: une forme accompagn&#xE9;e d&apos;hallucinations et une forme sans hallucination. Diff&#xE9;rencier les deux structures n&#xE9;vrotiques et psychotiques est primordial. Cependant, il n&apos;y a qu&apos;une &#xE9;coute attentive de longue dur&#xE9;e qui permet d&apos;&#xE9;carter le diagnostic d&apos;une psychose pour un patient ne pr&#xE9;sentant pas d&apos;autres signes. Selon le Manuel diagnostique et statistique des troubles mentaux (DSM-), les patients (hommes et femmes) d&#xE9;veloppent des pratiques rituelles compulsives pour couvrir leur(s) d&#xE9;faut(s). Pour les psychanalystes, ces pratiques enrichissent le tableau clinique et permettent parfois au sujet d&apos;appr&#xE9;hender la cause de son malaise. Ces pratiques peuvent &#xEA;tre le point de d&#xE9;part pour l&apos;invention d&apos;un sympt&#xF4;me analysable.</p>
<p>Les malades peuvent rester un temps consid&#xE9;rable en face d&apos;un miroir pour tenter de se rassurer mais l&apos;effet est souvent inverse. En effet, selon Lacan, l&apos;agressivit&#xE9; face &#xE0; sa propre image fait partie d&apos;une &#xE9;tape constitutive du sujet mais l&apos;engluement sp&#xE9;culaire ne permet pas en soi une sortie du cycle vicieux de cette jouissance solitaire (la jouissance pour un psychanalyste lacanien fait r&#xE9;f&#xE9;rence &#xE0; une r&#xE9;p&#xE9;tition &#xAB;&#xA0;au-del&#xE0; du principe du plaisir&#xA0;&#xBB;). Les individus souffrant de ces ph&#xE9;nom&#xE8;nes cherchent de mani&#xE8;re compulsive des m&#xE9;decins, des m&#xE9;dicaments ou ont recours &#xE0; la chirurgie plastique. Ils peuvent parfois aller jusqu&apos;&#xE0; utiliser des m&#xE9;thodes dangereuses pour am&#xE9;liorer leur apparence. Certains peuvent pratiquer l&apos;, et certains se suicident. Or les causes ne sont g&#xE9;n&#xE9;ralement pas li&#xE9;es &#xE0; l&apos;image en elle-m&#xEA;me. K. Phillips d&#xE9;crit abondamment les divers comportements observables&#xA0;: les obsessions de laideurs visuelles qui peuvent durer des heures, le rituel du miroir, le camouflage, la pratique des chirurgies esth&#xE9;tiques, le secret, la honte, l&apos;isolement. Le malade peut se replier et se couper de tout environnement, de sorte que sa qualit&#xE9; de vie est alt&#xE9;r&#xE9;e, jusqu&apos;&#xE0; l&apos;impossibilit&#xE9; d&apos;assurer ses besoins vitaux quotidiens, se nourrir, faire les courses, le m&#xE9;nage&#x2026;</p>
<p>Parfois, un &#xE9;chec, une rupture ou une trahison amicale conduisent un individu jeune &#xE0; se focaliser sur un d&#xE9;faut et &#xE0; se persuader qu&apos;il est la cause de toute sa souffrance. Le d&#xE9;tail physique devient l&apos;argument pour refuser les relations avec les autres, surtout quand il s&#x2019;agit de s&#xE9;duire. Parfois, la dysmorphophobie s&apos;enracine dans la peur de la sexualit&#xE9;. Leur d&#xE9;faut ou laideur imaginaire leur permettra de se prot&#xE9;ger de la confrontation aux choix sexuels. Cette d&#xE9;tresse est parfois mal comprise par les parents. Pourtant, il ne faut surtout pas minimiser la douleur et le mal-&#xEA;tre profond. L&#x2019;adolescent a besoin d&apos;&#xE9;coute et s&apos;il s&apos;agit d&apos;un tracas passager, et non de la dysmorphophobie proprement dite, il peut s&#x2019;att&#xE9;nuer de lui-m&#xEA;me gr&#xE2;ce &#xE0; la maturit&#xE9; et la confiance acquise peu &#xE0; peu en grandissant.</p>

<h3><span class="mw-headline" id="Traitement_m.C3.A9dicamenteux">Traitement m&#xE9;dicamenteux</span></h3>
<p>Le traitement est souvent difficile, mais des m&#xE9;dicaments tels que les antid&#xE9;presseurs s&#xE9;rotoninergiques (ISRS - Inhibiteur s&#xE9;lectif de la recapture de la s&#xE9;rotonine, comme la fluox&#xE9;tine ou la clomipramine) soulagent l&apos;individu pendant un temps mais avec un risque de r&#xE9;cidive &#xE0; l&apos;arr&#xEA;t du traitement.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapie">Psychoth&#xE9;rapie</span></h3>
<p>Parmi les th&#xE9;rapies compl&#xE9;mentaires, les th&#xE9;rapies cognitivo-comportementales ont &#xE9;t&#xE9; tent&#xE9;es.</p>
<p>Les parents doivent montrer qu&#x2019;ils comprennent son mal-&#xEA;tre mais en m&#xEA;me temps doivent lui expliquer que lui ne le comprend pas. L&apos;enfant ou l&apos;adolescent a besoin d&#x2019;&#xEA;tre rassur&#xE9;, entour&#xE9; pour reprendre confiance, s&#x2019;habituer &#xE0; son corps et l&#x2019;accepter avec plaisir et espoir. Lorsque la dysmorphophobie s&apos;inscrit dans la dur&#xE9;e, elle s&apos;accompagne d&apos;un isolement social progressif et destructeur de la qualit&#xE9; de vie. &#xC0; ce moment-l&#xE0;, il faut chercher de l&apos;aide.</p>
<p>Une &#xE9;coute psychanalytique, sans commentaire ou interpr&#xE9;tation, peut aider le malade &#xE0; prendre de la distance avec la dysmorphophobie.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Estime de soi</li>
<li>Image du corps</li>
<li>Hypochondrie</li>
<li>Dysmorphophobie musculaire</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>