<h1>Trouble bipolaire</h1>
<p>Le <b>trouble bipolaire</b>, ou trouble maniaco-d&#xE9;pressif, est un diagnostic psychiatrique d&#xE9;crivant une cat&#xE9;gorie de troubles de l&#x2019;humeur d&#xE9;finie par la fluctuation de l&#x2019;humeur, oscillant entre des p&#xE9;riodes d&apos;&#xE9;l&#xE9;vation de l&apos;humeur ou d&apos;irritabilit&#xE9; (manie ou dans sa forme moins s&#xE9;v&#xE8;re d&apos;hypomanie), des p&#xE9;riodes de d&#xE9;pression et des p&#xE9;riodes d&apos;humeur moyenne (normothymie).</p>
<p>La cause n&apos;est pas clairement d&#xE9;termin&#xE9;e. Elle associe &#xE0; la fois des facteurs de vuln&#xE9;rabilit&#xE9; g&#xE9;n&#xE9;tique et des facteurs environnementaux. Le traitement des troubles bipolaires repose sur une aide psychologique adapt&#xE9;e au patient et des m&#xE9;dicaments psychotropes associ&#xE9;s parfois &#xE0; des antipsychotiques.</p>
<p>La pr&#xE9;valence des troubles bipolaires est estim&#xE9;e &#xE0; environ 1 &#xE0; 2&#xA0;% de la population, en Europe, Asie et Am&#xE9;rique.</p>




<p>Le trouble bipolaire est un trouble de l&#x2019;humeur qui se d&#xE9;finit par une variation anormale de l&#x2019;humeur&#xA0;: alternance de p&#xE9;riodes d&#x2019;excitation et de d&#xE9;pression. Le terme &#xAB;&#xA0;bipolaire&#xA0;&#xBB; &#xE9;voque ainsi ces deux p&#xF4;les, entre lesquels l&#x2019;humeur oscille.</p>
<p>Jusqu&#x2019;en 1980, le trouble bipolaire &#xE9;tait d&#xE9;nomm&#xE9; <b>psychose maniaco-d&#xE9;pressive</b> (PMD) ou <b>maladie maniaco-d&#xE9;pressive</b> (MMD). L&apos;emploi du concept de &#xAB;&#xA0;bipolarit&#xE9;&#xA0;&#xBB; est issu de la reformulation, officialis&#xE9;e par le DSM- en 1980, d&apos;un grand nombre de termes descriptifs de troubles mentaux. Contrairement &#xE0; des psychiatres et psychologues de la fili&#xE8;re psychodynamique le DSM- a exclu tous les termes de provenance psychanalytique, comme le terme de &#xAB;&#xA0;psychose&#xA0;&#xBB; qui a une acception variable selon l&apos;&#xE9;cole de pens&#xE9;e . Ce seul changement de terme a fait l&apos;objet d&apos;une controverse dans le monde m&#xE9;dical.</p>

<p>Il est n&#xE9;cessaire d&apos;&#xE9;liminer d&apos;autres troubles, notamment parce que des sympt&#xF4;mes dus &#xE0; un d&#xE9;r&#xE8;glement de la thyro&#xEF;de pourraient &#xEA;tre attribu&#xE9;s par erreur &#xE0; un trouble bipolaire. Les individus atteints de trouble bipolaire montrent des sympt&#xF4;mes qui peuvent aussi &#xEA;tre confondus avec ceux de la schizophr&#xE9;nie, de la d&#xE9;pression ou du trouble de la personnalit&#xE9; borderline, entre autres.</p>
<h3><span class="mw-headline" id="Signes_et_sympt.C3.B4mes">Signes et sympt&#xF4;mes</span></h3>
<p>Lorsque les fluctuations d&#x2019;humeur d&#xE9;passent en intensit&#xE9; ou en dur&#xE9;e celles de l&#x2019;humeur normale et qu&#x2019;elles entra&#xEE;nent des alt&#xE9;rations du fonctionnement ou une souffrance, on parle de troubles de l&#x2019;humeur. Le trouble bipolaire est un trouble mental qui touche la r&#xE9;gulation et l&#x2019;&#xE9;quilibre de l&#x2019;humeur. Les individus qui en souffrent sont sujets &#xE0; des fluctuations d&#x2019;humeur excessives, voire extr&#xEA;mes, sans qu&#x2019;il y ait forc&#xE9;ment un &#xE9;v&#xE9;nement ext&#xE9;rieur d&#xE9;clenchant.</p>
<p>Les individus bipolaires connaissent des p&#xE9;riodes o&#xF9; leur humeur est excessivement &#xA0;: il est question d&#x2019;hypomanie (&#xAB;&#xA0;hypo-&#xA0;&#xBB; signifie  ou ) si l&#x2019;&#xE9;l&#xE9;vation de l&#x2019;humeur est relativement mod&#xE9;r&#xE9;e et d&#x2019;un &#xE9;tat maniaque si elle est tr&#xE8;s importante. De plus, les individus pr&#xE9;sentant un trouble bipolaire peuvent &#xE9;galement conna&#xEE;tre des p&#xE9;riodes durant lesquelles leur humeur est particuli&#xE8;rement basse - il est alors question d&#x2019;&#xE9;tat d&#xE9;pressif mod&#xE9;r&#xE9; ou s&#xE9;v&#xE8;re. Tous les individus bipolaires ne pr&#xE9;sentent pas de p&#xE9;riode d&#xE9;pressive, mais c&#x2019;est surtout dans leur histoire la pr&#xE9;sence d&#x2019;une p&#xE9;riode o&#xF9; l&#x2019;humeur est anormalement haute qui doit faire &#xE9;voquer le diagnostic de trouble bipolaire. En fait, les p&#xE9;riodes d&#x2019;humeur haute et d&#x2019;humeur basse alternent le plus souvent, entrecoup&#xE9;es de p&#xE9;riodes d&#x2019;humeur normale. Le terme  renvoie &#xE0; la manie et &#xE0; la d&#xE9;pression, qui sont les deux extr&#xEA;mes (p&#xF4;les) entre lesquels l&#x2019;humeur oscille. L&#x2019;oscillation spectaculaire de l&#x2019;humeur est parfois appel&#xE9;e &#xE9;pisode ou acc&#xE8;s thymique. La fr&#xE9;quence, l&#x2019;intensit&#xE9; et la dur&#xE9;e des &#xE9;pisodes thymiques varient d&#x2019;un individu &#xE0; un autre. En l&#x2019;absence de traitement ou de soins appropri&#xE9;s, la fr&#xE9;quence des oscillations et la gravit&#xE9; de cette maladie chronique peuvent augmenter.</p>
<p>Le trouble bipolaire peut se caract&#xE9;riser par une phase maniaque sans pr&#xE9;sence de phase d&#xE9;pressive. Les individus souffrant de trouble bipolaire peuvent &#xE9;galement faire l&apos;exp&#xE9;rience d&apos;&#xE9;pisodes mixtes durant lesquels les sympt&#xF4;mes de manie ou d&apos;hypomanie tels que l&apos;excitation par exemple et les sympt&#xF4;mes de d&#xE9;pression tels que la tristesse sont ressentis en m&#xEA;me temps. Ces &#xE9;v&#xE9;nements sont souvent entrecoup&#xE9;s par des p&#xE9;riodes de stabilit&#xE9; de dur&#xE9;e variable. Un &#xE9;tat maniaque tr&#xE8;s intense peut s&apos;accompagner de d&#xE9;lires et d&apos;hallucinations.</p>
<h4><span class="mw-headline" id=".C3.89pisodes_d.C3.A9pressifs">&#xC9;pisodes d&#xE9;pressifs</span></h4>
<p>Les signes et sympt&#xF4;mes de cette phase d&#xE9;pressive du trouble bipolaire comprennent des sentiments persistants de tristesse, d&apos;anxi&#xE9;t&#xE9;, de culpabilit&#xE9;, de col&#xE8;re, d&apos;isolement ou de d&#xE9;sespoir&#xA0;; des troubles du sommeil et de l&apos;app&#xE9;tit&#xA0;; de la fatigue et des pertes d&apos;int&#xE9;r&#xEA;ts dans les activit&#xE9;s&#xA0;; probl&#xE8;mes de concentration&#xA0;; solitude, haine envers soi, apathie ou indiff&#xE9;rence&#xA0;; d&#xE9;personnalisation&#xA0;; timidit&#xE9; ou anxi&#xE9;t&#xE9;&#xA0;; agressivit&#xE9;, souffrance chronique (avec ou sans cause apparente)&#xA0;; manque de motivation&#xA0;; et id&#xE9;es suicidaires morbides. Dans de s&#xE9;v&#xE8;res cas, l&apos;individu peut pr&#xE9;senter un d&#xE9;lire ou, moins commun&#xE9;ment, hallucinations . Un &#xE9;pisode d&#xE9;pressif majeur peut pers&#xE9;v&#xE9;rer au-del&#xE0; de six mois s&apos;il reste non trait&#xE9;.</p>
<h4><span class="mw-headline" id=".C3.89pisodes_maniaques">&#xC9;pisodes maniaques</span></h4>
<p>La manie est caract&#xE9;ris&#xE9;e par un &#xE9;tat dans lequel l&apos;individu pr&#xE9;sente une humeur &#xE9;lev&#xE9;e ou irritable qui peut &#xEA;tre euphorique et qui dure au moins une semaine (moins si une hospitalisation est requise). Des d&#xE9;lires, comme chez les individus schizophr&#xE8;nes, sont diagnostiqu&#xE9;s et peuvent &#xEA;tre de diff&#xE9;rents types (par exemple sur le th&#xE8;me du complot ou sur un th&#xE8;me mystique, le d&#xE9;lire de grandeur est cependant plus fr&#xE9;quent). En phase de manie, l&apos;individu peut faire des gestes dangereux pour lui et pour les autres . C&apos;est alors un cas d&#x2019;urgence psychiatrique. L&apos;individu doit &#xEA;tre hospitalis&#xE9;.</p>
<h4><span class="mw-headline" id=".C3.89pisodes_hypomaniaques">&#xC9;pisodes hypomaniaques</span></h4>
<p>Lors d&#x2019;une phase d&#x2019;hypomanie, les id&#xE9;es s&#x2019;acc&#xE9;l&#xE8;rent, l&apos;individu ne ressent plus la fatigue ni l&#x2019;envie de dormir, celui-ci a tendance &#xE0; &#xEA;tre euphorique, &#xE0; avoir davantage d&#x2019;id&#xE9;es, fait des projets, parfois tr&#xE8;s ambitieux voire irr&#xE9;alistes. Ces phases peuvent varier entre plusieurs heures, et quelques jours cons&#xE9;cutifs. Dans certains cas, le sujet peut avoir des pens&#xE9;es m&#xE9;galomaniaques, et une  sociale et parfois sexuelle.</p>
<h4><span class="mw-headline" id="Sympt.C3.B4mes_associ.C3.A9s">Sympt&#xF4;mes associ&#xE9;s</span></h4>
<p>Un des aspects dramatiques de ce trouble mental est que, lors de la phase maniaque, l&apos;individu peut se discr&#xE9;diter gravement sur le plan social et professionnel. Une fois la phase de manie pass&#xE9;e, lorsqu&apos;il se rend compte de la mani&#xE8;re dont il agit, l&apos;individu est souvent accabl&#xE9;&#xA0;; cela s&apos;ajoute &#xE0; son sentiment de d&#xE9;pression. Cependant, les troubles peuvent se manifester par de graves troubles du jugement, ainsi alt&#xE9;r&#xE9;&#xA0;; des biais cognitifs, ou &#xAB;&#xA0;artefacts cognitifs&#xA0;&#xBB;, peuvent se faire jour, notamment un sentiment de pers&#xE9;cution associ&#xE9; &#xE0; un sentiment de toute-puissance. Dans ces moments, il est important que l&apos;individu atteint de trouble bipolaire ne reste pas seul. Le d&#xE9;sespoir peut &#xEA;tre intense, le risque de suicide est tr&#xE8;s fort, l&apos;individu se d&#xE9;valorise et se juge nul, inutile, &#xE9;prouve un immense sentiment de honte.</p>
<p> Ces probl&#xE8;mes moteurs sont appel&#xE9;s &#xAB;&#xA0;sympt&#xF4;mes catatoniques&#xA0;&#xBB;. Ces sympt&#xF4;mes varient et peuvent comprendre une agitation extr&#xEA;me, ou au contraire, un ralentissement des mouvements. Parfois, le patient fait des mouvements ou adopte des postures inusit&#xE9;s. Il est soit impossible &#xE0; ralentir, soit impassible au point de refuser d&#x2019;ouvrir la bouche pour manger, boire ou parler. Sa sant&#xE9; physique est alors gravement menac&#xE9;e. Dans la plupart des cas, un traitement permet d&#x2019;&#xE9;liminer les sympt&#xF4;mes catatoniques.</p>
<p>Le trouble bipolaire est le trouble psychiatrique avec le plus haut risque de suicide &#xE0; long terme - de l&#x2019;ordre de 15&#xA0;% sur la vie enti&#xE8;re, soit trente &#xE0; soixante fois plus que la population g&#xE9;n&#xE9;rale. Ce risque, fait avant tout, suite &#xE0; la pr&#xE9;sence d&#x2019;&#xE9;pisodes d&#xE9;pressifs mixtes ou &#xE0; la fr&#xE9;quence &#xE9;lev&#xE9;e de comorbidit&#xE9;, comme les troubles anxieux ou l&apos;alcoolod&#xE9;pendance.</p>
<h3><span class="mw-headline" id="Troubles_unipolaires">Troubles unipolaires</span></h3>
<p>L&apos;abandon du terme psychose maniaco-d&#xE9;pressive au profit de l&apos;expression <i>troubles bipolaires</i>, a fait distinguer deux sortes de d&#xE9;pressions&#xA0;: les <i>d&#xE9;pressions bipolaires</i> dans lesquelles les phases d&#xE9;pressives alternent avec des phases de manie, et les <i>d&#xE9;pressions unipolaires</i> qui ne comportent qu&apos;une succession de phases d&#xE9;pressives&#xA0;; ces deux types de d&#xE9;pressions ne peuvent pas &#xEA;tre diff&#xE9;renci&#xE9;s par les sympt&#xF4;mes qui sont identiques&#xA0;; toutefois, on observe que les d&#xE9;pressions bipolaires peuvent commencer beaucoup plus jeune (12-15 ans) et ne r&#xE9;agissent pas aux antid&#xE9;presseurs, tandis que les d&#xE9;pressions majeures commencent plus tard (18-30 ans) et ne r&#xE9;agissent pas ou peu aux thymor&#xE9;gulateurs. Il existe des d&#xE9;pressions unipolaires qui ne r&#xE9;agissent pas aux antid&#xE9;presseurs mais aux thymor&#xE9;gulateurs, on consid&#xE8;re qu&apos;il s&apos;agit de psychoses maniaco-d&#xE9;pressives atypiques, on parle alors de d&#xE9;pressions pseudo-unipolaires.</p>
<p>On parle aussi de <i>manies unipolaires</i> pour les manies qui ne sont pas associ&#xE9;es &#xE0; des phases d&#xE9;pressives.</p>
<p>Les diff&#xE9;rences qui existent entre une d&#xE9;pression unipolaire et bipolaire peuvent &#xEA;tre regroup&#xE9;es dans le tableau class&#xE9; &#xE0; droite de la section.</p>
<h3><span class="mw-headline" id="Diagnostic_2">Diagnostic</span></h3>
<p>Le trouble bipolaire peut s&#x2019;exprimer diff&#xE9;remment et ne pas &#xEA;tre reconnu d&#x2019;embl&#xE9;e. Cette situation est malheureusement la plus fr&#xE9;quente. Certaines donn&#xE9;es &#xE9;pid&#xE9;miologiques illustrent cette r&#xE9;alit&#xE9;&#xA0;: de 3 &#xE0;  d&#x2019;&#xE9;volution avant que le diagnostic n&#x2019;ait &#xE9;t&#xE9; pos&#xE9; correctement et qu&#x2019;un traitement sp&#xE9;cifique n&#x2019;ait &#xE9;t&#xE9; mis en place, intervention de 4 &#xE0;  diff&#xE9;rents. La recherche de p&#xE9;riodes d&#x2019;exaltation est un bon moyen pour &#xE9;tablir le diagnostic&#xA0;; mais il n&#x2019;est pas toujours &#xE9;vident pour le patient de comprendre que les p&#xE9;riodes o&#xF9; il se sentait particuli&#xE8;rement bien ont la m&#xEA;me origine que les p&#xE9;riodes o&#xF9; il se sentait mal. Devant la fr&#xE9;quence des troubles bipolaires et l&#x2019;importance de l&#x2019;enjeu pronostique, la recherche de signes de bipolarit&#xE9; devrait &#xEA;tre syst&#xE9;matique devant tout &#xE9;pisode d&#xE9;pressif. Elle devrait r&#xE9;pondre &#xE0; une codification afin de faciliter la d&#xE9;marche diagnostique.</p>
<p>La prise en compte des ant&#xE9;c&#xE9;dents familiaux ne se limite pas simplement &#xE0; rechercher des troubles de l&#x2019;humeur chez les ascendants et collat&#xE9;raux. L&#x2019;existence ou non d&#x2019;une alcoolo-d&#xE9;pendance, de troubles du comportement, d&#x2019;une originalit&#xE9;, de suicides ou de tentatives de suicides, de troubles anxieux, de troubles des conduites alimentaires, de troubles obsessionnels doivent &#xEA;tre recherch&#xE9;s. Parmi les ant&#xE9;c&#xE9;dents personnels, les manifestations pouvant t&#xE9;moigner d&#x2019;un trouble de l&#x2019;humeur pourront orienter le diagnostic vers un trouble bipolaire&#xA0;: p&#xE9;riode d&#x2019;euphorie et d&#x2019;, de d&#xE9;penses excessives, comportements originaux, probl&#xE8;mes avec la justice, alcoolo-d&#xE9;pendance, conduite &#xE0; risque ou excessive, crises de violence ou d&#x2019;agressivit&#xE9;, la notion d&#x2019;une cassure par rapport &#xE0; l&#x2019;&#xE9;tat ant&#xE9;rieur, d&#x2019;un changement, d&#x2019;une modification du caract&#xE8;re, la notion d&#x2019;un virage de l&#x2019;humeur lors d&#x2019;une prescription pr&#xE9;alable d&#x2019;antid&#xE9;presseurs&#x2026;</p>
<p>Un &#xE2;ge pr&#xE9;coce de d&#xE9;but des sympt&#xF4;mes, au moment de l&#x2019;adolescence ou au d&#xE9;but de l&#x2019;&#xE2;ge adulte, est aussi un indice &#xE0; prendre en compte: le trouble unipolaire (d&#xE9;pression) ayant toutefois un d&#xE9;but plus tardif. Chez la femme, des troubles de l&#x2019;humeur survenant dans les suites de l&#x2019;accouchement et avant le retour de couches seront tr&#xE8;s en faveur d&#x2019;un diagnostic de bipolarit&#xE9;. Un temp&#xE9;rament de base de type hyperthymique caract&#xE9;ris&#xE9; par une hyperactivit&#xE9;, une , des projets multiples, une sociabilit&#xE9; excessive peuvent orienter vers ce diagnostic. D&#x2019;autres traits de personnalit&#xE9; sont fr&#xE9;quemment retrouv&#xE9;s chez les patients bipolaires&#xA0;: hypersensibilit&#xE9;, d&#xE9;pendance affective, recherche de sensations fortes&#x2026; Certaines &#xE9;tudes ont de m&#xEA;me soulign&#xE9; une corr&#xE9;lation entre trouble bipolaire et cr&#xE9;ativit&#xE9;, bien que cette relation reste incertaine et peu expliqu&#xE9;e.</p>
<p>La symptomatologie d&#xE9;pressive &#xE9;voquant une bipolarit&#xE9; peut pr&#xE9;senter une ou plusieurs particularit&#xE9;s&#xA0;: sympt&#xF4;mes psychotiques, alt&#xE9;ration du rythme circadien avec inhibition psychomotrice majeure le matin et att&#xE9;nuation en fin de journ&#xE9;e, sympt&#xF4;mes de d&#xE9;pression atypique&#xA0;: hypersomnie, hyperphagie, inhibition psychomotrice pouvant aller jusqu&#x2019;&#xE0; un blocage de la pens&#xE9;e, labilit&#xE9; de l&#x2019;humeur. Il est &#xE9;galement recommand&#xE9; de r&#xE9;aliser un entretien avec un membre de la famille et d&#x2019;inciter le patient &#xE0; faire des auto-&#xE9;valuations (&#x2026;). D&#x2019;autres sympt&#xF4;mes n&#x2019;ont pas de sp&#xE9;cificit&#xE9; propre mais sont fr&#xE9;quemment observ&#xE9;s&#xA0;: irritabilit&#xE9;, agressivit&#xE9;, r&#xE9;action de col&#xE8;re,  excessive, &#xE9;moussement affectif pouvant aller jusqu&#x2019;&#xE0; une incapacit&#xE9; &#xE0; pleurer et ou &#xE0; exprimer des affects n&#xE9;gatifs.</p>
<h4><span class="mw-headline" id="Classifications">Classifications</span></h4>
<p>Les classifications officielles du Manuel diagnostique et statistique des troubles mentaux (DSM-) et de la Classification internationale des maladies () distinguent trois types de trouble bipolaire&#xA0;:</p>
<ul>
<li><b></b>&#xA0;: caract&#xE9;ris&#xE9; par un ou plusieurs &#xE9;pisodes maniaques ou mixtes et des &#xE9;pisodes d&#xE9;pressifs d&#x2019;intensit&#xE9; variable (le diagnostic peut &#xEA;tre pos&#xE9; m&#xEA;me en l&#x2019;absence de trouble d&#xE9;pressif). Une cause organique, iatrog&#xE9;nique ou toxique ne permet pas de retenir ce diagnostic&#xA0;;</li>
<li><b></b>&#xA0;: d&#xE9;fini par l&#x2019;existence d&#x2019;un ou plusieurs &#xE9;pisodes hypomaniaques et un ou plusieurs &#xE9;pisodes d&#xE9;pressifs majeurs&#xA0;;</li>
<li><b>Cyclothymie</b>&#xA0;: qui d&#xE9;bute souvent &#xE0; l&#x2019;adolescence, de nombreuses p&#xE9;riodes d&#xE9;pressives mod&#xE9;r&#xE9;es ou d&#x2019;hypomanie, de quelques jours &#xE0; quelques semaines, sont diagnostiqu&#xE9;es. Isol&#xE9; par Kahlbaum, en 1882, le trouble cyclothymique constitue une forme att&#xE9;nu&#xE9;e de trouble bipolaire.</li>
</ul>
<p>Klerman, en 1981, distingue six cat&#xE9;gories de troubles bipolaires&#xA0;: les bipolaires  et , tels qu&#x2019;ils sont d&#xE9;finis classiquement, les bipolaires  chez lesquels les &#xE9;tats maniaques ou hypomaniaques ont &#xE9;t&#xE9; induits par des traitements m&#xE9;dicamenteux, les bipolaires  qui correspondent au trouble cyclothymique, les bipolaires  qui pr&#xE9;sentent des ant&#xE9;c&#xE9;dents familiaux de troubles bipolaires et les bipolaires  qui se caract&#xE9;risent par des r&#xE9;currences maniaques. Vingt ans apr&#xE8;s, Akiskal et Pinto individualisent huit formes diff&#xE9;rentes.</p>
<p>Il est &#xE0; signaler que certains sp&#xE9;cialistes expriment que les diff&#xE9;rentes sortes de troubles bipolaires ne forment qu&#x2019;une seule maladie maniaco-d&#xE9;pressive, d&#x2019;autant plus que le patient peut  de forme de trouble bipolaire. Le spectre des troubles bipolaires s&#x2019;est r&#xE9;cemment &#xE9;largi en int&#xE9;grant les temp&#xE9;raments cyclothymiques et hyperthymiques, les troubles saisonniers et les formes &#xE9;volutives br&#xE8;ves. Les diff&#xE9;rentes cat&#xE9;gories de troubles qui appartiennent au spectre bipolaire ne justifient pas les m&#xEA;mes mesures th&#xE9;rapeutiques et ne pr&#xE9;sentent pas les m&#xEA;mes crit&#xE8;res de gravit&#xE9;. La cinqui&#xE8;me version du <i>Manuel diagnostique et statistique des troubles mentaux</i> () devrait inclure les bipolaires  et , tels qu&#x2019;ils sont d&#xE9;finis actuellement, les BP  1/2 qui seraient repr&#xE9;sent&#xE9;s par les troubles cyclothymiques, les bipolaires  qui int&#xE9;greraient les &#xE9;tats maniaques ou hypomaniaques induits par des traitements et les bipolaires  qui correspondraient aux hyperthymies. Ces derni&#xE8;res classifications montrent bien la tendance &#xE0; l&#x2019;extension du concept de troubles bipolaires, qui regroupe sous le terme de spectre bipolaire diff&#xE9;rentes entit&#xE9;s&#xA0;: troubles, personnalit&#xE9;s et temp&#xE9;raments.</p>
<h4><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h4>

<p>ci-dessous, liste informe de mots qui met en doute la consistance d&apos;un article encyclop&#xE9;dique&#xA0;:</p>
<ul>
<li>D&#xE9;pression</li>
<li>Fibromyalgie</li>
<li>Pathologie de la thyro&#xEF;de&#xA0;: hypothyro&#xEF;die ou hyperthyro&#xEF;die</li>
<li>Syndrome de Cushing&#xA0;: hypers&#xE9;cr&#xE9;tion de cortisol</li>
<li>effet ind&#xE9;sirable m&#xE9;dicamenteux (cortico&#xEF;des)</li>
<li>&#xC9;pilepsie notamment temporale</li>
<li>Enc&#xE9;phalite herp&#xE9;tique &#x2014;&#xA0;ou d&apos;une autre cause virale&#xA0;&#x2014; notamment temporale</li>
<li>Schizophr&#xE9;nie&#xA0;: mais pas d&apos;hallucinations, pas de syndrome discordant</li>
<li>Trouble schizo-affectif, forme interm&#xE9;diaire entre le trouble bipolaire et la schizophr&#xE9;nie</li>
<li>Le syndrome de Kleine-Levin, maladie neurologique rare &#xE9;tait consid&#xE9;r&#xE9; comme une forme atypique du trouble bipolaire. C&apos;est une hypersomnie (jusqu&apos;&#xE0; vingt heures de sommeil par jour) &#xE9;voluant par pouss&#xE9;es, associ&#xE9;e &#xE0; des modifications comportementales. Les sympt&#xF4;mes peuvent &#xEA;tre reli&#xE9;s aux zones c&#xE9;r&#xE9;brales atteintes (essentiellement cortex fronto-temporal).</li>
<li>Trouble de la personnalit&#xE9; borderline</li>
<li>La bouff&#xE9;e d&#xE9;lirante aigu&#xEB;</li>

<li>Trouble du d&#xE9;ficit de l&apos;attention avec ou sans hyperactivit&#xE9;</li>
<li>Trouble anxieux.</li>
</ul>
<h3><span class="mw-headline" id="Populations_sp.C3.A9cifiques">Populations sp&#xE9;cifiques</span></h3>
<h4><span class="mw-headline" id="Enfance">Enfance</span></h4>

<p>Jean-Pierre Falret, ali&#xE9;niste c&#xE9;l&#xE8;bre pour ses d&#xE9;couvertes en psychiatrie, identifie les troubles bipolaires qu&#x2019;il nomme &#xAB;&#xA0;folie circulaire&#xA0;&#xBB;. Il a en effet en 1854, d&#xE9;montr&#xE9; que les acc&#xE8;s de manie et de m&#xE9;lancolie, consid&#xE9;r&#xE9;es jusque l&#xE0; comme deux maladies diff&#xE9;rentes survenant chez le m&#xEA;me individu ne sont en fait que deux phases dans l&#x2019;&#xE9;volution cyclique d&#x2019;une seule et m&#xEA;me maladie. Kraepelin la nommera un si&#xE8;cle plus tard psychose maniaco-d&#xE9;pressive.</p>
<p>Emil Kraepelin note, dans les ann&#xE9;es 1920, que les &#xE9;pisodes de manie sont rares avant la pubert&#xE9;. D&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale, le trouble bipolaire chez l&apos;enfant n&apos;a pas &#xE9;t&#xE9; reconnu durant la premi&#xE8;re moiti&#xE9; du &#xA0;si&#xE8;cle. Les chances de reconna&#xEE;tre ce trouble chez l&apos;enfant ont diminu&#xE9; tandis que le crit&#xE8;re du DSM s&apos;installe durant la fin du &#xA0;si&#xE8;cle. Lorsque l&apos;&#xE2;ge adulte est atteint, le trouble bipolaire se caract&#xE9;rise par des &#xE9;pisodes cach&#xE9;s de d&#xE9;pression et de manie sans symptomatologie pr&#xE9;cise, chez les enfants et adolescents des changements rapides d&apos;humeur ou des sympt&#xF4;mes chroniques sont normaux. Le trouble bipolaire p&#xE9;diatrique se d&#xE9;veloppe habituellement, &#xE0; la place de la manie euphorique, par des exc&#xE8;s de col&#xE8;re, d&apos;irritabilit&#xE9; et de psychose, ce qui est moins commun chez les adultes.</p>
<p>Le trouble bipolaire chez l&apos;enfant et le pr&#xE9;adolescent est le plus souvent de type cyclothymique.</p>
<p>Le diagnostic du &#xA0; est controvers&#xE9;. Cependant, le fait que les sympt&#xF4;mes typiques aient des cons&#xE9;quences n&#xE9;gatives chez les mineurs qui en souffrent n&apos;est pas actuellement en d&#xE9;bat. Le d&#xE9;bat principal se centre sur les diff&#xE9;rents sympt&#xF4;mes du trouble bipolaire diagnostiqu&#xE9; chez l&apos;enfant et du trouble bipolaire diagnostiqu&#xE9; chez l&apos;adulte, ainsi que sur la question concernant le crit&#xE8;re diagnostique &#x2014; si celui de l&apos;adulte peut &#xEA;tre appliqu&#xE9; chez l&apos;enfant. Selon le diagnostic chez l&apos;enfant, certains experts recommandent de suivre les crit&#xE8;res du DSM. D&apos;autres pensent que ces crit&#xE8;res ne s&#xE9;parent pas correctement le trouble bipolaire de l&apos;enfant des autres troubles comme le trouble du d&#xE9;ficit de l&apos;attention. D&apos;autres encore expliquent que ce qui diff&#xE9;rencie le trouble bipolaire chez l&apos;enfant est l&apos;irritabilit&#xE9;. L&apos; encourage la premi&#xE8;re strat&#xE9;gie.</p>
<p>Les traitements impliquent les m&#xE9;dicaments et la psychoth&#xE9;rapie. Une prescription de m&#xE9;dicaments implique habituellement des stabilisateurs de l&apos;humeur et des antipsychotiques atypiques. Le traitement de premi&#xE8;re instance est la psycho&#xE9;ducation de l&apos;enfant et de sa famille.</p>
<h4><span class="mw-headline" id="Durant_la_vieillesse">Durant la vieillesse</span></h4>
<p>Il existe peu d&apos;informations concernant le trouble bipolaire durant la vieillesse. Il semblerait devenir moins r&#xE9;pandu avec l&apos;&#xE2;ge mais il existe n&#xE9;anmoins un pourcentage. Il n&apos;existe aucune diff&#xE9;rence de trouble bipolaire survenant &#xE0; un jeune &#xE2;ge et &#xE0; un &#xE2;ge avanc&#xE9;. Durant la vieillesse, le traitement contre le trouble bipolaire peut se compliquer par la pr&#xE9;sence d&apos;une d&#xE9;mence ou par les effets secondaires de m&#xE9;dicaments soignant une condition autre que le trouble bipolaire.</p>

<p>En r&#xE8;gle g&#xE9;n&#xE9;rale, la cyclicit&#xE9; tend &#xE0; s&#x2019;aggraver avec le temps avec l&#x2019;apparition de cycles courts. La cyclicit&#xE9; rapide (il s&apos;agit de cycle rapide quand il y a plus de quatre crises par an) est associ&#xE9;e avec un &#xE2;ge de d&#xE9;but pr&#xE9;coce, un trouble anxieux concomitant, l&#x2019;abus de substances, des ant&#xE9;c&#xE9;dents de tentatives de suicide, l&#x2019;utilisation d&#x2019;antid&#xE9;presseurs et un ant&#xE9;c&#xE9;dent familial de cycle rapide. Il est question de trouble bipolaire &#xE0; cycles rapides lorsqu&apos;il y a plus de quatre &#xE9;pisodes maniaques et/ou d&#xE9;pressifs durant au moins deux semaines par an. Les cycles rapides sont particuli&#xE8;rement associ&#xE9;s avec le trouble panique et les ant&#xE9;c&#xE9;dents familiaux de trouble panique. La nature des &#xE9;pisodes se modifie avec un m&#xE9;lange de sympt&#xF4;mes maniaques et d&#xE9;pressifs&#xA0;: il est alors question d&#x2019;&#xE9;pisodes mixtes&#xA0;; l&#x2019;humeur moyenne tend &#xE0; devenir de plus en plus d&#xE9;pressive et le patient pr&#xE9;sentera de moins en moins d&#x2019;&#xE9;pisodes maniaques. Il est not&#xE9; avec l&#x2019;&#xE9;volution une diminution des capacit&#xE9;s cognitives. Cette &#xE9;volution peut &#xEA;tre att&#xE9;nu&#xE9;e par un traitement adapt&#xE9; instaur&#xE9; le plus pr&#xE9;cocement possible. Aucune donn&#xE9;e, &#xE0; ce jour, n&apos;atteste de cas de gu&#xE9;rison spontan&#xE9;e.</p>
<h3><span class="mw-headline" id="R.C3.A9mission">R&#xE9;mission</span></h3>
<p>Les accalmies saisonni&#xE8;res, notamment l&apos;&#xE9;t&#xE9;, ne peuvent &#xEA;tre consid&#xE9;r&#xE9;es comme des p&#xE9;riodes de r&#xE9;mission. Des p&#xE9;riodes longues (plusieurs ann&#xE9;es) am&#xE8;nent parfois le patient &#xE0; interrompre son traitement, pr&#xE9;cipitant ainsi sa rechute. Effectivement, si l&apos;on consid&#xE8;re l&#xE0; un propos de traitant, l&apos;observation pourrait se comprendre, car le patient ne l&apos;est pas toujours de son point de vue, mais si l&apos;on observe cela du double point de vue du trait&#xE9; et du soignant, il faudrait aussi demander au soignant si, lui, ne suit pas &#xE0; peu pr&#xE8;s les m&#xEA;mes phases de variation de ses possibilit&#xE9;s d&apos;activit&#xE9;. L&apos;id&#xE9;e de r&#xE9;mission, ici objet de chapitre peut aussi, ultrasolution, peut aussi consister &#xE0; se dire, ou demander, si les variations de potentialit&#xE9;s et de volume d&apos;activit&#xE9; ou de formes d&apos;expression de celle-ci ne sont pas une caract&#xE9;ristiques structurelle actuelle de notre organisation mentale.</p>

<p>&#xC0; l&#x2019;heure actuelle, on ne conna&#xEE;t toujours pas avec certitude les causes du trouble bipolaire, le mod&#xE8;le bio-psycho-social s&#x2019;applique &#xE0; ce trouble mettant en avant la notion de vuln&#xE9;rabilit&#xE9; qui s&#x2019;exprime tant au plan de la g&#xE9;n&#xE9;tique qu&#x2019;&#xE0; celui de la personnalit&#xE9;, l&#x2019;environnement jouant le plus souvent un r&#xF4;le de d&#xE9;clencheur.</p>
<h3><span class="mw-headline" id="Biologiques.2C_dont_g.C3.A9n.C3.A9tiques">Biologiques, dont g&#xE9;n&#xE9;tiques</span></h3>
<p>Il appara&#xEE;t clairement que des facteurs biologiques sont impliqu&#xE9;s car il existe des anomalies dans la production et la transmission de substances chimiques c&#xE9;r&#xE9;brales appel&#xE9;es neurotransmetteurs, ainsi que des anomalies hormonales, notamment du cortisol &#xE9;galement impliqu&#xE9; dans le stress. Ces anomalies sont elles-m&#xEA;mes en lien avec des facteurs g&#xE9;n&#xE9;tiques, ce qui explique la pr&#xE9;disposition familiale. C&#x2019;est donc l&#x2019;interaction de facteurs biologiques et environnementaux qui explique le mieux l&#x2019;apparition d&#x2019;un trouble bipolaire. Il semble exister une certaine similarit&#xE9; g&#xE9;n&#xE9;tique commune entre la schizophr&#xE9;nie et les troubles bipolaires, ce qui am&#xE8;ne &#xE0; reconsid&#xE9;rer la distinction entre les deux syndromes. Certaines classifications parlent m&#xEA;me de continuum entre les deux maladies.</p>
<p>L&#x2019;existence d&#x2019;une vuln&#xE9;rabilit&#xE9; g&#xE9;n&#xE9;tique vis-&#xE0;-vis du trouble bipolaire est &#xE9;tablie. Le risque de pr&#xE9;senter un trouble bipolaire si un des parents de premier degr&#xE9; est atteint est de 10&#xA0;% par rapport &#xE0; la pr&#xE9;valence de 1 &#xE0; 2&#xA0;% dans la population g&#xE9;n&#xE9;rale. la mutation sur plusieurs g&#xE8;nes est corr&#xE9;l&#xE9;e avec le risque de survenue de la maladie&#xA0;: <i>SLC6A4/</i>, <i>BDNF</i>, <i>COMT</i>, <i></i>, <i></i>, <i></i>, <i></i>, <i></i> et <i></i>.</p>
<p>La taille de l&apos;hippocampe du cerveau pourrait &#xE9;galement &#xEA;tre en cause d&apos;un trouble bipolaire&#xA0;: une taille plus petite de cette structure semble corr&#xE9;l&#xE9;e avec la bipolarit&#xE9;.</p>
<h3><span class="mw-headline" id="Psychologiques">Psychologiques</span></h3>
<p>L&#x2019;humeur est une r&#xE9;action affective fondamentale se manifestant sur trois plans. Tout d&#x2019;abord, elle donne une coloration agr&#xE9;able ou d&#xE9;sagr&#xE9;able aux &#xE9;v&#xE9;nements que nous vivons. Ensuite elle influence notre fa&#xE7;on de ressentir, penser et agir. Enfin, l&#x2019;humeur influence la capacit&#xE9; de l&apos;organisme &#xE0; agir sur son environnement principalement aux personnes proches. L&#x2019;humeur de chacun d&#xE9;pend de multiples facteurs. Les &#xE9;v&#xE9;nements v&#xE9;cus et les ambiances psychiques et inter-relationnelles li&#xE9;es &#xE0; l&#x2019;histoire personnelle. L&#x2019;humeur dite &#xAB;&#xA0;normale&#xA0;&#xBB; fluctue donc vers le haut ou vers le bas, mais ces variations restent limit&#xE9;es en dur&#xE9;e et en intensit&#xE9;. Elles constituent g&#xE9;n&#xE9;ralement une r&#xE9;ponse &#xE0; des &#xE9;v&#xE9;nements particuliers et n&#x2019;emp&#xEA;chent pas l&apos;individu de fonctionner dans son environnement. Elles n&apos;entra&#xEE;nent pas une souffrance que le sujet juge importante ou anormale.</p>
<p>Le r&#xF4;le des facteurs psychologiques et environnementaux dans le d&#xE9;clenchement de la maladie et des acc&#xE8;s a longtemps &#xE9;t&#xE9; minimis&#xE9;, cette pathologie &#xE9;tant consid&#xE9;r&#xE9;e comme endog&#xE8;ne. Les facteurs environnementaux fragilisants sont de mieux en mieux identifi&#xE9;s. Les &#xE9;tudes g&#xE9;n&#xE9;tiques de liaison permettent d&#x2019;identifier les r&#xE9;gions chromosomiques porteuses des g&#xE8;nes probablement impliqu&#xE9;s dans cette maladie, en particulier les r&#xE9;gions 13q31 et 22q12. Les autres facteurs de risque peuvent concerner des &#xE9;v&#xE9;nements pr&#xE9;coces de vie, comme le deuil d&#x2019;un parent, une carence affective ou des agressions sexuelles dans l&#x2019;enfance. Les &#xE9;tudes longitudinales montrent qu&#x2019;avant le d&#xE9;clenchement de la maladie, il existe des d&#xE9;ficits cognitifs localis&#xE9;s, touchant notamment la fonction visuospatiale (ou visiospatiale). Ces d&#xE9;ficits cognitifs renvoient probablement &#xE0; des anomalies neuro-d&#xE9;veloppementales en rapport avec les facteurs de risque g&#xE9;n&#xE9;tiques. Les &#xE9;tudes de neuro-imagerie fonctionnelle montrent des dysfonctions lors de l&#x2019;ex&#xE9;cution de t&#xE2;ches cognitives touchant notamment le circuit fronto-striatal. Au cours de la vie, il existe d&#x2019;autres facteurs pr&#xE9;cipitants tels que&#xA0;: les &#xE9;v&#xE9;nements p&#xE9;nibles de vie (difficult&#xE9;s conjugales, probl&#xE8;me professionnel ou financier&#x2026;) et les p&#xE9;riodes de stress r&#xE9;p&#xE9;t&#xE9;es (surmenage professionnel, manque de sommeil, non-respect des rythmes biologiques propres). Il a &#xE9;galement &#xE9;t&#xE9; d&#xE9;montr&#xE9; qu&#x2019;un niveau d&#x2019;expression &#xE9;motionnelle &#xE9;lev&#xE9; dans les familles (emportements ou cris pour des &#xE9;v&#xE9;nements mineurs) &#xE9;tait un facteur pr&#xE9;cipitant de la maladie. &#xC0; l&apos;inverse, un environnement familial ou social niant la r&#xE9;alit&#xE9; de troubles ou stigmatisant toute variation de l&apos;humeur aura pour cons&#xE9;quence un d&#xE9;ni de la maladie qui ne peut qu&apos;entra&#xEE;ner un retard dans la prise en charge et une exposition accrue aux risques de la bipolarit&#xE9;.</p>
<p>Sur un plan th&#xE9;orique, une succession causale peut &#xEA;tre d&#xE9;crite&#xA0;: les &#xE9;v&#xE9;nements de vie sont &#xE0; l&#x2019;origine de d&#xE9;r&#xE8;glement des rythmes sociaux, g&#xE9;n&#xE9;rateurs de perturbations des rythmes biologiques, qui entra&#xEE;nent elles-m&#xEA;mes les r&#xE9;currences d&#xE9;pressives et maniaques. Dans la conceptualisation de l&#x2019;&#xE9;volution des acc&#xE8;s thymiques du trouble bipolaire selon le mod&#xE8;le cognitivo-comportemental, on envisage les &#xE9;pisodes de d&#xE9;compensation de l&#x2019;humeur comme le d&#xE9;but d&#x2019;un cercle vicieux qui provient des modifications des pens&#xE9;es et des &#xE9;motions g&#xE9;n&#xE9;r&#xE9;es par le changement d&#x2019;humeur et qui vont entra&#xEE;ner des changements des comportements&#xA0;; ces alt&#xE9;rations ne vont pas tarder &#xE0; d&#xE9;grader le fonctionnement habituel de l&apos;individu et &#xE0; g&#xE9;n&#xE9;rer des probl&#xE8;mes psychosociaux qui eux-m&#xEA;mes vont cr&#xE9;er du stress et des cons&#xE9;quences sur le sommeil (entre autres) participant ainsi &#xE0; intensifier en boucles les sympt&#xF4;mes d&#xE9;j&#xE0; pr&#xE9;sents ou pr&#xE9;cipitant un nouvel acc&#xE8;s ult&#xE9;rieur. Il est &#xE9;tabli que les perturbations des rythmes sociaux, cons&#xE9;quences d&#x2019;&#xE9;v&#xE9;nements plus ou moins s&#xE9;v&#xE8;res, favorisent le risque de r&#xE9;cidives de troubles thymiques. Les donn&#xE9;es de la litt&#xE9;rature concernent essentiellement le sommeil. Elles portent sur la privation de sommeil et l&#x2019;induction de manie, sur les manies induites par des voyages Ouest-Est, sur les manies induites par des perturbations des rythmes sociaux. La privation de sommeil est r&#xE9;put&#xE9;e pour avoir des propri&#xE9;t&#xE9;s antid&#xE9;pressives et peut donc provoquer une rechute car les bipolaires priv&#xE9;s d&#x2019;une nuit de sommeil sont en effet sujets &#xE0; des d&#xE9;compensations maniaques. Le &#xAB;&#xA0;d&#xE9;phasage&#xA0;&#xBB; qui peut exister entre les rythmes sociaux et les rythmes biologiques constitue aussi une cause de r&#xE9;cidive.</p>
<p>L&#x2019;influence des &#xE9;v&#xE9;nements de vie tendrait &#xE0; d&#xE9;cro&#xEE;tre en fonction du nombre de r&#xE9;cidives car la succession d&#x2019;&#xE9;pisodes provoque une sensibilisation, c&#x2019;est-&#xE0;-dire une vuln&#xE9;rabilit&#xE9; biologique croissante vis-&#xE0;-vis des &#xE9;v&#xE9;nements d&#xE9;clenchants ou pr&#xE9;cipitants. Il existe aussi certainement un dysfonctionnement neuronal ainsi qu&#x2019;une perte de neurones dans l&#x2019;hippocampe des patients souffrant de troubles bipolaires. Ainsi, une &#xE9;tude en spectroscopie protonique par IRM a montr&#xE9; que la concentration en N-ac&#xE9;tyl aspartate, un acide amin&#xE9; pr&#xE9;sent normalement dans l&#x2019;hippocampe, est diminu&#xE9; chez les patients souffrant de troubles bipolaires et s&#x2019;aggrave avec l&#x2019;anciennet&#xE9; du trouble. D&#x2019;autres anomalies sont retrouv&#xE9;es, en particulier au niveau de la partie ant&#xE9;rieure du gyrus cingulaire o&#xF9; il existe un dysfonctionnement dans la r&#xE9;gulation des neurones glutamaergiques. Il existe par ailleurs des anomalies morphologiques, notamment du cervelet, retrouv&#xE9;es chez les patients bipolaires ayant fait plusieurs &#xE9;pisodes de trouble de l&#x2019;humeur. Ainsi, l&#x2019;&#xE9;tude de Mills <i></i> compare le volume du cervelet chez des patients bipolaires apr&#xE8;s un &#xE9;pisode et apr&#xE8;s plusieurs &#xE9;pisodes de la maladie en IRM et montre que celui-ci est plus petit chez les patients ayant fait plusieurs &#xE9;pisodes. De m&#xEA;me, un &#xE9;largissement ventriculaire est trouv&#xE9; chez les patients ayant fait plusieurs &#xE9;pisodes maniaques.</p>
<p>Il semble exister une cause g&#xE9;n&#xE9;tique commune avec la schizophr&#xE9;nie, les parents et les proches d&apos;individus ayant une schizophr&#xE9;nie ont un risque plus &#xE9;lev&#xE9; de trouble bipolaire et <i></i>, montre la recherche, ce qui fait poser la question par certains de la r&#xE9;alit&#xE9; de la distinction entre les deux syndromes. &#xC0; noter que le manuel diagnostique et statistique des troubles mentaux (DSM) et la classification internationale des maladies (CIM), sont actuellement en processus de r&#xE9;vision (la publication du DSM- &#xE9;tant attendue pour 2012), ils consid&#xE8;rent que la conception binaire de ces deux maladies devrait &#xEA;tre abandonn&#xE9;e dans les prochaines &#xE9;ditions.</p>
<h3><span class="mw-headline" id="Sociales_et_environnementales">Sociales et environnementales</span></h3>

<p>Un m&#xE9;lange de facteurs sociaux et environnementaux peut induire en manie/hypomanie/d&#xE9;pression une personne pr&#xE9;dispos&#xE9;e &#xE0; la bipolarit&#xE9;. Des exemples de facteurs environnementaux sont un nouveau travail, un d&#xE9;m&#xE9;nagement,&#xA0; Les facteurs sociaux qui en d&#xE9;coulent sont, par exemple, des nouveaux amis, de nouvelles fr&#xE9;quentations,&#xA0;</p>

<p>Le m&#xE9;canisme des troubles bipolaires est mal connu. Les causes sont multiples, probablement biologiques, psychologiques et environnementales. La prise en charge est complexe, et se fait sur plusieurs plans&#xA0;: hygi&#xE8;ne de vie, traitement m&#xE9;dicamenteux, psychoth&#xE9;rapie, am&#xE9;nagement de l&apos;environnement. Des cas s&#xE9;v&#xE8;res peuvent inclure g&#xE9;n&#xE9;ralement de s&#xE9;v&#xE8;res &#xE9;pisodes maniaques impliquant un comportement dangereux du patient ou des &#xE9;pisodes d&#xE9;pressifs impliquant des id&#xE9;es suicidaires. Il existe des probl&#xE8;mes sociaux tels que la stigmatisation, les st&#xE9;r&#xE9;otypes et pr&#xE9;jug&#xE9;s &#xE0; l&apos;encontre des individus atteints de trouble bipolaire. Les troubles bipolaires peuvent donner lieu &#xE0; la reconnaissance du handicap. Il est alors question de handicap psychique.</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments">M&#xE9;dicaments</span></h3>

<p>La base du traitement pharmacologique des troubles de l&apos;humeur sont des m&#xE9;dicaments nomm&#xE9;s &#xAB; normothymiques &#xBB; ou &#xAB; thymor&#xE9;gulateurs &#xBB;&#xA0;: les sels de lithium, les anticonvulsivants (anti-&#xE9;pileptiques) tels que le valproate (m&#xE9;dicament Depakote&#xA0;: divalproate de sodium), la carbamazepine (m&#xE9;dicament Tegr&#xE9;tol) et la lamotrigine. Leurs m&#xE9;canismes d&#x2019;action semblent op&#xE9;rer diff&#xE9;remment. Leur indication principale est leur effet anti-manie puis de pr&#xE9;vention des rechutes.</p>
<p>Aujourd&#x2019;hui, on tend &#xE0; utiliser moins fr&#xE9;quemment le lithium, en raison des contraintes de ce m&#xE9;dicament (n&#xE9;cessit&#xE9; de faire un bilan sanguin et des prises de sang pour ajuster la dose, et de surveiller le taux de lithium dans le sang, la dose efficace &#xE9;tant tr&#xE8;s proche de la dose toxique). Les psychiatres en France tendent de plus en plus souvent aujourd&#x2019;hui &#xE0; prescrire des neuroleptiques, qui font office de thymor&#xE9;gulateurs. Cela peut &#xEA;tre l&#x2019;olanzapine (m&#xE9;dicament Zyprexa mis sur le march&#xE9; en France en 1996), l&#x2019;aripiprazole (m&#xE9;dicament Abilify mis sur le march&#xE9; en 2004) ou encore la qu&#xE9;tiapine (sp&#xE9;cialit&#xE9; Xeroquel, ou Seroquel, selon les pays, mise sur le march&#xE9; en France en 2011). La pression des firmes s&#x2019;explique par le fait que ces m&#xE9;dicaments, sous brevet, co&#xFB;tent plus de  la bo&#xEE;te de , tandis que le lithium, pass&#xE9; dans le domaine public, co&#xFB;te tr&#xE8;s peu cher. Toutefois, ces antipsychotiques sont r&#xE9;ellement efficaces en pr&#xE9;vention du trouble bipolaire.</p>
<p>Plusieurs r&#xE9;gulateurs d&#x2019;humeur peuvent &#xEA;tre prescrits simultan&#xE9;ment, jamais en premi&#xE8;re intention. Ils se dosent tous dans le sang et un contr&#xF4;le sanguin est n&#xE9;cessaire. Selon chaque mol&#xE9;cule et du fait des effets secondaires tr&#xE8;s importants, d&#x2019;autres constantes biologiques peuvent &#xEA;tre surveill&#xE9;es. Par exemple, l&#x2019;aripiprazole et l&#x2019;olanzapine favorisent une prise de poids, l&#x2019;olanzapine, cependant, favorise le diab&#xE8;te, tandis que la qu&#xE9;tiapine favorise les deux. De nombreux proc&#xE8;s sont en cours &#xE0; ce sujet aux &#xC9;tats-Unis, avec la preuve apport&#xE9;e par les parties civiles que le fabricant a sciemment cach&#xE9; ces informations. Le lithium peut affecter la thyro&#xEF;de.</p>
<p>Un certain nombre de principes th&#xE9;rapeutiques sont &#xE0; respecter. Prescrire un thymor&#xE9;gulateur quelle que soit la phase de la maladie et utiliser en premi&#xE8;re intention un produit dont l&#x2019;efficacit&#xE9; a &#xE9;t&#xE9; bien d&#xE9;montr&#xE9;e avec les posologies les plus faibles possibles&#xA0;; privil&#xE9;gier une monoth&#xE9;rapie ainsi qu&#x2019;une prise quotidienne unique, afin d&#x2019;optimiser la compliance, et r&#xE9;&#xE9;valuer le choix du thymor&#xE9;gulateur en cas de mauvais suivi&#xA0;; proscrire les antid&#xE9;presseurs dans les &#xE9;tats mixtes et limiter l&#x2019;usage des antid&#xE9;presseurs tricycliques dans les troubles bipolaires&#xA0;; utiliser une strat&#xE9;gie th&#xE9;rapeutique en plusieurs phases afin d&#x2019;adapter le traitement &#xE0; l&#x2019;&#xE9;tat du patient et maintenir le traitement prophylactique le plus longtemps possible. Actuellement, le principe commun&#xE9;ment admis est que tout patient bipolaire doit b&#xE9;n&#xE9;ficier d&#x2019;un traitement thymor&#xE9;gulateur. Pour le traitement pharmacologique des d&#xE9;pressions bipolaires, la prescription d&#x2019;antid&#xE9;presseurs en monoth&#xE9;rapie aggrave incontestablement le pronostic du trouble bipolaire en induisant des virages maniaques, des &#xE9;pisodes mixtes, des cycles rapides, et en favorisant la r&#xE9;sistance au traitement; certaines &#xE9;tudes montrent que les antid&#xE9;presseurs peuvent, m&#xEA;me en pr&#xE9;sence de thymor&#xE9;gulateurs, amener &#xE0; une aggravation des cycles de l&apos;humeur. Il demeure toutefois un certain flou &#xE0; ce sujet, les avis scientifiques restant partag&#xE9;s. Un tiers des patients bipolaires pr&#xE9;sentent des virages maniaques ou hypomaniaques sous antid&#xE9;presseurs. L&#x2019;objectif du traitement antid&#xE9;presseur est la r&#xE9;mission de l&#x2019;&#xE9;pisode d&#xE9;pressif, mais pr&#xE9;sente toujours ce risque d&#x2019;induire un virage maniaque. Ce risque est plus faible si le patient est d&#xE9;j&#xE0; sous thymor&#xE9;gulateur. L&#x2019;option id&#xE9;ale en premi&#xE8;re intention pour la d&#xE9;pression bipolaire serait de prescrire ou d&#x2019;adapter la posologie d&#x2019;un stabilisateur d&#x2019;humeur, mais en pratique lorsqu&#x2019;ils sont utilis&#xE9;s seuls, les thymor&#xE9;gulateurs n&#x2019;ont pas toujours une efficacit&#xE9; suffisante. Ils peuvent &#xEA;tre brefs et r&#xE9;solutifs (BP-, BP-), mais ils peuvent aussi devenir incontr&#xF4;lables (BP-). En pratique, les inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine (ISRS) sont plus prescrits dans ce contexte car ils ont moins de risque d&#x2019;induire des virages de l&#x2019;humeur. Malgr&#xE9; tout, eux aussi sont suspect&#xE9;s de d&#xE9;stabiliser les patients lors d&apos;un usage &#xE0; long terme&#xA0;; mais l&#xE0; aussi les avis scientifiques sont partag&#xE9;s et probablement sous l&apos;influence plus ou moins directe des laboratoires, selon qu&apos;ils produisent plut&#xF4;t des antid&#xE9;presseurs ou des antipsychotiques atypiques. Les recommandations am&#xE9;ricaines conseillent d&#x2019;arr&#xEA;ter le traitement antid&#xE9;presseur dans les six mois qui suivent la r&#xE9;mission de l&#x2019;&#xE9;pisode d&#xE9;pressif, afin de diminuer le risque. Les recommandations du NICE concernant le traitement des &#xE9;pisodes mixtes sont les m&#xEA;mes que pour les &#xE9;pisodes maniaques sans pr&#xE9;f&#xE9;rence pour un traitement particulier. Il est par contre bien stipul&#xE9; qu&#x2019;il ne faut pas prescrire d&#x2019;antid&#xE9;presseur et que ces &#xE9;tats n&#xE9;cessitent une surveillance &#xE9;troite du fait du risque suicidaire.</p>
<p>Compte tenu de tous ces facteurs de risques&#xA0;: une vigilance et une surveillance clinique minutieuse sont indispensables et ce n&#x2019;est malheureusement pas encore l&#x2019;habitude en France. Une d&#xE9;pression bipolaire n&#x2019;est pas une d&#xE9;pression unipolaire, ni une d&#xE9;pression nerveuse comme les autres. Les antid&#xE9;presseurs dans la d&#xE9;pression bipolaire ne sont g&#xE9;n&#xE9;ralement justifi&#xE9;s qu&#x2019;en cas de d&#xE9;pressions d&#x2019;intensit&#xE9; s&#xE9;v&#xE8;re et toujours en association avec un thymor&#xE9;gulateur. Pour plus d&apos;&#xE9;l&#xE9;ments concernant les antid&#xE9;presseurs, et plus globalement les traitements du trouble bipolaire, l&apos;&#xE9;tude am&#xE9;ricaine STEP-BD fait r&#xE9;f&#xE9;rence. Il convient donc en premier lieu d&#x2019;optimiser le traitement thymor&#xE9;gulateur en r&#xE9;alisant des dosages sanguins et en ajustant au mieux les taux th&#xE9;rapeutiques vers les limites sup&#xE9;rieures pr&#xE9;conis&#xE9;es, &#xE0; condition que cela n&#x2019;induise pas d&#x2019;effets ind&#xE9;sirables. Le recours si n&#xE9;cessaire, dans un deuxi&#xE8;me temps, &#xE0; un second traitement thymor&#xE9;gulateur visera &#xE0; retrouver la normothymie tout en prot&#xE9;geant le patient contre un risque de d&#xE9;stabilisation de l&#x2019;humeur. Les neuroleptiques sont utilis&#xE9;s dans le traitement de la phase aigu&#xEB; ou dans un &#xE9;pisode mixte. L&#x2019;objectif principal est d&#x2019;obtenir le contr&#xF4;le rapide des sympt&#xF4;mes (impulsivit&#xE9;, , agressivit&#xE9;,&#xA0;) de mani&#xE8;re &#xE0; &#xE9;viter que le sujet ne se mette en danger, et &#xE0; ce qu&#x2019;il retrouve rapidement un fonctionnement psychosocial de bonne qualit&#xE9;.</p>
<h3><span class="mw-headline" id="Psychosocial">Psychosocial</span></h3>
<p>Parall&#xE8;lement aux traitements psychotropes, il peut &#xEA;tre propos&#xE9; de nouvelles approches de traitements psychoth&#xE9;rapiques&#xA0;: mesures psycho-&#xE9;ducatives&#xA0;; th&#xE9;rapies interpersonnelles bas&#xE9;es sur les rythmes sociaux (IPSRT)&#xA0;; ainsi que les th&#xE9;rapies cognitivo-comportementales et des th&#xE9;rapies centr&#xE9;es sur la famille. Ces th&#xE9;rapies permettent de limiter l&#x2019;impact fonctionnel de la maladie, car m&#xEA;me si la maladie peut &#xEA;tre bien contr&#xF4;l&#xE9;e par les traitements m&#xE9;dicamenteux, il est difficile de supprimer l&#x2019;ensemble de ses effets tant les bouleversements dans la sph&#xE8;re sociale, familiale, professionnelle et psychologique sont importants.</p>
<p>.</p>
<p>Les mesures psycho&#xE9;ducatives font partie avec les th&#xE9;rapies cognitivo-comportementales, des traitements psychologiques les mieux document&#xE9;s et pour lesquels il existe un niveau de preuve d&#x2019;efficacit&#xE9; &#xE9;lev&#xE9;. Les b&#xE9;n&#xE9;fices de cette approche compl&#xE9;mentaire sont multiples&#xA0;: reconnaissance pr&#xE9;coce des sympt&#xF4;mes qui annoncent une r&#xE9;cidive, am&#xE9;lioration de la qualit&#xE9; de l&#x2019;observance, meilleure gestion de la vie sociale, professionnelle et affective, contr&#xF4;le des facteurs d&#xE9;clenchants et pr&#xE9;cipitants, respect des r&#xE8;gles d&#x2019;hygi&#xE8;ne de vie&#x2026; Sont objectiv&#xE9;s &#xE9;galement une diminution du nombre de r&#xE9;cidives et de rechutes, une diminution de la dur&#xE9;e d&#x2019;hospitalisation, un meilleur &#xE9;quilibre de la vie familiale, une am&#xE9;lioration de la qualit&#xE9; de vie. Le traitement pr&#xE9;ventif, par exemple dans le cadre de la psycho-&#xE9;ducation, a pour objectifs d&#x2019;&#xE9;valuer les rythmes sociaux du sujet, de limiter les r&#xE9;percussions des &#xE9;v&#xE9;nements, de limiter les situations d&#x2019;excitation en limitant les stimulations et de r&#xE9;tablir une stabilit&#xE9; des rythmes sociaux. Ces techniques psychoth&#xE9;rapiques doivent &#xEA;tre mises en &#x153;uvre d&#xE8;s l&#x2019;identification des &#xE9;v&#xE9;nements perturbateurs, afin de pr&#xE9;venir les alt&#xE9;rations des rythmes sociaux ou du sommeil.</p>
<p>L&#x2019;accompagnement est aussi tr&#xE8;s important, les proches sont souvent d&#xE9;sempar&#xE9;s devant un individu bipolaire. Mais leur pr&#xE9;sence est un facteur de la r&#xE9;ussite de l&#x2019;am&#xE9;lioration de l&#x2019;&#xE9;tat physique et psychologique du malade.</p>
<h3><span class="mw-headline" id="Psycho-.C3.A9ducation">Psycho-&#xE9;ducation</span></h3>
<p>La psycho-&#xE9;ducation est un outil th&#xE9;rapeutique compl&#xE9;mentaire de la prise en charge m&#xE9;dicamenteuse des patients souffrant de troubles bipolaires. Les patients ayant particip&#xE9; &#xE0; un groupe de psycho-&#xE9;ducation pr&#xE9;sentent moins de rechutes et moins d&#x2019;hospitalisations, une meilleure connaissance de la maladie, une meilleure adh&#xE9;sion au traitement m&#xE9;dicamenteux, une meilleure qualit&#xE9; de vie.</p>
<p>En France &#xE0; Paris, des s&#xE9;ances de psycho-&#xE9;ducation sont propos&#xE9;es &#xE0; l&#x2019;h&#xF4;pital Sainte-Anne. L&#x2019;h&#xF4;pital Albert-Chenevier de Cr&#xE9;teil en propose aussi. L&#x2019;association Argos 2001 organise des conf&#xE9;rences assur&#xE9;es par des m&#xE9;decins ou des psychologues le &#xA0;jeudi du mois &#xE0; Paris dans le &#xA0;arrondissement.</p>
<p>&#xC0; Li&#xE8;ge, en Belgique, de telles s&#xE9;ances existent &#xE0; Cointe, &#xE0; l&apos;h&#xF4;pital psychiatrique Le Petit Bourgogne.</p>
<p>Par ailleurs, diverses associations d&apos;entraide ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es.</p>
<h4><span class="mw-headline" id="Associations_d.27entraide">Associations d&apos;entraide</span></h4>
<h5><span class="mw-headline" id="En_France">En France</span></h5>
<ul>
<li>Argos 2001&#xA0;: association d&#x2019;aide aux individus bipolaires et &#xE0; leurs proches.</li>
<li>France-D&#xE9;pression&#xA0;: association fran&#xE7;aise contre la d&#xE9;pression et la maladie bipolaire.</li>
<li>Neptune&#xA0;: association d&apos;entraide, d&apos;information, de recherche et d&apos;action sur les maladies psychiques.</li>
<li>&#xA0;: association d&apos;aide aux familles d&apos;enfants et d&apos;adolescents ayant un trouble de l&apos;humeur.</li>
</ul>
<h5><span class="mw-headline" id="En_Suisse">En Suisse</span></h5>
<ul>
<li>Association ATB&amp;D&#xA0;: association de personnes ayant un trouble de l&#x2019;humeur, bipolaire ou d&#xE9;pressif.</li>
</ul>
<h5><span class="mw-headline" id="Au_Qu.C3.A9bec">Au Qu&#xE9;bec</span></h5>
<ul>
<li>Revivre.org&#xA0;: organisme venant en aide au gens atteints de bipolarit&#xE9; et &#xE0; leurs proches.</li>
</ul>


<p>Selon les auteurs, le trouble bipolaire a une pr&#xE9;valence de 0,2 (Canada) &#xE0; 5,1&#xA0;% (Hongrie) de la population. Dans une &#xE9;tude de 2007, la pr&#xE9;valence vie-enti&#xE8;re &#xE9;tait de 2,4&#xA0;% de la population des &#xC9;tats-Unis pour le trouble bipolaire non sp&#xE9;cifi&#xE9;, contre 1&#xA0;% pour le trouble bipolaire  et 1,1&#xA0;% pour le trouble bipolaire , soit un total de 4,5&#xA0;% de la population.</p>
<p>Aux &#xC9;tats-Unis, la pr&#xE9;valence chez le jeune de moins de  aurait &#xE9;t&#xE9; multipli&#xE9;e par 40 entre 1994 et 2003 et par un peu moins de 2 durant la m&#xEA;me p&#xE9;riode chez l&#x2019;adulte. Les raisons de cette augmentation ne sont pas claires. Il est possible que ce diagnostic soit port&#xE9; parfois en exc&#xE8;s, les crit&#xE8;res n&#x2019;&#xE9;tant pas rigoureusement respect&#xE9;s. En France, la pr&#xE9;valence est de 1&#xA0;% de la population, 2&#xA0;% entrant dans le spectre de la bipolarit&#xE9; (spectre de trouble de l&apos;humeur allant depuis la cyclothymie jusqu&apos;aux troubles polaires les plus graves.</p>
<p>En Am&#xE9;rique, en Asie et en Europe, la pr&#xE9;valence des troubles bipolaires est globalement estim&#xE9;e de 1 &#xE0; 2&#xA0;% de la population.</p>
<p>Le trouble bipolaire touche autant les hommes que les femmes, quels que soient leur origine socio-culturelle ou leurs niveaux socio-&#xE9;conomiques. Cependant, il y aurait plus d&#x2019;&#xE9;pisodes d&#xE9;pressifs chez la femme et plus de manies unipolaires chez l&#x2019;homme.</p>
<h3><span class="mw-headline" id="Comorbidit.C3.A9">Comorbidit&#xE9;</span></h3>
<p>Le diagnostic et le traitement pr&#xE9;coces du trouble bipolaire permettent d&#x2019;&#xE9;viter les troubles qui lui sont souvent associ&#xE9;s (comorbidit&#xE9;). Elle est importante et doit &#xEA;tre prise en compte au m&#xEA;me titre que le trouble bipolaire. L&#x2019;association avec un autre trouble psychologique psychiatrique est importante, elle concerne 60&#xA0;% des patients bipolaires trait&#xE9;s dont un tiers des sujets de .</p>
<p>Elle concerne essentiellement&#xA0;:</p>
<ul>
<li>les troubles anxieux &#xA0;: la pr&#xE9;valence sur la vie enti&#xE8;re des troubles anxieux est d&#x2019;environ un patient bipolaire sur deux . Ils sont en particulier associ&#xE9;s avec un jeune &#xE2;ge de d&#xE9;but, une plus forte tendance &#xE0; faire des tentatives de suicide. La pr&#xE9;valence des troubles anxieux comorbides au trouble bipolaire a fait l&apos;objet de nombreuses &#xE9;tudes, aboutissant &#xE0; des pourcentages tr&#xE8;s diff&#xE9;rents d&apos;une &#xE9;tude &#xE0; l&apos;autre&#xA0;;
<ol>
<li>Le trouble anxieux g&#xE9;n&#xE9;ralis&#xE9; (TAG) - 10&#xA0;% &#xE0; 20&#xA0;%</li>
<li>Le trouble panique, avec / sans agoraphobie - 10&#xA0;% &#xE0; 20&#xA0;%</li>
<li>La phobie sociale, 5&#xA0;% &#xE0; 15&#xA0;%</li>
<li>La phobie sp&#xE9;cifique (claustrophobie, phobie des hauteurs, des transports, etc. ), 5&#xA0;% &#xE0; 15&#xA0;%</li>
<li>Le trouble obsessionnel-compulsif, moins de 10&#xA0;%</li>
</ol>
</li>
<li>les addictions dont la fr&#xE9;quence chez les sujets souffrant de troubles bipolaires est  sup&#xE9;rieure &#xE0; celle d&#x2019;un sujet dans la population g&#xE9;n&#xE9;rale, et les abus de substance avec ou sans addiction
<ol>
<li>Le syndrome d&#x2019;abus d&#x2019;alcool, en t&#xEA;te avec une pr&#xE9;valence de 42&#xA0;%, est retrouv&#xE9; surtout dans les phases d&#xE9;pressives. Une &#xE9;tude r&#xE9;cente estime ce risque &#xE0; 30&#xA0;% pour les femmes et 50&#xA0;% pour les hommes souffrant de trouble bipolaire, . Comme le syndrome d&#x2019;abus/d&#xE9;pendance &#xE0; l&#x2019;alcool est beaucoup plus fr&#xE9;quent chez les hommes que chez les femmes, le fait d&#x2019;&#xEA;tre bipolaire, multiplie par 7,5 le risque pour une femme d&#x2019;avoir un diagnostic d&#x2019;abus/d&#xE9;pendance &#xE0; l&#x2019;alcool pour seulement un facteur multiplicatif de 2,75 pour les hommes. Il est utile de rappeler que devant tout alcoolisme, il faut chercher un trouble bipolaire et ce, surtout chez les femmes.</li>
<li>La consommation de cannabis s&#x2019;&#xE9;l&#xE8;ve &#xE0; 16&#xA0;%&#xA0;;</li>
</ol>
</li>
<li>les troubles de la personnalit&#xE9; sont associ&#xE9;s &#xE0; environ 30&#xA0;% des sujets bipolaires. Les troubles de la personnalit&#xE9; le plus souvent associ&#xE9;s au trouble bipolaire sont&#xA0;: personnalit&#xE9; borderline (41&#xA0;%), personnalit&#xE9; narcissique (20,5&#xA0;%), personnalit&#xE9; d&#xE9;pendante (12,8&#xA0;%), personnalit&#xE9; histrionique (10,3&#xA0;%)&#xA0;;</li>
<li>une inadaptation des traitements est &#xE9;galement constat&#xE9;e par l&#x2019;emploi inadapt&#xE9; des neuroleptiques et surtout des antid&#xE9;presseurs, absence de thymor&#xE9;gulateur ou prescription de m&#xE9;dicaments incompatibles. Le refus du traitement ou son observance irr&#xE9;guli&#xE8;re est aussi une d&#xE9;rive tr&#xE8;s fr&#xE9;quente, encourag&#xE9;e par la nostalgie des phases de (hypo)manie&#xA0;;</li>
<li>les individus ayant subi plusieurs cycles de la maladie restent hypersensibles et voient leur seuil de d&#xE9;clenchement du trouble abaiss&#xE9; (th&#xE9;orie du <i>kindling</i>). Une stricte hygi&#xE8;ne de vie est recommand&#xE9;e. Il existe aussi des comorbidit&#xE9;s somatiques comme le surpoids et l&apos;ob&#xE9;sit&#xE9;, la contamination par VIH, le diab&#xE8;te et les affections endocriniennes, ainsi que les maladies cardiovasculaires&#xA0;;</li>
<li>le surpoids concerne 58&#xA0;% des patients bipolaires. Diff&#xE9;rentes causes ont &#xE9;t&#xE9; &#xE9;voqu&#xE9;es&#xA0;: l&#x2019;implication des m&#xE9;dicaments thymor&#xE9;gulateurs et plus particuli&#xE8;rement les antipsychotiques. La prise de poids est &#xE0; surveiller lors de long traitement, car ce facteur peut suffire &#xE0; lui seul &#xE0; d&#xE9;cider le patient d&#x2019;arr&#xEA;ter le traitement, ou encore provoquer une mauvaise observation du traitement. En effet, le surpoids est &#xE0; lui tout seul une source de probl&#xE8;me. En plus de probl&#xE8;mes li&#xE9;s &#xE0; la d&#xE9;gradation de l&#x2019;image de soi, il peut entra&#xEE;ner des risques notamment tels que&#xA0;: diab&#xE8;te non insulino-requ&#xE9;rant, affection cardio-vasculaire, rhumatismale, hypertriglyc&#xE9;rid&#xE9;mie&#xA0;;</li>
<li> men&#xE9;es depuis 1990 montrent une pr&#xE9;valence quatre fois sup&#xE9;rieure chez les individus souffrant de troubles bipolaires en comparaison &#xE0; la population g&#xE9;n&#xE9;rale, de contracter le virus du SIDA. Ceci semblerait s&#x2019;expliquer par la d&#xE9;sinhibition face au danger dans les phases maniaques et hypomaniaques, et/ou la consommation de drogues et d&#x2019;alcool&#xA0;;</li>
<li>certaines &#xE9;tudes conduites chez les patients bipolaires hospitalis&#xE9;s estiment la pr&#xE9;valence du diab&#xE8;te de  chez les patients souffrant de troubles bipolaires &#xE0; pr&#xE8;s de 10&#xA0;%, alors qu&#x2019;elle n&#x2019;est que de 3&#xA0;% &#xE0; 4&#xA0;% dans la population g&#xE9;n&#xE9;rale. Les maladies cardio-vasculaires sont elles aussi plus fr&#xE9;quentes chez les bipolaires et cela peut &#xEA;tre mis en relation avec le risque relativement plus grand chez ces patients de d&#xE9;velopper diab&#xE8;te et surpoids, de pr&#xE9;senter un trouble anxieux ou de mal respecter les r&#xE8;gles d&#x2019;hygi&#xE8;ne de vie (consommation d&#x2019;alcool notamment). La comorbidit&#xE9; psychiatrique modifie l&#x2019;expression et le cours &#xE9;volutif du trouble bipolaire.</li>
</ul>
<h3><span class="mw-headline" id="Mortalit.C3.A9">Mortalit&#xE9;</span></h3>
<p>Le trouble bipolaire est la pathologie psychiatrique associ&#xE9;e au plus fort risque de d&#xE9;c&#xE8;s par suicide. Le risque suicidaire est trente fois sup&#xE9;rieur &#xE0; celui de la population g&#xE9;n&#xE9;rale et 15 &#xE0; 19&#xA0;% des patients atteints de cette maladie &#xAB;&#xA0;r&#xE9;ussissent&#xA0;&#xBB; leur suicide. Les chiffres concernant la cyclothymie ne sont pas connus. &#xC0; cette mortalit&#xE9; par suicide, vient s&#x2019;ajouter la mortalit&#xE9; li&#xE9;e &#xE0; de nombreux autres facteurs&#xA0;: comorbidit&#xE9;s somatiques, , mauvaise hygi&#xE8;ne de vie, diab&#xE8;te, affections . Du fait des addictions diverses et des troubles du comportement, il semble qu&#x2019;un individu bipolaire non trait&#xE9; ait en moyenne une esp&#xE9;rance de vie inf&#xE9;rieure de vingt ans &#xE0; l&#x2019;esp&#xE9;rance de vie de la population g&#xE9;n&#xE9;rale.</p>

<p>Le trouble bipolaire est une affection psychique connue de longue date et d&#xE9;j&#xE0; d&#xE9;crite dans l&#x2019;Antiquit&#xE9;. Au &#xA0;si&#xE8;cle , Ar&#xE9;t&#xE9;e de Cappadoce fut le premier &#xE0; utiliser le mot &#xAB;&#xA0;manie&#xA0;&#xBB; pour d&#xE9;crire les patients . Il avait remarqu&#xE9; que, par la suite, ces gens changeaient d&#x2019;humeur pour devenir &#xAB;&#xA0;, tristes, &#xA0;&#xBB;. Les relations entre la cr&#xE9;ativit&#xE9;, la m&#xE9;lancolie ou les p&#xE9;riodes d&#x2019;hypomanie (&#xE9;tat d&#x2019;enthousiasme) sont connues depuis cette &#xE9;poque. Aristote, le premier, se posait la question du lien entre le g&#xE9;nie (la cr&#xE9;ativit&#xE9;) et la manie (la folie).</p>
<p>Cependant, c&#x2019;est Th&#xE9;ophile Bonet qui fit le lien entre les deux humeurs extr&#xEA;mes en 1686 et forgea l&#x2019;expression latine <i>manico-melancolicus</i>. L&#x2019;alternance manie-d&#xE9;pression est &#xE9;galement rapport&#xE9;e par Th. Willis (1622-1675). Jules Baillarger, en 1854, d&#xE9;crit la folie &#xE0; double forme qui se caract&#xE9;rise par &#xAB;&#xA0;<i>deux p&#xE9;riodes r&#xE9;guli&#xE8;res, l&#x2019;une de d&#xE9;pression et l&#x2019;autre d&#x2019;excitation</i>&#xA0;&#xBB;. Simultan&#xE9;ment Jean-Pierre Falret (1794-1870) publie un article consacr&#xE9; &#xE0; la folie circulaire. Kraepelin &#xE9;labore, en 1915, un syst&#xE8;me de classification de la manie et de la d&#xE9;pression fond&#xE9; sur les sympt&#xF4;mes. Il distingue  &#xE9;volutifs de folie maniaco-d&#xE9;pressive, dont les formes unipolaires et bipolaires, sans les opposer pour autant. Ult&#xE9;rieurement, Karl Kleist et Karl Leonhard subdivisent les formes unipolaires (d&#xE9;pressives) et formes bipolaires. Cette conception dichotomique du trouble est rejointe par Perris, Angst et Winokur.</p>

<h3><span class="mw-headline" id="Stigmatisation">Stigmatisation</span></h3>
<p>Il existe de grands probl&#xE8;mes de stigmatisation sociale, de st&#xE9;r&#xE9;otypes et  pour les individus diagnostiqu&#xE9;s de trouble bipolaire.</p>
<p>Par ailleurs, depuis que le terme de trouble bipolaire a remplac&#xE9; celui de &#xAB;&#xA0;maniaco-d&#xE9;pression&#xA0;&#xBB; ou de &#xAB;&#xA0;psychose maniaco-d&#xE9;pressive&#xA0;&#xBB;, l&apos;image que le grand public a de la maladie a bien chang&#xE9; et est moins stigmatisante.</p>
<h3><span class="mw-headline" id="Journ.C3.A9e_mondiale_de_la_bipolarit.C3.A9">Journ&#xE9;e mondiale de la bipolarit&#xE9;</span></h3>
<p>Depuis 2014, une journ&#xE9;e mondiale est consacr&#xE9;e aux troubles bipolaires&#xA0;: c&apos;est le 30 mars, date de naissance de Vincent Van Gogh . Cette journ&#xE9;e a &#xE9;t&#xE9; lanc&#xE9;e par l&apos;association . C&apos;est notamment l&apos;occasion d&apos;informer le grand public et les proches des personnes touch&#xE9;es par les troubles.</p>
<h3><span class="mw-headline" id="Bipolarit.C3.A9_et_cr.C3.A9ativit.C3.A9">Bipolarit&#xE9; et cr&#xE9;ativit&#xE9;</span></h3>
<p>La maladie bipolaire et la cr&#xE9;ativit&#xE9; ont des liens tr&#xE8;s proches. &#xC0; titre d&#x2019;exemple, Karin et Hagop Akiskal ont men&#xE9; en 1992 une &#xE9;tude sur vingt &#xE9;crivains, po&#xE8;tes, peintres et sculpteurs europ&#xE9;ens. Deux tiers d&#x2019;entre eux &#xE9;taient cyclothymiques ou traversaient des phases d&#x2019;hypomanie, et la moiti&#xE9; avait eu au moins une d&#xE9;pression grave. Des &#xE9;tudes am&#xE9;ricaines ont &#xE9;galement montr&#xE9; que le suicide fait plus de victimes chez les scientifiques, artistes et autres personnalit&#xE9;s que dans la population moyenne. Les &#xE9;v&#xE8;nements de la vie sont tr&#xE8;s importants dans le d&#xE9;veloppement des troubles bipolaires. Il est av&#xE9;r&#xE9; que l&#x2019;existence des cr&#xE9;ateurs est souvent mouvement&#xE9;e, rythm&#xE9;e par des souffrances notamment dans l&#x2019;enfance, des voyages et l&#x2019;instabilit&#xE9;. Beaucoup ont eu des parents manifestant des troubles de l&#x2019;humeur et connu la d&#xE9;pendance des drogues. Nombre d&#x2019;artistes et de personnages c&#xE9;l&#xE8;bres ont marqu&#xE9; l&#x2019;histoire non seulement par leur g&#xE9;nie cr&#xE9;ateur mais aussi par l&#x2019;expression parall&#xE8;le d&#x2019;une marginalit&#xE9; psychique parfois d&#xE9;routante, et souvent dramatique, les conduisant parfois vers le suicide. Ainsi, nombre d&#x2019;artistes, de savants, de chefs d&#x2019;entreprise ou d&#x2019;hommes politiques pr&#xE9;sentent des troubles de l&#x2019;humeur plus ou moins importants.</p>
<p>La pens&#xE9;e, lors des &#xE9;pisodes maniaques ou hypomaniaques, s&#x2019;exprime par des associations d&#x2019;id&#xE9;es, parfois fortuites et dissolues mais souvent originales, certes peu adapt&#xE9;es aux normes d&#x2019;un travail social mais convenant &#xE0; la cr&#xE9;ation. Cependant, si la richesse des images mentales peut paraitre f&#xE9;conde pour un travail cr&#xE9;atif, l&apos;incapacit&#xE9; &#xE0; organiser la pens&#xE9;e rend le plus souvent inop&#xE9;rante et st&#xE9;rile la phase maniaque sur le plan artistique.</p>
<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences_culturelles">R&#xE9;f&#xE9;rences culturelles</span></h3>
<h4><span class="mw-headline" id="Autobiographie">Autobiographie</span></h4>
<ul>
<li>Kay Redfield Jamison, psychologue et professeure &#xE0; la <i>Johns Hopkins School of Medicine</i>, parle du trouble bipolaire dans son autobiographie intitul&#xE9;e <i></i> (1995). Dans son ouvrage, <i></i> (1993), elle se penche sur une connexion entre le trouble bipolaire et la cr&#xE9;ation artistique.</li>
</ul>
<h4><span class="mw-headline" id="Au_cin.C3.A9ma_et_.C3.A0_la_t.C3.A9l.C3.A9vision">Au cin&#xE9;ma et &#xE0; la t&#xE9;l&#xE9;vision</span></h4>
<p>De nombreux films ont expos&#xE9; des personnages au caract&#xE8;re parfois similaire au diagnostic du trouble bipolaire et ont &#xE9;t&#xE9; sujets de discussions parmi les psychiatres et cin&#xE9;philes.</p>
<ul>
<li>Un exemple notable inclut le film <i>Mr. Jones</i> (1993), dans lequel Mr. Jones (jou&#xE9; par Richard Gere) alterne &#xE9;pisodes de manie et phases d&#xE9;pressives, passant ainsi son temps dans un h&#xF4;pital psychiatrique.</li>
<li>Dans <i></i> (1986), Allie Fox (jou&#xE9; par Harrison Ford) expose entre autres certains traits de m&#xE9;galomanie et de parano&#xEF;a.</li>
<li>Dans le film <i>Ma vie en cin&#xE9;mascope</i>, Pascale Bussi&#xE8;res montre des &#xE9;pisodes de d&#xE9;pression majeure et de psychose. Elle remplit les crit&#xE8;res diagnostiques du trouble bipolaire.</li>
<li>Dans le film , le personnage principal, Mark Whitacre, travaillant comme informateur pour le FBI, s&#x2019;av&#xE8;re finalement &#xEA;tre bipolaire.</li>
<li>Dans le film <i>L&#x2019;Extravagant Mr. Deeds</i>, le personnage jou&#xE9; par Gary Cooper est soup&#xE7;onn&#xE9; d&#x2019;&#xEA;tre atteint de psychose maniaco-d&#xE9;pressive lors d&#x2019;un proc&#xE8;s.</li>
<li>Dans la s&#xE9;rie de t&#xE9;l&#xE9;vision australienne intitul&#xE9;e <i>Stingers</i>, le d&#xE9;tective Luke Harris (jou&#xE9; par Gary Sweet) souffre de trouble bipolaire et sa parano&#xEF;a interf&#xE8;re dans son travail. Pour se mettre dans la peau du personnage, Sweet rend visite &#xE0; un psychiatre expert en maladies maniaco-d&#xE9;pressives. Il explique qu&apos;il a quitt&#xE9; la session convaincu de souffrir de cette maladie.</li>
<li>Dans la s&#xE9;rie am&#xE9;ricaine <i>Homeland</i>, c&apos;est le personnage principal Carrie Mathison interpr&#xE9;t&#xE9; par Claire Danes qui est atteint de trouble bipolaire. La maladie est trait&#xE9;e comme &#xE9;l&#xE9;ment essentiel dans la conduite du r&#xE9;cit et sa dramatisation.</li>
<li>Dans l&#x2019; de la  de la s&#xE9;rie <i></i>, <i>Probl&#xE8;mes de communication</i>, un patient est atteint de trouble bipolaire.</li>
<li>Dans la s&#xE9;rie <i></i>, le personnage de Billy Chenowith est bipolaire et fr&#xE9;quemment sujet &#xE0; des troubles psychiques et &#xE0; un comportement excessif.</li>
<li>Dans la s&#xE9;rie <i>Urgences</i> (E.R.), la m&#xE8;re d&#x2019;Abby Lochart, Maggie (interpr&#xE9;t&#xE9;e par Sally Field), est bipolaire et fait de nombreuses apparitions dans les diff&#xE9;rents stades de la maladie.</li>
<li>Dans l&#x2019; de la  de la s&#xE9;rie <i>En analyse</i>, Paul Weston &#xE9;voque la bipolarit&#xE9; de sa d&#xE9;funte m&#xE8;re et l&#x2019;impact que cela a pu avoir sur la relation de ses parents jusqu&#x2019;&#xE0; leur s&#xE9;paration.</li>
<li>Dans la s&#xE9;rie britannique <i>&#xA0;</i>, les h&#xE9;ros sont atteints de diverses maladies psychiques, dont l&apos;un (Campbell) de maniaco-d&#xE9;pression.</li>
<li>Dans la s&#xE9;rie am&#xE9;ricaine <i>90210 Beverly Hills : Nouvelle G&#xE9;n&#xE9;ration</i>, le personnage d&apos;Erin Silver (interpr&#xE9;t&#xE9;e par Jessica Stroup) est atteinte de trouble bipolaire lors de la saison 1. Elle tente de se suicider.</li>
<li>Le th&#xE8;me principal du film <i></i> est la bipolarit&#xE9; du h&#xE9;ros.</li>
<li>Dans la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>Shameless</i> (ainsi que dans l&apos;adaptation am&#xE9;ricaine), la m&#xE8;re des six enfants Monica Gallagher, et son fils Ian Gallagher, sont atteints de trouble bipolaire&#xA0;; le personnage f&#xE9;minin tente de se suicider.</li>
<li>Dans la s&#xE9;rie am&#xE9;ricaine <i>Black Box</i> Catherine Banks, une c&#xE9;l&#xE8;bre neurologue &#xE0; qui tout semble r&#xE9;ussir, se bat en secret contre une maladie mentale&#xA0;: elle est bipolaire, comme l&apos;&#xE9;tait sa m&#xE8;re. R&#xE9;guli&#xE8;rement, lorsqu&apos;elle ne prend pas ses m&#xE9;dicaments, elle est travers&#xE9;e de fulgurance, mais peut aussi se transformer en pr&#xE9;datrice &#xE0; l&apos;app&#xE9;tit sexuel vorace, ou mettre sa vie gravement en danger.</li>
<li>Dans le feuilleton &#xAB;&#xA0;Les Feux de l&apos;Amour&#xA0;&#xBB;, Sharon Collins est diagnostiqu&#xE9;e Bipolaire d&#xE9;s les &#xE9;pisodes de fin d&apos;ann&#xE9;e 2012 aux &#xC9;tats-Unis (fin 2015 en France sur TF1).</li>
<li>La chanson lithium du groupe Evanescence a pour sujet le trouble bipolaire.</li>
<li>Dans la s&#xE9;rie am&#xE9;ricaine <i>Empire</i>, le personnage d&apos;Andre Lyon (interpr&#xE9;t&#xE9; par Trai Byers) est atteint de trouble bipolaires.</li>
<li>Dans la s&#xE9;rie am&#xE9;ricaine <i>Cold Case : Affaires class&#xE9;es</i>, dans l&apos;&#xE9;pisode 5 de la saison 3, les enqu&#xEA;teurs doivent r&#xE9;soudre le meurtre d&apos;une femme atteinte de trouble bipolaire intern&#xE9;e dans un h&#xF4;pital psychiatrique en 1954.</li>
</ul>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="Essais">Essais</span></h4>
<ul>
<li>Marc-Louis Bourgeois, Christian Gay, Chantal Henry, Marc Masson, <i>Les Troubles bipolaires</i>, Paris, Lavoisier, 2014.</li>
<li>Darian Leader, <i>Bipolaire, vraiment&#xA0;?</i>, Albin Michel, 2014</li>
<li>Thierry Haustgen, <i>Id&#xE9;es re&#xE7;ues sur les troubles bipolaires</i>, Le Cavalier bleu, 2013.</li>
<li>Rapha&#xEB;l Giachetti, <i>La Maladie bipolaire expliqu&#xE9;e aux parents et aux proches</i>, Odile Jacob, 2012.</li>
<li>Karl Abraham, <i>Manie et m&#xE9;lancolie. Sur les troubles bipolaires</i>, traduit de l&apos;allemand par Ilse Barande et Elisabeth Grin, Paris, Payot, coll. &#xAB;&#xA0;Petite Biblioth&#xE8;que Payot&#xA0;&#xBB;, 2010 .</li>
<li>Christine Mirabel-Sarron, Isabelle Leygnac-Solignac, <i>Les troubles bipolaires&#xA0;: de la cyclothymie au syndrome maniaco-d&#xE9;pressif. Comprendre, traiter, pr&#xE9;venir les rechutes</i>, Paris, Dunod, 2009.</li>
<li>Christian Gay, <i>Vivre avec un maniaco-d&#xE9;pressif</i>, Paris, Hachette Litt&#xE9;rature, 2008.</li>
<li>Monica Ramirez Basco, <i>Le Trouble bipolaire. Manuel d&#x2019;exercices pour une meilleure qualit&#xE9; de vie</i>, , 2008.</li>
<li>Marc-Louis Bourgeois, <i>Manie et d&#xE9;pression: Comprendre et soigner les troubles bipolaires</i>, Paris, Odile Jacob, 2007.</li>
<li>Christian Gay, Jean-Alain Genermont. <i>Vivre avec des hauts et des bas</i>, Paris, Hachette, 2002; Paris, J&apos;ai lu, 2004.</li>
<li>Sami Paul Tawil, <i>Le Miroir de Janus</i>, Paris, Presses Pocket, 2002.</li>
<li>&#xC9;douard Zarifian, <i>La Force de gu&#xE9;rir</i>, Paris, Odile Jacob, 2001.</li>
<li>Kay Redfield Jamison, <i>De l&#x2019;exaltation &#xE0; la d&#xE9;pression&#xA0;: confession d&apos;une psychiatre maniaco-d&#xE9;pressive</i>, Paris, Robert Laffont, 1997, .</li>
<li>Marie-Christine Hardy-Bayl&#xE9; et Patrick Hardy, <i>Maniaco-d&#xE9;pressif. L&#x2019;Histoire de Pierre</i>, Paris, Odile Jacob, 1996.</li>
<li>Maud Mannoni, <i>La Th&#xE9;orie comme fiction</i>, Paris, Le Seuil, coll. Points, 1979.</li>
</ul>
<h4><span class="mw-headline" id="Articles">Articles</span></h4>
<ul>
<li>, A. Bott&#xE9;ro, neuropsychiatrie.fr, 2007, </li>
<li>Christian Gay (sous la direction), &#xAB;&#xA0;Troubles bipolaires de l&#x2019;humeur&#xA0;&#xBB;, <i>Revue du praticien</i>, n&#xB0; du 15 mars 2005.</li>
</ul>
<h4><span class="mw-headline" id="T.C3.A9moignages_et_romans">T&#xE9;moignages et romans</span></h4>
<ul>
<li>, <i>ValL Bipolaire et plus si affinit&#xE9;s</i>, , 2014.</li>
<li>Sarah Bensa&#xEF;d, <i>B&#xE9;n&#xE9;fices secondaires</i>, Paris, L&apos;Harmattan, 2013 .</li>
<li>Rose Herv&#xE9;, <i>Mon Afrique, mes ab&#xEE;mes</i>, &#xC9;ditions Jets d&apos;Encre, 2012  . R&#xE9;cit autobiographique de la premi&#xE8;re crise d&apos;une bipolaire.</li>
<li>&#xC9;milie Guillon, Patrice Guillon, S&#xE9;bastien Samson, <i>Journal d&apos;une bipolaire</i> La Bo&#xEE;te &#xE0; Bulle, 2012, bande dessin&#xE9;e, . R&#xE9;cit autobiographique d&apos;une jeune femme subissant des fluctuations anormales de son humeur.</li>
<li>G&#xE9;rard Garouste, <i>L&apos;Intranquille</i>, Le Livre de poche 32346, 156 p., 2011.</li>
<li>Jean Albou, <i>Un fou dans l&#x2019;art</i>, Paris, La Martini&#xE8;re, 2010.</li>
<li>, <i>Maudite Folle</i>, Les Intouchables, 2009.</li>
<li>Gwena&#xEB;lle Aubry, <i>Personne</i>, Paris, Mercure de France, 2009 , Prix Femina. Un roman-ab&#xE9;c&#xE9;daire sur la m&#xE9;lancolie et l&apos;absence &#xE0; soi.</li>
<li>Michel Amelin, <i>Chroniques bipolaires. Enferm&#xE9; dans les ge&#xF4;les de la maniaco-d&#xE9;pression</i>, &#xC9;ditions Le Publieur, 2005.</li>
<li>Michel Rochet, <i>Ces hauts et ces bas qui perturbent notre vie</i>, Chiron, 2002. , <i>P&#xE9;hemd&#xE9;</i>, &#xC9;ditions Le Publieur, 2003.</li>
<li>Danielle Steel, <i>Un rayon de lumi&#xE8;re&#xA0;: l&#x2019;histoire de Nick Traina, mon fils</i>, Paris, Presses de la Cit&#xE9;, 1998 .</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie_compl.C3.A9mentaire">Bibliographie compl&#xE9;mentaire</span></h3>

<ul>





<li> Raymond F. Deicken, Mary P. Pegues, Susan Anzalone, Robert Feiwell, et Brian Soher.  mai 2003;160:873-82.</li>
<li> Tsung-Ung W. Woo, John P. Walsh, et Francine M. Benes. , juillet 2004;61:649-657.</li>
<li> Neil P. Mills, Melissa P. DelBello, Caleb M. Adler, et Stephen M. Strakowski. , ao&#xFB;t 2005;162:1530-3.</li>
<li> Stephen M. Strakowski, Melissa P. DelBello, Molly E. Zimmerman, Glen E. Getz, Neil P. Mills, Jennifer Ret, Paula Shear, et Caleb M. Adler.  novembre 2002;159:1841-7.</li>
<li> Simona Noaghiul et Joseph R. Hibbeln.  d&#xE9;cembre 2003;160:2222-7.</li>
<li> Mark A. Frye, Lori L. Altshuler, Susan L. McElroy, Trisha Suppes, Paul E. Keck, Kirk Denicoff, Willem A. Nolen, Ralph Kupka, Gabriele S. Leverich, Chad Pollio, Heinz Grunze, Jorge Walden, et Robert M. Post.  mai 2003;160:883-9.</li>
<li> YW Chen et SC Dilsaver.  <i>f&#xE9;vrier 1995;152:280-2.</i></li>
<li> Naomi M. Simon, Michael W. Otto, Stephen R. Wisniewski, Mark Fossey, Kemal Sagduyu, Ellen Frank, Gary S. Sachs, Andrew A. Nierenberg, Michael E. Thase, Mark H. Pollack  d&#xE9;cembre 2004;161:2222-9.</li>
<li> Dean F. MacKinnon, Peter P. Zandi, Elliot Gershon, John I. Nurnberger, Jr, Theodore Reich, et J. Raymond DePaulo.  septembre 2003;60:921-8.</li>
<li> Dean F. MacKinnon, Peter P. Zandi, Elliot S. Gershon, John I. Nurnberger, Jr. et J. Raymond DePaulo, Jr.  septembre 2003;160:1696-8.</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>D&#xE9;pression</li>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>