<h1>Cyclothymie</h1>
<p>La <b>cyclothymie</b> est un trouble de l&apos;humeur dans le spectre de la bipolarit&#xE9;, au cours duquel les p&#xE9;riodes euphoriques et les p&#xE9;riodes d&#xE9;pressives et d&apos;irritabilit&#xE9; se succ&#xE8;dent.</p>




<p>Le terme est anciennement identifi&#xE9; en 1863 par le psychiatre allemand Karl Ludwig Kahlbaum. En 1898, &#xA0;, son disciple, qualifie la cyclothymie de &#xAB;&#xA0;maladie circulaire de la sensibilit&#xE9; &#xE9;motive&#xA0;&#xBB; () et Pierre Kahn, m&#xE9;decin &#xE0; l&apos;h&#xF4;pital de la Piti&#xE9;-Salp&#xEA;tri&#xE8;re en 1909, &#xE9;voque &#xAB;&#xA0;une sorte de maladie tr&#xE8;s att&#xE9;nu&#xE9;e, un travers&#xA0;: la fronti&#xE8;re qui pr&#xE9;c&#xE8;de imm&#xE9;diatement le domaine pathologique&#xA0;&#xBB;. La cyclothymie a &#xE9;trangement disparu des troubles diagnostiqu&#xE9;s, jusqu&apos;&#xE0; la fin des ann&#xE9;es 1970 lorsque &#xA0; a r&#xE9;introduit le concept aux &#xC9;tats-Unis.</p>

<p>La cyclothymie se caract&#xE9;rise par un &#xE9;tat mental o&#xF9; se succ&#xE8;dent des p&#xE9;riodes euphoriques et des p&#xE9;riodes de baisse d&apos;humeur sans qu&apos;il s&apos;agisse de v&#xE9;ritables &#xE9;pisodes maniaques ou d&#xE9;pressifs. L&apos;humeur du cyclothymique passe facilement de la  &#xE0; la , de la joie &#xE0; la col&#xE8;re. Certains psychiatres ou psychologues comme Kay Redfield Jamison, Elie Hantouche et R&#xE9;gis Blain, ou au d&#xE9;but du si&#xE8;cle dernier, Pierre Kahn, ont &#xE9;voqu&#xE9; un lien entre la cyclothymie et la cr&#xE9;ativit&#xE9;.</p>

<p>La cyclothymie est consid&#xE9;r&#xE9;e comme un trouble de l&apos;humeur (&#xAB;&#xA0;affectif persistant&#xA0;&#xBB; pour la <i></i>) selon les classifications officielles (<i>DSM-</i> et <i></i>) et celles du spectre bipolaire (Klerman, Akiskal) mais certains experts la consid&#xE8;rent plus comme un trouble de la personnalit&#xE9; () diff&#xE9;rent de la bipolarit&#xE9;. Pour la <i></i>, la cyclothymie () est d&#xE9;finie comme une &#xAB;&#xA0;instabilit&#xE9; persistante de l&apos;humeur, comportant de nombreuses p&#xE9;riodes de d&#xE9;pression ou d&apos;exaltation l&#xE9;g&#xE8;re (hypomanie), mais dont aucune n&apos;est suffisamment s&#xE9;v&#xE8;re ou prolong&#xE9;e pour justifier un diagnostic de trouble affectif bipolaire (F31.-) ou de trouble d&#xE9;pressif r&#xE9;current (F33.-)&#xA0;&#xBB;. &#xC0; la diff&#xE9;rence du trouble , le cyclothymique ne conna&#xEE;t qu&apos;une exaltation mod&#xE9;r&#xE9;e (appel&#xE9;e hypomanie) et, &#xE0; la diff&#xE9;rence du trouble , les &#xE9;pisodes d&#xE9;pressifs sont mod&#xE9;r&#xE9;s. Le trouble est &#xE9;tabli si pendant de nombreux mois, des p&#xE9;riodes &#xE0; sympt&#xF4;mes hypomaniaques et des p&#xE9;riodes &#xE0; sympt&#xF4;mes d&#xE9;pressifs alternent. La cyclothymie se complique rarement en trouble  (alternance de manies, de d&#xE9;pressions s&#xE9;v&#xE8;res et d&apos;intervalles libres) ou trouble  (alternance d&apos;hypomanies et de d&#xE9;pressions s&#xE9;v&#xE8;res).</p>
<p>Le diagnostic de la cyclothymie est souvent complexe, les sp&#xE9;cialistes ne s&apos;accordent pas toujours sur la diff&#xE9;rence entre le trouble (pathologie) et le temp&#xE9;rament (normalit&#xE9;). Ainsi, il semble qu&apos;il faille retenir la souffrance ressentie (et non supportable) par le patient et les dysfonctionnements graves dans la vie sociale et affective de l&apos;individu. La cyclothymie pourrait &#xEA;tre sur-diagnostiqu&#xE9;e (concept de &#xAB;&#xA0;&#xA0;&#xBB; d&#xE9;velopp&#xE9; par le psychiatre David Healy) ou ignor&#xE9;e car confondue avec des troubles de la personnalit&#xE9; ou des d&#xE9;pressions &#xE9;pisodiques.</p>

<p>La cyclothymie peut &#xEA;tre soign&#xE9;e de diff&#xE9;rentes mani&#xE8;res en fonction de la gravit&#xE9; du trouble&#xA0;:</p>
<ul>
<li>psychoth&#xE9;rapie cognitive et comportementale, psychoth&#xE9;rapie familiale ou interpersonnelle, th&#xE9;rapie de groupe&#xA0;;</li>
<li>traitement pharmacologique accompagnant ou non la psychoth&#xE9;rapie&#xA0;: anticonvulsivants ou lithium (Sels de lithium).</li>
</ul>



<ul>

</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li><i>La Cyclothymie. De la Constitution cyclothymique et de ses manifestations d&#xE9;pression et excitation intermittentes</i> de Pierre-Kahn. Pr&#xE9;face de M. G. Deny (1909).</li>
<li><i>Des hauts et des bas&#xA0;: Bien vivre sa cyclothymie</i> de Nicolas Duchesne (Odile Jacob, 2006).</li>
<li><i>Cyclothymie&#xA0;: troubles bipolaires des enfants et des adolescents au quotidien</i> d&#x2019;&#xC9;lie Hantouche et Barbara Houyvet (Josette Lyon, 2007).</li>
<li><i>La Cyclothymie&#xA0;: pour le pire et pour le meilleur&#xA0;: bipolarit&#xE9; et cr&#xE9;ativit&#xE9;</i> d&#x2019;&#xC9;lie Hantouche et R&#xE9;gis Blain (Robert Laffont, 2008).</li>
<li><i>Soigner sa cyclothymie&#xA0;:  pour retrouver le contr&#xF4;le de soi</i> d&#x2019;&#xC9;lie Hantouche et Vincent Trybou (Odile Jacob, 2009).</li>
<li><i>J&apos;apprends &#xE0; g&#xE9;rer ma cyclothymie&#xA0;: m&#xE9;thode pratique</i> d&#x2019;&#xC9;lie Hantouche, Caline Majdalani et R&#xE9;gis Blain (&#xC9;ditions J.Lyon, 2010).</li>
<li><i>Manuel du cyclothymique</i> de Prentiss Price (&#xE9;ditions Eyrolles, 2011).</li>
<li><i>Goupil ou face</i> de Lou Lubie (&#xE9;ditions Vraoum, 2016)</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>