<h1>Catatonie</h1>
<p>La  est un syndrome psychiatrique s&apos;exprimant &#xE0; la fois dans la sph&#xE8;re psychique et motrice. Elle constitue notamment une forme d&apos;expression de la schizophr&#xE9;nie (<i>schizophr&#xE9;nie h&#xE9;b&#xE9;phr&#xE9;nocatatonique</i>). C&apos;est une </p>
<p>Dans le <i>Manuel diagnostique et statistique des troubles mentaux</i> (DSM--TR) publi&#xE9; par l&apos;Association am&#xE9;ricaine de psychiatrie (AAP), elle n&apos;est pas reconnue en tant que trouble &#xE0; part, mais comme un syndrome associ&#xE9;e &#xE0; d&apos;autres troubles.</p>




<p>Les signes suivants y sont g&#xE9;n&#xE9;ralement associ&#xE9;s&#xA0;:</p>
<ul>
<li>le n&#xE9;gativisme, c&#x2019;est-&#xE0;-dire l&apos;opposition &#xE0; toute proposition. Celui-ci a &#xE9;t&#xE9; d&#xE9;fini par Henri Ey comme le &#xAB;&#xA0;refus de tout contact avec autrui et avec le r&#xE9;el&#xA0;&#xBB;. Cela peut comprendre un refus du regard, un mutisme, une anorexie ou un apragmatisme total&#xA0;;</li>
<li>la passivit&#xE9;&#xA0;: paradoxalement, le sujet peut &#xE9;galement avoir occasionnellement des attitudes d&apos;acceptation passive, par suggestibilit&#xE9;&#xA0;;</li>
<li>le &#xA0;: perte de l&apos;initiative motrice, raideur g&#xE9;n&#xE9;ralis&#xE9;e, attitude fig&#xE9;e, r&#xE9;sistance active aux tentatives de mobilisation. Parfois, on observe le syndrome de la catalepsie, dite <i>flexibilit&#xE9; cireuse</i>, le patient gardant les attitudes impos&#xE9;es par autrui m&#xEA;me lorsqu&apos;elles sont inconfortables (c&apos;est par exemple le signe de l&apos;oreiller&#xA0;: la t&#xEA;te reste soulev&#xE9;e lorsque l&apos;oreiller est retir&#xE9;). Des ph&#xE9;nom&#xE8;nes parakin&#xE9;tiques (mani&#xE9;risme, st&#xE9;r&#xE9;otypies, path&#xE9;tisme, impulsions), une &#xE9;cholalie ou encore une &#xE9;chopraxie sont observ&#xE9;s. Parfois, l&apos;&#xE9;volution est ponctu&#xE9;e par des acc&#xE8;s d&apos;agitation psychomotrice soudaine ou par des crises clastiques.</li>
</ul>
<p>Des sympt&#xF4;mes somatiques associ&#xE9;s incluent des signes de dysautonomie, troubles tensionnels, &#x153;d&#xE8;mes des membres inf&#xE9;rieurs, sueurs profuses, cyanose des extr&#xE9;mit&#xE9;s, hypersalivation.</p>
<p>Le DSM- l&apos;a d&#xE9;finie comme un syndrome, sans pr&#xE9;juger de son &#xE9;tiologie&#xA0;: schizophr&#xE9;nie, troubles de l&apos;humeur (m&#xE9;lancolie majoritairement), affections neurologiques. Son &#xE9;volution sans traitement peut aboutir &#xE0; la mort par anorexie ou d&#xE9;shydratation.</p>

<ul>
<li>schizophr&#xE9;nie (type catatonique),</li>
<li>trouble bipolaire,</li>
<li>syndrome de stress post-traumatique,</li>
<li>d&#xE9;pression,</li>
<li>syndrome parkinsonien,</li>
<li>abus de substances ou lors d&apos;une ,</li>
<li>sevrage d&apos;alcool,</li>
<li>sevrage aux benzodiaz&#xE9;pines,</li>
<li>accident vasculaire c&#xE9;r&#xE9;bral,</li>
<li>enc&#xE9;phalite, troubles auto-immunes,</li>
<li>trouble m&#xE9;tabolique (hyponatr&#xE9;mie),</li>
<li>hypnose (&#xE9;tat &#xAB;&#xA0;&#xA0;&#xBB;).</li>
</ul>

<ul>
<li>Les benzodiaz&#xE9;pines sont les premiers traitements et de hautes doses sont souvent requises. En France, le zolpidem a &#xE9;t&#xE9; propos&#xE9; comme test diagnostic.</li>
<li>L&apos;&#xE9;lectro-convulsivoth&#xE9;rapie est parfois utilis&#xE9;e.</li>
<li>Des antagonistes  sont parfois utilis&#xE9;s en cas de catatonie r&#xE9;sistante aux benzodiaz&#xE9;pines.</li>
</ul>

<p>Sa description a &#xE9;t&#xE9; &#xE9;tablie par Karl Ludwig Kahlbaum en 1874.</p>
<p>Emil Kraepelin la d&#xE9;finit comme une des formes de d&#xE9;mence pr&#xE9;coce, qui est au demeurant l&apos;anc&#xEA;tre th&#xE9;orique de la schizophr&#xE9;nie.</p>
<p>Eugen Bleuler l&apos;inclut parmi les formes de schizophr&#xE9;nie. Ce dernier en d&#xE9;finit la nature de sympt&#xF4;mes extr&#xEA;mes de la <i>dissociation psychomotrice</i> et y rep&#xE8;re l&apos;expression combin&#xE9;e du  et de l&apos;autisme au sens bleulerien.</p>




<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>