<h1>Syndrome de Cotard</h1>
<p>Le <b>syndrome de Cotard</b> est une maladie rare se pr&#xE9;sentant sous la forme d&apos;un syndrome d&#xE9;lirant d&#xE9;crit en 1880 par le neurologue fran&#xE7;ais Jules Cotard (1840-1889), observ&#xE9; au cours de syndromes d&#xE9;pressifs graves appel&#xE9;s syndromes m&#xE9;lancoliques.</p>
<p>Ce syndrome ne figure pas sp&#xE9;cifiquement (c&apos;est-&#xE0;-dire sous cette appellation) comme un trouble particulier dans le DSM-IV.</p>
<p>Cette affection mentale reste cependant inventori&#xE9;e dans la <i>Classification Internationale des Maladies</i>, - r&#xE9;vision (CIM-10)- dans son chapitre consacr&#xE9; aux &#xAB;&#xA0;Troubles d&#xE9;lirants &#xBB;. Ce syndrome est class&#xE9; dans la &#xAB;&#xA0;liste de codes CIM-9&#xA0;&#xBB; en tant que trouble de nature parano&#xEF;aque.</p>




<h3><span class="mw-headline" id="Origine_du_terme_.C2.AB_Syndrome_de_Cotard_.C2.BB">Origine du terme &#xAB;&#xA0;Syndrome de Cotard&#xA0;&#xBB;</span></h3>

<p>Le nom de ce syndrome est li&#xE9; au Docteur Cotard, m&#xE9;decin, qui donna une description des d&#xE9;lires de n&#xE9;gation d&apos;organes dans certaines formes d&#x2019;hypochondrie. Les formes les plus extr&#xEA;mes de ce d&#xE9;lire seront d&#xE8;s lors ainsi baptis&#xE9;es d&apos;apr&#xE8;s le nom de ce psychiatre fran&#xE7;ais qui fut &#xE9;l&#xE8;ve des professeurs de Jean-Martin Charcot et d&apos;Alfred Vulpian &#xE0; Salp&#xEA;tri&#xE8;re &#xE0; Paris, durant la derni&#xE8;re d&#xE9;cennie du Second Empire.</p>

<p>Il ne faut pas confondre le Docteur Cotard avec le personnage du Docteur Cottard (avec deux &#xAB;&#xA0;t&#xA0;&#xBB;) apparaissant dans le roman de Marcel Proust, d&#xE9;nomm&#xE9; &#xAB;&#xA0;<i>&#xC0; la recherche du temps perdu</i>&#xA0;&#xBB;. Selon les historiens et les sp&#xE9;cialistes du romancier fran&#xE7;ais, ce personnage est un m&#xE9;lange de plusieurs personnalit&#xE9;s m&#xE9;dicales connues de Marcel Proust dont le &#xAB;&#xA0;vrai&#xA0;&#xBB; Jules Cotard, li&#xE9; avec le p&#xE8;re du romancier au niveau professionnel.</p>

<h3><span class="mw-headline" id="Historique_du_syndrome">Historique du syndrome</span></h3>
<p>C&apos;est le  que le docteur Cotard pr&#xE9;sente, devant la Soci&#xE9;t&#xE9; M&#xE9;dico-Psychologique (cr&#xE9;&#xE9;e en 1843 par le  Jules Baillarger), un m&#xE9;moire intitul&#xE9; &#xAB;&#xA0;<i>Du d&#xE9;lire hypochondriaque dans une forme grave de la m&#xE9;lancolie anxieuse</i>&#xA0;&#xBB;, celui-ci &#xE9;tant consid&#xE9;r&#xE9; comme l&apos;acte de bapt&#xE8;me du syndrome de Cotard, mais que lui-m&#xEA;me nommera sous l&apos;appellation de &#xAB;&#xA0;d&#xE9;lire des n&#xE9;gations&#xA0;&#xBB;.</p>

<h3><span class="mw-headline" id="D.C3.A9finition">D&#xE9;finition</span></h3>
<p>Le syndrome de Cotard est un &#xE9;tat d&#xE9;lirant dont la th&#xE9;matique hypocondriaque associe des id&#xE9;es&#xA0;:</p>
<ul>
<li>d&apos;immortalit&#xE9;&#xA0;;</li>
<li>de damnation&#xA0;;</li>
<li>de n&#xE9;gation d&apos;organe&#xA0;: le sujet pense que certains de ses organes sont &#xAB;&#xA0;pourris&#xA0;&#xBB;, &#xAB;&#xA0;bouch&#xE9;s&#xA0;&#xBB; ou &#xAB;&#xA0;transform&#xE9;s en pierre&#xA0;&#xBB;, ou bien qu&apos;il n&apos;a plus de bouche,&#xA0;</li>
<li>de n&#xE9;gation du corps (le sujet pense ne plus avoir de corps ou bien &#xEA;tre d&#xE9;j&#xE0; mort).</li>
</ul>
<h3><span class="mw-headline" id="Description">Description</span></h3>
<p>Le malade, apr&#xE8;s avoir d&#xE9;velopp&#xE9; des pr&#xE9;occupations hypocondriaques et des troubles c&#xE9;nesth&#xE9;siques graves, sent ses organes se putr&#xE9;fier et se d&#xE9;truire. Le syndrome associe anxi&#xE9;t&#xE9; int&#xE9;rieure effroyable, hallucinations visuelles, stupeur extr&#xEA;me, auto-accusation, auto-mutilation, voire suicide.</p>
<p>Ce syndrome rare est rencontr&#xE9; au cours de certaines d&#xE9;pressions m&#xE9;lancoliques dont il constitue un indice de gravit&#xE9;. Les autres signes de d&#xE9;pression m&#xE9;lancolique sont &#xE9;galement pr&#xE9;sents. Contrairement &#xE0; ce qui se passe dans l&apos;hypocondrie n&#xE9;vrotique, le patient ne consulte pas pour ses probl&#xE8;mes corporels, et ne pense pas pouvoir &#xEA;tre gu&#xE9;ri (id&#xE9;es d&apos;incurabilit&#xE9;). Ce tableau n&#xE9;cessite des soins urgents en milieu hospitalier car le risque suicidaire est maximal.</p>
<h3><span class="mw-headline" id="Cause">Cause</span></h3>

<p>Selon les sp&#xE9;cialistes, ce trouble mental peut appara&#xEE;tre de fa&#xE7;on soudaine chez un patient. Cependant, ce syndrome est g&#xE9;n&#xE9;ralement rencontr&#xE9; chez des personnes souffrant d&apos;autres troubles mentaux, de d&#xE9;pression clinique ou de maladie neurologique.</p>
<p>Cet &#xE9;tat d&#xE9;lirant pourrait &#xE9;galement survenir &#xE0; la suite d&apos;un traumatisme important&#xA0;: en 1996, le cas d&apos;une personne souffrant de ce syndrome a &#xE9;t&#xE9; diagnostiqu&#xE9; &#xE0; la suite d&apos;un accident de moto.</p>
<p>Bien que l&apos;origine exacte de ce syndrome reste encore mal connue, les scientifiques &#xE9;voquent une origine qui serait li&#xE9;e &#xE0; un dysfonctionnement de deux aires du cerveau&#xA0;: le gyrus fusiforme d&#xE9;nomm&#xE9; &#xE9;galement &#xAB;&#xA0;gyrus temporal lat&#xE9;ral&#xA0;&#xBB; qui intervient dans la reconnaissance des visages et l&apos;amygdale qui est associ&#xE9;e aux &#xE9;motions. En raison de leurs dysfonctionnements, les personnes atteintes de cette affection ne ressentiraient plus aucune &#xE9;motion, ni sentiment de familiarit&#xE9;, en se regardant dans le miroir.</p>

<p>Le chanteur de Mayhem, Per Yngve Ohlin, connu sous le nom de sc&#xE8;ne de Dead aurait &#xE9;t&#xE9; atteint du syndrome de Cotard&#xA0;: d&#xE9;crit comme obs&#xE9;d&#xE9; par la mort, il pensait son corps gel&#xE9; et d&#xE9;j&#xE0; mort depuis son enfance, il s&apos;auto-mutilait parfois gravement et se suicida en avril 1991.</p>
<p>Le tueur en s&#xE9;rie  en aurait &#xE9;t&#xE9; atteint lui aussi. Il se plaignait qu&apos;on lui volait ses art&#xE8;res pulmonaires et que son c&#x153;ur s&apos;arr&#xEA;tait de battre. Il mangeait des animaux crus car il pensait que cela permettait &#xE0; son c&#x153;ur de continuer de battre.</p>

<p>Dans sa nouvelle <i>Le Testament de Ma&#xEE;tre Mussard</i> (<i>allemand&#xA0;:&#xA0;</i>), l&apos;auteur allemand Patrick S&#xFC;skind d&#xE9;crit un &#xE9;trange personnage, Ma&#xEE;tre Mussard, que l&apos;on peut voir, &#xE0; travers ses &#xE9;crits, sombrer progressivement, et au d&#xE9;but de fa&#xE7;on subtile, dans une effroyable variante de cette terrible maladie.</p>

<h3><span class="mw-headline" id="Films">Films</span></h3>
<ul>
<li>Dans le film <b>&#xAB;&#xA0;Synecdoche, New York&#xA0;&#xBB;</b> de Charlie Kaufman le personnage principal s&apos;appelle Caden Cotard, en r&#xE9;f&#xE9;rence au syndrome de Cotard. Il est atteint durant tout le film d&apos;une forme croissante d&apos;hypocondrie.</li>
</ul>
<ul>
<li>Dans le film &#xAB;&#xA0;<b>Vuelve</b>&#xA0;&#xBB; (2013), ce thriller s&#x2019;ouvre sur une d&#xE9;finition du syndrome de Cotard, puis met en sc&#xE8;ne une m&#xE8;re et son fils, dont l&#x2019;un d&apos;eux est atteint de ce syndrome.</li>
</ul>
<h3><span class="mw-headline" id="Litt.C3.A9rature">Litt&#xE9;rature</span></h3>
<ul>
<li>Fiona Griffiths, h&#xE9;ro&#xEF;ne d&apos;une s&#xE9;rie de romans policiers de Harry Bingham, dit souffrir du syndrome de Cotard.</li>
</ul>
<h3><span class="mw-headline" id="T.C3.A9l.C3.A9films">T&#xE9;l&#xE9;films</span></h3>
<ul>
<li>Dans l&apos;&#xE9;pisode 14 de la saison 4 de la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e am&#xE9;ricaine , un personnage apparaissant plusieurs fois est atteint du syndrome de Cotard.</li>
</ul>
<ul>
<li>Dans l&apos;&#xE9;pisode 10 de la saison 1 de la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e Hannibal (NBC), la tueuse est atteinte de ce syndrome.</li>
</ul>
<ul>
<li>Dans l&apos;&#xE9;pisode 6 de la saison 3 de la s&#xE9;rie t&#xE9;l&#xE9;diffus&#xE9;e Les passages de l&apos;espoir, Vida, une patiente de l&apos;h&#xF4;pital, cherche la morgue, tente de se suicider, puis est soign&#xE9;e par Charlie.</li>
</ul>
<ul>
<li>Dans l&#x2019;&#xE9;pisode 6 (Une vie de plus) de la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9; Alice Nevers, un personnage est atteint de ce syndrome.</li>
</ul>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Cotard J.&#xA0;; Camuset M.&#xA0;; Seglas J. <i>Du d&#xE9;lire des n&#xE9;gations aux id&#xE9;es d&apos;&#xE9;normit&#xE9;</i> Paris&#xA0;: L&apos;Harmattan, 1997.  (ouvrage original de 1882)</li>
<li>Arce Ross, German, &#xAB;&#xA0;Syndrome de Cotard et fuite des id&#xE9;es&#xA0;&#xBB;, &#xC9;volution psychiatrique, Vol. 70, 1. Elsevier, Paris, 2005, </li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>