<h1>Claustrophobie</h1>

<p>La <b>claustrophobie</b> est la peur des espaces confin&#xE9;s, des lieux clos, des petites pi&#xE8;ces et de l&apos;enfermement. Elle est classifi&#xE9;e en tant que trouble anxieux et peut causer une crise de panique.</p>




<p>Ce terme forg&#xE9; par le docteur &#xA0;, de Milan, &#xE0; partir du latin <i></i>, &#xAB;fermeture, cl&#xF4;ture&#xA0;&#xBB; et du grec <i></i>, <i>ph&#xF3;bos</i>, &#xAB;la peur&#xA0;&#xBB;, a &#xE9;t&#xE9; introduit et popularis&#xE9; en France par le professeur Benjamin Ball, dans un m&#xE9;moire intitul&#xE9; <i>De la claustrophobie</i>, lu en 1879 &#xE0; la Soci&#xE9;t&#xE9; M&#xE9;dico-psychologique.</p>

<p>Une &#xE9;tude indique que 5&#x2013;7&#xA0;% de la population mondiale serait affect&#xE9; de claustrophobie s&#xE9;v&#xE8;re, mais seulement un petit pourcentage d&apos;entre eux re&#xE7;oivent un traitement pour soigner ce trouble.</p>

<p>La claustrophobie poss&#xE9;derait deux sympt&#xF4;mes cl&#xE9;s&#xA0;: la peur d&apos;&#xEA;tre restreint et la peur de suffoquer. Un individu claustrophobe montrerait souvent, mais pas toujours, des signes dans les pi&#xE8;ces suivantes&#xA0;: petites salles, salles ferm&#xE9;es &#xE0; cl&#xE9;, ascenseurs, voitures, trains, tunnels, prisons, escalators, m&#xE9;tros souterrains, caves, avions et zones confin&#xE9;es. Cependant, un claustrophobe n&apos;est pas forc&#xE9;ment effray&#xE9; par l&apos;endroit en lui-m&#xEA;me, mais il a plut&#xF4;t peur de ce qui pourrait lui arriver s&apos;il &#xE9;tait coinc&#xE9; &#xE0; cet endroit. Souvent, lorsqu&apos;il est confin&#xE9;, l&apos;individu a la sensation de manquer d&apos;air et de ne plus pouvoir respirer.</p>
<p>La plupart des claustrophobes retirent leurs v&#xEA;tements, pensant que cela minimisera les sympt&#xF4;mes. Si plusieurs de ces sympt&#xF4;mes pr&#xE9;c&#xE9;demment cit&#xE9;s apparaissent en m&#xEA;me temps, il existe un risque de crise de panique. Cependant, les individus font leur possible pour &#xE9;viter ces types de situations.</p>

<p>La peur des espaces confin&#xE9;s est une phobie. Les individus claustrophobes qui se d&#xE9;couvrent eux-m&#xEA;mes dans une salle sans fen&#xEA;tre savent qu&apos;ils ne sont pas en danger, cependant ils seront effray&#xE9;s, possiblement terrifi&#xE9;s &#xE0; une id&#xE9;e d&apos;&#xEA;tre incapable d&apos;en sortir, et un bon nombre d&apos;entre eux ne connaissent pas la cause de cette id&#xE9;e. La cause exacte de la claustrophobie est inconnue, mais il existe plusieurs th&#xE9;ories.</p>
<h3><span class="mw-headline" id="Amygdale">Amygdale</span></h3>

<p>L&apos;amygdale est l&apos;une des plus petites structures du cerveau humain, mais de loin l&apos;une des plus puissantes. L&apos;amygdale conditionne la peur ou la raison de la r&#xE9;ponse combat-fuite. Une r&#xE9;ponse combat-fuite est g&#xE9;n&#xE9;r&#xE9;e, lorsqu&apos;un stimulus est associ&#xE9;e &#xE0; une situation de danger.</p>
<h3><span class="mw-headline" id="Conditionnement_classique">Conditionnement classique</span></h3>
<p>La claustrophobie se d&#xE9;veloppe lorsque les espaces confin&#xE9;s sont psychologiquement synonymes de danger imminent. Elle est la cons&#xE9;quence d&apos;une exp&#xE9;rience traumatisante v&#xE9;cue durant l&apos;enfance, bien que les sympt&#xF4;mes peuvent appara&#xEE;tre &#xE0; n&apos;importe quel moment dans la vie d&apos;un individu. Une telle exp&#xE9;rience peut se produire une ou plusieurs fois pour marquer l&apos;esprit. La majorit&#xE9; des claustrophobes, participants &#xE0; une &#xE9;tude men&#xE9;e par Lars-G&#xF6;ran &#xD6;st, ont rapport&#xE9; que leur phobie s&apos;&#xE9;tait  Dans la plupart des cas, la claustrophobie semble &#xEA;tre le r&#xE9;sultat d&apos;une exp&#xE9;rience auparavant v&#xE9;cue.</p>
<h3><span class="mw-headline" id="Phobie_pr.C3.A9par.C3.A9e">Phobie pr&#xE9;par&#xE9;e</span></h3>
<p>Il existe une recherche sugg&#xE9;rant que la claustrophobie n&apos;est pas totalement une phobie acquise ou classiquement conditionn&#xE9;e. Elle n&apos;est pas forc&#xE9;ment une peur inn&#xE9;e, mais plut&#xF4;t ce qui est nomm&#xE9; une &#xAB;&#xA0;phobie pr&#xE9;par&#xE9;e&#xA0;&#xBB;. Selon Erin Gersley, dans son ouvrage intitul&#xE9; <i>Phobias: Causes and Treatments</i>, les humains sont g&#xE9;n&#xE9;tiquement pr&#xE9;dispos&#xE9;s &#xE0; la peur. La claustrophobie pourrait tomber dans cette cat&#xE9;gorie entre autres &#xE0; cause de sa </p>

<p>La th&#xE9;rapie cognitive est un traitement efficace pour la plupart des troubles anxieux.</p>

<ul>
<li> dans <i>Uncharted 3 : L&apos;Illusion de Drake</i>.</li>
<li>Tornade dans <i>X-Men</i>.</li>
<li>Adrian Monk dans <i>Monk</i>.</li>
<li>Robert Langdon dans <i>Anges et D&#xE9;mons</i> et <i></i>.</li>
<li><i>The Descent</i> et <i></i>.</li>
<li>Michael Scofield dans <i></i>.</li>

<li>Bella Swan dans <i></i>.</li>
<li>Les jumeaux John et Philippa Gaunt dans <i>Les Enfants de la lampe magique</i>.</li>


<li>Jill Pole dans <i>Le Monde de Narnia</i>.</li>
<li>Minka Mark dans le dessin anim&#xE9; <i></i> (2012) saison 1 &#xE9;pisode 9, &#xE0; 8 minutes et 6 secondes.</li>
<li>Sha&#xE9; dans <i>L&apos;Autre</i>, trilogie faisant partie de la saga <i>Ewilan</i> de Pierre Bottero.</li>
<li>Tobias , dit &#x201C;Quatre&#x201D;, dans la saga <i>Divergent</i>.</li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Agoraphobie</li>
<li>Crise de panique</li>
<li>Enterrement vivant</li>
<li>Liste des phobies</li>
<li>Trouble anxieux</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> par le &#xA0;Jacques Louys</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>