<h1>Trouble des conduites</h1>
<p>Un <b>trouble des conduites</b> est une cat&#xE9;gorie psychiatrique marqu&#xE9;e par un degr&#xE9; de comportement r&#xE9;p&#xE9;titif dans lequel le droit des autres ou la norme sociale est bafou&#xE9;e.</p>
<p>Les sympt&#xF4;mes incluent une agression verbale ou physique, un comportement cruel et agressif envers les autres individus ou animaux, un comportement destructeur, des mensonges, fraudes, vandalismes et vols.</p>
<p>Le trouble des conduites est un grand probl&#xE8;me envers la sant&#xE9; publique car les jeunes individus atteints de ce trouble infligent non seulement des blessures psychologiques et physiques aux autres, mais ils sont &#xE9;galement expos&#xE9;s &#xE0; un haut risque d&apos;incarc&#xE9;ration, de blessures, de d&#xE9;pression, d&apos;abus substantiel, de mort par homicide et de tentatives de suicide. Le syndrome n&apos;est pas seulement une entit&#xE9; m&#xE9;dicale mais &#xE9;galement une forme de trouble comportemental majeur. Le trouble des conduites d&#xE9;pressif est un m&#xE9;lange de trouble des conduites avec une d&#xE9;pression persistante et marqu&#xE9;e incluant perte d&apos;int&#xE9;r&#xEA;t, d&#xE9;sespoir, troubles de l&apos;app&#xE9;tit et du sommeil.</p>




<p>Le trouble des conduites est tr&#xE8;s proche de la psychopathie, un trouble de la personnalit&#xE9; caract&#xE9;ris&#xE9; par un manque anormal d&apos;empathie.</p>

<h3><span class="mw-headline" id="Facteurs_de_risque">Facteurs de risque</span></h3>
<p>Les facteurs de risque associ&#xE9;s aux probl&#xE8;mes de comportements &#xE0; l&apos;enfance et ceux qui sont associ&#xE9;s &#xE0; la d&#xE9;linquance et &#xE0; l&apos;abus de substances psychotropes &#xE0; l&apos;adolescence se chevauchent.</p>
<p>Selon Hawkins et Catalino, les facteurs de risque imputables &#xE0; la soci&#xE9;t&#xE9; incluent entre autres: la disponibilit&#xE9; de la drogue dans la communaut&#xE9;, les lois et r&#xE8;glements qui d&#xE9;couragent les comportements inacceptables, la d&#xE9;sorganisation sociale, la pauvret&#xE9; et l&apos;isolement. Les facteurs de risque issus de l&apos;environnement familial sont&#xA0;: la pr&#xE9;sence d&apos;un risque li&#xE9; &#xE0; l&apos;histoire familiale (ex.: probl&#xE8;me d&apos;adaptation psychosociale chez les parents), les probl&#xE8;mes de gestion familiale, une supervision insuffisante, des attitudes parentales inad&#xE9;quates et le d&#xE9;sengagement parental. Les facteurs de risque d&#xE9;cel&#xE9;s dans le milieu scolaire sont&#xA0;: un comportement antisocial pr&#xE9;coce, les &#xE9;checs au primaire, l&apos;absence de motivation scolaire et le rejet par les pairs. Les facteurs de risque pr&#xE9;sents chez les individus et les pairs incluent: la marginalit&#xE9;, l&apos;opposition et l&apos;absence d&apos;attachement aux institutions sociales, des comportements antisociaux &#xE0; la pr&#xE9;adolescence, la fr&#xE9;quentation de pairs d&#xE9;viants, un temp&#xE9;rament difficile.</p>
<h3><span class="mw-headline" id="Facteurs_de_protection">Facteurs de protection</span></h3>
<p>D&apos;apr&#xE8;s , les facteurs de r&#xE9;silience peuvent varier selon les facteurs de risque auxquels l&apos;enfant est expos&#xE9;. Cet auteur indique qu&apos;au plan individuel, un temp&#xE9;rament facile, un sentiment de contr&#xF4;le interne, une perception de soi positive et des habilet&#xE9;s cognitives auraient des effets protecteurs. Quant au plan familial, il souligne la pr&#xE9;sence de parents &#xE9;quilibr&#xE9;s et affectueux tandis qu&apos;au plan social, c&apos;est le soutien de la part d&apos;une personne significative non-membre de la famille ainsi qu&apos;un r&#xE9;seau de pairs adapt&#xE9;s.</p>



<ul>
<li> sur Psychomedia.qc.ca</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>