<h1>Trouble cognitif</h1><p>Un <b>trouble cognitif</b> d&#xE9;signe un trouble mental qui affecte plus particuli&#xE8;rement et principalement la m&#xE9;moire, incluant la perception et la r&#xE9;solution de probl&#xE8;mes. Malgr&#xE9; le fait que certains troubles mentaux comme le trouble anxieux, le trouble de l&apos;humeur, et la psychose peuvent affecter les fonctions m&#xE9;morielles et cognitives, le <i>DSM-IV-TR</i> ne les consid&#xE8;re pas comme troubles cognitifs, car la perte de la fonction cognitive n&apos;en est pas le sympt&#xF4;me primaire.</p>
<p>Les causes varient entre les diff&#xE9;rentes types de troubles mais la plupart de ces causes incluent des l&#xE9;sions c&#xE9;r&#xE9;brales. Les traitements d&#xE9;pendent de la mani&#xE8;re dont les l&#xE9;sions ont &#xE9;t&#xE9; caus&#xE9;es. Les m&#xE9;dicaments et th&#xE9;rapies sont les principaux traitements&#xA0;; cependant, pour quelques types de troubles comme certains types d&apos;amn&#xE9;sie, le traitement peut consid&#xE9;rablement diminuer les sympt&#xF4;mes mais aucune r&#xE9;elle gu&#xE9;rison.</p>




<p>Dans le <i>Manuel diagnostique et statistique des troubles mentaux</i> (<i>DSM-IV-TR</i>), qui d&#xE9;taille 250 troubles et leurs sympt&#xF4;mes, les troubles cognitifs sont classifi&#xE9;s comme trouble psychologique d&apos;axe I. Les trois principaux types de trouble cognitif marqu&#xE9;s par le <i>DSM-IV-TR</i> sont le , la d&#xE9;mence et l&apos;amn&#xE9;sie.</p>

<p>Le d&#xE9;lire peut &#xEA;tre caus&#xE9; par d&apos;abus substantiels, du sevrage &#xE0; l&apos;alcool ou aux m&#xE9;dicaments/drogues, de troubles psychologiques, une intense souffrance, l&apos;inactivit&#xE9; et la privation de sommeil. Pour la d&#xE9;mence, les causes sont multiples&#xA0;: causes g&#xE9;n&#xE9;tiques, traumatisme c&#xE9;r&#xE9;bral, accident vasculaire c&#xE9;r&#xE9;bral, et des probl&#xE8;mes cardiaques. Les principales causes sont la maladie d&apos;Alzheimer, la maladie de Parkinson, et la maladie de Huntington car elles affectent et d&#xE9;t&#xE9;riorent les fonctions c&#xE9;r&#xE9;brales.</p>
<p>L&apos;amn&#xE9;sie peut &#xEA;tre caus&#xE9;e par&#xA0;: concussions, traumatismes c&#xE9;r&#xE9;braux, trouble de stress post-traumatique, et alcoolo-d&#xE9;pendance. La plupart des probl&#xE8;mes sont caus&#xE9;s par des l&#xE9;sions c&#xE9;r&#xE9;brales de la m&#xE9;moire comme l&apos;hippocampe.</p>



<ul>

</ul>

<ul>
<li>Trouble mental organique</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>