<h1>Dyslexie</h1>

<p><b>La dyslexie</b> est un trouble de la lecture sp&#xE9;cifique et durable qui appara&#xEE;t durant l&apos;enfance (certains auteurs l&apos;appellent aussi dyslexie d&#xE9;veloppementale). La dyslexie est reconnue comme un <i>trouble sp&#xE9;cifique de l&apos;apprentissage</i> (abr&#xE9;g&#xE9; TSA) et trouble en dys-.</p>
<p>La dyslexie est un trouble dont les causes ne sont pas suffisamment &#xE9;claircies et qui fait l&apos;objet de nombreuses &#xE9;tudes et d&#xE9;bats. Dans ce contexte, d&#xE9;finir et diagnostiquer pr&#xE9;cis&#xE9;ment la dyslexie reste un sujet de controverse. La dyslexie est d&#xE9;finie &#xE0; la fois par des r&#xE9;sultats &#xE0; des tests de lecture compar&#xE9;s aux normes  (point de vue psychom&#xE9;trique et cognitif) et par des crit&#xE8;res m&#xE9;dicaux (diagnostic), comme un trouble sp&#xE9;cifique qui exclut les causes d&apos;origine uniquement sensorielle (probl&#xE8;me de vue ou d&apos;audition), uniquement contextuelle (sociales) ou uniquement psychologiques (affectives). Des &#xE9;tudes en neurosciences font l&apos;hypoth&#xE8;se d&apos;un trouble neurologique sp&#xE9;cifique, dont l&apos;origine g&#xE9;n&#xE9;tique est discut&#xE9;e.</p>
<p>Le diagnostic, d&apos;ordre m&#xE9;dical, se fait selon les crit&#xE8;res pr&#xE9;cis des classements de r&#xE9;f&#xE9;rence que sont la classification internationale des maladies (CIM) et le manuel diagnostique et statistique des troubles mentaux (DSM) (voir paragraphe diagnostic).</p>
<p>La compr&#xE9;hension des m&#xE9;canismes en cause dans la, ou les dyslexies, a beaucoup &#xE9;volu&#xE9; gr&#xE2;ce &#xE0; l&apos;imagerie c&#xE9;r&#xE9;brale qui a mis en &#xE9;vidence des corr&#xE9;lations avec l&apos;utilisation de diff&#xE9;rentes aires c&#xE9;r&#xE9;brales &#xE0; la lecture, notamment moindre de celles impliqu&#xE9;es dans le langage, mais aussi accrue d&apos;autres aires (voir paragraphe m&#xE9;canismes).</p>
<p>Enfin la prise en charge peut prendre diff&#xE9;rents aspects en fonction de la sp&#xE9;cificit&#xE9; de chaque cas qui doit &#xEA;tre &#xE9;valu&#xE9; par un bilan pluridisciplinaire (voir le paragraphe prise en charge). Les solutions ensuite propos&#xE9;es &#xE0; ces troubles de l&apos;apprentissage de la lecture doivent &#xEA;tre adapt&#xE9;es &#xE0; chaque cas particulier, donc la prise en charge ne se limite pas &#xE0; la d&#xE9;finition exclusive d&apos; comme elle est &#xE9;tablie par l&#x2019;<i>association dyslexie suisse romande</i> qui pr&#xE9;cise .</p>




<h3><span class="mw-headline" id="Troubles_durables_et_sp.C3.A9cifiques_du_d.C3.A9veloppement.2C_les_troubles_en_dys-">Troubles durables et sp&#xE9;cifiques du d&#xE9;veloppement, les troubles en dys-</span></h3>
<p>La dyslexie fait partie des troubles sp&#xE9;cifiques durables de l&#x2019;acquisition commun&#xE9;ment appel&#xE9;s &#xAB;&#xA0;dys-&#xA0;&#xBB;&#xA0;: la dysphasie (du langage oral), la dyscalculie (du calcul) et la dyspraxie (du d&#xE9;veloppement des coordinations et praxies). Les troubles sp&#xE9;cifiques et durables des apprentissages (dys-) sont sp&#xE9;cifiques car ils affectent un seul secteur de la cognition et ne sont pas des troubles cognitifs ou intellectuels g&#xE9;n&#xE9;raux. Ces troubles sp&#xE9;cifiques ont pour particularit&#xE9; que, . Leurs causes restent largement d&#xE9;battues (voir ci-dessous).</p>
<p>Parmi ces troubles d&apos;apprentissage, la dyslexie est celui qui est le plus souvent diagnostiqu&#xE9;.</p>
<h3><span class="mw-headline" id="Handicap">Handicap</span></h3>
<p>La dyslexie est reconnue handicap par l&apos;OMS en 1993.</p>
<p>L&apos;OMS avait depuis les ann&#xE9;es 1980 d&#xE9;velopp&#xE9; une approche environnementale du handicap. Contrairement &#xE0; l&apos;approche m&#xE9;dicale du handicap qui pr&#xE9;vaut jusque dans les ann&#xE9;es 1970 et qui d&#xE9;signe une d&#xE9;ficience de l&apos;individu, l&apos;approche environnementale  est d&#xE9;finie ainsi&#xA0;:</p>
<p>Le <b>dyslexique</b> est ainsi reconnu handicap&#xE9; par un rapport plus difficile au langage qui le d&#xE9;favorise, mais sans pr&#xE9;somption de cause. Il peut s&apos;agir d&apos;une d&#xE9;faillance physiologique aussi bien que d&apos;un d&#xE9;calage fonctionnel, un mode de fonctionnement alternatif qui ne serait d&#xE9;favorable &#xE0; l&apos;individu que par l&apos;effet du contexte culturel pr&#xE9;dominant.</p>
<h3><span class="mw-headline" id=".C3.89pid.C3.A9miologie">&#xC9;pid&#xE9;miologie</span></h3>
<p>Cette difficult&#xE9; d&apos;apprentissage de la lecture est relative &#xE0; la scolarit&#xE9;, voire &#xE0; l&apos;&#xE9;ducation et la p&#xE9;dagogie, mais en tant que trouble sp&#xE9;cifique de l&apos;individu elle se rapporte aussi &#xE0; la psychologie et la m&#xE9;decine qui la r&#xE9;pertorient et la d&#xE9;finissent dans leurs classements&#xA0;: CIM, DSM. Si  on d&#xE9;piste n&#xE9;anmoins un trouble dont  car certains chercheurs affirment l&#x2019;existence d&apos;une origine biologique m&#xEA;me si des doutes sont &#xE9;mis, certains allant jusqu&apos;&#xE0; affirmer que la dyslexie comme trouble cognitif sp&#xE9;cifique n&apos;existe pas.</p>
<p>Les crit&#xE8;res de d&#xE9;finition, d&apos;inclusion o&#xF9; d&apos;exclusion restent discut&#xE9;s. Si on parle de 8 &#xE0; 12&#xA0;% de la population mondiale touch&#xE9; selon l&apos;OMS, le rapport d&apos;expertise de l&apos;INSERM en 2007 indique que la pr&#xE9;valence du trouble ne fait pas l&apos;objet de consensus car . </p>
<p>En France on estime n&#xE9;anmoins que  </p>
<h3><span class="mw-headline" id=".C3.89volution_des_crit.C3.A8res">&#xC9;volution des crit&#xE8;res</span></h3>
<p>L&apos;histoire du trouble attribue la premi&#xE8;re description &#xE0; l&#x2019;ophtalmologiste Allemand Oswald Berkhan en 1881 et la d&#xE9;nomination &#xE0; Rudolf Berlin en 1887 mais sa formalisation date seulement de 1991 quand l&apos;Organisation mondiale de la sant&#xE9; reconna&#xEE;t la sp&#xE9;cificit&#xE9; d&apos;un trouble du d&#xE9;veloppement des acquisitions scolaires et le classe parmi les handicaps.</p>
<p>Entre temps, en 1929 le neurologue Samuel T. Orton distingue des dyslexies acquises &#xE0; la suite d&apos;une l&#xE9;sion c&#xE9;r&#xE9;brale chez des personnes qui lisaient tout &#xE0; fait normalement avant cette atteinte du syst&#xE8;me nerveux central, appel&#xE9; aussi alexie ce cas neurologique est alors distingu&#xE9; des autres dyslexies li&#xE9;e &#xE0; l&apos;apprentissage et dites d&#xE9;veloppementales.</p>
<p>D&#xE9;cris par Pringle et Morgan d&#xE8;s 1896 ce trouble de l&apos;apprentissage est d&apos;abord non exclusif et inclut toutes les causes comme le pr&#xE9;cise encore Krik en 1963 mais &#xE0; la recherche d&apos;une singularit&#xE9; sp&#xE9;cifique on distingue .</p>
<p>Cette sp&#xE9;cificit&#xE9; dont l&apos;attribution &#xE0; la g&#xE9;n&#xE9;tique est tr&#xE8;s d&#xE9;battue trouve n&#xE9;anmoins un &#xE9;cho physiologique observable en Imagerie c&#xE9;r&#xE9;brale depuis les ann&#xE9;es 1990. Par exemple par IRM fonctionnelle </p>
<h3><span class="mw-headline" id="Le_r.C3.B4le_du_contexte">Le r&#xF4;le du contexte</span></h3>
<p>Certains facteurs environnementaux influencent les taux de dyslexie. Ces facteurs sont notamment l&#x2019;origine sociale et l&#x2019;environnement linguistique.</p>
<p>L&apos;environnement linguistique d&#xE9;signe notamment la langue parl&#xE9;e, car les langues &#xE0; plus forte transparence orthographique sont moins handicapantes. Les enfants dyslexiques qui doivent ma&#xEE;triser des langues transparentes comme l&apos;italien ou l&apos;espagnol lisent le plus souvent sans erreur&#xA0;; leur trouble se manifeste essentiellement par une lenteur de lecture . Au contraire, les erreurs de lecture (d&#xE9;formation des mots, d&#xE9;codage partiel) sont fr&#xE9;quentes dans les langues &#xE0; l&apos;orthographe opaque comme l&apos;anglais ou le fran&#xE7;ais. Dans ces langues, le trouble affecte &#xE0; la fois la qualit&#xE9; (exactitude) et le temps de lecture.</p>
<p>On d&#xE9;finit ainsi un trouble de l&apos;apprentissage dont les m&#xE9;canismes seraient internes, physiologique, cognitive, mais qui reste n&#xE9;anmoins sensible &#xE0; l&apos;environnement. La synth&#xE8;se du rapport de l&apos;INSERM le pr&#xE9;cise ainsi&#xA0;:</p>
<blockquote>

</blockquote>

<p>L&apos;OMS classe la dyslexie parmi les handicaps et les maladies en g&#xE9;n&#xE9;ral (par le CIM), mais une d&#xE9;ficience cognitive directement identifiable sans passer par les effets constat&#xE9;s reste insaisissable par les chercheurs. Alors on propose 3 crit&#xE8;res de d&#xE9;finitions&#xA0;:</p>
<ul>
<li>crit&#xE8;re de &#xAB;&#xA0;discordance&#xA0;&#xBB; (discrepancy) entre les difficult&#xE9;s &#xE0; des &#xE9;preuves li&#xE9;es au trouble en question et les bonnes performances &#xE0; d&#x2019;autres &#xE9;preuves cognitives&#xA0;;</li>
<li>crit&#xE8;re d&#x2019;exclusion&#xA0;: les troubles ne doivent pas avoir comme cause primaire ni un retard global, ni un handicap sensoriel, ni un environnement d&#xE9;favorable (p&#xE9;dagogie inadapt&#xE9;e, niveau socioculturel insuffisant, diversit&#xE9; linguistique), ni troubles mentaux av&#xE9;r&#xE9;s&#xA0;;</li>
<li>le trouble est d&#xFB; &#xE0; des facteurs intrins&#xE8;ques &#xE0; l&#x2019;enfant (ce point d&#xE9;rive directement des deux pr&#xE9;c&#xE9;dents et met l&#x2019;accent sur l&#x2019;origine neurobiologique des troubles).</li>
</ul>
<h3><span class="mw-headline" id="Bilan_pluridisciplinaire">Bilan pluridisciplinaire</span></h3>
<p>Diagnostiquer </p>
<p>La F&#xE9;d&#xE9;ration Fran&#xE7;aise des dys pr&#xE9;cise que .</p>
<p>De son cot&#xE9; l&apos;INPES explique ainsi que </p>
<p>Le diagnostic de dyslexie suppose donc un bilan pluridisciplinaire (m&#xE9;decin, psychologue, orthophoniste) qui permet d&apos;&#xE9;liminer d&apos;autres causes possibles des difficult&#xE9;s rencontr&#xE9;es (diagnostic diff&#xE9;rentiel). Ce bilan vise &#xE9;galement &#xE0; caract&#xE9;riser le degr&#xE9; de s&#xE9;v&#xE9;rit&#xE9; du trouble (associations d&apos;autres types de d&#xE9;ficits ou comorbidit&#xE9;) et &#xE0; cerner le profil cognitif de l&apos;enfant (d&#xE9;ficits cognitifs associ&#xE9;s ou processus pr&#xE9;serv&#xE9;s). Ce bilan pluridisciplinaire doit enfin conduire &#xE0; proposer des r&#xE9;ponses adapt&#xE9;es aux besoins de l&apos;enfant en termes d&apos;am&#xE9;nagements scolaires, de prise en charge &#xE9;ducative et de rem&#xE9;diation personnalis&#xE9;e.</p>
<h3><span class="mw-headline" id="Selon_les_r.C3.A9f.C3.A9rences_m.C3.A9dicales">Selon les r&#xE9;f&#xE9;rences m&#xE9;dicales</span></h3>
<p>La dyslexie appara&#xEE;t dans la classification internationale des maladies (CIM) de l&apos;OMS en 1994, et dans le manuel diagnostique et statistique des troubles mentaux (DSM) de l&apos;American Psychiatric Association. Ces approches m&#xE9;dicales visent &#xE0; identifier et &#xE0; diff&#xE9;rencier les troubles les uns des autres mais le CIM-10 rend le trouble sp&#xE9;cifique de la lecture </p>
<p>Ainsi les crit&#xE8;res exacts sont formul&#xE9;s diff&#xE9;remment selon les sources et les dates alors que la d&#xE9;nomination m&#xEA;me &#xE9;volue. La CIM parle de dyslexie et autres troubles de la fonction symbolique, et </p>



<h4><span class="mw-headline" id=".C3.89volutions_et_critiques">&#xC9;volutions et critiques</span></h4>
<p>Sur le terrain elles sont souvent ignor&#xE9;es et des scientifiques visent &#xE0; utiliser des crit&#xE8;res plus intrins&#xE8;ques. Des crit&#xE8;res d&apos;origine neurobiologique ont &#xE9;t&#xE9; ajout&#xE9;s par certains &#xE0; leur d&#xE9;finition voire h&#xE9;r&#xE9;ditaires m&#xEA;me si cela est discutable pour d&apos;autres.</p>
<p>Le rapport de l&apos;INSERM de 2007 conclut &#xE0; un certain accord de d&#xE9;finition mais des crit&#xE8;res et des interpr&#xE9;tations variables, et pr&#xE9;cise qu&apos;</p>
<ul>



</ul>
<h3><span class="mw-headline" id="Types_de_dyslexies">Types de dyslexies</span></h3>
<p>Diff&#xE9;rentes formes de dyslexie d&#xE9;veloppementale ont &#xE9;t&#xE9; d&#xE9;crites, elles sont diversement &#xE9;tudi&#xE9;es ou reconnues&#xA0;:</p>
<ul>
<li>la <b>dyslexie visuelle</b> r&#xE9;sulterait d&apos;un d&#xE9;ficit du syst&#xE8;me visuel au niveau attentionnel mais il n&apos;y a pas de consensus. Des difficult&#xE9;s de lecture des mots abstraits et des erreurs de type visuelles (omission, substitution etc) sont observ&#xE9;es&#xA0;;</li>
<li>la <b>dyslexie par n&#xE9;gligence</b> est caract&#xE9;ris&#xE9;e par des difficult&#xE9;s &#xE0; focaliser son attention souvent sur les lettres finales d&apos;un mot, quel que soit le sens de lecture de la langue&#xA0;;</li>
<li>La <b>dyslexie profonde</b> est caract&#xE9;ris&#xE9;e par une difficult&#xE9; accrue &#xE0; lire les mots exprimant des notions abstraites. G&#xE9;n&#xE9;ralement associ&#xE9;e &#xE0; des d&#xE9;ficiences intellectuelles cette distinction n&apos;est g&#xE9;n&#xE9;ralement pas jug&#xE9;e pertinente ni conforme aux crit&#xE8;res de d&#xE9;finitions modernes de la dyslexie d&#xE9;veloppementale.</li>
<li>la <b>dyslexie phonologique</b> se caract&#xE9;rise par une incapacit&#xE9; &#xE0; utiliser la voie phonologique. Les mots sont difficilement analys&#xE9;s. Ce qui explique les difficult&#xE9;s &#xE0; lire et orthographier les pseudo mots ainsi qu&apos;&#xE0; diff&#xE9;rencier et m&#xE9;moriser les sons correspondant aux syllabes&#xA0;;</li>
<li>la <b>dyslexie de surface</b> r&#xE9;sulte d&apos;un dysfonctionnement de la voie lexicale. Les mots irr&#xE9;guliers sont lus comme des mots r&#xE9;guliers et sont difficiles &#xE0; orthographier. Il peut y avoir des erreurs visuelles comme confondre des lettres proches graphiquement &#xAB;&#xA0;d&#xA0;&#xBB; et &#xAB;&#xA0;b&#xA0;&#xBB;&#xA0;;</li>
<li>la <b>dyslexie mixte</b> r&#xE9;sulte d&apos;un dysfonctionnement qui concerne la voie phonologique et la voie lexicale &#xE0; des degr&#xE9;s diff&#xE9;rents. Des troubles de la m&#xE9;moire &#xE0; court terme lui sont associ&#xE9;s avec la pr&#xE9;sence de troubles du langage.</li>
</ul>

<p>Des chercheurs ont identifi&#xE9; des corr&#xE9;lations entre la dyslexie et des m&#xE9;canismes divers, allant du linguistique au biologique, en passant par tout ce qui intervient entre le langage et son traitement par le cerveau.</p>
<p>S&apos;il n&apos;existe pas de consensus sur ce que pourrait &#xEA;tre une &#xE9;ventuelle cause de la dyslexie, il en existe sur l&#x2019;existence de singularit&#xE9;s dans le fonctionnement des dyslexiques observ&#xE9;es par l&apos;imagerie c&#xE9;r&#xE9;brale ainsi que sur la pr&#xE9;sence de facteurs aggravants identifi&#xE9;s statistiquement.</p>
<h3><span class="mw-headline" id="Cognition_du_verbal">Cognition du verbal</span></h3>

<p>Divers travaux neuro-scientifiques r&#xE9;cents associent le trouble dyslexique &#xE0; l&apos;association des syst&#xE8;mes sensoriels visuel et auditif. De ce point de vue, la difficult&#xE9; r&#xE9;side dans la n&#xE9;cessit&#xE9; d&apos;int&#xE9;grer des donn&#xE9;es globalement paradoxales lorsqu&apos;elles sont trait&#xE9;es conjointement sur ces deux plans. Par exemple &#xAB;&#xA0;a + e + u&#xA0;&#xBB;, l&apos;&#xAB;&#xA0;eau&#xA0;&#xBB; se prononce &#xAB;&#xA0;o&#xA0;&#xBB;&#xA0;; l&apos;exception d&#xE9;truit la r&#xE8;gle globale de correspondance. Si l&apos;identification du signe linguistique renvoie autant au son /a/ qu&apos;&#xE0; la lettre &#xAB;&#xA0;a&#xA0;&#xBB; alors le mot &#xAB;&#xA0;eau&#xA0;&#xBB; perturbe cet apprentissage.</p>
<p>Les aires c&#xE9;r&#xE9;brales verbales du cerveau, situ&#xE9;es &#xE0; gauche, ont plut&#xF4;t tendance &#xE0; indexer chaque nouvelle donn&#xE9;e ind&#xE9;pendamment les unes des autres, elles ne sont donc pas sensibles aux incoh&#xE9;rences globales des signes linguistiques. On retrouve bien &#xE0; l&apos;imagerie c&#xE9;r&#xE9;brale une moindre activation des parties verbales du cerveau chez les enfants dyslexiques, mais aussi une suractivation d&apos;autres aires, comme leurs sym&#xE9;triques dans le cerveau droit.</p>
<p>On observe ainsi un traitement c&#xE9;r&#xE9;bral non pas moindre mais autre, inappropri&#xE9; aux singularit&#xE9;s linguistiques des langues contenant des paradoxes dans les correspondances visuelle et auditive, ce qui rejoint les d&#xE9;ductions faites &#xE0; partir de la linguistique.</p>
<h3><span class="mw-headline" id="Linguistique">Linguistique</span></h3>
<p>Le fonctionnement neurologique associ&#xE9; &#xE0; la dyslexie a un caract&#xE8;re universel, avec un m&#xEA;me pourcentage de personnes concern&#xE9;es quelle que soit la langue d&apos;origine de l&apos;individu. Par contre le degr&#xE9; de s&#xE9;v&#xE9;rit&#xE9; du trouble de l&apos;apprentissage et le pourcentage de diagnostic de dyslexie est fortement li&#xE9; &#xE0; la langue utilis&#xE9;e en fonction de la diff&#xE9;rence qu&apos;il peut y avoir dans cette langue entre la forme &#xE9;crite (le graph&#xE8;me) et la forme sonore (le phon&#xE8;me).</p>
<p>Divers travaux ont d&#xE9;montr&#xE9; la moins grande fr&#xE9;quence du diagnostic de dyslexie dans les pays utilisant une &#xAB;&#xA0;langue transparente&#xA0;&#xBB; (comme l&apos;italien, l&apos;espagnol, ou encore l&apos;allemand) par rapport &#xE0; ceux utilisant une &#xAB;&#xA0;langue opaque&#xA0;&#xBB; (comme l&apos;anglais).</p>
<p>La langue fran&#xE7;aise occuperait &#xE0; cet &#xE9;gard une position interm&#xE9;diaire, li&#xE9;e &#xE0; une forte opacit&#xE9; dans le sens oral &#xE9;crit (par exemple pr&#xE9;dire l&apos;orthographe d&apos;un mot se terminant par le son &#xAB;&#xA0;o&#xA0;&#xBB;) alors que dans l&apos;autre sens (pr&#xE9;dire la prononciation d&apos;une forme orthographique), il y a moins de variabilit&#xE9;, donc moins de difficult&#xE9;s (hormis les mots dits irr&#xE9;guliers comme &#xAB;&#xA0;femme&#xA0;&#xBB;, &#xAB;&#xA0;monsieur&#xA0;&#xBB;, &#xAB;&#xA0;fusil&#xA0;&#xBB;, &#xAB;&#xA0;bapt&#xEA;me&#xA0;&#xBB; &#x2026;). De tels mots irr&#xE9;guliers sont tr&#xE8;s rares (voire inexistants) en espagnol, par exemple, alors qu&apos;ils sont tr&#xE8;s fr&#xE9;quents en anglais, o&#xF9; il existe par ailleurs une grande variabilit&#xE9;, dans l&apos;autre sens, des r&#xE8;gles de conversion grapho-phon&#xE9;miques (par exemple le nombre important de prononciations de la d&#xE9;sinence <i></i>, qui, selon le mot dans lequel elle est utilis&#xE9;e, peut se prononcer de quatre ou cinq fa&#xE7;ons diff&#xE9;rentes).</p>
<p>En ce qui concerne les langues asiatiques (de type logographique), un dyslexique japonais (&quot;pronon&#xE7;ant&quot; des kanji) aurait moins de difficult&#xE9;s &#xE0; lire qu&apos;un dyslexique fran&#xE7;ais. Car les Kanji sont des signes &#xE0; valeur s&#xE9;mantique alors que le fran&#xE7;ais est compos&#xE9; de lettres alphab&#xE9;tiques &#xE0; valeur phonologique et orthographique. Cela se traduit au niveau anatomique par des diff&#xE9;rences d&apos;activations c&#xE9;r&#xE9;brales.</p>
<p>Quelle que soit la langue parl&#xE9;e, le caract&#xE8;re imaginable d&apos;un mot est un facteur qui peut jouer en faveur des personnes dyslexiques. Un mot qui peut &#xEA;tre rattach&#xE9; &#xE0; un &#xE9;l&#xE9;ment concret sera plus facilement lu qu&apos;un mot qui renvoie &#xE0; une abstraction, ce qui renvoie encore &#xE0; la notion de traitement plus global, ou diffus.</p>
<h3><span class="mw-headline" id="Neurologie">Neurologie</span></h3>

<p>Un fonctionnement neurologique sp&#xE9;cifique associ&#xE9; &#xE0; la dyslexie est mis en &#xE9;vidence, ce qui fait dire &#xE0; certains qu&apos;il y a bien une &#xAB;&#xA0;biologie de la dyslexie&#xA0;&#xBB;, sous entendu un rapport aux m&#xE9;canismes fonctionnel du corps.</p>
<p>Un lien avec la lat&#xE9;ralisation c&#xE9;r&#xE9;brale a &#xE9;t&#xE9; suspect&#xE9; de longue date et plus r&#xE9;cemment mis en &#xE9;vidence gr&#xE2;ce &#xE0; l&apos;&#xE9;lectroenc&#xE9;phalogramme&#xA0;: dans une activit&#xE9; de langage, et par rapport &#xE0; la norme, les dyslexiques ont de fa&#xE7;on quasi syst&#xE9;matique une activit&#xE9; r&#xE9;duite du lobe pari&#xE9;tal gauche et une activit&#xE9; plus importante du lobe droit.</p>
<p>Un d&#xE9;faut de fonctionnement des aires verbales du cerveau situ&#xE9; dans le cerveau gauche, est donc recherch&#xE9;e chez des dyslexiques. Les travaux de Galaburda et collaborateurs, aux &#xC9;tats-Unis, ont &#xE9;t&#xE9; les premiers &#xE0; mettre l&apos;accent sur une anomalie potentielle de la maturation neuronale de ces aires, plus particuli&#xE8;rement un trouble des &#xE9;tapes pr&#xE9;coces de leur maturation que sont la migration neuronale et la croissance axonale.</p>
<p>Mais les aires c&#xE9;r&#xE9;brales n&#xE9;glig&#xE9;es par les dyslexiques peuvent aussi &#xEA;tre r&#xE9;activ&#xE9;es par la r&#xE9;&#xE9;ducation car le fonctionnement c&#xE9;r&#xE9;bral peut &#xE9;voluer, on parle de plasticit&#xE9; neuronale. On a ainsi observ&#xE9; une meilleure activation des aires c&#xE9;r&#xE9;brales du verbal, comme le cortex tempo-pari&#xE9;tal gauche, apr&#xE8;s un processus de rem&#xE9;diation centr&#xE9; sur les processus auditifs et l&apos;entra&#xEE;nement au langage oral. Cette am&#xE9;lioration est en corr&#xE9;lation avec l&apos;&#xE9;volution des capacit&#xE9;s relatives au langage. Voir &#xE9;galement.</p>
<p>Le laboratoire de psychologie et neurocognition de Grenoble, en France, (&#xA0;Sylviane Valdois) propose en 2007 d&apos;explorer une  Les personnes qui seraient touch&#xE9;es par cette forme de dyslexie n&apos;auraient pas la facult&#xE9; d&apos;identifier simultan&#xE9;ment le m&#xEA;me nombre de lettres que les personnes non atteintes.</p>
<p>Une autre approche consiste &#xE0; rechercher ces anomalies chez des enfants avant m&#xEA;me l&apos;apprentissage de la lecture, en comparant par exemple des enfants g&#xE9;n&#xE9;tiquement &#xE0; risque de dyslexie (par la pr&#xE9;sence de cas dans leur famille) &#xE0; ceux n&apos;en poss&#xE9;dant pas.</p>
<h3><span class="mw-headline" id="G.C3.A9n.C3.A9tique">G&#xE9;n&#xE9;tique</span></h3>
<p>L&apos;implication de la g&#xE9;n&#xE9;tique est induite par plusieurs donn&#xE9;es&#xA0;: 70&#xA0;% des dyslexiques ont des ant&#xE9;c&#xE9;dents familiaux et la dyslexie touche majoritairement des gar&#xE7;ons (trois fois plus que de filles).</p>
<p>Plusieurs &#xE9;quipes scientifiques ont affirm&#xE9; avoir d&#xE9;couvert <i>le g&#xE8;ne de la dyslexie</i>. Leurs r&#xE9;sultats se contredisent puisqu&apos;il s&apos;agit de g&#xE8;nes diff&#xE9;rents (quatre en 2006), mais ils convergent puisque ces g&#xE8;nes sont tous impliqu&#xE9;s dans un m&#xEA;me m&#xE9;canisme&#xA0;: la migration neuronale, c&apos;est-&#xE0;-dire la m&#xE9;thode par laquelle les neurones voyagent de leur lieu de naissance &#xE0; leur position finale dans le cerveau. Elle se d&#xE9;roule pendant le d&#xE9;veloppement de l&apos;embryon. &#xC0; ce stade, il y aurait un d&#xE9;faut dans la migration des cellules neuronales. La cause serait une inactivation anormale de certains g&#xE8;nes se situant sur le chromosome 6, se traduisant au niveau cellulaire par un regroupement atypique de cellules neuronales dans la r&#xE9;gion superficielle du lobe temporal et pr&#xE9;frontal gauche. Cela entra&#xEE;nerait des cons&#xE9;quences sur les fonctions du langage.</p>
<p>Un projet de recherche a &#xE9;t&#xE9; lanc&#xE9; en septembre 2006 pour trouver des r&#xE9;ponses sur ce sujet. Les participants sont l&apos;INSERM, le CNRS et l&apos;institut Pasteur. Nomm&#xE9; , il fait partie du projet &#xE0; l&apos;&#xE9;chelle europ&#xE9;enne .</p>
<h3><span class="mw-headline" id="Orientation">Orientation</span></h3>
<h4><span class="mw-headline" id="Lacune">Lacune</span></h4>
<p>La rotation mentale est un processus qui permet de faire pivoter mentalement l&apos;image d&apos;un objet ou d&apos;une lettre, dans des directions diff&#xE9;rentes de l&apos;espace(bidimentionnel et tridimentionnel). Une d&#xE9;faillance au niveau de ce processus chez les dyslexiques, entra&#xEE;nerait une incapacit&#xE9; &#xE0; reconna&#xEE;tre une lettre normale d&apos;une lettre en miroir. Ce qui entra&#xEE;nerait des difficult&#xE9;s dans la correspondance graph&#xE8;mes en phon&#xE8;mes. Les &#xE9;tudes actuelles s&apos;int&#xE9;ressent &#xE0; l&apos;hypoth&#xE8;se d&apos;un d&#xE9;ficit c&#xE9;r&#xE9;belleux qui serait &#xE0; l&apos;origine d&apos;un d&#xE9;ficit dans la rotation mentale.</p>
<h4><span class="mw-headline" id="ou_diff.C3.A9rence">ou diff&#xE9;rence</span></h4>
<p>L&apos;hypoth&#xE8;se inverse est faite par Ronald Dell Davis, dyslexique lui-m&#xEA;me, qui explique une hyper capacit&#xE9; &#xE0; la circulation mentale dans l&apos;espace, efficace pour les objets mais qui cr&#xE9;e de la d&#xE9;sorientation relativement aux symboles (dont les mots) qui ne sont pas relatifs &#xE0; l&apos;espace mais &#xE0; une subjectivit&#xE9; collective. Cette absence de relativit&#xE9; &#xE0; l&apos;espace d&#xE9;soriente et donne une impression de &#xAB;&#xA0;mal de mer&#xA0;&#xBB; voire des naus&#xE9;es, compens&#xE9;es par le mouvement (se lever, taper du pied,&#xA0;). La cause serait ainsi le traitement du verbale qui renvoie implicitement &#xE0; sa propre unit&#xE9; par d&apos;autres zones c&#xE9;r&#xE9;brales qui n&apos;indexent pas ainsi, on parle par exemple de pens&#xE9;e visuelle ou du cerveau droit entre autres.</p>
<p>Pour r&#xE9;soudre ce probl&#xE8;me Ronald Dell Davis d&#xE9;fend avoir une solution particuli&#xE8;rement efficace, utiliser la subjectivit&#xE9; spatiale. Sa m&#xE9;thode consiste &#xE0; demander au dyslexique de circuler en pens&#xE9;e dans l&apos;espace r&#xE9;el qui l&apos;entoure, comme une cam&#xE9;ra ext&#xE9;rieure &#xE0; lui-m&#xEA;me, puis de revenir se placer au niveau de sa propre t&#xEA;te. Il recr&#xE9;e ainsi en repr&#xE9;sentation visuelle la subjectivit&#xE9; implicite des logiques verbales rarement explicit&#xE9;e, mais indispensable pour d&#xE9;finir ce qui est juste. Le sens de la lettre, la notion de direction (haut, bas, gauche droite...), de pr&#xE9;sent ou de pass&#xE9;, et bien d&apos;autres choses qui posent typiquement probl&#xE8;me aux dyslexiques, reposent sur ce positionnement qui reste une pr&#xE9;cision inutile pour la pens&#xE9;e verbale.</p>
<p>Il pr&#xE9;sente ainsi la dyslexie comme un possible effet secondaire au m&#xEA;me titre que l&apos;hyperactivit&#xE9; et les autres &#xAB;&#xA0;dys-&#xA0;&#xBB; (dysgraphie, dyscalculie,&#xA0;).</p>
<h3><span class="mw-headline" id="Psychanalyse">Psychanalyse</span></h3>
<p>La psychanalyse (et certaines psychologies cliniques qui s&apos;en inspirent) propose d&apos;autres voies de compr&#xE9;hension li&#xE9;es &#xE0; l&apos;affect. Fran&#xE7;oise Dolto rapporte un exemple de dyslexie acquise collective lors de l&apos;&#xE9;vacuation des jeunes Parisiens, loin de la capitale, avec leurs institutrices. L&apos;explication propos&#xE9;e plus tard par Guy Rosolato ou G&#xE9;rard Haddad sera une difficult&#xE9; dans la structuration psychique et en particulier dans les images d&apos;identification parentales. Celle-ci exprimerait un dysfonctionnement entre identit&#xE9; sexuelle, organisation de la personnalit&#xE9; et signifiants symboliques.</p>
<p>Selon cette approche, le symbole demanderait, pour &#xEA;tre facilement assimil&#xE9;, d&apos;avoir une construction psychologique proche de celle qui l&apos;a engendr&#xE9;. Il serait li&#xE9; &#xE0; une repr&#xE9;sentation subjective du monde en g&#xE9;n&#xE9;ral, et donc du sch&#xE9;ma familial constitutif en particulier. Toutefois, la grande majorit&#xE9; des chercheurs sont d&apos;accord pour reconna&#xEE;tre que ce type de m&#xE9;canisme &#xE0; l&apos;origine de troubles de la lecture est v&#xE9;ritablement exceptionnel, et que rien n&apos;indique que la nature de la difficult&#xE9; observ&#xE9;e puisse ressembler &#xE0; une dyslexie habituelle. Du reste, la r&#xE9;cup&#xE9;ration brutale, &#xAB;&#xA0;quasi-miraculeuse&#xA0;&#xBB; des facult&#xE9;s de lecture lors de troubles psycho-affectifs, les distingue bien d&apos;une &#xAB;&#xA0;vraie dyslexie&#xA0;&#xBB; qui ne peut s&apos;am&#xE9;liorer que sous l&apos;effet d&apos;une r&#xE9;&#xE9;ducation souvent longue de plusieurs ann&#xE9;es.</p>

<p>Pour certains , mais ce qui est &#xE0; soigner n&apos;est de toute fa&#xE7;on pas cette organisation qui ne se gu&#xE9;rit pas et qui n&apos;est d&apos;ailleurs pas n&#xE9;cessairement lacunaire &#xE0; tout point de vue, mais le rapport handicapant &#xE0; la lecture, qu&apos;il en d&#xE9;coule ou pas.</p>
<p>Si ce trouble handicapant est diagnostiqu&#xE9; assez t&#xF4;t, aux alentours de 7 ans avec l&apos;apprentissage scolaire de la lecture, des m&#xE9;thodes adapt&#xE9;s au cas particulier de l&apos;enfant sont mises en places. La prise en charge de la dyslexie se fait par l&apos;orthophoniste, au c&#x153;ur d&apos;un parcours de soins qui peut inclure la prise en charge de probl&#xE8;mes sensoriels, moteurs, psychologiques ou neurologiques, le tout en lien avec les enseignants de l&apos;enfant.</p>
<h3><span class="mw-headline" id="Orthophonie">Orthophonie</span></h3>
<p>La r&#xE9;&#xE9;ducation de type orthophonique est au c&#x153;ur de la prise en charge de la dyslexie car elle repose sur des principes g&#xE9;n&#xE9;raux issus des connaissances scientifiques acquises et valid&#xE9;es au cours des derni&#xE8;res ann&#xE9;es. Les caract&#xE9;ristiques principales de la r&#xE9;&#xE9;ducation orthophonique de la dyslexie sont&#xA0;:</p>
<ul>
<li>l&#x2019;entra&#xEE;nement des capacit&#xE9;s phonologiques de l&#x2019;enfant&#xA0;;</li>
<li>la r&#xE9;&#xE9;ducation de la lecture avec des m&#xE9;thodes souvent diff&#xE9;rentes de celles possibles en classe&#xA0;;</li>
<li>la mise en place de strat&#xE9;gies de compensation pour permettre &#xE0; l&#x2019;enfant de contourner les d&#xE9;ficits identifi&#xE9;s.</li>
</ul>
<h3><span class="mw-headline" id="R.C3.A9.C3.A9ducation_et_traitement_cibl.C3.A9s">R&#xE9;&#xE9;ducation et traitement cibl&#xE9;s</span></h3>
<p>Le bilan pluridisciplinaire peut permettre d&apos;identifier des causes diverses qui peuvent &#xEA;tre &#xE0; traiter directement, en parall&#xE8;le &#xE0; la r&#xE9;&#xE9;ducation orthophonique. Ces traitements cibl&#xE9;s d&apos;une difficult&#xE9; identifi&#xE9; ne sont donc pas applicable &#xE0; chaque enfant dyslexique. On trouve ainsi pr&#xE9;sent&#xE9; de fa&#xE7;on non exhaustive&#xA0;:</p>
<ul>
<li>R&#xE9;&#xE9;ducation auditive&#xA0;: traitement auditif temporel, m&#xE9;thode Tomatis, s&#xE9;miophonie (ou m&#xE9;thode lexiphone)</li>
<li>R&#xE9;&#xE9;ducation visuelle&#xA0;: occlusion d&#x2019;un &#x153;il, lentilles ou lunettes et transparents teint&#xE9;s, stimulation h&#xE9;misph&#xE9;rique sp&#xE9;cifique, r&#xE9;&#xE9;ducation audiovisuelle non linguistique</li>
<li>R&#xE9;&#xE9;ducations motrices ou proprioceptives&#xA0;: de la motricit&#xE9; et de l&#x2019;&#xE9;quilibre, des r&#xE9;flexes archa&#xEF;ques, de la proprioception</li>
<li>Traitements m&#xE9;dicamenteux ou nutritifs&#xA0;: M&#xE9;thylph&#xE9;nidate, Antihistaminiques, Pirac&#xE9;tam, Acides gras polyinsatur&#xE9;s</li>
<li>Psychoth&#xE9;rapie, par exemple en cas de trouble anxieux.</li>
<li>Logiciels adapt&#xE9;s aux &quot;dys&quot;&#xA0;: tels que M&#xE9;dialexie, ClaroRead, Antidote, ...</li>
</ul>
<p>La r&#xE9;&#xE9;ducation motrice est souvent cit&#xE9; par les divers biais de la psychomotricit&#xE9; (posture, graphisme), en orthoptie, en ergoth&#xE9;rapie (adaptations &#xE0; l&apos;&#xE9;cole, logiciels informatiques de pr&#xE9;dictions). Une explication est propos&#xE9; par la m&#xE9;thode Padovan, s&apos;inspirant des travaux de Rudolph Steiner, qui reprend le d&#xE9;veloppement de l&apos;individu, depuis ses premi&#xE8;res acquisitions motrices (marche), pour l&apos;amener vers le langage, puis la pens&#xE9;e. Il est alors question de posturologie (r&#xE9;tine, labyrinthe et vestibule, r&#xE9;cepteurs, musculaires, articulaires, capteurs plantaires&#x2026;) qui informent en permanence le syst&#xE8;me nerveux central, du degr&#xE9; de contraction musculaire, de la position des diff&#xE9;rents segments corporels et de la position des objets dans l&#x2019;environnement. Cet angle permet de proposer diff&#xE9;rentes approches que certains pl&#xE9;bicitent, et que d&apos;autre craignent.</p>
<p>En effet une myriade de solutions sont ainsi propos&#xE9;es, et Frank Ramus souligne que </p>

<p>La premi&#xE8;re distinction du trouble est faite en Allemagne par Oswald Berkhan en 1881. Cet ophtalmologiste d&#xE9;signe alors des difficult&#xE9;s pour de jeunes gar&#xE7;ons face &#xE0; la lecture et l&apos;&#xE9;criture en l&apos;absence d&apos;alt&#xE9;ration des autres capacit&#xE9;s. Le terme dyslexie n&apos;a &#xE9;t&#xE9; appliqu&#xE9; &#xE0; cette identification que  plus tard par Rudolf Berlin.</p>
<p>C&apos;est ensuite un m&#xE9;decin anglais, W. Pringle Morgan, qui publie en 1896 la description d&apos;un trouble sp&#xE9;cifique de la lecture dans un article du <i></i> intitul&#xE9; <i></i> (La c&#xE9;cit&#xE9; cong&#xE9;nitale du mot). Ce sera aussi le titre d&apos;un ouvrage de l&apos;ophtalmologiste James Hinshelwood sur le m&#xEA;me sujet paru en 1917 apr&#xE8;s la publication de nombreux articles autour des ann&#xE9;es 1900.</p>
<p>En 1929, Samuel T. Orton, un neurologue qui &#xE9;tudie principalement les victimes d&apos;accident vasculaire c&#xE9;r&#xE9;bral, d&#xE9;couvre le cas d&apos;une perte de la capacit&#xE9; de lire. On connaissait d&#xE9;j&#xE0; depuis une cinquantaine d&apos;ann&#xE9;es la perte de la capacit&#xE9; de parler, ou aphasie, d&#xE9;crite par Paul Broca, mais Orton se met &#xE0; &#xE9;tudier les difficult&#xE9;s li&#xE9;es plus sp&#xE9;cifiquement &#xE0; la lecture, et il d&#xE9;couvre un syndrome qui n&apos;est pas li&#xE9; &#xE0; des dommages c&#xE9;r&#xE9;braux. Il la nomme <i>&#xAB;&#xA0;strephosymbolia&#xA0;&#xBB;</i>, ce qui signifie &#xAB;&#xA0;signes tordus&#xA0;&#xBB;, et il l&apos;associe &#xE0; la difficult&#xE9; d&apos;associer des signes sous leur forme visuelle et sous leur forme parl&#xE9;e. Il pr&#xE9;cise que ce d&#xE9;ficit n&apos;est pas strictement li&#xE9; &#xE0; un d&#xE9;ficit visuel.</p>
<p>Il estime que ce trouble est li&#xE9; &#xE0; l&apos;asym&#xE9;trie c&#xE9;r&#xE9;brale, et caus&#xE9; par l&apos;&#xE9;chec de l&apos;&#xE9;tablissement d&apos;une position dominante (d&apos;un h&#xE9;misph&#xE8;re sur l&apos;autre). Il a &#xE9;galement fait observer qu&apos;il a majoritairement eu affaire &#xE0; des gauchers ou des ambidextres (bien que cette pr&#xE9;dominance soit difficile &#xE0; g&#xE9;n&#xE9;raliser). Il fut aussi influenc&#xE9; par les travaux de kinesth&#xE9;sie de Helen Keller et Grace Fernald dans sa recherche d&apos;un moyen d&apos;enseigner la lecture en utilisant &#xE0; la fois les fonctions c&#xE9;r&#xE9;brales du &#xAB;&#xA0;cerveau gauche&#xA0;&#xBB; et du &#xAB;&#xA0;cerveau droit&#xA0;&#xBB;. Orton a ensuite travaill&#xE9; avec la psychologue Anna Gillingham &#xE0; l&apos;&#xE9;tablissement d&apos;un mod&#xE8;le &#xE9;ducatif appropri&#xE9;, ce qui aboutira aux premi&#xE8;res m&#xE9;thodes d&apos;&#xE9;ducation multi-sensorielle.</p>
<p>Ces derni&#xE8;res ann&#xE9;es, les progr&#xE8;s en neurosciences cognitives ont permis d&apos;&#xE9;tudier les bases c&#xE9;r&#xE9;brales de la dyslexie.</p>

<p>Certains mouvements sectaires consid&#xE8;rent les dyslexiques comme des personnes dot&#xE9;es d&apos;une intelligence et d&apos;une maturit&#xE9; spirituelle sup&#xE9;rieures voire de pouvoirs paranormaux. Ils utilisent ainsi les difficult&#xE9;s rencontr&#xE9;es par les enfants pour s&#xE9;duire les parents en pr&#xE9;sentant leur situation sous un angle favorable. Il convient donc d&apos;aborder ces approches de la dyslexie avec circonspection.</p>
<p>Dans le domaine informatique, on peut trouver au moins une exp&#xE9;rience ou tentative de simulation de ce que pourrait voir une personne souffrant de dyslexie visuelle&#xA0;: ici un simulateur de dyslexieau cours de la lecture. Ce simulateur a &#xE9;t&#xE9; transpos&#xE9; en fran&#xE7;ais.</p>

<p>Il est clairement &#xE9;tabli que la pratique de la lecture, de l&apos;&#xE9;criture, de la m&#xE9;morisation, de l&apos;apprentissage des langues, m&#xEA;me, change le cerveau de l&apos;enfant comme de l&apos;adulte. Consid&#xE9;rant le lien entre dyslexie et neurologie, la plasticit&#xE9; du cerveau humain permet beaucoup d&apos;espoirs pour les dyslexiques. De nombreuses &#xE9;tudes ont permis d&apos;observer ce ph&#xE9;nom&#xE8;ne&#xA0;: plus les dyslexiques avancent dans leurs &#xE9;tudes, plus ils semblent aptes &#xE0; g&#xE9;rer leurs difficult&#xE9;s. Ce ph&#xE9;nom&#xE8;ne rel&#xE8;ve d&apos;un m&#xE9;canisme neurobiologique g&#xE9;n&#xE9;ral connu sous le terme de plasticit&#xE9; du cerveau.</p>
<p>Enfin, une solution, envisag&#xE9;e par les avant-gardes po&#xE9;tiques dans les &#x153;uvres de Lautr&#xE9;amont et Mallarm&#xE9;, consiste &#xE0; imaginer un autre langage, nouveau dans sa graphie des syllabes. Ces symboles graphiques de sons seraient plus coh&#xE9;rents entre l&apos;empreinte, l&apos;impression mentale laiss&#xE9;e par le son et un &#xE9;quivalent de forme pris dans le monde, impliquant la cr&#xE9;ation d&apos;une nouvelle graphie de phon&#xE8;mes en correspondance son-forme du monde. Cette th&#xE9;orie est un sujet de controverses chez les sp&#xE9;cialistes.</p>
<p>Plus pragmatiquement, le livre audio (livre lu par un lecteur et enregistr&#xE9; sur diff&#xE9;rents supports) peut rendre la lecture moins contraignante pour les dyslexiques.</p>


<h3><span class="mw-headline" id="Publications">Publications</span></h3>
<ul>
<li>INSERM (2007): </li>
<li>INPES (2009)&#xA0;: </li>
<li> par le portail national des professionnels de l&apos;&#xE9;ducation (2002, mise &#xE0; jour 2014)</li>

</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li><i><b>G&#xE9;n&#xE9;ration Dyslecteurs</b></i>. (2014) Bien comprendre la dyslexie pour mieux comprendre les dyslexiques. Ouvrage du Dr Vincent Goetry et coll. Sous la direction de Jacques Beaulaton. Editeurs&#xA0;: Fondation Dyslexie et Editions Erasme.  .</li>
<li><i><b>Patouille</b></i>. (2014) L&apos;histoire de Patouille, la petite grenouille dyslexique. Par Sophie Tossens. Editeurs&#xA0;: Fondation Dyslexie et Editions Erasme. .</li>
<li><i><b>Ortho&#xA0;!</b> (2015) la dyslexie expliqu&#xE9;e aux &#xE9;l&#xE8;ves de primaire</i>. Un dessin anim&#xE9; de 18&apos; de Nathalie Sartiaux + un cd p&#xE9;dagogique pour &#xE9;l&#xE8;ves, avec suppl&#xE9;ment Sp&#xE9;cial enseignants.</li>
<li><i><b>Maux de lettres, Mots de l&#x2019;&#xEA;tre</b></i> (2010), le film documentaire de Jacques Beaulaton et Nathalie Sartiaux, sur les souffrances et les r&#xE9;ussites des dyslexiques. Production Fondation Dyslexie.</li>
<li><i>Le don de dyslexie</i>, Ronald Dell Davis <i>Le don de dyslexie</i> 1994  &amp; <i>Le don d&apos;apprendre</i> (&#xE9;volution du pr&#xE9;c&#xE9;dent) 2003 </li>
<li><i>Les dyslexies</i> (2002) ouvrage collectif sous la direction de R. Cheminal et V. Brun</li>
<li><i>Pr&#xE9;venir l&#x2019;illettrisme, apprendre &#xE0; lire avec un trouble du langage</i>. (&#xC9;dit&#xE9; par la direction de l&#x2019;enseignement scolaire en d&#xE9;cembre 2003)</li>
<li><i>Vive la dyslexie&#xA0;!</i> (2004), B&#xE9;atrice Sauvageot et Jean M&#xE9;tellus, poche, collection &apos;Jai lu&apos; </li>
<li><i>Approche neuropsychologique des troubles des apprentissages</i> dirig&#xE9; pas Sylvie Chokron et Jean-Fran&#xE7;ois Demonet, 2010, &#xC9;diteur&#xA0;: SolaledSolal. </li>
</ul>
<ul>
<li><i>R&#xE9;volution du langage po&#xE9;tique</i>, Julia Kristeva </li>
<li><i>&#xC9;l&#xE9;ments de l&apos;interpr&#xE9;tation</i>, Guy Rosolato </li>
<li><i>Manger le livre</i>, G&#xE9;rard Haddad </li>
<li><i>Dyslexie, d&#xE9;pistage &#xE0; l&apos;&#xE9;cole au quotidien</i>, Genevi&#xE8;ve Dansette et Monique Plaza. (&#xC9;dit&#xE9; par Josette Lyon)</li>
<li><i>Dyslexie&#xA0;: Les mots en d&#xE9;sordre</i>, Yves Wendels (&#xE9;dit&#xE9; par La Noria)</li>
<li><i>Dyslexie&#xA0;: le cerveau singulier</i>, Michel Habib, (&#xE9;ditions Solal, Marseille) </li>
<li><i>La dyslexie &#xE0; livre ouvert</i>, Michel Habib (&#xC9;ditions R&#xE9;sodys, Marseille) </li>
<li><i>La dyslexie&#xA0;: Handicap ou talent&#xA0;?</i> Cornelia Jantzen. </li>
<li><i>Les malheurs d&apos;un enfant dyslexique</i>, Gis&#xE8;le Plantier. </li>
<li><i>R&#xE9;ponses &#xE0; vos questions sur la dyslexie</i>, Annie Dumont. </li>
<li><i>Les troubles d&apos;apprentissages&#xA0;: comprendre et intervenir</i>, Denise Destrempes-Marquez et Louise Lafleur. (&#xC9;dit&#xE9; par H&#xF4;pital Ste Justine-Qu&#xE9;bec)</li>
<li><i>Dyslexique, peut-&#xEA;tre&#xA0;? et apr&#xE8;s&#x2026;</i>, Pascale Cruizat et Monique Lasserre. </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Troubles &quot;dys-&quot;</li>
<li>Anne-Marie Guignard</li>
<li>Graph&#xE8;me, Phon&#xE8;me, Linguistique, Phon&#xE9;tique, Orthophonie.</li>
<li>Pens&#xE9;e visuelle, .</li>
<li>Trouble envahissant du d&#xE9;veloppement (TED)</li>
<li>Dyslexie, police d&apos;&#xE9;criture cr&#xE9;&#xE9;e par un dyslexique pour des dyslexiques.</li>
<li>S&#xE9;miophonie</li>
<li>Lelivrescolaire.fr</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

<li> (Fichier PDF en acc&#xE8;s FTP)</li>
</ul>



<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>

<ul>
<li>Expertise collective publi&#xE9; par l&apos;INSERM en 2007&#xA0;: </li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>