<h1>Trouble dissociatif de l&apos;identit&#xE9;</h1>
<p>Le <b>trouble dissociatif de l&apos;identit&#xE9;</b> (<b>TDI</b>&#xA0;; ou <b>trouble de la personnalit&#xE9; multiple</b> selon la CIM-10) est un trouble mental d&#xE9;fini en 1994 dans le DSM par un ensemble de crit&#xE8;res diagnostiques comme un type particulier de trouble dissociatif. Dans les deux syst&#xE8;mes de terminologie, le diagnostic requiert au minimum deux personnalit&#xE9;s qui prennent syst&#xE9;matiquement contr&#xF4;le du comportement de l&apos;individu avec une perte de m&#xE9;moire allant au-del&#xE0; de l&apos;oubli habituel&#xA0;; en addition, les sympt&#xF4;mes ne peuvent &#xEA;tre l&apos;effet temporaire d&apos;un abus de substances ou d&apos;une condition m&#xE9;dicale g&#xE9;n&#xE9;ralis&#xE9;e. Le TDI est moins r&#xE9;pandu que les autres troubles dissociatifs, qui surviennent dans approximativement 1&#xA0;% des cas, et est souvent comorbide avec d&apos;autres troubles.</p>
<p>Il existe certaines controverses au sujet du TDI. La validit&#xE9; du TDI en tant que diagnostic m&#xE9;dical a souvent &#xE9;t&#xE9; remise en question. Le TDI est plus fr&#xE9;quemment et syst&#xE9;matiquement diagnostiqu&#xE9; en Am&#xE9;rique du Nord, chose logique compte tenu de l&apos;origine du DSM, que dans le reste du monde.</p>




<p>Selon le <i>Manuel diagnostique et statistique des troubles mentaux</i> (DSM), le TDI implique  Chez chaque individu, les sympt&#xF4;mes varient et le comportement peut souvent &#xEA;tre inadapt&#xE9; &#xE0; une situation v&#xE9;cue. Les patients peuvent faire l&apos;exp&#xE9;rience de sympt&#xF4;mes pseudo-comitiaux qui ressembleraient &#xE0; de l&apos;&#xE9;pilepsie, schizophr&#xE9;nie (voir aussi Schizophr&#xE9;nie#Confusion avec le sens commun), aux troubles anxieux, troubles de l&apos;humeur, au trouble de stress post-traumatique, troubles de la personnalit&#xE9; et aux troubles des conduites alimentaires.</p>
<p>Les sympt&#xF4;mes de l&apos;amn&#xE9;sie dissociative, fugue dissociative et trouble de la d&#xE9;personnalisation sont li&#xE9;s aux diagnostics du TDI et ne sont jamais diagnostiqu&#xE9;s s&#xE9;par&#xE9;ment. Les individus peuvent &#xEA;tre effray&#xE9;s des sympt&#xF4;mes du TDI (pens&#xE9;es intrusives ou &#xE9;motions) et de leurs cons&#xE9;quences. La majeure partie des patients souffrant de TDI rapportent avoir &#xE9;t&#xE9; sexuellement et/ou physiquement agress&#xE9;s, mais la nature de ces rapports reste controvers&#xE9;e. Ces identit&#xE9;s dissociatives peuvent avoir un impact sur la connaissance et la m&#xE9;moire du patient, ce qui peut avoir des cons&#xE9;quences dramatiques dans la vie de ce dernier. Les patients ne veulent pas parler de ces sympt&#xF4;mes car ils ont un lien avec les abus, la honte et la peur.</p>

<p>Ce trouble est th&#xE9;oriquement li&#xE9; &#xE0; l&apos;interaction de stress intense, d&apos;ant&#xE9;c&#xE9;dents traumatiques, &#xE0; une nutrition insuffisante durant l&apos;enfance, ou &#xE0; une capacit&#xE9; inn&#xE9;e de dissocier des souvenirs ou des exp&#xE9;riences v&#xE9;cues. Un haut pourcentage de patients rapportent avoir &#xE9;t&#xE9; maltrait&#xE9; durant leur enfance. Les individus diagnostiqu&#xE9;s de TDI rapportent avoir souvent v&#xE9;cu des agressions physiques et sexuelles, sp&#xE9;cialement durant la petite &#xE0; la deuxi&#xE8;me enfance.</p>

<p>Avant le &#xA0;si&#xE8;cle, des individus qui montraient des sympt&#xF4;mes similaires pensaient &#xEA;tre poss&#xE9;d&#xE9;s par des esprits. Le premier cas de TDI aurait &#xE9;t&#xE9; d&#xE9;crit par Paracelse en 1646. Au &#xA0;si&#xE8;cle, le  ou double conscience, le pr&#xE9;curseur historique du TDI, &#xE9;tait autrefois fr&#xE9;quemment d&#xE9;crit comme un &#xE9;tat de somnambulisme, sugg&#xE9;rant que le somnambule passait d&apos;un comportement normal &#xE0; un . Un tr&#xE8;s fort int&#xE9;r&#xEA;t pour le spiritualisme, la parapsychologie et l&apos;hypnose s&apos;ensuit durant le &#xA0;si&#xE8;cle et au d&#xE9;but du . Le &#xA0;si&#xE8;cle a vu na&#xEE;tre de nombreuses personnalit&#xE9;s estim&#xE9;es &#xE0; 100 par Rieber. Dans certains cas, l&apos;&#xE9;pilepsie &#xE9;tait consid&#xE9;r&#xE9;e comme un facteur de risque.</p>
<p>Depuis le cas spectaculaire de Sally Beauchamp pr&#xE9;sent&#xE9; par Morton Prince en 1906, la question des personnalit&#xE9;s multiples avait sombr&#xE9; dans un relatif oubli. C&apos;est surtout apr&#xE8;s la publication de l&apos;ouvrage Sybil, en 1973, qui a &#xE9;t&#xE9; un immense succ&#xE8;s de diffusion, que des cas ont &#xE9;t&#xE9; &#xE0; nouveau d&#xE9;crits. Parall&#xE8;lement, la figure de la multiple commen&#xE7;ait &#xE0; appara&#xEE;tre dans des films de fiction, dans les talk-shows&#xA0;; un th&#xE8;me exploit&#xE9; dans le roman de Mary Higgins Clark <i>Nous n&apos;irons plus au bois</i> (1992) et dans la s&#xE9;rie am&#xE9;ricaine <i>United States of Tara</i> (2008). Ce regain d&apos;int&#xE9;r&#xEA;t a conduit les concepteurs du Manuel diagnostic et statistique des troubles mentaux, classification am&#xE9;ricaine des maladies mentales de r&#xE9;f&#xE9;rence, &#xE0; introduire ce trouble dans la troisi&#xE8;me version de leur manuel&#xA0;: le DSM-.</p>
<p>Le trouble de la personnalit&#xE9; multiple est d&#xE9;crit pour la premi&#xE8;re fois en Am&#xE9;rique du Nord dans les ann&#xE9;es 1980. Les patients atteints pr&#xE9;sentent des alternances de personnalit&#xE9; (ou d&apos;&#xE9;tats de personnalit&#xE9;) diff&#xE9;rentes, et peuvent passer de l&apos;un &#xE0; l&apos;autre sans pouvoir le contr&#xF4;ler&#xA0;: par exemple une femme adulte peut subitement parler avec la voix d&apos;une fillette de cinq ans et s&apos;exprimer comme telle, puis &#xAB;&#xA0;devenir&#xA0;&#xBB; un homme de cinquante ans,&#xA0; De tels troubles, quoique rares, avaient &#xE9;t&#xE9; d&#xE9;crits depuis des temps anciens, et puis plus particuli&#xE8;rement &#xE0; la charni&#xE8;re entre le &#xA0;si&#xE8;cle et le &#xA0;si&#xE8;cle en France &#xE0; partir des travaux notamment de Pierre Janet. Ces cas restaient rares, mais dans les ann&#xE9;es 1980 on a assist&#xE9; &#xE0; une v&#xE9;ritable explosion de ces troubles, si bien que certains ont parl&#xE9; d&apos;&#xAB;&#xA0;&#xE9;pid&#xE9;mie&#xA0;&#xBB;. Cela s&apos;est accompagn&#xE9; de nombreuses d&#xE9;rives, alors qu&apos;une large partie de la communaut&#xE9; scientifique restait sceptique. Il est frappant de voir qu&apos;apr&#xE8;s un apog&#xE9;e, ce diagnostic a de nouveau quasiment disparu. Il a d&apos;ailleurs &#xE9;t&#xE9; renomm&#xE9; dans le DSM- en trouble dissociatif de l&apos;identit&#xE9;.</p>


<p>Certains auteurs ont critiqu&#xE9; la pertinence de cette cat&#xE9;gorie. Elaine Showalter, critique litt&#xE9;raire et f&#xE9;ministe am&#xE9;ricaine estime par exemple que le TPM, de m&#xEA;me que le syndrome de fatigue chronique (une maladie neurologique), le syndrome de la guerre du Golfe ou encore les enl&#xE8;vements par les extraterrestres, repr&#xE9;sentent des formes contemporaines d&apos;hyst&#xE9;rie.</p>
<p>De m&#xEA;me, l&apos;utilisation du diagnostic par des criminels dans le syst&#xE8;me judiciaire pour tenter de se disculper est critiqu&#xE9;e. Dans l&apos;&#xE9;pid&#xE9;mie de &#xAB;&#xA0;d&#xE9;couverte d&apos;abus sexuels&#xA0;&#xBB; dont le souvenir avait &#xE9;t&#xE9; trouv&#xE9; lors de th&#xE9;rapies par les patientes, ces abus &#xE9;taient d&#xE9;crits comme horribles, sadiques, et des batailles juridiques s&apos;engageaient entre parents et enfants, pour des abus commis &#xE0; l&apos;&#xE2;ge de 2 ou 3 ans, et dont il n&apos;avait jamais &#xE9;t&#xE9; question, mais qui avaient &#xE9;t&#xE9; &#xAB;&#xA0;retrouv&#xE9;s en th&#xE9;rapie&#xA0;&#xBB;. Les parents attaqu&#xE9;s en justice, sans moyen de prouver leur innocence, finissaient g&#xE9;n&#xE9;ralement par r&#xE9;pondre favorablement aux exigences financi&#xE8;res de leurs enfants qui acceptaient ce r&#xE8;glement &#xE0; l&apos;amiable et le retrait de leur plainte. Le terme de syndrome des faux souvenirs a &#xE9;t&#xE9; propos&#xE9; par la psychologue Elizabeth Loftus pour rendre compte des &#xAB;&#xA0;souvenirs&#xA0;&#xBB; sans bases r&#xE9;elles, retrouv&#xE9;s (on devrait dire reconstruits) au cours de th&#xE9;rapies men&#xE9;es par des th&#xE9;rapeutes peu scrupuleux. Une association des victimes des faux souvenirs a m&#xEA;me vu le jour, et l&apos;Association am&#xE9;ricaine de m&#xE9;decine, de m&#xEA;me que le Coll&#xE8;ge royal des psychiatres au Royaume-Uni ont &#xE9;mis des mises en garde.</p>

<h3><span class="mw-headline" id="Au_cin.C3.A9ma_ou_.C3.A0_la_t.C3.A9l.C3.A9vision">Au cin&#xE9;ma ou &#xE0; la t&#xE9;l&#xE9;vision</span></h3>
<ul>
<li><i>Les Trois Visages d&apos;&#xC8;ve</i> de Nunnally Johnson (1957)</li>
<li><i>Psychose</i> de Alfred Hitchcock (1960)</li>
<li><i>Persona</i> d&apos;Ingmar Bergman (1966)</li>
<li><i>Pulsions</i> de Brian De Palma (1980)</li>
<li><i>Peur primale</i> de Gregory Hoblit (1996)</li>
<li><i></i> de  (1997)</li>
<li><i></i> de  (1999)</li>
<li><i></i> de James Mangold (2003)</li>
<li><i>D&#xE9;dales</i> de Ren&#xE9; Manzor (2003)</li>
<li><i>Fen&#xEA;tre secr&#xE8;te</i> de David Koepp (2004)</li>
<li><i></i> de  (2005)</li>
<li><i></i> (s&#xE9;rie de 8 longs m&#xE9;trages) de  (2007)</li>
<li><i></i> (mini-s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e) de Steven Moffat (2008)</li>
<li><i></i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e) de Diablo Cody (2009)</li>
<li><i>Lie to me</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e) <i>de</i> Samuel Baum, &#xE9;pisode 1, deuxi&#xE8;me saison (2009)</li>
<li>Peacock de Michael Lander (2010)</li>
<li><i>Le Silence des ombres</i>, de M&#xE5;ns M&#xE5;rlind et  avec Johnathan Rhys-Meyers et Julianne Moore (2010)</li>
<li><i> : L&apos;H&#xF4;pital de la terreur</i> de John Carpenter (2011)</li>
<li><i></i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e) (2013)</li>
<li><i></i> de Martin  (2010)</li>
<li>The Scribbler de Daniel Schaffer/John Suit</li>
<li><i></i> s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e sud-cor&#xE9;enne de Kim Jin-Man (2015)</li>
<li><i></i>, s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e sud-cor&#xE9;enne de Jo Young-Gwang (2015)</li>
<li><i></i>, s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e de Sam Esmail (2015)</li>
<li><i>Le Testament du docteur Cordelier</i>, de Jean Renoir (1961)</li>
<li><i>Split</i>, film de M. Night Shyamalan (2017)</li>
</ul>
<h3><span class="mw-headline" id="Litt.C3.A9rature">Litt&#xE9;rature</span></h3>
<ul>
<li><i>L&apos;&#xC9;trange Cas du docteur Jekyll et de M. Hyde</i> de Robert Louis Stevenson (1886)</li>
<li><i>The Slayer and the Slain</i> de Helen McCloy (1957)</li>
<li></li>
<li></li>
<li><i>Sybil</i> de &#xA0; (1973)</li>
<li><i>Le voleur d&apos;&#xE9;clat</i> de Monika Feth (2011)</li>
<li><i>Les Mille et Une Vies de Billy Milligan</i> de Daniel Keyes (1981)</li>
<li><i></i> de Bret Easton Ellis (1991)</li>
<li><i>C&apos;est pas moi, je le jure !</i> de Bruno H&#xE9;bert</li>
<li><i>Le Passager</i> de Jean-Christophe Grang&#xE9;</li>
<li><i>La Sentinelle de Lisbonne</i> de Richard Zimler (2016)</li>
<li><i>Le Chevalier double</i> de Th&#xE9;ophile Gautier</li>
<li><i>Les Perfectionnistes</i> de Sara Shepard</li>
<li><i>Ce mal &#xE9;trange</i> de Patricia Highsmith (1966)</li>
<li><i>Black lies</i> de  (2014)</li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Dissociation mentale</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>

<li>Morton Prince. <i>La dissociation d&apos;une personnalit&#xE9;. &#xC9;tude biographique de psychologie pathologique. Le cas Miss Beauchamp (1906 - 1911)</i>, Ed. L&apos;Harmattan, 2005, </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>