<h1>D&#xE9;calage horaire (syndrome)</h1>



<p>Le <b>syndrome du d&#xE9;calage horaire</b>, ou <i><b></b></i> en anglais (parfois nomm&#xE9; &#xAB;&#xA0;arythmie circadienne&#xA0;&#xBB;) est une condition physiologique particuli&#xE8;re qui r&#xE9;sulte d&apos;un voyage rapide &#xE0; travers plusieurs fuseaux horaires, g&#xE9;n&#xE9;ralement en avion. Un tel voyage d&#xE9;cale effectivement les diff&#xE9;rentes horloges internes (rythme circadien ou cycles du sommeil) et l&apos;activit&#xE9; ext&#xE9;rieure (alternance jour/nuit, activit&#xE9; autour d&apos;un individu).</p>




<p>Le d&#xE9;calage horaire maximal est de douze heures. En effet, traverser 13 fuseaux horaires dans un sens revient (pour ce qui est du d&#xE9;calage) &#xE0; n&apos;en traverser que 11 (= 24 - 13) dans l&apos;autre. , que lorsqu&apos;il va vers l&apos;est, o&#xF9; les troubles du d&#xE9;calage sont plus importants (courte journ&#xE9;e ou nuit raccourcie), bien que cela d&#xE9;pende de la personne concern&#xE9;e et de ses horaires de voyage.</p>
<p>Ce syndrome se traduit habituellement par une grande fatigue, des troubles du sommeil et un manque de concentration. Il peut se confondre avec une fatigue due &#xE0; un voyage prolong&#xE9; sans d&#xE9;calage horaire, bien que la r&#xE9;cup&#xE9;ration soit, en r&#xE8;gle g&#xE9;n&#xE9;rale, plus courte dans ce dernier cas. Certaines personnes peuvent &#xE9;galement &#xEA;tre victimes de narcolepsie (le fait de s&apos;endormir &#xE0; n&apos;importe quel moment de la journ&#xE9;e).</p>
<p>De plus peuvent appara&#xEE;tre des somnolences, de l&apos;irritabilit&#xE9;, et une confusion g&#xE9;n&#xE9;rale. Des naus&#xE9;es, des maux de t&#xEA;te, des pertes de concentration, ou un d&#xE9;r&#xE8;glement des menstruations (chez les femmes) peuvent &#xE9;galement se produire.</p>

<p>La m&#xE9;latonine, une hormone produite par la glande pin&#xE9;ale, explique en partie ces troubles du sommeil. En temps normal, cette hormone est s&#xE9;cr&#xE9;t&#xE9;e la nuit uniquement (pic &#xE0; 2 heures du matin) et est indispensable &#xE0; la phase de sommeil. Lors d&apos;un d&#xE9;calage horaire brutal, le rythme de s&#xE9;cr&#xE9;tion de la m&#xE9;latonine met quelques jours avant de se recaler expliquant ainsi les troubles du sommeil observ&#xE9;s (une grande fatigue est ressentie lors du pic de m&#xE9;latonine de la nuit fictive).</p>

<p>Le but est de r&#xE9;aligner, au plus vite, l&apos;horloge biologique avec l&apos;horloge r&#xE9;elle. L&apos;exposition &#xE0; la lumi&#xE8;re du jour est un moyen simple de recalage.</p>
<p>La prise de m&#xE9;latonine (en tant que m&#xE9;dicament) avant le coucher lors d&apos;un d&#xE9;calage horaire favoriserait l&apos;endormissement et permettrait un recalage plus rapide. La prise de m&#xE9;dicaments hypnotiques pour lutter contre l&apos;insomnie, ou d&apos;excitants (contre la somnolence) a une certaine efficacit&#xE9; mais n&apos;est pas d&#xE9;nu&#xE9;e d&apos;effets secondaires.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Chronobiologie</li>
<li>Luminoth&#xE9;rapie</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>