<h1>D&#xE9;pression (psychiatrie)</h1>

<p>La  (&#xE9;galement appel&#xE9;e <b>d&#xE9;pression caract&#xE9;ris&#xE9;e</b>, <b>d&#xE9;pression clinique</b> ou <b>d&#xE9;pression majeure</b>) est un trouble mental caract&#xE9;ris&#xE9; par des &#xE9;pisodes de baisse d&apos;humeur (tristesse) accompagn&#xE9;e d&apos;une faible estime de soi et d&apos;une perte de plaisir ou d&apos;int&#xE9;r&#xEA;t dans des activit&#xE9;s habituellement ressenties comme agr&#xE9;ables par l&apos;individu. Cet ensemble de sympt&#xF4;mes (syndrome) individualis&#xE9; et anciennement classifi&#xE9; dans le groupe des troubles de l&apos;humeur par le manuel diagnostique de l&apos;association am&#xE9;ricaine de psychiatrie, figure depuis la sortie du DSM-5 en mai 2013 dans la cat&#xE9;gorie appel&#xE9;e &quot;Troubles d&#xE9;pressifs&quot;. Le terme de  est cependant ambigu&#xA0;; il est en effet parfois utilis&#xE9; dans le langage courant pour d&#xE9;crire d&apos;autres troubles de l&apos;humeur ou d&apos;autres types de baisse d&apos;humeur moins significatifs qui ne sont pas des d&#xE9;pressions proprement dites.</p>
<p>La d&#xE9;pression est une condition handicapante qui peut retentir sur le sommeil, l&apos;alimentation et la sant&#xE9; en g&#xE9;n&#xE9;ral avec notamment un risque de suicide dans les cas les plus graves (surtout dans la d&#xE9;pression m&#xE9;lancolique), ainsi que sur la famille, la scolarit&#xE9; ou le travail. Aux &#xC9;tats-Unis, approximativement 3,4&#xA0;% des individus d&#xE9;pressifs meurent par suicide et plus de 60&#xA0;% des individus qui se sont suicid&#xE9;s souffraient de d&#xE9;pression ou d&apos;un autre trouble de l&apos;humeur. Les individus souffrant de d&#xE9;pression ont une esp&#xE9;rance de vie raccourcie par rapport aux autres individus, en partie &#xE0; cause d&apos;une plus grande susceptibilit&#xE9; &#xE0; d&apos;autres maladies et au risque de suicide. Les patients actuellement ou anciennement d&#xE9;pressifs sont parfois stigmatis&#xE9;s.</p>
<p>Le diagnostic de la d&#xE9;pression se base sur plusieurs &#xE9;l&#xE9;ments&#xA0;: le ressenti personnel rapport&#xE9; par le patient, le comportement per&#xE7;u par son entourage et le r&#xE9;sultat d&apos;un examen psychologique. Les m&#xE9;decins peuvent prescrire des examens compl&#xE9;mentaires pour rechercher d&apos;autres maladies qui peuvent causer des sympt&#xF4;mes similaires. La maladie est plus fr&#xE9;quente entre , avec un pic plus tardif entre .</p>
<p>Les patients sont habituellement trait&#xE9;s avec un m&#xE9;dicament antid&#xE9;presseur, et dans certains cas suivent une psychoth&#xE9;rapie. L&apos;hospitalisation peut s&apos;av&#xE9;rer n&#xE9;cessaire dans le cas d&apos;auto-n&#xE9;gligence, s&apos;il existe un risque significatif de suicide ou pour la s&#xE9;curit&#xE9; de l&apos;entourage. Les d&#xE9;pressions r&#xE9;sistantes aux traitements m&#xE9;dicamenteux et &#xE0; la psychoth&#xE9;rapie peuvent &#xEA;tre trait&#xE9;es par &#xE9;lectroconvulsivoth&#xE9;rapie. La dur&#xE9;e de la d&#xE9;pression est grandement variable, pouvant aller d&apos;un &#xE9;pisode unique de quelques semaines &#xE0; une longue p&#xE9;riode d&apos;&#xE9;pisodes d&#xE9;pressifs prolong&#xE9;s et r&#xE9;p&#xE9;t&#xE9;s (dans ce cas, il s&apos;agit de <b>d&#xE9;pression r&#xE9;currente</b> ou <b>trouble unipolaire</b>, parfois improprement appel&#xE9;e <b>d&#xE9;pression unipolaire</b>).</p>
<p>Au travers des si&#xE8;cles, la connaissance de la nature et des causes de la d&#xE9;pression a &#xE9;volu&#xE9;, bien que sa compr&#xE9;hension soit &#xE0; ce jour incompl&#xE8;te et encore sujette &#xE0; discussion. Les causes qui ont pu &#xEA;tre propos&#xE9;es incluent des facteurs biologiques, psychologiques et psychosociaux ou environnementaux. L&apos;utilisation &#xE0; long terme et l&apos;abus de certains m&#xE9;dicaments et substances peuvent favoriser ou aggraver les sympt&#xF4;mes d&#xE9;pressifs. Les psychoth&#xE9;rapies peuvent se baser sur les th&#xE9;ories de la personnalit&#xE9;, de la communication interpersonnelle, et de l&apos;apprentissage. La plupart des th&#xE9;ories biologiques se concentrent sur des neurotransmetteurs, des mol&#xE9;cules naturellement pr&#xE9;sentes dans le cerveau qui permettent la communication entre neurones. Les neurotransmetteurs de type monoaminergique comme la s&#xE9;rotonine, la noradr&#xE9;naline et la dopamine sont plus particuli&#xE8;rement &#xE9;tudi&#xE9;s.</p>


<p>Le mod&#xE8;le bio-psycho-social sugg&#xE8;re que les facteurs biologiques, psychologiques et sociaux jouent un r&#xF4;le causal dans la d&#xE9;pression. Le mod&#xE8;le diath&#xE8;se&#x2013;stress propose que la d&#xE9;pression provenant d&apos;une vuln&#xE9;rabilit&#xE9; pr&#xE9;existante, ou diath&#xE8;se, survient lors d&apos;&#xE9;v&#xE9;nements stressants dans la vie d&apos;un individu. La vuln&#xE9;rabilit&#xE9; pr&#xE9;existante peut comprendre une influence g&#xE9;n&#xE9;tique.</p>
<p>La d&#xE9;pression peut &#xEA;tre caus&#xE9;e directement par des l&#xE9;sions du cervelet, comme dans le cas du .</p>
<p>Les mod&#xE8;les interactifs ont gagn&#xE9; une validation empirique. Par exemple, des &#xE9;tudes par cohortes d&#xE9;montrent la mani&#xE8;re dont la d&#xE9;pression appara&#xEE;t depuis un comportement dit normal. Les chercheurs concluent que la variation du g&#xE8;ne codant le transporteur de la s&#xE9;rotonine (5-HTT) affecte les risques de d&#xE9;pression lorsque des individus font face &#xE0; des &#xE9;v&#xE9;nements tr&#xE8;s stressants. Plus pr&#xE9;cis&#xE9;ment, la d&#xE9;pression peut succ&#xE9;der &#xE0; de tels &#xE9;v&#xE8;nements, mais semble plus probable chez des individus poss&#xE9;dant un ou plusieurs all&#xE8;les courts du g&#xE8;ne 5-HTT. Par ailleurs, l&apos;h&#xE9;ritabilit&#xE9; de la d&#xE9;pression (c&apos;est-&#xE0;-dire le degr&#xE9; avec lequel les diff&#xE9;rences individuelles d&apos;apparition sont dues &#xE0; des diff&#xE9;rences g&#xE9;n&#xE9;tiques) est d&apos;environ 40&#xA0;% chez les femmes et 30&#xA0;% chez les hommes. Les psychologues &#xE9;volutionnistes supposent que la d&#xE9;pression comprend une base g&#xE9;n&#xE9;tique influen&#xE7;ant la s&#xE9;lection naturelle.</p>
<p>Les troubles de l&apos;humeur identifiables au syndrome d&#xE9;pressif majeur sont aussi caus&#xE9;s par la consommation de drogues &#xE0; long terme, l&apos;abus de drogue, ou le sevrage de certains s&#xE9;datifs ou de drogues hypnotiques.</p>
<h3><span class="mw-headline" id="Biologie">Biologie</span></h3>
<p>Plusieurs hypoth&#xE8;ses tentent d&apos;expliquer la biologie de la d&#xE9;pression.</p>
<h4><span class="mw-headline" id="Hypoth.C3.A8se_monoaminergique">Hypoth&#xE8;se monoaminergique</span></h4>
<p>L&apos;hypoth&#xE8;se monoaminergique postule que la d&#xE9;pression serait due &#xE0; un d&#xE9;s&#xE9;quilibre chimique en monoamines (s&#xE9;rotonine, dopamine, noradr&#xE9;naline) dans le cerveau. C&apos;est l&apos;hypoth&#xE8;se la plus largement admise pour expliquer la d&#xE9;pression. La &#xA0; (m&#xE9;canisme d&apos;action) est bas&#xE9;e sur cette hypoth&#xE8;se.</p>
<p>L&apos;hypoth&#xE8;se monoaminergique est &#xE0; l&apos;origine propos&#xE9;e &#xE0; la fin des ann&#xE9;e 1950 par George Ashcroft et Donald Eccleston et a gagn&#xE9; le soutien suppl&#xE9;mentaire de Alex Coppen et Hermanvan Praag. On sait aujourd&apos;hui que 95&#xA0;% de la s&#xE9;rotonine du corps est produite dans l&apos;intestin.</p>
<h5><span class="mw-headline" id="En_faveur_de_l.27hypoth.C3.A8se_monoaminergique">En faveur de l&apos;hypoth&#xE8;se monoaminergique</span></h5>

<p>La s&#xE9;rotonine serait suppos&#xE9;e r&#xE9;guler d&apos;autres syst&#xE8;mes de neurotransmetteurs. Une diminution de l&apos;activit&#xE9; de la s&#xE9;rotonine peut entra&#xEE;ner une d&#xE9;sorganisation de ces syst&#xE8;mes. D&apos;apr&#xE8;s cette hypoth&#xE8;se permissive, la d&#xE9;pression appara&#xEE;t lorsque des niveaux bas de s&#xE9;rotonine entra&#xEE;nent des niveaux bas de noradr&#xE9;naline. Ces observations ont donn&#xE9; lieu &#xE0; l&apos;hypoth&#xE8;se monoaminergique de la d&#xE9;pression. Dans sa formulation contemporaine, l&apos;hypoth&#xE8;se monoaminergique propose que la d&#xE9;ficience de certains neurotransmetteurs soit responsable des caract&#xE9;ristiques correspondant &#xE0; la d&#xE9;pression. .</p>
<p>Les partisans de cette th&#xE9;orie recommandent le choix d&apos;un antid&#xE9;presseur ayant un m&#xE9;canisme d&apos;action agissant en premier lieu sur les sympt&#xF4;mes. Les patients anxieux et irritables devraient &#xEA;tre trait&#xE9;s par ISRS ou par inhibiteur de la recapture de la s&#xE9;rotonine et de la noradr&#xE9;naline. Ceux qui ont un manque d&apos;&#xE9;nergie et de joie de vivre devraient &#xEA;tre trait&#xE9;s avec de la noradr&#xE9;naline et des m&#xE9;dicaments qui augmentent la dopamine. Les groupes pharmaceutiques mettent en avant l&apos;hypoth&#xE8;se monoamine dans leur communication marketing&#xA0;: les antid&#xE9;presseurs pourraient corriger un d&#xE9;s&#xE9;quilibre chimique (hypoth&#xE8;se monoamine). GSK a &#xE9;t&#xE9; &#xE9;pingl&#xE9; pour avoir tourn&#xE9; l&apos;hypoth&#xE8;se &quot;peut &#xEA;tre caus&#xE9;&quot; en l&apos;affirmation &quot;est caus&#xE9;e&quot;.</p>
<h5><span class="mw-headline" id="Remise_en_question_de_l.27hypoth.C3.A8se">Remise en question de l&apos;hypoth&#xE8;se</span></h5>
<p>La d&#xE9;pression n&apos;est pas uniquement caus&#xE9;e par une simple d&#xE9;ficience en monoamine. Depuis la fin du &#xA0;si&#xE8;cle, des recherches ont montr&#xE9; de multiples limitations &#xE0; l&apos;hypoth&#xE8;se monoaminergique. Ce mod&#xE8;le est insuffisant pour comprendre la d&#xE9;pression. Un contre-argument montre que les effets stimulants de l&apos;humeur des inhibiteurs de la monoamine oxydase et des ISRS mettent des semaines &#xE0; agir, tandis que l&apos;augmentation des monoamines appara&#xEE;t d&#xE8;s les premi&#xE8;res heures. Un autre contre-argument se base sur des exp&#xE9;riences faites avec des mol&#xE9;cules qui entra&#xEE;nent une diminution des monoamines. Alors que la diminution artificielle de la concentration des monoamines disponibles dans le syst&#xE8;me nerveux devrait l&#xE9;g&#xE8;rement diminuer l&apos;humeur des patients d&#xE9;pressifs non trait&#xE9;s, cette diminution n&apos;affecte pas l&apos;humeur des sujets sains. L&apos;hypoth&#xE8;se monoaminergique, d&#xE9;j&#xE0; limit&#xE9;e, a &#xE9;t&#xE9; abusivement sur-simplifi&#xE9;e lorsqu&apos;elle f&#xFB;t utilis&#xE9;e comme slogan publicitaire aupr&#xE8;s du grand public, en parlant de .</p>
<p>En 2003, une &#xA0; a &#xE9;t&#xE9; propos&#xE9;e pour expliquer pourquoi les facteurs de stress sont des pr&#xE9;dictifs pour les &#xE9;pisodes d&#xE9;pressifs chez certains individus, mais pas chez d&apos;autres. Ceci d&#xE9;pendrait d&apos;une variation all&#xE9;lique de la r&#xE9;gion promotrice li&#xE9;e au transporteur de la s&#xE9;rotonine&#xA0;: <i>&#xA0;</i>. Cependant, une m&#xE9;ta-analyse de 2009 montre que les &#xE9;v&#xE8;nements stressants de la vie &#xE9;taient associ&#xE9;s &#xE0; la d&#xE9;pression, mais ne trouve aucun lien avec le g&#xE9;notype <i>5-HTTLPR</i>. Une autre m&#xE9;ta-analyse de 2009 a confirm&#xE9; cette &#xE9;valuation. Une revue bibliographique de 2010 trouve par contre une relation syst&#xE9;matique entre la m&#xE9;thode utilis&#xE9;e pour &#xE9;valuer les stress environnementaux et les r&#xE9;sultats des &#xE9;tudes. Cette revue a trouv&#xE9; &#xE9;galement &#xE0; la fois que les m&#xE9;ta-analyses de 2009 &#xE9;taient significativement biais&#xE9;es en faveur des &#xE9;tudes n&#xE9;gatives qui utilisaient des auto-questionnaires pour mesurer le stress.</p>
<p>Certaines &#xE9;tudes laisseraient &#xE0; penser que les personnes en d&#xE9;pression auraient un exc&#xE8;s de s&#xE9;rotonine (2 fois plus qu&apos;une personne normale).</p>
<p>Parmi ceux qui remettent en cause l&apos;hypoth&#xE8;se monoaminergique, il y a David Healy, The Icarus Project, &#xA0;, &#xA0;, George Ashcroft. George Ashcroft qui a &#xE9;t&#xE9; un pionnier de l&apos;hypoth&#xE8;se monaminergique a abandonn&#xE9; l&apos;id&#xE9;e d&apos;un niveau de s&#xE9;rotonine bas vers 1970, consid&#xE9;rant que le niveau de s&#xE9;rotonine bas est plus une mesure de l&apos;activit&#xE9; fonctionnelle des syst&#xE8;mes (refl&#xE9;tant peut &#xEA;tre une baisse g&#xE9;n&#xE9;rale comme le ferait un miroir, un sympt&#xF4;me parmi d&apos;autres) qu&apos;une cause de la d&#xE9;pression.</p>
<p>La domination de l&apos;hypoth&#xE8;se monoaminergique pourrait &#xEA;tre expliqu&#xE9;e par le fait que l&apos;industrie pharmaceutique a un int&#xE9;r&#xEA;t dans la protection de cette hypoth&#xE8;se. &#xC0; cet effet, la pratique du n&#xE8;gre litt&#xE9;raire est la r&#xE9;daction par les groupes pharmaceutiques d&apos;articles qui sont sign&#xE9;s ensuite par des leaders d&apos;opinion et des chercheurs universitaires.</p>
<p>De nombreuses &#xE9;tudes montrent que l&apos;hypoth&#xE8;se monoaminergique est bancale. Par exemple une baisse artificielle des niveaux de s&#xE9;rotonine chez une personne ne la plonge pas dans la d&#xE9;pression; ou encore il n&apos;y a aucune preuve que les femmes plus souvent atteintes de d&#xE9;pression poss&#xE8;dent un syst&#xE8;me s&#xE9;rotoninergique moins efficace que les hommes; deux &#xE9;tudes indiquent que le buproprion et la reboxetine sont aussi efficaces que les ISRS dans le traitement de la d&#xE9;pression, sauf qu&apos;aucune de ces deux mol&#xE9;cules n&apos;affecte la s&#xE9;rotonine &#xE0; un niveau significatif. Le raisonnement <i>&#xE0; rebours</i> est faux dans son essence. Si un traitement qui augmente la s&#xE9;rotonine soulage la d&#xE9;pression, cela ne signifie pas que la d&#xE9;pression est due &#xE0; une baisse de s&#xE9;rotonine. Ce serait comme dire que parce que l&apos;aspirine gu&#xE9;rit les maux de t&#xEA;te, celui qui a un mal de t&#xEA;te a une carence en aspirine dans le cerveau.</p>
<h4><span class="mw-headline" id="Imagerie_c.C3.A9r.C3.A9brale">Imagerie c&#xE9;r&#xE9;brale</span></h4>
<p>Les clich&#xE9;s d&apos;IRM de patients atteints de d&#xE9;pression montrent des diff&#xE9;rences c&#xE9;r&#xE9;brales structurelles par rapport aux individus non-d&#xE9;pressifs. Des m&#xE9;ta-analyses r&#xE9;centes mettent en &#xE9;vidence une augmentation du volume de leurs ventricules lat&#xE9;raux et de leur surr&#xE9;nales. Ces clich&#xE9;s attestent en revanche une diminution de la taille des noyaux gris centraux, du thalamus, des hippocampes et des lobes frontaux, notamment les cortex orbitofrontaux et le <i></i>. Des hypersignaux ont &#xE9;t&#xE9; retrouv&#xE9;s chez des patients dont la d&#xE9;pression est apparue tardivement, ce qui a conduit au d&#xE9;veloppement de la th&#xE9;orie de la .</p>
<h4><span class="mw-headline" id="Neurogen.C3.A8se_hippocampique">Neurogen&#xE8;se hippocampique</span></h4>
<p>Il pourrait y avoir un lien entre la d&#xE9;pression et la neurogen&#xE8;se dans l&apos;hippocampe. La perte des neurones hippocampiques trouv&#xE9;e chez certains patients d&#xE9;pressifs est li&#xE9;e &#xE0; un dysfonctionnement de la m&#xE9;moire et &#xE0; des troubles de l&apos;humeur. Les m&#xE9;dicaments peuvent augmenter les niveaux de s&#xE9;rotonine dans le cerveau, ce qui stimule la neurogen&#xE8;se et ainsi augmente la masse totale de l&apos;hippocampe. Cette augmentation pourrait aider &#xE0; am&#xE9;liorer l&apos;humeur et la m&#xE9;moire. Des relations similaires ont &#xE9;t&#xE9; observ&#xE9;es entre la d&#xE9;pression et une r&#xE9;gion du cortex cingulaire ant&#xE9;rieur impliqu&#xE9;es dans la modulation du comportement &#xE9;motionnel. Une des neurotrophines responsable de la neurogen&#xE8;se est le facteur neurotrophique d&#xE9;riv&#xE9; du cerveau (FNDC, BDNF en anglais). Les concentrations de BDNF dans le plasma sanguin des patients d&#xE9;pressifs sont diminu&#xE9;es (plus de trois fois) compar&#xE9; &#xE0; la normale. Les antid&#xE9;presseurs augmentent les concentrations sanguines du FNDC. Bien que la diminution des concentrations du FNDC ait &#xE9;t&#xE9; trouv&#xE9;e dans d&apos;autres troubles, il existe quelques preuves concernant l&apos;implication du FNDC dans le m&#xE9;canisme de la d&#xE9;pression en tant que possible m&#xE9;canisme d&apos;action des antid&#xE9;presseurs.</p>
<h4><span class="mw-headline" id="Hypoth.C3.A8se_inflammatoire">Hypoth&#xE8;se inflammatoire</span></h4>
<p>La d&#xE9;pression majeure pourrait &#xEA;tre caus&#xE9;e en partie par une hyperactivation de l&apos; (axe HPA - A pour <i></i>). Elle r&#xE9;sulte d&apos;une r&#xE9;ponse neuroendocrine au stress. Des &#xE9;tudes ont montr&#xE9; une augmentation des concentrations du cortisol, un &#xE9;largissement de la glande hypophyse et des glandes surr&#xE9;nales, sugg&#xE9;rant une perturbation du syst&#xE8;me endocrinien qui pourrait jouer un r&#xF4;le dans les maladies psychiatriques, notamment la d&#xE9;pression. Une hypers&#xE9;cr&#xE9;tion de corticolib&#xE9;rine par l&apos;hypothalamus pourrait entra&#xEE;ner ceci et est impliqu&#xE9; dans les sympt&#xF4;mes cognitifs et l&apos;apparition des sympt&#xF4;mes.</p>
<p>D&apos;autres recherches ont explor&#xE9; les r&#xF4;les potentiels des cytokines. Les sympt&#xF4;mes de syndrome d&#xE9;pressif majeur sont assez proches de ceux retrouv&#xE9;s dans le comportement d&apos;un malade qui r&#xE9;pondrait en luttant contre une infection. Ceci induit la possibilit&#xE9; que la d&#xE9;pression puisse r&#xE9;sulter d&apos;une manifestation de mauvaise adaptation &#xE0; un comportement de maladie caus&#xE9; par des anomalies dans les cytokines circulantes. L&apos;implication des cytokines pro-inflammatoire dans la d&#xE9;pression est fortement sugg&#xE9;r&#xE9; par une m&#xE9;ta-analyse qui montre que les concentrations en IL-6 et en TNF-&#x3B1; sont plus hautes chez les sujets atteints de d&#xE9;pression que chez les sujets sains. Ces anomalies immunologiques pourraient causer un exc&#xE8;s de production de prostagmandine E2 et probablement une expression excessive de COX-2. Des anomalies sur la mani&#xE8;re dont l&apos;enzyme indoleamine 2,3-dioxyg&#xE9;nase active aussi bien le m&#xE9;tabolisme de tryptophane-kynurenine pourrait entra&#xEE;ner un m&#xE9;tabolisme excessif de tryptophane-kynur&#xE9;nine et entra&#xEE;ner l&apos;augmentation de la production de la neurotoxine acide quinolinique, ce qui contribue au syndrome d&#xE9;pressif majeur. L&apos;activation du NMDA menant &#xE0; l&apos;exc&#xE8;s de la neurotransmission glutamatergique, pourrait aussi y contribuer.</p>
<p>Des processus inflammatoires peuvent &#xEA;tre stimul&#xE9;s par des cognitions n&#xE9;gatives ou leurs cons&#xE9;quences, comme le stress, la violence ou le manque. Ainsi, des conditions n&#xE9;gatives peuvent causer une inflammation qui peut en retour mener &#xE0; la d&#xE9;pression.</p>
<h4><span class="mw-headline" id="Liens_avec_les_hormones">Liens avec les hormones</span></h4>
<p>L&apos;hormone &#x153;strog&#xE8;ne a &#xE9;t&#xE9; impliqu&#xE9;e dans les troubles d&#xE9;pressifs du fait d&apos;une augmentation du risque d&apos;&#xE9;pisodes d&#xE9;pressifs apr&#xE8;s la pubert&#xE9; et pendant la grossesse - p&#xE9;riodes o&#xF9; son taux est particuli&#xE8;rement &#xE9;lev&#xE9; - et d&apos;une diminution apr&#xE8;s la m&#xE9;nopause - p&#xE9;riode o&#xF9; le taux baisse consid&#xE9;rablement, mais les p&#xE9;riodes pr&#xE9;menstruelles et du , au cours desquelles les taux d&#x2019;&#x153;strog&#xE8;nes sont pourtant bas, sont &#xE9;galement associ&#xE9;es &#xE0; une augmentation du risque.</p>
<p>Le retrait brutal, des fluctuations ou des p&#xE9;riodes prolong&#xE9;es de concentrations basses d&apos;&#x153;strog&#xE8;nes ont &#xE9;t&#xE9; li&#xE9;s &#xE0; une diminution significative de l&apos;humeur. L&apos;am&#xE9;lioration clinique de la d&#xE9;pression du , la p&#xE9;rim&#xE9;nopause et la postm&#xE9;nopause montrent qu&apos;elles sont possibles apr&#xE8;s que les concentrations d&apos;&#x153;strog&#xE8;nes sont stabilis&#xE9;es ou restaur&#xE9;es.</p>
<p>Un traitement substitutif &#xE0; base de testost&#xE9;rone peut &#xE9;galement avoir un effet antid&#xE9;presseur.</p>
<h4><span class="mw-headline" id="Alcool_et_autres_drogues">Alcool et autres drogues</span></h4>
<p>De nombreux patients atteints de troubles psychiatriques sont consommateurs de substances, en particulier d&apos;alcool, de s&#xE9;datifs et du cannabis. La d&#xE9;pression et d&apos;autres probl&#xE8;mes psychiatriques peuvent &#xEA;tre caus&#xE9;s par l&apos;ingestion de ces substances. Un diagnostic diff&#xE9;rentiel doit obligatoirement &#xEA;tre fait pour d&#xE9;terminer lorsqu&apos;un trouble mental est caus&#xE9; ou non par une substance. Selon le <i>DSM-</i>, un diagnostic de trouble de l&apos;humeur ne peut s&apos;effectuer s&apos;il est caus&#xE9; par . Dans ce cas, il est appel&#xE9; . L&apos;alcoolod&#xE9;pendance augmente significativement le risque de d&#xE9;velopper une d&#xE9;pression. La d&#xE9;pression peut &#xE9;galement survenir lors d&apos;un syndrome de sevrage prolong&#xE9;. Environ un quart des individus sevr&#xE9;s de l&apos;alcool font l&apos;exp&#xE9;rience d&apos;une anxi&#xE9;t&#xE9; ou d&apos;une d&#xE9;pression persistante jusqu&apos;&#xE0; une dur&#xE9;e de deux ans.</p>
<p>Comme pour l&apos;alcool, les benzodiaz&#xE9;pines sont des d&#xE9;presseurs du syst&#xE8;me nerveux central. Elles augmentent le risque de d&#xE9;velopper une d&#xE9;pression. Ces traitements perturberaient l&apos;&#xE9;quilibre biologique du cerveau, soit en diminuant par exemple les taux de s&#xE9;rotonine et de noradr&#xE9;naline, soit en activant les voies m&#xE9;di&#xE9;es par le syst&#xE8;me immunitaire du cerveau. La prise chronique de benzodiaz&#xE9;pines peut &#xE9;galement causer ou aggraver une d&#xE9;pression.</p>
<p>L&apos;abus de m&#xE9;thamph&#xE9;tamine est &#xE9;galement commun&#xE9;ment associ&#xE9; &#xE0; la d&#xE9;pression.</p>
<h3><span class="mw-headline" id="Psychologie">Psychologie</span></h3>
<p>De nombreux aspects de la personnalit&#xE9; et de son  semblent avoir une partie int&#xE9;grante dans la fa&#xE7;on dont la d&#xE9;pression appara&#xEE;t et persiste, principalement neuroticisme, mais aussi une attitude pessimiste &#xE9;tant un pr&#xE9;curseur commun. Les &#xE9;pisodes d&#xE9;pressifs sont fortement li&#xE9;s aux &#xE9;v&#xE8;nements n&#xE9;gatifs de vie, mais les capacit&#xE9;s qu&apos;a la personne &#xE0; faire face &#xE0; un &#xE9;v&#xE8;nement sont aussi tr&#xE8;s importantes pour s&apos;y adapter (r&#xE9;silience). Une faible estime de soi et des pens&#xE9;es pessimistes, n&#xE9;gatives ou d&apos;impuissance sont li&#xE9;es &#xE0; la d&#xE9;pression. La d&#xE9;pression est moins r&#xE9;pandue, et plus facilement gu&#xE9;rissable, parmi les pratiquants d&apos;une religion. Il n&apos;est pas toujours &#xE9;vident de conna&#xEE;tre quels facteurs peuvent causer la d&#xE9;pression et ou en &#xEA;tre la cons&#xE9;quence, cependant, des individus atteints de d&#xE9;pression capables de changer positivement leur mani&#xE8;re de penser retrouvent souvent une meilleure humeur et une meilleure confiance en eux.</p>
<p>Le psychiatre am&#xE9;ricain Aaron T. Beck, inspir&#xE9; des travaux de George Kelly et Albert Ellis, a d&#xE9;velopp&#xE9; ce qui est d&#xE9;sormais connu comme le mod&#xE8;le cognitif de la d&#xE9;pression au d&#xE9;but des . Il propose trois concepts qui sous-tendent la d&#xE9;pression&#xA0;: une triade de pens&#xE9;es n&#xE9;gatives compos&#xE9;es d&apos;erreurs cognitives sur soi, son univers et son avenir&#xA0;; des sch&#xE9;mas r&#xE9;p&#xE9;t&#xE9;s de pens&#xE9;es n&#xE9;gatives et une modification, une distorsion du traitement de l&apos;information provenant de leur environnement. De ces trois principes, il a d&#xE9;velopp&#xE9; une technique structur&#xE9;e de th&#xE9;rapie cognitivo-comportementale (TCC). Selon le psychologue am&#xE9;ricain Martin Seligman, la d&#xE9;pression chez les humains est similaire &#xE0; l&apos;impuissance apprise chez les animaux de laboratoire, o&#xF9; ils se trouvent dans une situation d&#xE9;plaisante durant laquelle ils peuvent trouver une &#xE9;chappatoire, mais qu&apos;ils n&apos;y parviennent pas car ils ont appris &#xE0; n&apos;avoir aucun contr&#xF4;le sur cette situation.</p>
<p>La th&#xE9;orie de l&apos;attachement, d&#xE9;velopp&#xE9;e par le psychiatre anglais John Bowlby dans les , propose une relation entre le trouble d&#xE9;pressif &#xE0; l&apos;&#xE2;ge adulte et la qualit&#xE9; du lien entre l&apos;enfant et le parent. Il pense en particulier que  Tandis qu&apos;un grand nombre d&apos;&#xE9;tudes confirment les principes fondamentaux de la th&#xE9;orie de l&apos;attachement, les recherches ne peuvent pas conclure qu&apos;il existe un lien entre l&apos;attachement affectif pr&#xE9;coce et la d&#xE9;pression &#xE0; l&apos;&#xE2;ge adulte.</p>
<p>Les individus d&#xE9;pressifs s&apos;en prennent souvent &#xE0; eux-m&#xEA;mes &#xE0; la suite d&apos;&#xE9;v&#xE9;nements n&#xE9;gatifs qu&apos;ils ont v&#xE9;cu et, comme d&#xE9;montr&#xE9; dans une &#xE9;tude en 1993 sur des adolescents d&#xE9;pressifs hospitalis&#xE9;s, ceux qui s&apos;en veulent d&apos;une mani&#xE8;re n&#xE9;gative n&apos;esp&#xE8;rent pas vivre un futur &#xE9;v&#xE9;nement positif. Cette tendance est caract&#xE9;ristique d&apos;une  d&#xE9;pressive ou d&apos;un &#xE9;tat d&apos;esprit pessimiste. Selon Albert Bandura, un psychosociologue canadien, associ&#xE9; avec la th&#xE9;orie sociale cognitive, les individus d&#xE9;pressifs se sous-estiment, &#xE0; la suite d&apos;exp&#xE9;riences d&apos;&#xE9;chec, d&apos;observation des faiblesses des mod&#xE8;les sociaux, se basant sur un manque de persuasion sociale qu&apos;ils ne peuvent affronter et leur propre &#xE9;tat somatique et &#xE9;motionnel impliquant la tension et le stress. Cela peut n&#xE9;gativement influencer l&apos;image de soi et provoquer un manque d&apos;efficacit&#xE9; personnelle. De ce fait, ils pensent n&apos;avoir aucune influence sur les &#xE9;v&#xE9;nements ou leur projet de vie.</p>
<p>Des tests de d&#xE9;pression chez les femmes indiquent que des facteurs de vuln&#xE9;rabilit&#xE9; &#x2014;&#xA0;comme la perte pr&#xE9;coce d&apos;un proche, un manque de relation bas&#xE9;e sur la confiance, la charge de plusieurs jeunes enfants &#xE0; la maison, et le ch&#xF4;mage&#xA0;&#x2014; peuvent s&apos;associer &#xE0; d&apos;autres facteurs stressants et augmenter le risque de d&#xE9;velopper une d&#xE9;pression. Pour les individus plus &#xE2;g&#xE9;s, les facteurs sont souvent li&#xE9;s &#xE0; des probl&#xE8;mes de sant&#xE9;, des changements de statut relationnels entre &#xE9;poux li&#xE9;s &#xE0; l&apos;&#xE9;ducation des enfants et du d&#xE9;c&#xE8;s d&apos;un proche, ou le changement de relation avec des amis caus&#xE9; par des &#xE9;v&#xE9;nements.</p>
<p>La connaissance bas&#xE9;e sur la d&#xE9;pression a &#xE9;galement &#xE9;t&#xE9; interpr&#xE9;t&#xE9;e par les branches psychanalytiques et humanistes de la psychologie. Selon le point de vue psychanalytique du neurologue et psychanalyste autrichien Sigmund Freud, la d&#xE9;pression, ou , peut &#xEA;tre li&#xE9;e &#xE0; une perte interpersonnelle et aux premi&#xE8;res exp&#xE9;riences de la vie. Des  existentiels ont associ&#xE9; la d&#xE9;pression &#xE0; un manque de signification dans le pr&#xE9;sent et dans l&apos;avenir. Le fondateur de l&apos;approche humaniste et psychologue am&#xE9;ricain Abraham Maslow sugg&#xE8;re que la d&#xE9;pression peut survenir chez les individus incapables de combler leurs besoins ou de s&apos;auto-d&#xE9;velopper (pour prouver pleinement leur potentiel).</p>
<h3><span class="mw-headline" id="Social_et_environnemental">Social et environnemental</span></h3>
<p>La pr&#xE9;carit&#xE9; et l&apos;isolement social sont associ&#xE9;s &#xE0; un risque &#xE9;lev&#xE9; de probl&#xE8;mes de sant&#xE9; mentale en g&#xE9;n&#xE9;ral. La maltraitance sur mineur (abus physique, &#xE9;motionnel, sexuel ou n&#xE9;gligence) est &#xE9;galement associ&#xE9;e &#xE0; un risque &#xE9;lev&#xE9; de d&#xE9;velopper une d&#xE9;pression durant l&apos;&#xE2;ge adulte. Durant les premi&#xE8;res ann&#xE9;es de sa vie, l&apos;enfant apprend &#xE0; devenir un &#xEA;tre social. L&apos;abus d&apos;un enfant par un parent peut n&#xE9;gativement interf&#xE9;rer le d&#xE9;veloppement de la personnalit&#xE9; et cr&#xE9;er un plus grand risque de d&#xE9;velopper une d&#xE9;pression et autres pathologies psychiatriques. Des probl&#xE8;mes familiaux, comme une d&#xE9;pression parentale (notamment maternelle), un s&#xE9;rieux conflit parental ou divorce, le d&#xE9;c&#xE8;s d&apos;un parent ou autres dysfonctionnements dans la parentalit&#xE9; sont d&apos;autres facteurs de risque. &#xC0; l&apos;&#xE2;ge adulte, des &#xE9;v&#xE8;nements stressants sont fortement associ&#xE9;s au d&#xE9;veloppement d&apos;&#xE9;pisodes d&#xE9;pressifs. Dans ce contexte, des &#xE9;v&#xE9;nements de la vie associ&#xE9;s au rejet social apparaissent &#xEA;tre particuli&#xE8;rement li&#xE9;s &#xE0; la d&#xE9;pression. Le fait qu&apos;un premier &#xE9;pisode d&#xE9;pressif pr&#xE9;c&#xE8;de le plus souvent et imm&#xE9;diatement un &#xE9;v&#xE9;nement stressant plut&#xF4;t qu&apos;un &#xE9;pisode r&#xE9;current se tient avec l&apos;hypoth&#xE8;se que les sujets deviennent beaucoup plus sensibles aux changements de leur condition de vie apr&#xE8;s des r&#xE9;currences de d&#xE9;pression successives.</p>
<p>Le lien entre les &#xE9;v&#xE9;nements stressants de la vie et l&apos;aide sociale a &#xE9;t&#xE9; le sujet de nombreux d&#xE9;bats. Le manque de support social accro&#xEE;t le risque de d&#xE9;velopper une d&#xE9;pression ou le manque de support social peut constituer une pression menant directement &#xE0; la d&#xE9;pression. Il existe des preuves que des troubles dans le voisinage, par exemple, avec des probl&#xE8;mes de toxicomanie ou criminels, est un facteur de risque, tandis qu&apos;un entourage au revenu ais&#xE9; est un facteur protecteur. Des conditions de travail difficiles, en particulier chez les demandeurs d&apos;emploi avec peu de possibilit&#xE9; de prendre des d&#xE9;cisions pour eux-m&#xEA;mes sont associ&#xE9;s &#xE0; la d&#xE9;pression bien que la diversit&#xE9; et le nombre de facteurs confondants soit importants, une relation causale est difficile &#xE0; faire.</p>
<p>La d&#xE9;pression peut &#xEA;tre caus&#xE9;e par un pr&#xE9;judice. Elle survient lorsqu&apos;un individu maintient une image n&#xE9;gative et st&#xE9;r&#xE9;otyp&#xE9;e de lui-m&#xEA;me. Cette stigmatisation peut &#xEA;tre caus&#xE9;e par l&apos;appartenance &#xE0; un groupe. Si quelqu&apos;un, a des <i></i> sur un groupe et devient par la suite membre de ce groupe, ceci peut internaliser ces <i></i> et favoriser une d&#xE9;pression. Par exemple, un gar&#xE7;on qui grandit dans une culture dans laquelle il int&#xE8;gre l&#x2019;<i></i> que les homosexuels sont immoraux, peut, une fois adulte, s&apos;auto-stigmatiser s&apos;il d&#xE9;couvre qu&apos;il est lui-m&#xEA;me homosexuel. Des individus pourraient aussi internaliser des <i></i>, &#xE0; la suite d&apos;une auto-stigmatisation caus&#xE9;e par une enfance avec des exp&#xE9;riences n&#xE9;gatives comme des abus physiques et verbaux.</p>
<p>Certaines relations ont &#xE9;t&#xE9; rapport&#xE9;es entre des sous-types sp&#xE9;cifiques de d&#xE9;pression et des conditions climatiques. Ainsi, le risque de d&#xE9;velopper une d&#xE9;pression avec sympt&#xF4;mes psychotiques augmenterait lorsque la pression barom&#xE9;trique est basse, tandis que le risque de m&#xE9;lancolie est augment&#xE9;e lorsque la temp&#xE9;rature et/ou la lumi&#xE8;re du soleil est faible.</p>
<p>Du point de vue de l&apos;alimentation, une corr&#xE9;lation a &#xE9;t&#xE9; trouv&#xE9; entre la consommation plus fr&#xE9;quente de fast-foods et l&apos;incidence de d&#xE9;pression, on pense &#xE9;galement que la consommation fr&#xE9;quente de produits sucr&#xE9;s et de viandes transform&#xE9;es pourraient &#xEA;tre des facteurs. &#xC0; l&apos;inverse, le r&#xE9;gime m&#xE9;diterran&#xE9;en aurait un effet protecteur</p>

<h3><span class="mw-headline" id="Symptomatologie">Symptomatologie</span></h3>
<p>La d&#xE9;pression est un &#xE9;tat handicapant qui peut d&#xE9;favorablement affecter la famille, la scolarit&#xE9;, le travail, le sommeil, l&apos;alimentation et la sant&#xE9; en g&#xE9;n&#xE9;ral. Son impact sur le fonctionnement et le bien-&#xEA;tre est compar&#xE9; &#xE0; celui des conditions cliniques chroniques comme le diab&#xE8;te.</p>
<p>Un individu souffrant d&apos;un &#xE9;pisode d&#xE9;pressif majeur montre habituellement une tr&#xE8;s forte baisse de moral, ce qui affecte n&#xE9;gativement son point de vue sur tout son environnement, et une incapacit&#xE9; &#xE0; prendre du plaisir lors d&apos;activit&#xE9;s qu&apos;il consid&#xE9;rait auparavant agr&#xE9;ables. Les individus atteints de d&#xE9;pression peuvent ruminer ou &#xEA;tre pr&#xE9;occup&#xE9;s par des pens&#xE9;es ou sentiments d&apos;impuissance, d&apos;inutilit&#xE9;, de regret ou culpabilit&#xE9;, de d&#xE9;sespoir et de haine envers eux-m&#xEA;mes. Dans certains cas plus graves, ils peuvent &#xE9;galement &#xEA;tre victimes de psychose. Ces sympt&#xF4;mes incluent des d&#xE9;lires ou, moins commun&#xE9;ment, des hallucinations, habituellement d&#xE9;sagr&#xE9;ables. D&apos;autres sympt&#xF4;mes de la d&#xE9;pression peuvent inclure des difficult&#xE9;s &#xE0; se concentrer et &#xE0; retenir des informations (en particulier chez les patients souffrant de sympt&#xF4;mes psychotiques ou m&#xE9;lancoliques), un retrait d&apos;activit&#xE9;s familiales ou sociales, une libido r&#xE9;duite, et des pens&#xE9;es de mort ou de suicide. L&apos;insomnie est fr&#xE9;quente chez les individus d&#xE9;pressifs. Habituellement, ils se r&#xE9;veillent t&#xF4;t sans r&#xE9;ussir &#xE0; se rendormir par la suite. L&apos;insomnie affecte au moins 80&#xA0;% des individus d&#xE9;pressifs. L&apos;hypersomnie, ou exc&#xE8;s de sommeil, peut &#xE9;galement survenir. Certains antid&#xE9;presseurs peuvent favoriser l&apos;insomnie &#xE0; cause de leurs effets stimulants. Plus g&#xE9;n&#xE9;ralement, une clinophilie est associ&#xE9;e due &#xE0; la s&#xE9;dentarit&#xE9; et au manque d&apos;exercice physique.</p>
<p>Un individu souffrant de d&#xE9;pression peut montrer des signes non psychiatriques comme des maux de t&#xEA;te ou des probl&#xE8;mes de digestion. Les probl&#xE8;mes physiques sont les probl&#xE8;mes les plus r&#xE9;pandus dans les pays en voie de d&#xE9;veloppement, selon les crit&#xE8;res de l&apos;Organisation mondiale de la sant&#xE9;. L&apos;app&#xE9;tit diminue souvent et cause une perte de poids. Bien que l&apos;app&#xE9;tit puisse &#xE9;galement parfois augmenter et causer une prise de poids importante. L&apos;entourage du patient peut remarquer chez ce dernier un comportement actif ou l&#xE9;thargique. Des individus d&#xE9;pressifs plus &#xE2;g&#xE9;s peuvent montrer des sympt&#xF4;mes cognitifs comme une perte significative de la m&#xE9;moire et une tr&#xE8;s grande lenteur dans les mouvements. La d&#xE9;pression est &#xE9;galement pr&#xE9;sente chez les personnes &#xE2;g&#xE9;es souffrant de sympt&#xF4;mes physiques, comme ceux de l&apos;accident vasculaire c&#xE9;r&#xE9;bral ou autres maladies cardiovasculaires, la maladie de Parkinson et la broncho-pneumopathie chronique obstructive.</p>
<p>Les enfants d&#xE9;pressifs d&#xE9;montrent de l&apos;irritabilit&#xE9; plut&#xF4;t qu&apos;une humeur d&#xE9;pressive, et les sympt&#xF4;mes varient grandement selon l&apos;&#xE2;ge et la situation. La plupart d&apos;entre eux perdent tout int&#xE9;r&#xEA;t dans leur scolarit&#xE9; et voient un d&#xE9;clin de leurs r&#xE9;sultats scolaires. Ils peuvent &#xEA;tre d&#xE9;crits comme trop d&#xE9;pendants, exigeants ou agressifs. Le diagnostic peut se faire tardivement, ou ne pas se faire, lorsque ces sympt&#xF4;mes sont interpr&#xE9;t&#xE9;s comme normaux. La d&#xE9;pression peut coexister avec le trouble du d&#xE9;ficit de l&apos;attention avec ou sans hyperactivit&#xE9;, compliquant ainsi le diagnostic et le traitement de ces deux troubles.</p>
<h3><span class="mw-headline" id=".C3.89valuation_clinique">&#xC9;valuation clinique</span></h3>
<p>Un diagnostic peut &#xEA;tre effectu&#xE9; par un psychiatre ou psychologue qui recueille l&apos;&#xE9;tat actuel du patient, sa vie personnelle et familiale, ainsi que ses sympt&#xF4;mes actuels. L&apos;objectif clinique g&#xE9;n&#xE9;ral est de d&#xE9;terminer les facteurs biologiques, psychologiques et sociaux qui peuvent d&#xE9;terminer l&apos;humeur de l&apos;individu. L&apos;&#xE9;valuateur peut aussi discuter les moyens que la personne utilise pour r&#xE9;guler son humeur (sains ou non) comme la consommation d&apos;alcool ou d&apos;autres drogues. L&apos;&#xE9;valuation peut &#xE9;galement comporter un , &#xE9;valuant l&apos;humeur et la pens&#xE9;e actuelles de l&apos;individu, en particulier la pr&#xE9;sence de sentiments de d&#xE9;sespoir ou de pessimisme, d&apos;automutilation ou de suicide et une absence de but ou projets positifs. Les professionnels de la sant&#xE9; mentale sont beaucoup moins pr&#xE9;sents dans les zones rurales. Par cons&#xE9;quent, le diagnostic et les soins sont prodigu&#xE9;s par des m&#xE9;decins traitants. Ce probl&#xE8;me est &#xE9;galement plus marqu&#xE9; dans les pays en voie de d&#xE9;veloppement. L&apos;examen psychologique peut inclure des &#xE9;chelles cliniques comme l&apos;&#xE9;chelle de d&#xE9;pression de Hamilton ou l&apos;inventaire de d&#xE9;pression de Beck. Le r&#xE9;sultat de l&apos;&#xE9;chelle comme seul diagnostic est insuffisant selon les manuels du <i>DSM</i> et de la <i>CIM</i>, mais il fournit une indication de la s&#xE9;v&#xE9;rit&#xE9; des sympt&#xF4;mes durant une p&#xE9;riode d&#xE9;finie, ce qui fait que, lorsqu&apos;un patient atteint un score plus &#xE9;lev&#xE9; que la normale, ce dernier peut &#xEA;tre &#xE9;valu&#xE9; plus en d&#xE9;tail dans le cadre du diagnostic d&#xE9;pressif. De nombreuses &#xE9;chelles cliniques sont cr&#xE9;&#xE9;es dans ce but. Des programmes de d&#xE9;pistage sont propos&#xE9;s pour la pr&#xE9;vention de la d&#xE9;pression, les preuves ne montrent pas qu&apos;ils am&#xE9;liorent la d&#xE9;tection, le traitement ou l&apos;&#xE9;volution de la d&#xE9;pression.</p>
<p>Les m&#xE9;decins traitants et autres professionnels non sp&#xE9;cialis&#xE9;s dans le domaine psychologique peuvent avoir des difficult&#xE9;s &#xE0; diagnostiquer une d&#xE9;pression, car ils sont entra&#xEE;n&#xE9;s &#xE0; reconna&#xEE;tre en premier lieu les sympt&#xF4;mes physiques et la d&#xE9;pression peut causer un bon nombre de sympt&#xF4;mes physiques (psychosomatiques). Ces m&#xE9;decins font deux fois sur trois un mauvais diagnostic et traitent d&apos;autres patients sans qu&apos;il y en ait n&#xE9;cessit&#xE9;.</p>
<h3><span class="mw-headline" id="Examens_compl.C3.A9mentaires">Examens compl&#xE9;mentaires</span></h3>
<p>Avant de diagnostiquer une d&#xE9;pression majeure, un m&#xE9;decin effectue g&#xE9;n&#xE9;ralement un examen m&#xE9;dical et des examens compl&#xE9;mentaires pour d&#xE9;terminer d&apos;autres causes des sympt&#xF4;mes. Cela peut inclure un examen sanguin mesurant le taux de thyr&#xE9;ostimuline et de thyroxine pour exclure une hypothyro&#xEF;die, un ionogramme et une calc&#xE9;mie pour &#xE9;liminer une maladie m&#xE9;tabolique, une num&#xE9;ration formule sanguine pour &#xE9;liminer une maladie syst&#xE9;mique ou une maladie chronique. Une atteinte de la fonction r&#xE9;nale et h&#xE9;patique est recherch&#xE9;e. Le taux de testost&#xE9;rone pourrait &#xEA;tre &#xE9;valu&#xE9; pour diagnostiquer un hypogonadisme, une cause de d&#xE9;pression chez les hommes.</p>
<p>Des plaintes cognitives apparaissent chez les patients &#xE2;g&#xE9;s d&#xE9;pressifs, mais elles peuvent aussi favoriser le d&#xE9;veloppement d&apos;une d&#xE9;mence, comme la maladie d&apos;Alzheimer. Des tests cognitifs et une imagerie c&#xE9;r&#xE9;brale peut aider &#xE0; distinguer la d&#xE9;pression d&apos;une d&#xE9;mence. Un scanner peut exclure une pathologie c&#xE9;r&#xE9;brale chez les patients atteints de sympt&#xF4;mes psychotiques, de sympt&#xF4;mes rapidement d&#xE9;velopp&#xE9;s, ou de sympt&#xF4;mes inhabituels. En g&#xE9;n&#xE9;ral, les recherches ne sont pas r&#xE9;p&#xE9;t&#xE9;es pour des &#xE9;pisodes suivants sauf si indication m&#xE9;dicale.</p>
<p>Il n&apos;existe aucun test de confirmation biologique de la d&#xE9;pression. Des recherches sur les biomarqueurs de la d&#xE9;pression ont &#xE9;t&#xE9; effectu&#xE9;es pour fournir une m&#xE9;thode objective de diagnostic. Il existe plusieurs biomarqueurs potentiels, notamment le facteur neurotrophique d&#xE9;riv&#xE9; du cerveau (BDNF), en plus de techniques vari&#xE9;es d&apos;IRM fonctionnelle. Une &#xE9;tude a d&#xE9;velopp&#xE9; un arbre d&#xE9;cisionnel pour interpr&#xE9;ter une s&#xE9;rie d&apos;IRM fonctionnelles pendant des activit&#xE9;s diff&#xE9;rentes. Chez leurs sujets, les auteurs de l&apos;&#xE9;tude ont &#xE9;t&#xE9; capables d&apos;atteindre une sensiblit&#xE9; de 80&#xA0;% et une sensibilit&#xE9; de 87&#xA0;%, ce qui correspond &#xE0; une valeur pr&#xE9;dictive n&#xE9;gative de 98&#xA0;% et une valeur pr&#xE9;dictive positive de 32&#xA0;% (des rapports de vraisemblance positifs et n&#xE9;gatifs de 6,15 et de 0,23 respectivement). Cependant, d&apos;autres recherches sont n&#xE9;cessaires pour l&apos;utilisation de ces tests en clinique.</p>
<h3><span class="mw-headline" id="Crit.C3.A8res_et_classification">Crit&#xE8;res et classification</span></h3>
<p>Les crit&#xE8;res les plus utilis&#xE9;s dans le diagnostic de la d&#xE9;pression majeure peuvent &#xEA;tre trouv&#xE9;s dans la quatri&#xE8;me &#xE9;dition du <i>Manuel diagnostique et statistique des troubles mentaux</i> (<i>DSM--TR</i>) &#xE9;dit&#xE9; par l&apos;Association am&#xE9;ricaine de psychiatrie, et dans la <i>Classification internationale des maladies</i> (<i>CIM-10</i>) &#xE9;dit&#xE9; par l&apos;Organisation mondiale de la sant&#xE9;. Ils utilisent le terme d&apos; pour un simple &#xE9;pisode, et de  pour des &#xE9;pisodes r&#xE9;p&#xE9;t&#xE9;s. La premi&#xE8;re classification est utilis&#xE9;e aux &#xC9;tats-Unis ainsi que dans d&apos;autres pays non-europ&#xE9;ens, et la deuxi&#xE8;me classification est utilis&#xE9;e dans les pays europ&#xE9;ens. Les auteurs se sont pench&#xE9;s sur des crit&#xE8;res communs dans les deux classifications.</p>
<p>Le <i>DSM--TR</i> et la <i>CIM-10</i> identifient des sympt&#xF4;mes d&#xE9;pressifs typiques (principaux). La <i>CIM-10</i> d&#xE9;finit trois sympt&#xF4;mes d&#xE9;pressifs (humeur triste, anh&#xE9;donie et baisse d&apos;&#xE9;nergie), dont deux doivent &#xEA;tre pr&#xE9;sents pour diagnostiquer un trouble d&#xE9;pressif. Selon le <i>DSM--TR</i>, il existe deux principaux sympt&#xF4;mes de la d&#xE9;pression &#x2014; humeur triste et anh&#xE9;donie. Au moins l&apos;un de ces sympt&#xF4;mes doit &#xEA;tre pr&#xE9;sent pour diagnostiquer un trouble d&#xE9;pressif.</p>
<p>La d&#xE9;pression est classifi&#xE9;e en tant que trouble de l&apos;humeur dans le <i>DSM--TR</i>. Le diagnostic d&#xE9;pend de la pr&#xE9;sence d&apos;un ou plusieurs &#xE9;pisodes d&#xE9;pressifs. D&apos;autres termes sont utilis&#xE9;s pour classifier &#xE0; la fois l&apos;&#xE9;pisode et l&apos;&#xE9;volution de la maladie. La cat&#xE9;gorie du trouble d&#xE9;pressif non autrement sp&#xE9;cifi&#xE9; est diagnostiqu&#xE9; si la manifestation de l&apos;&#xE9;pisode d&#xE9;pressif ne rencontre aucun crit&#xE8;re d&#xE9;crivant un &#xE9;pisode d&#xE9;pressif majeur. La classification de la <i>CIM-10</i> n&apos;utilise pas le terme de , mais liste un crit&#xE8;re tr&#xE8;s similaire pour le diagnostic d&apos;un &#xE9;pisode d&#xE9;pressif (l&#xE9;ger, mod&#xE9;r&#xE9;, s&#xE9;v&#xE8;re). Le terme de  s&apos;ajoute lorsqu&apos;il y a d&#xE9;j&#xE0; eu de multiples &#xE9;pisodes sans &#xE9;pisode maniaque qui serait alors en faveur d&apos;un trouble bipolaire.</p>
<h4><span class="mw-headline" id=".C3.89pisode_d.C3.A9pressif_majeur">&#xC9;pisode d&#xE9;pressif majeur</span></h4>
<p>Un &#xE9;pisode d&#xE9;pressif majeur se caract&#xE9;rise par la pr&#xE9;sence d&apos;une humeur tr&#xE8;s triste persistant pendant au moins deux semaines. Les &#xE9;pisodes peuvent &#xEA;tre isol&#xE9;s ou r&#xE9;p&#xE9;t&#xE9;s et caract&#xE9;ris&#xE9;s selon leur intensit&#xE9;&#xA0;: l&#xE9;gers (peu de sympt&#xF4;mes pour atteindre le crit&#xE8;re minimum), mod&#xE9;r&#xE9;s ou s&#xE9;v&#xE8;res (affectant le fonctionnement social et de l&apos;occupation). Un &#xE9;pisode accompagn&#xE9; de caract&#xE9;ristiques psychotiques &#x2014; habituellement d&#xE9;sign&#xE9; sous le terme de  &#x2014; est automatiquement classifi&#xE9; comme s&#xE9;v&#xE8;re. Si le patient poss&#xE8;de des ant&#xE9;c&#xE9;dents d&apos;&#xE9;pisodes maniaques ou d&apos;humeur anormalement &#xE9;lev&#xE9;e (hypomaniaques), le diagnostic d&apos;un trouble bipolaire est effectu&#xE9; &#xE0; la place. La d&#xE9;pression sans tendance maniaque est souvent d&#xE9;sign&#xE9;e sous le terme d&apos; car l&apos;humeur se stabilise en un seul &#xE9;tat &#xE9;motionnel ou  &#xE9;motionnel.</p>
<p>Le <i>DSM--TR</i> exclut les cas dans lesquels les sympt&#xF4;mes impliquent le d&#xE9;c&#xE8;s d&apos;un proche, bien qu&apos;un &#xE9;pisode avec sympt&#xF4;mes d&#xE9;pressifs et tristesse persistante, puisse suivre apr&#xE8;s le deuil. Ce crit&#xE8;re a fait d&#xE9;bat car il ne prend en compte aucun autre aspect de contexte personnel ou social dans lequel la d&#xE9;pression peut survenir. En outre, certaines &#xE9;tudes trouvent peu de confirmation empirique sur les crit&#xE8;res d&#xE9;limit&#xE9;s du <i>DSM-</i> et indiquent qu&apos;il s&apos;agit plut&#xF4;t d&apos;un diagnostic consensuel pos&#xE9; sur un continuum de sympt&#xF4;mes d&#xE9;pressifs d&apos;une dur&#xE9;e et s&#xE9;v&#xE9;rit&#xE9; vari&#xE9;es&#xA0;: il exclut des diagnostics proches, comme la dysthymie qui implique un trouble de l&apos;humeur chronique mais moins s&#xE9;v&#xE8;re, la d&#xE9;pression br&#xE8;ve r&#xE9;currente, impliquant des &#xE9;pisodes d&#xE9;pressifs r&#xE9;p&#xE9;t&#xE9;s mais brefs, le trouble d&#xE9;pressif mineur, dans lequel uniquement quelques sympt&#xF4;mes de la d&#xE9;pression sont pr&#xE9;sents et le trouble de l&apos;adaptation avec humeur d&#xE9;pressive qui comprend une baisse du moral en r&#xE9;ponse &#xE0; un &#xE9;v&#xE9;nement stressant.</p>
<h4><span class="mw-headline" id="Sous-types">Sous-types</span></h4>
<p>Le <i>DSM--TR</i> reconna&#xEE;t davantage cinq sous-types de la d&#xE9;pression appel&#xE9;s , en fonction de leur dur&#xE9;e, leur s&#xE9;v&#xE9;rit&#xE9; et &#xE9;galement la pr&#xE9;sence de sympt&#xF4;mes psychotiques&#xA0;:</p>
<ul>
<li>La <b>m&#xE9;lancolie</b> est caract&#xE9;ris&#xE9;e par une perte de plaisir dans (presque) toutes les activit&#xE9;s, une incapacit&#xE9; &#xE0; r&#xE9;agir aux stimuli li&#xE9;s au plaisir, une baisse d&apos;humeur plus marqu&#xE9;e que lors d&apos;un deuil ou la perte d&apos;un proche, une aggravation des sympt&#xF4;mes dans la matin&#xE9;e, un r&#xE9;veil de bonne heure, un retard psychomoteur, une perte excessive de poids (&#xE0; ne pas confondre avec l&apos;anorexie) ou un sentiment excessif de culpabilit&#xE9;.</li>
<li>La <b>d&#xE9;pression atypique</b> est caract&#xE9;ris&#xE9;e par une humeur r&#xE9;active (anh&#xE9;donie paradoxale) et positive, un gain de poids important ou un app&#xE9;tit plus prononc&#xE9; (plaisir de manger), un sommeil excessif ou hypersomnie, une sensation de lourdeur dans certaines parties du corps et une mauvaise adaptation sociale marqu&#xE9;e par une hypersensibilit&#xE9; au rejet interpersonnel.</li>
<li>La <b>d&#xE9;pression catatonique</b> est une forme rare et grave de d&#xE9;pression impliquant des troubles dans le comportement moteur et d&apos;autres sympt&#xF4;mes. Dans ce cas, le patient est muet, voire l&#xE9;thargique, peut rester immobile ou faire des mouvements &#xE9;tranges et sans but. Les sympt&#xF4;mes catatoniques surviennent &#xE9;galement chez les patients schizophr&#xE8;nes, lors d&apos;&#xE9;pisodes maniaques, ou peuvent &#xEA;tre caus&#xE9;s par le syndrome malin des neuroleptiques. Une cause non psychiatrique doit &#xEA;tre &#xE9;limin&#xE9;e en priorit&#xE9;.</li>
<li>La <b>d&#xE9;pression </b>, ou <b>trouble mental et du comportement l&#xE9;ger associ&#xE9; &#xE0; la grossesse non class&#xE9; ailleurs</b>, d&#xE9;signe une intense d&#xE9;pression, soutenue et souvent handicapante, qui survient chez les jeunes m&#xE8;res apr&#xE8;s avoir donn&#xE9; naissance. L&apos;incidence de la d&#xE9;pression  s&apos;&#xE9;l&#xE8;ve entre 10 &#xE0; 15&#xA0;% chez les jeunes m&#xE8;res. Le <i>DSM-</i> note que pour diagnostiquer la d&#xE9;pression , les sympt&#xF4;mes surviennent dans le mois apr&#xE8;s la naissance. Il est possible que la d&#xE9;pression  puisse durer plus de trois mois.</li>
<li>La <b>d&#xE9;pression saisonni&#xE8;re</b> est une forme de d&#xE9;pression durant laquelle des &#xE9;pisodes d&#xE9;pressifs surviennent &#xE0; l&apos;arriv&#xE9;e de l&apos;automne ou de l&apos;hiver et disparaissent &#xE0; l&apos;arriv&#xE9;e du printemps. Le diagnostic ne peut &#xEA;tre pos&#xE9; que lorsqu&apos;au moins deux &#xE9;pisodes sont survenus pendant les deux mois les plus froids de l&apos;ann&#xE9;e mais aucun &#xE9;pisode pendant les autres mois de l&apos;ann&#xE9;e, ceci pendant une p&#xE9;riode de deux ans ou plus.</li>
</ul>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h3>
<p>Pour confirmer le diagnostic de la d&#xE9;pression, d&apos;autres diagnostics potentiels doivent &#xEA;tre pris en compte, comme la dysthymie, le trouble de l&apos;adaptation avec humeur d&#xE9;pressive, ou le trouble bipolaire. La dysthymie est un trouble de l&apos;humeur l&#xE9;ger et chronique durant lequel le patient montre presque quotidiennement une baisse d&apos;humeur pendant au moins une dur&#xE9;e de deux ans. Les sympt&#xF4;mes ne sont pas aussi importants que ceux de la d&#xE9;pression, bien que les patients diagnostiqu&#xE9;s de dysthymie soient sensibles &#xE0; une seconde d&#xE9;pression (ce qui est souvent nomm&#xE9; ). Le trouble de l&apos;adaptation avec humeur d&#xE9;pressive est un trouble de l&apos;humeur, caract&#xE9;ris&#xE9; par une r&#xE9;ponse &#xE0; un &#xE9;v&#xE9;nement identifiable ou stressant, dans lequel les sympt&#xF4;mes comportementaux et &#xE9;motionnels sont significatifs mais qui ne rencontrent pas le crit&#xE8;re de la d&#xE9;pression. Le trouble bipolaire, &#xE9;galement d&#xE9;sign&#xE9; sous le terme de , est une maladie durant laquelle les phases d&#xE9;pressives alternent avec des p&#xE9;riodes de manie ou d&apos;hypomanie. La d&#xE9;pression &#xE9;tant cat&#xE9;goris&#xE9;e en tant que trouble &#xE0; part, des d&#xE9;bats se d&#xE9;roulent encore l&apos;exp&#xE9;rience de sympt&#xF4;mes hypomaniaques chez les patients d&#xE9;pressifs, indiquant un continuum dans les troubles de l&apos;humeur.</p>
<p>D&apos;autres troubles doivent &#xE9;galement &#xEA;tre pris en compte pendant le diagnostic de la d&#xE9;pression. Ceux-ci impliquent une humeur d&#xE9;pressive caus&#xE9;e par d&apos;autres maladies non psychiatriques, la prise de m&#xE9;dicaments et de substances. La d&#xE9;pression li&#xE9;e par une maladie non psychiatrique est caract&#xE9;ris&#xE9;e comme trouble de l&apos;humeur pour cause de condition m&#xE9;dicale g&#xE9;n&#xE9;rale. Cette condition est d&#xE9;termin&#xE9;e par l&apos;histoire de la maladie, gr&#xE2;ce &#xE0; des tests cliniques et examens physiques. Lorsque la d&#xE9;pression est caus&#xE9;e par l&apos;ingestion de drogues, de m&#xE9;dicaments ou par l&apos;exposition &#xE0; une toxine, elle est diagnostiqu&#xE9;e en tant que trouble de l&apos;humeur induit par une substance. Dans ce cas, la substance est la cause du trouble de l&apos;humeur. Par ailleurs, au d&#xE9;cours de l&apos;arr&#xEA;t de certains traitements antid&#xE9;presseurs, la r&#xE9;apparition de la maladie peut &#xEA;tre confondue avec le syndrome de discontinuation associ&#xE9; aux antid&#xE9;presseurs qui a des sympt&#xF4;mes ressemblants.</p>

<p>La d&#xE9;pression est fr&#xE9;quemment pr&#xE9;sente dans de nombreux probl&#xE8;mes psychiatriques. Les r&#xE9;sultats du <i></i> (1990-1992) rapportent que 51&#xA0;% des individus d&#xE9;pressifs souffriraient d&apos;anxi&#xE9;t&#xE9; durant toute leur vie. Les sympt&#xF4;mes anxieux peuvent avoir un impact sur le trouble d&#xE9;pressif, causer une gu&#xE9;rison tardive, une augmentation du risque de rechute, ainsi qu&apos;un plus grand handicap, et des risques &#xE9;lev&#xE9;s de suicide. Il existe un lien entre le stress, l&apos;anxi&#xE9;t&#xE9; et la d&#xE9;pression qui peut &#xEA;tre mesur&#xE9; et d&#xE9;montr&#xE9; biologiquement. Il existe un risque &#xE9;lev&#xE9; d&apos;abus substantiel et d&apos;alcoolo-d&#xE9;pendance, et environ un tiers des individus diagnostiqu&#xE9;s de trouble du d&#xE9;ficit de l&apos;attention avec ou sans hyperactivit&#xE9; d&#xE9;veloppent une d&#xE9;pression comorbide. La d&#xE9;pression est aussi fr&#xE9;quemment retrouv&#xE9;e chez les individus souffrant de trouble de stress post-traumatique.</p>
<p>La d&#xE9;pression est &#xE9;galement pr&#xE9;sente lors de p&#xE9;riodes douloureuses. Un ou plusieurs sympt&#xF4;mes douloureux surviennent &#xE0; 65&#xA0;% chez les patients d&#xE9;pressifs, et environ 85&#xA0;% des patients victimes de douleurs souffrent de d&#xE9;pression. La pr&#xE9;valence est plus faible en m&#xE9;decine g&#xE9;n&#xE9;rale qu&apos;en pratique sp&#xE9;cialis&#xE9;e. Le diagnostic de la d&#xE9;pression est souvent inexistant ou tardivement effectu&#xE9;, et la d&#xE9;pression peut s&apos;aggraver avec le temps. Elle peut &#xE9;galement s&apos;aggraver lorsque les sympt&#xF4;mes d&#xE9;pressifs sont incorrectement trait&#xE9;s.</p>
<p>La d&#xE9;pression est associ&#xE9;e &#xE0; un risque &#xE9;lev&#xE9; de maladie cardiovasculaire, ind&#xE9;pendamment d&apos;autres facteurs de risques, et directement, ou indirectement, li&#xE9;e &#xE0; des facteurs de risques comme le tabagisme et l&apos;ob&#xE9;sit&#xE9;. Les individus souffrant de d&#xE9;pression suivent plus rarement un traitement m&#xE9;dical pour pr&#xE9;venir les troubles cardiovasculaires, ce qui augmente les risques d&apos;en d&#xE9;velopper. Dans les soins qu&apos;il prodigue, un cardiologue peut ne pas reconna&#xEE;tre la d&#xE9;pression comme une cause compliquant un probl&#xE8;me cardiovasculaire.</p>
<p>La d&#xE9;pression peut causer des dysfonctions cognitives qui peuvent perdurer m&#xEA;me apr&#xE8;s gu&#xE9;rison.</p>

<p>Les &#xE9;pisodes de d&#xE9;pression majeure se r&#xE9;solvent souvent avec le temps, qu&apos;ils soient trait&#xE9;s ou non. Les patients non hospitalis&#xE9;s sur liste d&apos;attente montrent une r&#xE9;duction de 10 &#xE0; 15&#xA0;% des sympt&#xF4;mes en quelques mois, avec environ 20&#xA0;% qui n&apos;entrent plus dans les crit&#xE8;res d&apos;un &#xE9;pisode d&#xE9;pressif. La dur&#xE9;e moyenne d&apos;un &#xE9;pisode est estim&#xE9;e &#xE0; , avec une plus grande chance de gu&#xE9;rison dans les .</p>
<p>Des &#xE9;tudes montrent que 80&#xA0;% des patients souffrant d&apos;un premier &#xE9;pisode d&#xE9;pressif majeur seront une nouvelle fois atteint d&apos;au moins un &#xE9;pisode de plus dans leur vie, avec une moyenne de quatre &#xE9;pisodes dans leur vie. D&apos;autres &#xE9;tudes de population indiquent qu&apos;environ la moiti&#xE9; de ceux ayant souffert d&apos;un &#xE9;pisode (trait&#xE9; ou non) r&#xE9;cup&#xE8;rent et gu&#xE9;rissent bien, tandis que l&apos;autre moiti&#xE9; d&apos;entre eux seront atteint d&apos;au moins un autre &#xE9;pisode, dont environ 15&#xA0;% feront l&apos;exp&#xE9;rience d&apos;une r&#xE9;currence chronique. Des &#xE9;tudes accueillant des patients hospitalis&#xE9;s sugg&#xE8;rent une chance r&#xE9;duite de gu&#xE9;rison et un plus grand risque de chronicit&#xE9;, tandis que des &#xE9;tudes sur la plupart des patients non hospitalis&#xE9;s montrent qu&apos;environ tous gu&#xE9;rissent, avec une dur&#xE9;e moyenne d&apos;un &#xE9;pisode de . Environ 90&#xA0;% des patients souffrant de d&#xE9;pression s&#xE9;v&#xE8;re ou psychotique, dont la plupart rencontrant des crit&#xE8;res d&apos;autres troubles mentaux, font l&apos;exp&#xE9;rience d&apos;une rechute.</p>
<p>Le risque de rechute s&apos;accro&#xEE;t lorsque les traitements ne parviennent pas &#xE0; gu&#xE9;rir totalement les sympt&#xF4;mes. Des prescriptions d&apos;antid&#xE9;presseurs sont recommand&#xE9;es quatre &#xE0; six mois apr&#xE8;s gu&#xE9;rison pour &#xE9;viter toute rechute. Une &#xE9;vidence par essai randomis&#xE9; contr&#xF4;l&#xE9; indique que la prise continue d&apos;antid&#xE9;presseurs apr&#xE8;s gu&#xE9;rison peut r&#xE9;duire les risques de rechute &#xE0; 70&#xA0;% (41&#xA0;% par placebo contre 18&#xA0;% par antid&#xE9;presseur). L&apos;effet pr&#xE9;ventif dure probablement pendant au moins les  mois apr&#xE8;s utilisation.</p>
<p>Les individus souffrant d&apos;&#xE9;pisodes r&#xE9;p&#xE9;t&#xE9;s de d&#xE9;pression requi&#xE8;rent un traitement &#xE0; long-terme pour &#xE9;viter les risques de d&#xE9;velopper une d&#xE9;pression plus longue et plus s&#xE9;v&#xE8;re. Dans certains cas, les individus se doivent de prendre leur traitement pendant un long moment ou pour le reste de leur vie. Les cas dans lesquels les chances de gu&#xE9;rison sont r&#xE9;duites sont associ&#xE9;s &#xE0; un traitement non-adapt&#xE9;, des sympt&#xF4;mes initiaux s&#xE9;v&#xE8;res qui peuvent impliquer psychose, un d&#xE9;veloppement pr&#xE9;coce des sympt&#xF4;mes, des ant&#xE9;c&#xE9;dents d&apos;&#xE9;pisodes, une gu&#xE9;rison partielle apr&#xE8;s un an, un trouble m&#xE9;dical ou mental pr&#xE9;-existant, voire &#xE9;galement &#xE0; des probl&#xE8;mes familiaux.</p>
<p>Les individus d&#xE9;pressifs ont une esp&#xE9;rance de vie raccourcie par rapport aux individus non-d&#xE9;pressifs, en partie &#xE0; cause du risque &#xE9;lev&#xE9; de d&#xE9;c&#xE8;s par suicide. Cependant, le risque de mortalit&#xE9; &#xE9;lev&#xE9; des individus d&#xE9;pressifs peut impliquer d&apos;autres causes, dont la susceptibilit&#xE9; de d&#xE9;velopper d&apos;autres conditions m&#xE9;dicales comme les maladies cardiovasculaires. Plus de 60&#xA0;% des suicides impliquaient des troubles de l&apos;humeur dont la d&#xE9;pression, et le risque est en particulier &#xE9;lev&#xE9; chez un individu marqu&#xE9; par le d&#xE9;sespoir ou souffrant &#xE0; la fois de trouble de la personnalit&#xE9;  et de d&#xE9;pression. Aux &#xC9;tats-Unis, le taux de suicide associ&#xE9; au diagnostic de la d&#xE9;pression est estim&#xE9; &#xE0; 3,4&#xA0;%, avec un risque plus &#xE9;lev&#xE9; chez les hommes (7&#xA0;%) que chez la femme (1&#xA0;%) (bien que les tentatives de suicide soient plus fr&#xE9;quentes chez les femmes).</p>
<p>La d&#xE9;pression est souvent associ&#xE9;e au ch&#xF4;mage et &#xE0; la pr&#xE9;carit&#xE9;. La d&#xE9;pression est  la cause principale de maladies li&#xE9;es au statut socio-&#xE9;conomique en Am&#xE9;rique du Nord et dans d&apos;autres pays &#xE0; hauts revenus, et la quatri&#xE8;me cause principale mondiale. En 2030, elle semblera &#xEA;tre la seconde cause principale mondiale apr&#xE8;s le SIDA, selon l&apos;Organisation mondiale de la sant&#xE9;. Du retard ou un &#xE9;chec de traitement apr&#xE8;s rechute, et l&apos;impossibilit&#xE9; aux professionnels de la sant&#xE9; de fournir un traitement, emp&#xEA;chent consid&#xE9;rablement la r&#xE9;duction du handicap.</p>

<p>Des interventions comportementales, comme la th&#xE9;rapie interpersonnelle et la psychoth&#xE9;rapie cognitivo-comportementale, sont efficaces dans la pr&#xE9;vention d&apos;une d&#xE9;pression. De telles interventions, qui semblent &#xEA;tre efficaces lorsqu&apos;elles sont effectu&#xE9;es individuellement ou en petit groupe, pourraient atteindre un niveau d&apos;audience plus cons&#xE9;quent sur Internet.</p>
<p>Cependant, une m&#xE9;ta-analyse plus ancienne d&#xE9;montre que les programmes pr&#xE9;ventifs, avec un programme qui am&#xE9;liore les comp&#xE9;tences, est plus efficace qu&apos;un programme g&#xE9;n&#xE9;ralement orient&#xE9; sur les comportements, et montre que ces derniers n&apos;apportaient aucune aide chez les personnes &#xE2;g&#xE9;es, pour lesquelles seulement une aide sociale &#xE9;tait b&#xE9;n&#xE9;fique. Par ailleurs, les programmes de pr&#xE9;vention les plus efficaces contre la d&#xE9;pression comprenant plus de huit sessions, chacune d&apos;une dur&#xE9;e comprise entre , et un groupe compos&#xE9; &#xE0; la fois de travailleurs professionnels et non-professionnels, montraient un impact plus b&#xE9;n&#xE9;fique.</p>
<p>Le syst&#xE8;me de soin mental n&#xE9;erlandais met en avant des interventions pr&#xE9;ventives comme le programme de  pour les patients atteints de d&#xE9;pression mineure. Cette intervention psycho-&#xE9;ducative prouverait son efficacit&#xE9; en tant que traitement et dans la pr&#xE9;vention de la d&#xE9;pression (aussi bien pour son adaptabilit&#xE9; que pour son accessibilit&#xE9;), avec une r&#xE9;duction de 38&#xA0;% dans le d&#xE9;veloppement d&apos;une d&#xE9;pression majeure et une efficacit&#xE9; comparable &#xE0; celle des psychoth&#xE9;rapies. Des efforts de pr&#xE9;vention pourraient entra&#xEE;ner une diminution du risque de d&#xE9;velopper une d&#xE9;pression de 22 &#xE0; 38&#xA0;%. Une intervention par &#xE9;tape (surveillance active, psychoth&#xE9;rapie cognitivo-comportementale (PCC) et prise m&#xE9;dicamenteuse pour certains) diminuerait de 50&#xA0;% le risque d&apos;incidence chez les patients &#xE2;g&#xE9;s de  ou plus. . Une autre &#xE9;tude montre &#xE9;galement un effet neutre.</p>

<p>Le traitement du trouble d&#xE9;pressif repose sur plusieurs m&#xE9;thodes &#xE0; aborder parall&#xE8;lement, un traitement m&#xE9;dicamenteux &#xE0; partir d&apos;antid&#xE9;presseurs, une psychoth&#xE9;rapie et une aide psychosociale. Pour les formes r&#xE9;sistantes, l&apos;&#xE9;lectroconvulsivoth&#xE9;rapie peut &#xEA;tre n&#xE9;cessaire. La psychoth&#xE9;rapie est le traitement de choix pour les patients de moins de . L&apos;hospitalisation peut &#xEA;tre n&#xE9;cessaire dans certains cas aigus&#xA0;: s&apos;il y a auto-n&#xE9;gligence, risque significatif de se blesser ou de blesser autrui ou lors d&apos;une crise suicidaire. La dur&#xE9;e du trouble varie beaucoup, pouvant aller d&apos;un &#xE9;pisode qui se r&#xE9;sout en une semaine &#xE0; une succession d&apos;&#xE9;pisodes d&#xE9;pressifs majeurs pouvant durer sur des ann&#xE9;es. Le traitement m&#xE9;dicamenteux peut &#xEA;tre orient&#xE9; sur le traitement de troubles associ&#xE9;s, par exemple des troubles du sommeil ou l&apos;anxi&#xE9;t&#xE9;. Le traitement doit &#xEA;tre le plus individualis&#xE9; possible en fonction des besoins du patient. La correction du taux de testost&#xE9;rone apporte un effet b&#xE9;n&#xE9;fique sur le traitement de la d&#xE9;pression. Les endocrinologues le savent.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapie">Psychoth&#xE9;rapie</span></h3>
<p>La psychoth&#xE9;rapie peut &#xEA;tre effectu&#xE9;e individuellement, en groupe ou en famille, par un professionnel de la sant&#xE9; mentale incluant psychoth&#xE9;rapeute, psychiatre et psychologue. Avec des formes plus chroniques et complexes de d&#xE9;pression, un m&#xE9;lange de m&#xE9;dicaments et de th&#xE9;rapies peut s&apos;effectuer.</p>
<p>La psychoth&#xE9;rapie cognitivo-comportementale (TCC) est un traitement ayant montr&#xE9; son efficacit&#xE9; sur la d&#xE9;pression chez les enfants et adolescents. Les TCC et les th&#xE9;rapies interpersonnelle (TIP) sont des th&#xE9;rapies principalement effectu&#xE9;es chez les adolescents. Chez les patients &#xE2;g&#xE9;s de moins de , selon la , la prise d&apos;un m&#xE9;dicament doit &#xEA;tre effectu&#xE9;e conjointement avec une th&#xE9;rapie psychologique comme la TCC, la th&#xE9;rapie interpersonnelle et la th&#xE9;rapie familiale. Elle obtiendrait des r&#xE9;sultats &#xE9;quivalents &#xE0; ceux des antid&#xE9;presseurs de deuxi&#xE8;me g&#xE9;n&#xE9;ration</p>
<p>La psychoth&#xE9;rapie se r&#xE9;v&#xE8;le efficace chez les individus plus &#xE2;g&#xE9;s. Une psychoth&#xE9;rapie bien effectu&#xE9;e peut r&#xE9;duire consid&#xE9;rablement la r&#xE9;currence de la d&#xE9;pression m&#xEA;me apr&#xE8;s qu&apos;elle est termin&#xE9;e ou remplac&#xE9;e par des s&#xE9;ances de rappel.</p>
<p>La forme de psychoth&#xE9;rapie la plus &#xE9;tudi&#xE9;e pour la d&#xE9;pression est la TCC qui apprend aux patients les moyens de lutter contre les pens&#xE9;es (cognitions) n&#xE9;gatives et persistantes pour ainsi changer les comportements contre-productifs. Une recherche effectu&#xE9;e au milieu des  explique que les TCC pourraient &#xEA;tre aussi efficaces, voire plus efficaces, que les antid&#xE9;presseurs chez les patients souffrants de d&#xE9;pression mod&#xE9;r&#xE9;e &#xE0; s&#xE9;v&#xE8;re. Les TCC peuvent se r&#xE9;v&#xE9;ler efficaces chez les adolescents d&#xE9;pressifs, bien que son efficacit&#xE9; sur des &#xE9;pisodes s&#xE9;v&#xE8;res de d&#xE9;pression reste &#xE0; prouver. Plusieurs facteurs pr&#xE9;disent le succ&#xE8;s des TCC chez les adolescents&#xA0;: haut niveau de pens&#xE9;es positives, sentiments d&apos;&#xE9;chec diminu&#xE9;s, pens&#xE9;es n&#xE9;gatives et distordues diminu&#xE9;es. Les TCC sont &#xE9;galement efficaces dans la pr&#xE9;vention contre les rechutes. Plusieurs variantes de psychoth&#xE9;rapies cognitivo-comportementales ont &#xE9;t&#xE9; utilis&#xE9;es chez les patients d&#xE9;pressifs, les plus notables &#xE9;tant la th&#xE9;rapie rationnelle-&#xE9;motive et plus  la th&#xE9;rapie cognitive bas&#xE9;e sur la pleine conscience.</p>
<p>La psychanalyse, fond&#xE9;e par Sigmund Freud, se base sur la r&#xE9;solution des conflits mentaux inconscients. Des techniques psychanalytiques sont utilis&#xE9;es par certains praticiens pour soigner les patients atteints de d&#xE9;pression. Une autre technique plus pratiqu&#xE9;e et &#xE9;clectique, appel&#xE9;e la , se base sur la psychanalyse, mais principalement sur les causes sociales et interpersonnelles. Dans une m&#xE9;ta-analyse d&apos;essais contr&#xF4;l&#xE9;s de psychoth&#xE9;rapie courte psychodynamique et de soutien, l&apos;am&#xE9;lioration s&apos;est av&#xE9;r&#xE9;e aussi efficace que la prise m&#xE9;dicamenteuse pour la d&#xE9;pression l&#xE9;g&#xE8;re &#xE0; mod&#xE9;r&#xE9;e.</p>
<p>La logoth&#xE9;rapie, une forme de psychoth&#xE9;rapie existentielle d&#xE9;velopp&#xE9;e par le psychiatre autrichien Viktor Frankl, se base sur le vide existentiel associ&#xE9; &#xE0; des sentiments de futilit&#xE9; et d&apos;insignifiance. Il est indiqu&#xE9; que ce type de psychoth&#xE9;rapie se r&#xE9;v&#xE9;lerait plus efficace chez les adolescents plus &#xE2;g&#xE9;s.</p>
<p>Selon une &#xE9;tude publi&#xE9;e d&#xE9;but d&#xE9;cembre par le British Medical Journal, les th&#xE9;rapies cognitivo-comportementales (TCC) .</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments_et_alimentation">M&#xE9;dicaments et alimentation</span></h3>
<h4><span class="mw-headline" id="Antid.C3.A9presseurs">Antid&#xE9;presseurs</span></h4>


<p>La &#xA0; (m&#xE9;canisme d&apos;action) est bas&#xE9;e sur l&apos;hypoth&#xE8;se d&apos;un d&#xE9;s&#xE9;quilibre chimique en monoamines. La plupart des traitements aux antid&#xE9;presseurs augmentent les taux d&apos;une ou de plusieurs monoamines&#xA0;: la s&#xE9;rotonine, la noradr&#xE9;naline et la dopamine dans la fente synaptique localis&#xE9;e entre les neurones. Certains traitements agissent directement sur les r&#xE9;cepteurs des monoamines. Certains antid&#xE9;presseurs augmentent directement les niveaux de noradr&#xE9;naline, tandis que d&apos;autres augmentent les niveaux de dopamine.</p>
<p>L&apos;effet des antid&#xE9;presseurs s&apos;av&#xE8;re nul &#xE0; minimal compar&#xE9; au placebo chez les patients atteints de d&#xE9;pression l&#xE9;g&#xE8;re et mod&#xE9;r&#xE9;e. L&apos;effet est significatif chez les patients atteints de d&#xE9;pression s&#xE9;v&#xE8;re. Les effets des antid&#xE9;presseurs sont l&#xE9;g&#xE8;rement sup&#xE9;rieurs &#xE0; ceux de la psychoth&#xE9;rapie, en particulier dans les cas de d&#xE9;pression chronique majeure, bien que l&apos;efficacit&#xE9; dans les essais mesurant l&apos;effet &#xE0; court terme, plus de patients -sp&#xE9;cialement ceux qui ont une forme moins s&#xE9;v&#xE8;re de d&#xE9;pression- arr&#xEA;tent le traitement m&#xE9;dicamenteux que la psychoth&#xE9;rapie. Ceci est probablement d&#xFB; aux effets ind&#xE9;sirables des m&#xE9;dicaments et aux pr&#xE9;f&#xE9;rences des patients pour les psychoth&#xE9;rapies plut&#xF4;t que pour les traitements pharmacologiques.</p>
<p>Dans le but de trouver l&apos;antid&#xE9;presseur le plus efficace avec le moins d&apos;effets secondaires possibles, les dosages peuvent &#xEA;tre ajust&#xE9;s et si n&#xE9;cessaire, l&apos;association de diff&#xE9;rentes cat&#xE9;gories d&apos;antid&#xE9;presseurs peuvent &#xEA;tre essay&#xE9;es. Des taux de r&#xE9;ponse au premier antid&#xE9;presseur administr&#xE9; varient de 50 &#xE0; 75&#xA0;%, et peuvent prendre au moins  &#xE0; partir du d&#xE9;but du traitement jusqu&apos;&#xE0; la r&#xE9;mission, o&#xF9; le patient revient &#xE0; son &#xE9;tat normal, voire durer pendant plus d&apos;un an si recommandation. Le traitement antid&#xE9;presseur est souvent continu&#xE9; pendant  apr&#xE8;s la r&#xE9;mission pour diminuer le risque de rechute. On recommande m&#xEA;me un traitement pendant un an. Les personnes avec une d&#xE9;pression chronique peuvent avoir besoin de prendre un traitement ind&#xE9;finiment pour &#xE9;viter une rechute.</p>
<p>Les inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine (ISRS) sont les premi&#xE8;res substances m&#xE9;dicamenteuses prescrites car ils poss&#xE8;dent relativement peu d&apos;effets secondaires et sont moins toxiques lors de surdosage (par intoxication m&#xE9;dicamenteuse volontaire notamment). Les patients qui ne r&#xE9;pondent pas aux ISRS peuvent avoir un  et leur &#xE9;tat s&apos;am&#xE9;liore alors dans presque 50&#xA0;% des cas. Une autre option est d&apos;utiliser un antid&#xE9;presseur atypique, le bupropion. La venlafaxine, un antid&#xE9;presseur qui agit diff&#xE9;remment, est mod&#xE9;r&#xE9;ment plus efficace que les ISRS. Cependant, la venlafaxine n&apos;est pas un traitement recommand&#xE9; en premi&#xE8;re intention au Royaume-Uni car sa balance b&#xE9;n&#xE9;fice risque semble d&#xE9;favorable. Ce traitement est d&#xE9;conseill&#xE9; chez les enfants et les adolescents. Pour les adolescents d&#xE9;pressifs, la fluox&#xE9;tine et l&apos;escitalopram sont deux choix recommand&#xE9;s. L&apos;efficacit&#xE9; des antid&#xE9;presseurs n&apos;est pas d&#xE9;montr&#xE9;e chez les enfants. Il n&apos;existe &#xE9;galement aucune preuve concernant l&apos;efficacit&#xE9; des antid&#xE9;presseurs dans les d&#xE9;pressions compliquant une d&#xE9;mence. Chaque antid&#xE9;presseur peut entra&#xEE;ner une diminution du taux de sodium dans le sang (hyponatr&#xE9;mie). Cependant, cette diminution est plus souvent rapport&#xE9;e par ISRS. Il n&apos;est pas rare que les ISRS causent ou aggravent une insomnie. L&apos;antid&#xE9;presseur mirtazapine peut &#xEA;tre utilis&#xE9; dans ces cas-l&#xE0;.</p>
<p>Les inhibiteurs irr&#xE9;versibles de monoamine oxydase, une plus ancienne classe d&apos;antid&#xE9;presseurs, ne sont plus beaucoup utilis&#xE9;s car ils peuvent entra&#xEE;ner des intoxications due &#xE0; certains r&#xE9;gimes alimentaires et interactions m&#xE9;dicamenteuses. Ils sont encore rarement utilis&#xE9;s, bien que des traitements plus r&#xE9;cents et plus efficaces de cette classe aient &#xE9;t&#xE9; d&#xE9;velopp&#xE9;s. Le profil de s&#xE9;curit&#xE9; est diff&#xE9;rent avec les inhibiteurs r&#xE9;versibles de la monoamine oxydase comme le moclobemide avec lequel l&#x2019;interaction avec le r&#xE9;gime alimentaire est n&#xE9;gligeable et les restrictions alimentaires sont moins strictes.</p>
<p>Les termes de  et  sont utilis&#xE9;s pour d&#xE9;crire les cas qui ne r&#xE9;pondent pas &#xE0; une &#xE9;volution habituelle d&apos;au moins deux types d&apos;antid&#xE9;presseurs. Dans de nombreuses et importantes &#xE9;tudes, seulement environ 35&#xA0;% des patients r&#xE9;pondent bien au traitement m&#xE9;dicamenteux. Il est difficile pour un m&#xE9;decin de d&#xE9;terminer chez un individu une d&#xE9;pression r&#xE9;sistante aux traitements ou si le probl&#xE8;me est li&#xE9; &#xE0; un autre trouble coexistant, fr&#xE9;quent parmi les patients souffrant de d&#xE9;pression majeure.</p>
<p>Une &#xE9;quipe de psychologues provenant de diff&#xE9;rentes universit&#xE9;s am&#xE9;ricaines ont montr&#xE9; que les traitements aux antid&#xE9;presseurs ont un effet &#xE0; peine sup&#xE9;rieur &#xE0; celui du placebo dans les cas de d&#xE9;pression l&#xE9;g&#xE8;re &#xE0; mod&#xE9;r&#xE9;e. L&apos;&#xE9;tude s&apos;est concentr&#xE9;e sur la parox&#xE9;tine et l&apos;imipramine.</p>
<p>Chez les enfants, les adolescents et probablement les jeunes adultes entre , il existe un risque plus &#xE9;lev&#xE9; d&apos;id&#xE9;ations et de comportement suicidaire quand ils sont trait&#xE9;s par ISRS. Chez les adultes, il n&apos;existe aucun moyen de savoir si les ISRS affectent les tendances suicidaires. Une &#xE9;tude ne montre aucun lien&#xA0;; une autre montre une augmentation du risque&#xA0;; et une troisi&#xE8;me aucun risque chez les patients &#xE2;g&#xE9;s entre  avec une diminution du risque chez les patients de plus de . Des donn&#xE9;es &#xE9;pid&#xE9;miologiques d&#xE9;montrent que la diffusion g&#xE9;n&#xE9;ralis&#xE9;e des antid&#xE9;presseurs dans la  est associ&#xE9;e &#xE0; une diminution significative des risques suicidaires dans la plupart des pays dont le taux de d&#xE9;c&#xE8;s par suicide y est habituellement &#xE9;lev&#xE9;. La causalit&#xE9; de cette relation est compl&#xE8;tement incertaine. Une indication est appliqu&#xE9;e en 2007 aux &#xC9;tats-Unis sur les bo&#xEE;tes d&apos;ISRS et autres antid&#xE9;presseurs &#xE0; cause de l&apos;augmentation du risque de suicide chez les patients &#xE2;g&#xE9;s de moins de . De m&#xEA;me, des notices ont &#xE9;t&#xE9; revues par le minist&#xE8;re japonais de la sant&#xE9;.</p>
<p>Le lithium semblerait diminuer et lutter contre les tendances suicidaires chez les patients atteints de trouble bipolaire ou de d&#xE9;pression unipolaire &#xE0; un taux proche de ceux dans la population g&#xE9;n&#xE9;rale.</p>
<h4><span class="mw-headline" id="Autres_m.C3.A9dicaments_ou_compl.C3.A9ments_alimentaires">Autres m&#xE9;dicaments ou compl&#xE9;ments alimentaires</span></h4>
<p>Des donn&#xE9;es pr&#xE9;liminaires montrent que les inhibiteurs COX-2 s&#xE9;lectifs auraient un effet b&#xE9;n&#xE9;fique sur la d&#xE9;pression majeure.</p>
<p>Certains compl&#xE9;ments d&apos;huile de poisson qui contiennent des taux &#xE9;lev&#xE9;s d&apos;acide eicosapentaenoique et d&apos;acide docosahexaenoique (EPA et DHA, des om&#xE9;ga-3) pourraient &#xEA;tre utiles dans la d&#xE9;pression majeure, mais d&apos;autres m&#xE9;ta-analyses de cette recherche concluent que les effets positifs pourraient &#xEA;tre li&#xE9;s . Les om&#xE9;ga-3 ont &#xE9;t&#xE9; mis en avant par plusieurs livres grand public comme traitement de la d&#xE9;pression, en particulier dans &quot;Gu&#xE9;rir&quot; &#xE9;crit par David Servan-Schreiber. La recherche ne permet pas de trancher sur les effets r&#xE9;els des om&#xE9;ga-3. Les effets d&apos;une suppl&#xE9;mentation en om&#xE9;ga-3 pourraient n&apos;&#xEA;tre li&#xE9;s qu&apos;&#xE0; la correction des carences dans les populations-cibles.</p>
<p>Une suppl&#xE9;mentation en vitamine D pourrait avoir un effet b&#xE9;n&#xE9;fique. Les fabricants de compl&#xE9;ments alimentaires mettent &#xE9;galement en avant des compl&#xE9;ments alimentaires contenant du 5-HTP, souvent extrait de griffonia.</p>
<p>Dans certains pays, on prescrit commun&#xE9;ment des plantes ou extraits de plantes pour lutter contre la d&#xE9;pression, comme le millepertuis, la val&#xE9;riane, la passiflore, les &#xE9;chinac&#xE9;es, le tilleul, le pavot de Californie (Eschscholtzia)</p>
<h4><span class="mw-headline" id="Alimentation_et_hygi.C3.A8ne_de_vie">Alimentation et hygi&#xE8;ne de vie</span></h4>
<p>Parall&#xE8;lement aux facteurs de risque &#xE9;voqu&#xE9;s ci-dessus - voir paragraphe &quot;Social et environnemental&quot; - (fast-foods, produits sucr&#xE9;s, viandes transform&#xE9;es), certaines &#xE9;tudes laissent penser qu&apos;un r&#xE9;gime alimentaire de type m&#xE9;diterran&#xE9;en, ou bien la consommation &#xE9;lev&#xE9;e de fruits et l&#xE9;gumes, pourrait avoir un effet protecteur. D&apos;autres produits pourraient avoir un effet l&#xE9;g&#xE8;rement protecteur, comme le caf&#xE9; (la caf&#xE9;ine), les aliments ferment&#xE9;s (choucroute ou miso par exemple), la consommation d&apos;omega-3. &#xC9;galement, le je&#xFB;ne pourrait avoir un effet b&#xE9;n&#xE9;fique sur les sympt&#xF4;mes de d&#xE9;pression.</p>
<p>La pratique d&apos;exercices physiques d&apos;intensit&#xE9; moyenne ou forte pourrait avoir un effet b&#xE9;n&#xE9;fique. L&apos;exposition au soleil aurait un effet &#xE0; travers une production de s&#xE9;rotonine et de m&#xE9;latonine plus proches des niveaux naturels, et un effet indirect gr&#xE2;ce &#xE0; un meilleur sommeil. L&apos;alcool, le tabac et les drogues &#xE9;tant des facteurs de d&#xE9;pression, l&apos;arr&#xEA;t du tabac et la mod&#xE9;ration de la consommation d&apos;alcool sont &#xE9;galement recommand&#xE9;s.</p>
<h3><span class="mw-headline" id="Electroconvulsivoth.C3.A9rapie">Electroconvulsivoth&#xE9;rapie</span></h3>

<p>L&apos;&#xE9;lectroconvulsivoth&#xE9;rapie (ECT) est une proc&#xE9;dure durant laquelle des impulsions d&apos;&#xE9;lectricit&#xE9; sont envoy&#xE9;es &#xE0; travers le cerveau gr&#xE2;ce &#xE0; deux &#xE9;lectrodes, souvent une accroch&#xE9;e sur chaque c&#xF4;t&#xE9; de la tempe, pour provoquer une convulsion pendant que le patient est sous anesth&#xE9;sie g&#xE9;n&#xE9;rale. Les psychiatres hospitaliers recommandent l&apos;ECT pour les cas de d&#xE9;pression majeure sur lesquels les antid&#xE9;presseurs n&apos;agissent pas ou moins souvent que lors d&apos;une psychoth&#xE9;rapie ou th&#xE9;rapie de soutien. L&apos;ECT peut soigner plus rapidement que les antid&#xE9;presseurs, et peut ainsi &#xEA;tre consid&#xE9;r&#xE9;e comme un traitement efficace lors de cas d&apos;urgence comme la d&#xE9;pression catatonique dans laquelle le patient n&#xE9;glige sa nutrition, ou lorsque le risque suicidaire est tr&#xE8;s &#xE9;lev&#xE9;. L&apos;ECT est probablement plus efficace &#xE0; court terme que le traitement m&#xE9;dicamenteux, bien qu&apos;une &#xE9;tude . Lorsqu&apos;une unique ECT est appliqu&#xE9;e sur un patient, le risque de rechute est tr&#xE8;s &#xE9;lev&#xE9; et se situe dans les six premiers mois. D&apos;anciennes &#xE9;tudes montrent une possibilit&#xE9; d&apos;environ 50&#xA0;%. Un essai effectu&#xE9; au d&#xE9;but des ann&#xE9;es 2000 sous contr&#xF4;le d&#xE9;montre un taux de 84&#xA0;% m&#xEA;me avec placebos. Le risque plus pr&#xE9;coce de rechute peut &#xEA;tre r&#xE9;duit par traitements m&#xE9;dicamenteux ou par autres ECT.</p>



<p>. En 2010, approximativement  d&apos;individus dans le monde auraient souffert de d&#xE9;pression (soit 4,3&#xA0;% de la population mondiale). La pr&#xE9;valence varie grandement, de 3&#xA0;% au Japon &#xE0; 17&#xA0;% aux &#xC9;tats-Unis. Dans la majeure partie des pays, les individus ayant souffert de sympt&#xF4;mes d&#xE9;pressifs se comptent entre 8 et 12&#xA0;%. En Am&#xE9;rique du Nord, la probabilit&#xE9; de d&#xE9;velopper une d&#xE9;pression, ou un &#xE9;pisode d&#xE9;pressif, pendant une p&#xE9;riode d&apos;un an est de 3&#x2013;5&#xA0;% chez les hommes, contre 8&#x2013;10&#xA0;% chez les femmes. En France, la d&#xE9;pression frappe chaque ann&#xE9;e  de personnes &#xE2;g&#xE9;es de  &#x2014; soit 8&#xA0;% de la population &#x2014; deux fois plus de femmes que d&apos;hommes. Sachant qu&apos;un cas sur deux n&apos;est pas soign&#xE9;, ce chiffre progresse avec la pr&#xE9;carit&#xE9;, le vieillissement et la solitude. En Suisse, la pr&#xE9;valence de la d&#xE9;pression en moyenne annuelle est de 5,1&#xA0;% (6,2&#xA0;% chez les femmes et 3,9&#xA0;% chez les hommes). Des &#xE9;tudes d&#xE9;montrent que la d&#xE9;pression se d&#xE9;velopperait deux fois plus chez les femmes que chez les hommes, bien que cette diff&#xE9;rence ne puisse &#xEA;tre expliqu&#xE9;e, et que les facteurs qui y contribuent restent m&#xE9;connus. La recrudescence des sympt&#xF4;mes d&#xE9;pressifs survient lors du d&#xE9;veloppement pendant l&apos;adolescence plut&#xF4;t que dans l&apos;&#xE2;ge en lui-m&#xEA;me, puis au d&#xE9;but de l&apos;&#xE2;ge adulte, et semble &#xEA;tre associ&#xE9;e &#xE0; des facteurs psychologiques et hormonaux.</p>
<p>Les individus souffriraient en g&#xE9;n&#xE9;ral de leur premi&#xE8;re d&#xE9;pression entre , avec un second pic moins important entre . Le risque de d&#xE9;velopper une d&#xE9;pression s&apos;accro&#xEE;t lors de troubles neurologiques li&#xE9;s &#xE0; des conditions telles qu&apos;un accident vasculaire c&#xE9;r&#xE9;bral, la maladie de Parkinson, ou la scl&#xE9;rose en plaques, et durant les quelques ann&#xE9;es apr&#xE8;s avoir mis un enfant au monde. Elle se d&#xE9;veloppe &#xE9;galement lors de troubles cardiovasculaires, et s&apos;associe &#xE0; un &#xE9;tat de sant&#xE9; d&#xE9;grad&#xE9;e. Les &#xE9;tudes ne s&apos;accordent pas concernant la pr&#xE9;valence de la d&#xE9;pression chez les personnes &#xE2;g&#xE9;es, mais la plupart des donn&#xE9;es sugg&#xE8;rent que le d&#xE9;veloppement de la d&#xE9;pression se r&#xE9;duit. Les troubles d&#xE9;pressifs seraient plus r&#xE9;pandus en milieu urbain qu&apos;en milieu rural, et la pr&#xE9;valence la plus forte est retrouv&#xE9;e chez les individus seuls ou en difficult&#xE9; socio-&#xE9;conomique.</p>
<p>En Belgique, le Conseil Sup&#xE9;rieur de la Sant&#xE9; a publi&#xE9; un avis &quot;Le trouble d&#xE9;pressif&#xA0;: prise en charge du patient et usage optimal du syst&#xE8;me de soins et des orientations th&#xE9;rapeutiques&quot; qui se pr&#xE9;occupe plus particuli&#xE8;rement de la prise en charge des troubles d&#xE9;pressifs au sein du syst&#xE8;me de soins de sant&#xE9; belge.</p>


<p>Le m&#xE9;decin grec Hippocrate d&#xE9;crit &#xE0; son &#xE9;poque un syndrome de m&#xE9;lancolie comme une maladie distincte avec sympt&#xF4;mes mentaux et physiques particuliers. Il le caract&#xE9;rise par la pers&#xE9;v&#xE9;rance de la crainte ou de la tristesse. Il s&apos;agissait d&apos;un concept similaire mais beaucoup plus &#xE9;largi que la d&#xE9;pression actuellement connue&#xA0;; une importance est attribu&#xE9;e &#xE0; des sympt&#xF4;mes de tristesse, de d&#xE9;couragement, et souvent de peur, de col&#xE8;re, de d&#xE9;lires et d&apos;obsessions.</p>
<p>Le terme de  en lui-m&#xEA;me est d&#xE9;riv&#xE9; du latin <i></i>, . D&#xE8;s le &#xA0;si&#xE8;cle,  signifiait subjuger ou rabaisser les esprits. Il est utilis&#xE9; en 1665 par l&apos;auteur britannique Richard Baker dans son ouvrage <i></i> pour d&#xE9;signer quelqu&apos;un ayant une grande , et par l&apos;auteur &#xE9;galement britannique Samuel Johnson d&#xE9;signant un sens similaire en 1753. Le terme est &#xE9;galement utilis&#xE9; dans les domaines m&#xE9;t&#xE9;orologique et &#xE9;conomique. Un premier usage d&#xE9;signant un terme psychiatrique est effectu&#xE9; par le psychiatre fran&#xE7;ais Louis Delasiauve en 1856, et, d&#xE8;s les , fait son apparition dans les encyclop&#xE9;dies m&#xE9;dicales pour d&#xE9;terminer une diminution physiologique et m&#xE9;taphorique de la fonction &#xE9;motionnelle. Depuis Aristote, la m&#xE9;lancolie est associ&#xE9;e aux hommes &#xE0; la capacit&#xE9; intellectuelle immense, &#xE0; une source de contemplation et de cr&#xE9;ativit&#xE9;. Un nouveau concept abandonne par la suite cette id&#xE9;e et l&apos;associe, d&#xE8;s le &#xA0;si&#xE8;cle, aux femmes. Bien que la  ait &#xE9;t&#xE9; d&#xE9;sign&#xE9;e comme le terme m&#xE9;dical, le terme de  gagne en popularit&#xE9; lors de diagnostics et devient officiellement le synonyme de m&#xE9;lancolie&#xA0;; le psychiatre allemand Emil Kraepelin aurait &#xE9;t&#xE9; le premier &#xE0; utiliser ce terme en d&#xE9;signant des genres diff&#xE9;rents de m&#xE9;lancolie en tant qu&apos;.</p>
<p>Sigmund Freud a compar&#xE9; l&apos;&#xE9;tat de la m&#xE9;lancolie au deuil dans son &#xE9;tude intitul&#xE9;e <i></i> en 1917. Il explique qu&apos;une perte objective (ou relationnelle), comme le d&#xE9;c&#xE8;s d&apos;un conjoint ou une rupture amoureuse, m&#xE8;nerait &#xE9;galement &#xE0; une perte subjective&#xA0;; l&apos;individu d&#xE9;pressif s&apos;est identifi&#xE9; avec l&apos;objet de l&apos;affection &#xE0; travers un proc&#xE9;d&#xE9; inconscient et narcissique appel&#xE9; <i>libidinal cathexis</i> de l&apos;&#xE9;go. Une telle perte peut causer de s&#xE9;v&#xE8;res sympt&#xF4;mes m&#xE9;lancoliques encore plus profond&#xE9;ment que le deuil&#xA0;; l&apos;&#xE9;go en lui-m&#xEA;me est menac&#xE9; et la perception du monde ext&#xE9;rieur devient n&#xE9;gatif. La propre perception du patient d&#xE9;cline selon ses croyances et son sentiment d&apos;inf&#xE9;riorit&#xE9;, notamment. Il souligne &#xE9;galement les premi&#xE8;res exp&#xE9;riences de la vie comme des facteurs de risque. Adolf Meyer pr&#xE9;sente un cadre biologique et social mixte soulignant des  dans le contexte de la vie quotidienne d&apos;un individu, et explique que le terme de  devrait &#xEA;tre utilis&#xE9; &#xE0; la place de . La premi&#xE8;re version du <i>DSM</i> (<i>DSM-</i>, 1952) contient le terme de  et le <i>DSM-</i> (1968) celui de , d&#xE9;finie en tant que r&#xE9;action excessive &#xE0; un conflit interne ou &#xE0; un &#xE9;v&#xE9;nement identifiable, inclut &#xE9;galement un type de psychose maniaco-d&#xE9;pressive accompagnant les troubles affectifs majeurs.</p>
<p>Au milieu du &#xA0;si&#xE8;cle, des chercheurs ont sugg&#xE9;r&#xE9; que la d&#xE9;pression &#xE9;tait caus&#xE9;e par un mauvais &#xE9;quilibre chimique des neurotransmetteurs c&#xE9;r&#xE9;braux, une th&#xE9;orie bas&#xE9;e sur des observations effectu&#xE9;es dans les .</p>
<p>La nouveaut&#xE9; introduite par le psychanalyste Kazimierz D&#x105;browski est qu&apos;une d&#xE9;pression peut s&apos;inscrire dans un processus de d&#xE9;sint&#xE9;gration positive, et &#xEA;tre utile voire n&#xE9;cessaire &#xE0; la construction de la personnalit&#xE9;.</p>
<p>Le terme de  est intronis&#xE9; par un groupe de cliniciens am&#xE9;ricains durant les  comme crit&#xE8;re diagnostique bas&#xE9; sur des niveaux de sympt&#xF4;mes  et est incorpor&#xE9; dans le <i>DSM-</i> en 1980. Pour maintenir une d&#xE9;finition similaire, le <i>CIM-10</i> utilise le m&#xEA;me crit&#xE8;re, avec seulement deux petites diff&#xE9;rences, mais en utilisant le diagnostic du <i>DSM</i>, celui d&apos;, avec l&apos;ajout des cat&#xE9;gories de d&#xE9;pression mod&#xE9;r&#xE9;e &#xE0; s&#xE9;v&#xE8;re.</p>
<p>Les nouvelles d&#xE9;finitions de la d&#xE9;pression ont &#xE9;t&#xE9; de loin accept&#xE9;es, mais avec certaines contradictions et points de vue diff&#xE9;rents. Certains arguments empiriques optaient pour un retour au diagnostic de la m&#xE9;lancolie. Quelques critiques dans l&apos;extension du diagnostic, li&#xE9;es au d&#xE9;veloppement et &#xE0; la vente croissante des antid&#xE9;presseurs et au mod&#xE8;le biologique depuis la fin des , ont &#xE9;t&#xE9; faites.</p>


<p>La conception de la d&#xE9;pression varie selon les pays et les diff&#xE9;rentes cultures. , un individu observe que  Dans diff&#xE9;rentes cultures, la d&#xE9;pression s&#xE9;v&#xE8;re est consid&#xE9;r&#xE9;e soit comme une maladie qui requiert un traitement personnel professionnel, soit comme un indicateur d&apos;autres probl&#xE8;mes, tels que le besoin de partager les probl&#xE8;mes physiques et sociaux ou une r&#xE9;flexion des diff&#xE9;rences individuelles qui peuvent renforcer des liens de d&#xE9;tresse ou &#xE9;motionnels.</p>
<p>Le diagnostic de la d&#xE9;pression est moins connu dans certains pays comme la Chine. La tradition chinoise d&#xE9;nie et somatise la d&#xE9;pression &#xE9;motionnelle (bien qu&apos;&#xE0; partir des , ce d&#xE9;ni ait drastiquement chang&#xE9;). D&apos;une mani&#xE8;re alternative, il se pourrait que la culture occidentale consid&#xE8;re certaines expressions de d&#xE9;tresse humaine comme des troubles psychologiques. Le psychologue australien &#xA0;, notamment, explique qu&apos;en Occident la tristesse et la d&#xE9;tresse caus&#xE9;e par la d&#xE9;pression est . De m&#xEA;me, le psychiatre am&#xE9;ricano-hongrois Thomas Szasz, notamment, explique que la d&#xE9;pression est une maladie m&#xE9;taphorique per&#xE7;ue &#xE0; tort comme une maladie mentale. Le  James Hillman note que la d&#xE9;pression peut &#xEA;tre bonne pour l&apos;&#xE2;me, dans la mesure o&#xF9; elle am&#xE8;ne  Hillman explique que les tentatives th&#xE9;rapeutiques pour &#xE9;liminer la d&#xE9;pression fait penser au th&#xE8;me chr&#xE9;tien de la r&#xE9;surrection, avec un effet n&#xE9;faste pour l&apos;&#xE2;me.</p>
<p>Des figures historiques se refusaient souvent de discuter ou de chercher un traitement pour la d&#xE9;pression &#xE0; cause de la stigmatisation li&#xE9;e &#xE0; cette condition, ou &#xE0; cause d&apos;une m&#xE9;connaissance des sympt&#xF4;mes ou du moyen de traitement. N&#xE9;anmoins, des recherches effectu&#xE9;es sur des lettres, journaux, images, &#xE9;crits ou sur des explications ont permis des d&#xE9;terminer certaines formes de d&#xE9;pression chez certaines personnalit&#xE9;s historiques. Ces personnalit&#xE9;s auraient d&#xE9;velopp&#xE9; une d&#xE9;pression comme l&apos;&#xE9;crivain anglais Mary Shelley, l&apos;&#xE9;crivain am&#xE9;ricano-britannique Henry James, et le pr&#xE9;sident am&#xE9;ricain Abraham Lincoln. D&apos;autres personnalit&#xE9;s de l&apos;&#xE9;poque contemporaine souffrant de d&#xE9;pression incluent l&apos;auteur-interpr&#xE8;te canadien Leonard Cohen et le dramaturge am&#xE9;ricain Tennessee Williams. Certains psychologues, comme William James et John B. Watson, se sont m&#xEA;me confront&#xE9; &#xE0; leur propre d&#xE9;pression.</p>
<p>Il existe des discussions dans lesquelles les troubles neurologiques et troubles de l&apos;humeur seraient li&#xE9;s &#xE0; la cr&#xE9;ativit&#xE9;, des discussions qui remontent au temps d&apos;Aristote. La litt&#xE9;rature britannique donne quelques exemples de la r&#xE9;flexion sur la d&#xE9;pression. Le philosophe anglais John Stuart Mill a fait l&apos;exp&#xE9;rience d&apos;une longue p&#xE9;riode de ce qu&apos;il appelle , lorsqu&apos; Il cite <i></i> du po&#xE8;te anglais Samuel Taylor Coleridge comme une parfaite description de ce qu&apos;il a ressenti. l&apos;&#xE9;crivain anglais Samuel Johnson a utilis&#xE9; le terme de  dans les  pour d&#xE9;crire sa propre d&#xE9;pression et a &#xE9;t&#xE9; popularis&#xE9; par l&apos;ancien premier ministre britannique Sir Winston Churchill, qui souffrait &#xE9;galement de d&#xE9;pression.</p>
<p>La stigmatisation li&#xE9;e &#xE0; la d&#xE9;pression est grandement r&#xE9;pandue, mais le contact avec des services en soins psychiatriques la r&#xE9;duit l&#xE9;g&#xE8;rement. L&apos;opinion publique sur le traitement de la d&#xE9;pression diff&#xE8;re grandement de celui des professionnels de sant&#xE9;&#xA0;; des traitements alternatifs sembleraient plus efficace que les traitements m&#xE9;dicamenteux, ces derniers s&apos;av&#xE9;rant moins efficace. Au Royaume-Uni, le &#xA0; et le &#xA0; ont men&#xE9; une campagne, le <i></i>, de 1992 et 1996, pour r&#xE9;duire la stigmatisation li&#xE9;e &#xE0; la d&#xE9;pression&#xA0;; une &#xE9;tude &#xA0; men&#xE9;e plus tard a d&#xE9;montr&#xE9; un changement positif de l&apos;opinion publique et du traitement de la d&#xE9;pression.</p>


<h3><span class="mw-headline" id="Ouvrages_cit.C3.A9s">Ouvrages cit&#xE9;s</span></h3>
<ul>









</ul>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>M&#xE9;lanie Klein, <i>Deuil et d&#xE9;pression</i>, Payot, 2004, </li>
<li>&#xC9;ric Laurent et Pierre Vandel (dir.), <i>De l&apos;humeur normale&#xA0;&#xE0; la d&#xE9;pression en psychologie cognitive, neurosciences et psychiatrie</i>, De Boeck Sup&#xE9;rieur, 2016, 320 pp. </li>
<li>Jean Bergeret, <i>La d&#xE9;pression et les &#xE9;tats-limites</i>, Payot, 1992, &#xA0;&#xAB;&#xA0;Science de l&apos;homme&#xA0;&#xBB;, </li>
<li>Roland Chemama, <i>D&#xE9;pression, la grande n&#xE9;vrose contemporaine</i>, Er&#xE8;s, 2006</li>
<li>Alain Ehrenberg&#xA0;: <i>La fatigue d&apos;&#xEA;tre soi. D&#xE9;pression et soci&#xE9;t&#xE9;</i>, Paris, Odile Jacob, 2000</li>
<li>Sigmund Freud, <i>Deuil et m&#xE9;lancolie</i>, <i>&#x152;uvres compl&#xE8;tes</i>, &#xA0;. PUF, 1988</li>
<li>Moussa Nabati, <i>La d&#xE9;pression</i>, &#xE9;ditions Bernet-Danilo, 1989</li>
<li>Moussa Nabati, <i>La d&#xE9;pression&#xA0;: une maladie ou une chance&#xA0;?</i>, Fayard, 2005</li>
<li>Emmy Gut, <i>D&#xE9;pression productive et improductive. R&#xE9;ussite ou &#xE9;chec d&apos;un processus vital</i>, PUF, 1993</li>
<li>Andr&#xE9; Haynal et Serge Lebovici, <i>D&#xE9;pression et cr&#xE9;ativit&#xE9;&#xA0;: Le Sens du d&#xE9;sespoir</i>, C&#xE9;sura Lyon &#xC9;dition, 1987, </li>
<li>Edith Jacobson, <i>Les d&#xE9;pressions. &#xC9;tats normaux, n&#xE9;vrotiques et psychotiques</i>, Payot 1979, </li>
<li>Jean-Michel Quinodoz, <i>La Solitude apprivois&#xE9;e</i>. Presses universitaires de France, 1992, </li>
<li>Mikkel Borch-Jacobsen, <i>Folies &#xE0; plusieurs. De l&apos;hyst&#xE9;rie &#xE0; la d&#xE9;pression</i>, Les Emp&#xEA;cheurs de penser en rond, 2002</li>
<li>David Healy, <i>Le temps de la d&#xE9;pression</i>, 1998, (traduction fran&#xE7;aise&#xA0;: Les Emp&#xEA;cheurs de penser en rond, 2002)</li>
<li>Philippe Pignarre, <i>Comment la d&#xE9;pression est devenue une &#xE9;pid&#xE9;mie</i>, Paris, La D&#xE9;couverte, 2001, 152&#xA0; </li>
<li>&#xC9;tienne Payen, <i>La d&#xE9;pression positive&#xA0;: trouver et retrouver ses rep&#xE8;res dans la d&#xE9;pression</i>, Bruxelles, &#xC9;ditions De Boeck, 2007, 91&#xA0; </li>
<li>Christian St-Germain, <i>Paxil Blues&#xA0;: antid&#xE9;presseurs&#xA0;: la soci&#xE9;t&#xE9; sous influence</i>, Montr&#xE9;al, &#xA0; Bor&#xE9;al, 2005, 163&#xA0; </li>
<li>David Gourion, Henri L&#xF4;o, <i>Les nuits de l&apos;&#xE2;me&#xA0;: gu&#xE9;rir de la d&#xE9;pression</i>, Paris, &#xC9;ditions Odile Jacob, 2007, 288&#xA0; </li>

<li>Fr&#xE9;d&#xE9;ric Rouillon, <i>Les troubles d&#xE9;pressifs r&#xE9;currents</i>, John Libbey Eurotext, 2004, 112&#xA0;, </li>
<li> Sinyor M, Schaffer A, Levitt A.  2010;55(3):126-35. </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Th&#xE9;orie psychanalytique de la d&#xE9;pression</li>
<li>D&#xE9;pression anaclitique</li>
<li>Position d&#xE9;pressive</li>
<li>D&#xE9;pression p&#xE9;rinatale</li>
<li>Humeur d&#xE9;pressive</li>

<li>Syndrome de la maladie post-orgasmique</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>  de l&#x2019;annuaire DMOZ</li>

<li>, INPES, 2005</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>