<h1>Delirium tremens</h1>

<p>Le <i><b></b></i> est une cons&#xE9;quence neurologique s&#xE9;v&#xE8;re li&#xE9;e au syndrome de sevrage d&apos;alcool d&#xE9;crit pour la premi&#xE8;re fois en 1813&#xA0;; il s&apos;agit d&apos;un &#xE9;tat d&apos;agitation avec fi&#xE8;vre, tremblements des membres, onirisme et trouble de la conscience, propre &#xE0; l&apos;intoxication alcoolique. Le <i></i> survient uniquement chez les alcooliques au cours d&apos;un sevrage d&apos;alcool non contr&#xF4;l&#xE9; par un traitement efficace du sevrage. Les benzodiaz&#xE9;pines servent habituellement de traitement contre ce type de trouble neurologique.</p>




<p>Du latin <i></i>, folie (d&#xE9;riv&#xE9; de <i></i>, litt&#xE9;ralement ), et <i></i>, tremblement. Le latin moderne <i></i>, d&#xE9;lire tremblant, a &#xE9;t&#xE9; introduit en 1813 par le m&#xE9;decin britannique Thomas Sutton, pour d&#xE9;signer  Des synonymes de ce trouble peuvent inclure&#xA0;: d&#xE9;lire alcoolique, d&#xE9;lire hallucinatoire du sevrage &#xE0; l&apos;alcool, hallucinose du sevrage &#xE0; l&apos;alcool, et hyperactivit&#xE9; autonome associ&#xE9;e &#xE0; un sevrage &#xE0; l&apos;alcool.</p>

<p>Le <i></i> survient chez 5 &#xE0; 10&#xA0;% des alcooliques en sevrage.</p>
<p>Les facteurs de risque sont une maladie neurologique pr&#xE9;existante, la pr&#xE9;sence d&apos;une thrombop&#xE9;nie (baisse de la concentration en plaquettes sanguines), le fait que le patient soit d&#xE9;j&#xE0; sous antipsychotiques ou sous benzodiaz&#xE9;pines ainsi qu&apos;un ant&#xE9;c&#xE9;dent de <i>delirium</i>.</p>

<p>Les principaux sympt&#xF4;mes du <i></i> incluent les cauchemars, de l&apos;agitation, une confusion globale, de la d&#xE9;sorientation, des hallucinations visuelles et sonores, de la fi&#xE8;vre, de l&apos;hypertension, et autres signes d&apos;hyperactivit&#xE9; (tachycardie notamment). Ces sympt&#xF4;mes peuvent soudainement appara&#xEE;tre et se d&#xE9;velopper 2&#x2013;3 jours apr&#xE8;s le d&#xE9;but direct du sevrage, dont l&apos;intensit&#xE9; s&apos;&#xE9;l&#xE8;ve apr&#xE8;s quatre ou cinq jours. &#xC9;galement, les caract&#xE9;ristiques de ces sympt&#xF4;mes empirent durant la nuit. En g&#xE9;n&#xE9;ral, le <i>delirium tremens</i> est consid&#xE9;r&#xE9; comme la pire manifestation du sevrage alcoolique.</p>
<p>Le <i></i> est diff&#xE9;rent de l&apos;hallucinose alcoolique, qui survient approximativement chez 20&#xA0;% des alcooliques hospitalis&#xE9;s et qui ne menace pas r&#xE9;ellement la vie du patient. En revanche, le <i></i> survient chez 5 &#xE0; 10&#xA0;% des alcooliques, causant &#xE0; 15&#xA0;% une mortalit&#xE9; avec traitement, et &#xE0; 35&#xA0;% sans traitement.</p>

<p></p>
<p>Le <i>d&#xE9;lirium</i> comporte un risque vital d&apos;un peu moins de 5%. Un facteur de mauvais pronostic est la survenue d&apos;une fi&#xE8;vre.</p>

<p>Le but est de calmer l&apos;&#xE9;tat d&apos;agitation et de pr&#xE9;venir les complications li&#xE9;es &#xE0; celui-ci et aux convulsions. Une hospitalisation est indispensable, &#xE9;ventuellement en milieu sp&#xE9;cialis&#xE9;.</p>
<p>Une perfusion est mise en place, avec ajout de thiamine dans le but de pr&#xE9;venir une enc&#xE9;phalopathie de Wernicke. L&apos;int&#xE9;r&#xEA;t d&apos;une suppl&#xE9;mentation en magn&#xE9;sium reste discut&#xE9;. Le <i></i> li&#xE9; au sevrage de l&apos;alcool peut &#xEA;tre trait&#xE9; aux benzodiaz&#xE9;pines, sans qu&apos;il soit d&#xE9;montr&#xE9; qu&apos;une mol&#xE9;cule de cette classe soit sup&#xE9;rieure aux autres. Des fortes doses peuvent &#xEA;tre n&#xE9;cessaires pour maintenir le patient en vie. La pharmacoth&#xE9;rapie est symptomatique et supportable. Typiquement, le patient doit &#xEA;tre trait&#xE9; par benzodiaz&#xE9;pines, incluant diaz&#xE9;pam (Valium), loraz&#xE9;pam (T&#xE9;mesta), chlordiaz&#xE9;poxide (Librium), ou oxaz&#xE9;pam (Seresta), notamment. D&apos;autres mol&#xE9;cules peuvent &#xEA;tre administr&#xE9;es&#xA0;: ph&#xE9;nobarbital, oxcarbaz&#xE9;pine, midazolam&#x2026;</p>



<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>