<h1>Syndrome de Diog&#xE8;ne</h1>

<p>Le <b>syndrome de Diog&#xE8;ne</b> est un syndrome d&#xE9;crit par Clark en 1975 pour caract&#xE9;riser un trouble du comportement conduisant &#xE0; des conditions de vie n&#xE9;glig&#xE9;es, voire insalubres. Ce syndrome est une forme extr&#xEA;me d&apos;accumulation compulsive ou syllogomanie.</p>




<p>Le nom &#xAB;&#xA0;syndrome de Diog&#xE8;ne&#xA0;&#xBB;, adopt&#xE9; en 1975, fait r&#xE9;f&#xE9;rence &#xE0; Diog&#xE8;ne de Sinope, philosophe grec du &#xA0;si&#xE8;cle  et figure cl&#xE9; du cynisme ainsi que disciple d&apos;Antisth&#xE8;ne. Diog&#xE8;ne est surtout connu pour la vie qu&apos;il menait en dehors de toute convention sociale, m&#xEA;me si son but r&#xE9;el &#xE9;tait de vivre hors de la culture et de la civilisation grecque, en se pliant par exemple &#xE0; certaines restrictions susceptibles de lui apporter une plus grande ind&#xE9;pendance vis &#xE0; vis des biens mat&#xE9;riels, une plus grande libert&#xE9; morale. Les motivations de sa vie hors normes disparaissent aux yeux de la soci&#xE9;t&#xE9;, parfois choqu&#xE9;e par son habitation dans une jarre renvers&#xE9;e ou sa pratique de la masturbation en place publique.</p>

<p>Le syndrome associe entre autres&#xA0;:</p>
<ul>
<li>une n&#xE9;gligence parfois extr&#xEA;me de l&apos;hygi&#xE8;ne corporelle et domestique&#xA0;;</li>
<li>une accumulation d&apos;objets h&#xE9;t&#xE9;roclites, nomm&#xE9;e &#xE9;galement syllogomanie&#xA0;;</li>
<li>un d&#xE9;ni de son &#xE9;tat, associ&#xE9; en cons&#xE9;quence &#xE0; une absence de toute honte&#xA0;;</li>
<li>un isolement social selon les crit&#xE8;res habituellement admis dans sa culture&#xA0;;</li>
<li>un refus d&apos;aide concernant cet &#xE9;tat, celle-ci &#xE9;tant v&#xE9;cue comme intrusive&#xA0;;</li>
<li>une personnalit&#xE9; pr&#xE9;-morbide&#xA0;: soup&#xE7;onneuse, astucieuse, distante, tendant &#xE0; d&#xE9;former la r&#xE9;alit&#xE9; (l&#xE0; encore selon les crit&#xE8;res culturels en cours)</li>
</ul>
<p>La premi&#xE8;re &#xE9;tude de ce mod&#xE8;le de conduite date de 1966.</p>

<p>En 1966, deux psychiatres anglais, Mac Millan et Shaw, publient une &#xE9;tude sur 72 personnes &#xE2;g&#xE9;es vivant dans des conditions d&#x2019;hygi&#xE8;ne personnelle et domestique inqui&#xE9;tantes. Ils avaient constat&#xE9; chez ces patients un effondrement de leur norme de propret&#xE9; personnelle et d&apos;environnement et avaient appel&#xE9; ce tableau .</p>

<p>La personne pr&#xE9;sentant ce syndrome choisit un isolement social aussi grand qu&apos;il lui est possible&#xA0;; elle en arrive &#xE0; vivre presque recluse chez elle, n&apos;ayant d&#xE8;s lors plus autant de raisons d&apos;entretenir son logement et se d&#xE9;sint&#xE9;ressant en m&#xEA;me temps, &#xE0; un degr&#xE9; plus ou moins grand, de son hygi&#xE8;ne personnelle. Howard Hughes dans les derni&#xE8;res ann&#xE9;es de sa vie en constitue une illustration.</p>
<p>Se pensant &#xE0; tort ou &#xE0; raison en risque de pauvret&#xE9; extr&#xEA;me, ce qui lui est sugg&#xE9;r&#xE9; par la vie peu gratifiante o&#xF9; elle s&apos;installe, elle essaie d&apos;&#xE9;conomiser le plus possible pour parer &#xE0; l&apos;avenir, et accumule parfois des sommes importantes sans avoir r&#xE9;ellement conscience de leur valeur. Accumuler aussi chez elle de grandes quantit&#xE9;s de d&#xE9;chets ou du moins d&apos;objets sans utilit&#xE9; imm&#xE9;diate l&apos;am&#xE8;ne &#xE0; vivre dans des situations insalubres&#xA0;: d&apos;abord simple encombrement, puis impossibilit&#xE9; d&apos;entretenir ou m&#xEA;me de <i>faire</i> entretenir son logement en raison m&#xEA;me de cet encombrement devenu obstacle.</p>

<p>On trouve souvent un tel comportement chez des personnes d&apos;&#xE2;ge avanc&#xE9; souffrant de solitude apr&#xE8;s la mort d&apos;un conjoint ou d&apos;un parent tr&#xE8;s proche. Ce comportement peut &#xEA;tre encourag&#xE9; par une fragilit&#xE9; financi&#xE8;re per&#xE7;ue, r&#xE9;elle ou non. La solitude, voulue, ou l&apos;isolement, subi, semble le facteur de d&#xE9;clenchement principal.</p>

<p>La pr&#xE9;valence des maladies neuropsychiques est entre 30&#xA0;% &#xE0; 80&#xA0;% chez les personnes souffrant du syndrome de Diog&#xE8;ne selon diff&#xE9;rentes &#xE9;tudes, mais presque de 100&#xA0;% chez les jeunes sujets.</p>

<p>Le traitement doit commencer par la d&#xE9;tection des cas de risque, puis l&apos;admission dans un h&#xF4;pital sp&#xE9;cialis&#xE9; ou une unit&#xE9; de g&#xE9;riatrie, avec &#xE9;tude des troubles m&#xE9;dicaux. On prend ensuite des mesures adapt&#xE9;es de protection sociale pour &#xE9;viter la rechute du patient dans ses conditions de vie ant&#xE9;rieures. Dans quelques cas, il convient de traiter aussi une &#xE9;ventuelle pathologie psychiatrique associ&#xE9;e (d&#xE9;pression, d&#xE9;lire chronique).</p>
<p>S&apos;il n&apos;est pas possible d&apos;assurer la vie en commun ou de placer le patient dans une institution sociale, il faut lui assurer un suivi r&#xE9;gulier, des visites &#xE0; domicile, et un travail coordonn&#xE9; de services sanitaires (m&#xE9;decin, infirmi&#xE8;re, ergoth&#xE9;rapeute) et sociaux (travailleur social).</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Syllogomanie</li>
<li>Auto-n&#xE9;gligence</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Thierry Mertenat et Magali Girardin, <i>La Vie secr&#xE8;te du Diog&#xE8;ne</i>, &#xE9;ditions Labor et Fides</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>
<li>, V. L&#xE9;on <i></i> sur . Contient une &#xE9;tude de cas sur la question et donne une bibliographie de 21 livres ou articles.</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>