<h1>Acn&#xE9; excori&#xE9;e</h1>

<p>L&apos;<b>acn&#xE9; excori&#xE9;e</b> est un trouble des habitudes et des impulsions. Ce trouble est &#xE9;galement li&#xE9; &#xE0; la dysmorphophobie. La personne affect&#xE9;e est g&#xE9;n&#xE9;ralement atteinte d&apos;une acn&#xE9; l&#xE9;g&#xE8;re, mais &#xE0; cause de ses tendances anxieuses, elle la consid&#xE8;re comme plus grave qu&apos;elle ne l&apos;est r&#xE9;ellement. Cette affection para&#xEE;t toucher principalement les jeunes filles.</p>
<p>Pour ne citer qu&apos;un exemple du point de vue traditionnel sur la question, le Grand Dictionnaire terminologique de l&apos;Office qu&#xE9;b&#xE9;cois de la langue fran&#xE7;aise pr&#xE9;sente le terme <i></i> comme l&apos;&#xE9;quivalent d&apos;&#xAB;&#xA0;acn&#xE9; excori&#xE9;e des jeunes filles&#xA0;&#xBB;, qui para&#xEE;t en fait beaucoup plus restrictif.</p>
<p>En 2013, l&apos;acn&#xE9; excori&#xE9;e apparait dans le DSM-5 sous sa propre cat&#xE9;gorie &quot;<i>Excoriation (Skin-Picking) Disorder&quot;,</i> cette cat&#xE9;gorie est class&#xE9;e sous <i>&quot;Obsessive Compulsive and Related Disorders&quot;.</i></p>
<p>En 2013, le DSM-5 indique que l&apos;&#xE9;quivalence CIM-10 de ce trouble est L98.1 &quot;Dermite factice&quot; avec comme terminologie Excoriation n&#xE9;vrotique, faisant partie de la section &quot;Autres affections de la peau et du tissu cellulaire sous-cutan&#xE9;, non class&#xE9;es ailleurs&quot;; et non plus comme &quot;troubles des habitudes et des impulsions&quot; (CIM-10: F63).</p>




<ul>
<li>Autres langues&#xA0;: en espagnol, on dit .
La terminologie fran&#xE7;aise para&#xEE;t avoir &#xE9;t&#xE9; assez influente sur les autres langues. En anglais et en allemand on dit &#xAB;&#xA0;<i>acne excori&#xE9;e</i>&#xA0;&#xBB; et &#xAB;&#xA0;<i>acne excori&#xE9;e des jeunes filles</i>&#xA0;&#xBB;, mais sans accent &#xE0; &#xAB;&#xA0;acn&#xE9;&#xA0;&#xBB;.</li>
<li>Hyperonyme&#xA0;: grattage compulsif.</li>
<li>Synonymes&#xA0;:
<ul>
<li>En latin&#xA0;:&#xA0; (terme scientifique)</li>
<li>Excoriation n&#xE9;vrotique</li>
<li> (anglicisme parfois employ&#xE9; au Qu&#xE9;bec)</li>
<li>Dermatillomanie</li>
</ul>
</li>
</ul>
<ul>
<li>Hyponyme&#xA0;: acn&#xE9; excori&#xE9;e des jeunes filles</li>
</ul>

<h3><span class="mw-headline" id="Th.C3.A9rapie_comportementale">Th&#xE9;rapie comportementale</span></h3>
<p>Alors que la th&#xE9;rapie comportementale peut proposer le &#xA0;, une th&#xE9;rapie cognitivocomportementale, une th&#xE9;rapie comportementale d&apos;acceptation am&#xE9;lior&#xE9;e (, AEBT) ou une &#xA0;, plusieurs &#xE9;tudes ont montr&#xE9; que la formation &#xE0; l&apos;inversion des habitudes associ&#xE9;e &#xE0; une formation de sensibilisation r&#xE9;duit le comportement d&apos;excoriation chez les sujets en souffrant, hors d&apos;autre affection psychique. La formation &#xE0; l&apos;inversion des habitudes peut inclure l&apos;am&#xE9;lioration de la sensibilisation et l&apos;entra&#xEE;nement &#xE0; la r&#xE9;ponse alternative&#xA0;: par exemple, dans une &#xE9;tude de la formation aux r&#xE9;ponses alternatives, les participants devaient garder le poing ferm&#xE9; pendant une minute au lieu de manipuler leur peau ou en r&#xE9;ponse &#xE0; une affection qui provoquait habituellement un comportement d&apos;excoriation.</p>
<h3><span class="mw-headline" id="Hypnoth.C3.A9rapie">Hypnoth&#xE9;rapie</span></h3>
<p>L&apos;hypnoth&#xE9;rapie serait dot&#xE9;e d&apos;une certaine efficacit&#xE9; pour le traitement de l&apos;acn&#xE9; excori&#xE9;e. Cette recommandation n&apos;est pas fond&#xE9;e sur la recherche, mais sur la pratique.</p>

<ul>

<li>Onychophagie</li>
<li>Trichotillomanie</li>
<li>Trouble des habitudes et des impulsions</li>
</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>Dossier sur l&apos;acn&#xE9; en g&#xE9;n&#xE9;ral abordant entre autres la question de l&apos;acn&#xE9; excori&#xE9;e sur </li>
<li>Fiche  du Grand Dictionnaire terminologique</li>
<li>Fiche  de TermSciences</li>
<li> groupe de soutien  sur Yahoo!</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p><i>Source - Wikipedia</i></p>