<h1>Trouble de la d&#xE9;personnalisation</h1>
<p>Le <b>trouble de la d&#xE9;personnalisation</b> est un trouble dissociatif dans lequel un individu &#xE9;prouve de mani&#xE8;re durable ou r&#xE9;p&#xE9;titive des sentiments de d&#xE9;personnalisation et/ou de d&#xE9;r&#xE9;alisation. Le crit&#xE8;re diagnostic inclut des sentiments persistants ou r&#xE9;currents de d&#xE9;tachement ou d&apos;&#xE9;loignement de soi-m&#xEA;me.</p>
<p>Des moments occasionnels de d&#xE9;personnalisation peuvent se produire, de fortes sensations persistantes ou r&#xE9;currentes peuvent &#xEA;tre un signe de gravit&#xE9;. Le diagnostic du trouble est fait lorsque la  est persistante et interf&#xE8;re avec les fonctions habituelles et sociales. Le trouble de la d&#xE9;personnalisation peut &#xEA;tre caus&#xE9; par des &#xE9;v&#xE9;nements traumatisants, tels abus ou agressions sexuelles, physiques ou &#xE9;motionnelles durant l&apos;enfance&#xA0;; voire accidents, guerre et torture. L&apos;utilisation de substances psychoactives ou psychotropes est un facteur de risque. Pendant l&apos;exp&#xE9;rience de d&#xE9;personnalisation, l&apos;appr&#xE9;ciation de la r&#xE9;alit&#xE9; peut demeurer intacte.</p>
<p>Si ces sympt&#xF4;mes sont consid&#xE9;r&#xE9;s comme prot&#xE9;geant la personne de stimuli n&#xE9;gatifs, le trouble de la d&#xE9;personnalisation peut &#xEA;tre consid&#xE9;r&#xE9; comme un m&#xE9;canisme de d&#xE9;fense. Le trouble de la d&#xE9;personnalisation est souvent comorbide avec les troubles anxieux, les peurs panique, le syndrome de stress post-traumatique, la d&#xE9;pression clinique, la schizophr&#xE9;nie et le trouble bipolaire.</p>




<p>Les crit&#xE8;res diagnostiques sont d&#xE9;finis dans la section 300.6 du <i>Manuel diagnostique et statistique des troubles mentaux</i> et incluent&#xA0;:</p>
<ul>
<li>Exp&#xE9;rience prolong&#xE9;e ou r&#xE9;currente d&apos;un sentiment de d&#xE9;tachement et d&apos;une impression d&apos;&#xEA;tre devenu un observateur ext&#xE9;rieur de son propre fonctionnement mental ou de son propre corps (ex. impression de r&#xEA;ver).</li>
<li>Le principe de r&#xE9;alit&#xE9; n&apos;est pas alt&#xE9;r&#xE9; durant la d&#xE9;personnalisation.</li>
<li>La d&#xE9;personnalisation s&apos;accompagne de difficult&#xE9;s au travail, ou dans l&apos;exercice des fonctions vitales ou sociales.</li>
<li>La d&#xE9;personnalisation ne survient pas seulement lorsque l&apos;individu est affect&#xE9; par un autre trouble mental, et n&apos;est pas directement associ&#xE9;e &#xE0; une prise de substances psychoactives/psychotropes.</li>
</ul>
<p>Le DSM-IV-TR reconnait sp&#xE9;cifiquement d&apos;autres causes du trouble&#xA0;:</p>
<ul>
<li>D&#xE9;r&#xE9;alisation, exp&#xE9;rience d&apos;un monde externe &#xE9;trange ou irr&#xE9;el.</li>
<li>Macropsie ou micropsie, une alt&#xE9;ration dans la perception de la taille ou volume des objets.</li>
<li>Un sens que d&apos;autres individus trouvent &#xE9;trange.</li>
</ul>

<ul>
<li>Liste des troubles mentaux</li>
</ul>


<p>Les antid&#xE9;presseurs, les anxiolytiques, les neuroleptiques ou encore le lithium peuvent &#xEA;tre utilis&#xE9;s dans le traitement de ce trouble sans forc&#xE9;ment parvenir &#xE0; le soigner.</p>
<p>Les antipsychotiques souvent utilis&#xE9;s sont le risp&#xE9;ridone (<i>Risperdal</i>), l&apos;amisulpride (<i>Solian</i>) ou l&apos;aripiprazole (<i>Abilify</i>).</p>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>