<h1>Dyspraxie</h1>


<p>La <b>dyspraxie</b> est une alt&#xE9;ration de la capacit&#xE9; &#xE0; ex&#xE9;cuter de mani&#xE8;re automatique des mouvements d&#xE9;termin&#xE9;s, en l&apos;absence de toute paralysie ou par&#xE9;sie des muscles impliqu&#xE9;s dans le mouvement. Le sujet doit contr&#xF4;ler volontairement chacun de ses gestes, ce qui est tr&#xE8;s co&#xFB;teux en attention, et rend la coordination des mouvements complexes de la vie courante extr&#xEA;mement difficile, donc rarement obtenue. C&apos;est une apraxie d&apos;origine d&#xE9;veloppementale.</p>
<p>La dyspraxie de d&#xE9;veloppement est un handicap peu connu, qui concernerait pourtant 3&#xA0;% &#xE0; 6&#xA0;% des enfants. Les premiers travaux en France datent pourtant de 1964 (Stambak <i></i>). La dyspraxie de d&#xE9;veloppement passe souvent inaper&#xE7;ue car elle n&apos;est pas recherch&#xE9;e. Elle est parfois mise, &#xE0; tort, sur le compte d&apos;un retard intellectuel ou de la mauvaise volont&#xE9;. Il existe de nombreux types de dyspraxies qui sont alors des sympt&#xF4;mes pouvant &#xEA;tre pr&#xE9;sents dans diff&#xE9;rents troubles ou syndromes et relever de causes diverses.</p>





<ul>
<li>troubles du d&#xE9;veloppement moteur&#xA0;: maladresse, difficult&#xE9; &#xE0; ex&#xE9;cuter des mouvements volontaires et coordonn&#xE9;s (marche, bicyclette, nage, jeux d&apos;adresse, manier ses couverts, s&apos;habiller seul, se brosser les dents, nouer ses lacets, se laver seul, contr&#xF4;ler sa force)</li>
<li>dysgraphie&#xA0;: difficult&#xE9; &#xE0; &#xE9;crire &#xE0; la main et &#xE0; automatiser l&apos;&#xE9;criture manuelle</li>
<li>troubles oculaires (oculomoteurs)&#xA0;: saccades et poursuite oculaire, fixation oculaire&#xA0;: difficult&#xE9;s &#xE0; lire, &#xE0; suivre sa ligne, &#xE0; se rep&#xE9;rer sur une page et &#xE0; adopter une strat&#xE9;gie d&apos;exploration de la page</li>
<li>troubles de la parole&#xA0;: apraxie bucco-linguo-faciale, difficult&#xE9;s d&apos;&#xE9;locution</li>
<li>troubles orthophoniques (pseudo-dyslexie entra&#xEE;n&#xE9;e par la dyspraxie), difficult&#xE9;s du langage &#xE9;crit</li>
<li>troubles logico-math&#xE9;matiques&#xA0;: difficult&#xE9; &#xE0; poser des op&#xE9;rations en colonnes, &#xE0; appr&#xE9;hender les faits math&#xE9;matiques, probl&#xE8;mes de s&#xE9;quences, difficult&#xE9; &#xE0; se positionner dans le temps</li>
<li>troubles de la m&#xE9;moire: les dyspraxiques rencontrent tr&#xE8;s r&#xE9;guli&#xE8;rement des probl&#xE8;mes de m&#xE9;morisation. Ils se signalent en effet par des difficult&#xE9;s notoires concernant la m&#xE9;moire &#xE0; court terme rendant l&apos;apprentissage par c&#x153;ur tr&#xE8;s difficile voire impossible.</li>
<li>parmi les cons&#xE9;quences possibles&#xA0;: un manque de soin, une apparence physique n&#xE9;glig&#xE9;e et un manque de confiance en soi d&#xFB; au ressenti de l&apos;enfant dyspraxique de sa diff&#xE9;rence. Les enfants dyspraxiques peuvent avoir une tendance &#xE0; se refermer sur eux-m&#xEA;mes ce qui peut avoir des cons&#xE9;quences sur la vie sociale. La scolarisation peut &#xEA;tre difficile pour l&apos;enfant dyspraxique qui peut se sentir rejet&#xE9; par les remarques ou le rejet de ses professeurs et de ses camarades. Les dyspraxiques peuvent &#xE9;galement avoir un raisonnement n&apos;allant pas dans le m&#xEA;me sens que celui des autres et d&#xE9;velopper, &#xE0; la suite de ces difficult&#xE9;s motrices, une forme d&apos;ambidextrie.</li>
<li>L&apos;organisation est un v&#xE9;ritable souci pour les dyspraxiques. Parmi les cons&#xE9;quences pour les adultes de la maladie, des difficult&#xE9;s notoires concernant le rangement. Ces probl&#xE8;mes organisationnels peuvent &#xEA;tre aper&#xE7;us dans l&apos;ensemble des t&#xE2;ches manuelles. Certaines capacit&#xE9;s sont acquises par le dyspraxique au cours du temps, d&apos;autres resteront inaccessibles ou floues.</li>
</ul>

<p>La plupart des causes sont inconnues, mais il a &#xE9;t&#xE9; remarqu&#xE9; que les personnes dyspraxiques sont souvent grands pr&#xE9;matur&#xE9;s.</p>
<h3><span class="mw-headline" id="Anomalies_du_cerveau">Anomalies du cerveau</span></h3>
<p>Elles se retrouvent quelquefois chez les enfants pr&#xE9;matur&#xE9;s.</p>
<h3><span class="mw-headline" id="Accidents_.C3.A0_la_naissance_:_anoxie.2C_AVC.E2.80.A6">Accidents &#xE0; la naissance&#xA0;: anoxie, AVC&#x2026;</span></h3>
<p>La dyspraxie est souvent associ&#xE9;e &#xE0; la pr&#xE9;maturit&#xE9; et &#xE0; la pr&#xE9;cocit&#xE9; et elle est combin&#xE9;e avec un trouble du d&#xE9;ficit de l&apos;attention dans plus de la moiti&#xE9; des cas, ou avec d&apos;autres troubles des apprentissages (dyscalculie, dysorthographie, dysgraphie). Attention, il ne faut pas confondre dyspraxie et apraxie. Dans le premier cas, les troubles sont pr&#xE9;sents avant la naissance.</p>
<h3><span class="mw-headline" id="Trouble_d.C3.A9veloppemental">Trouble d&#xE9;veloppemental</span></h3>
<p>Certaines zones du cerveau, impliqu&#xE9;es dans l&apos;apprentissage, sont non fonctionnelles. La dyspraxie est consid&#xE9;r&#xE9;e comme d&#xE9;veloppementale, c&apos;est-&#xE0;-dire sans cause identifi&#xE9;e.</p>
<h3><span class="mw-headline" id="Autisme">Autisme</span></h3>
<p>Un certain nombre de personnes pr&#xE9;sentant des troubles du spectre autistique sont dyspraxiques.</p>

<p>La dyspraxie, ou trouble de l&#x2019;acquisition de la coordination (TAC), est un diagnostic d&apos;exclusion&#xA0;: l&apos;&#xE9;valuation d&apos;un m&#xE9;decin, souvent un sp&#xE9;cialiste en neurop&#xE9;diatrie ou p&#xE9;diatre, est n&#xE9;cessaire pour &#xE9;liminer les causes neurologiques (d&#xE9;ficience motrice c&#xE9;r&#xE9;brale, atteinte l&#xE9;sionnelle, ataxie), g&#xE9;n&#xE9;tiques (syndrome de Sotos, syndrome de Turner ou autres), sensorielles ou m&#xE9;taboliques. Ce diagnostic diff&#xE9;rentiel est complexe et bien souvent, des &#xE9;valuations compl&#xE9;mentaires en neuropsychologie, ergoth&#xE9;rapie et psychomotricit&#xE9; sont demand&#xE9;es afin d&apos;aider &#xE0; pr&#xE9;ciser le diagnostic. Les recommandations europ&#xE9;ennes pour le diagnostic du TAC soulignent l&#x2019;aspect multidisciplinaire de la pose du diagnostic de cette condition et affirment l&#x2019;importance de se r&#xE9;f&#xE9;rer &#xE0; des outils standardis&#xE9;s qui limitent la subjectivit&#xE9;, tels que le Coordination Disorder Questionnaire&#x2019;07 (DCDQ&#x2019;07), r&#xE9;cemment adapt&#xE9; en fran&#xE7;ais d&#x2019;Europe sous le nom de QTAC-FE-5-15.
Si les troubles du geste moteur s&apos;expliquent davantage par un autre diagnostic m&#xE9;dical (d&#xE9;ficience intellectuelle, trisomie 21, trouble envahissant du d&#xE9;veloppement par exemple), on parle alors de troubles praxiques associ&#xE9;s plut&#xF4;t que de dyspraxie.</p>

<p>Le suivi est de longue haleine, car il n&#xE9;cessite diverses prises en charge.</p>
<p>G&#xE9;n&#xE9;ralement, ergoth&#xE9;rapeute, psychomotricien et logop&#xE8;de (orthophoniste) sont les r&#xE9;&#xE9;ducateurs de premi&#xE8;re instance. Il convient apr&#xE8;s, selon les r&#xE9;sultats des bilans (orthophoniques, neuro-visuels r&#xE9;alis&#xE9;s par les orthoptistes), de compl&#xE9;ter (sans surcharger) pour am&#xE9;liorer la situation.</p>
<p>N&#xE9;anmoins, il n&apos;existe actuellement aucun moyen de gu&#xE9;rir d&#xE9;finitivement la Dyspraxie.</p>

<p>Pour la plupart des enfants dyspraxiques, la scolarisation repr&#xE9;sentera un d&#xE9;fi important. Les difficult&#xE9;s de manipulation des outils scolaires (gomme &#xE0; effacer, r&#xE8;gle, ciseau et autres), &#xE0; l&apos;&#xE9;criture (dysgraphie), en dessin et dans les activit&#xE9;s motrices(&#xE9;ducation physique) interf&#xE8;rent avec les apprentissages de l&apos;enfant et sa r&#xE9;ussite.</p>
<p>Pour pallier les incapacit&#xE9;s de l&apos;enfant, certaines t&#xE2;ches scolaires seront donc r&#xE9;am&#xE9;nag&#xE9;es de fa&#xE7;on &#xE0; compenser ou m&#xEA;me contourner les obstacles &#xE0; l&apos;apprentissage. L&apos;&#xE9;laboration d&apos;un plan individualis&#xE9; de scolarisation sera une &#xE9;tape importante de ce processus, car il permettra d&apos;identifier les limitations de l&apos;enfant ainsi que la mise en place de solutions adapt&#xE9;es au profil d&apos;incapacit&#xE9;s du jeune.</p>
<p>Les &#xE9;l&#xE8;ves montrant des difficult&#xE9;s plus marqu&#xE9;es peuvent b&#xE9;n&#xE9;ficier de l&apos;aide d&apos;une personne en classe - auxiliaire de vie scolaire (France) ou &#xE9;ducatrice sp&#xE9;cialis&#xE9;e (Qu&#xE9;bec). Cette personne r&#xE9;alisera certaines t&#xE2;ches &#xE0; la place de l&apos;enfant comme la prise de notes, la pr&#xE9;paration des photocopies ou encore adaptera le mat&#xE9;riel d&apos;&#xE9;tudes ou r&#xE9;visera certaines mati&#xE8;res avec l&apos;enfant. L&apos;octroi de cette aide d&#xE9;pend du degr&#xE9; d&apos;incapacit&#xE9;s de l&apos;enfant et doit g&#xE9;n&#xE9;ralement faire l&apos;objet d&apos;une demande aux instances scolaires et &#xE0; la Maison d&#xE9;partementale des personnes handicap&#xE9;es (MDPH). En Belgique, une aide est possible, mais tr&#xE8;s difficile &#xE0; obtenir car la dyspraxie n&apos;est pas encore reconnue par l&apos;Institut national d&apos;assurance maladie invalidit&#xE9; (INAMI), par contre des aides en classe devraient bient&#xF4;t &#xEA;tre mises en place.</p>
<p>L&apos;&#xE9;l&#xE8;ve peut aussi avoir recours &#xE0; la technologie pour faciliter son apprentissage notamment en ce qui a trait aux langues. En effet, l&apos;utilisation de logiciels tels que  aide l&apos;&#xE9;l&#xE8;ve &#xE0; voir ses erreurs et ainsi les corriger.</p>
<h3><span class="mw-headline" id="En_France">En France</span></h3>
<p>Une circulaire minist&#xE9;rielle d&#xE9;finit l&apos;int&#xE9;gration de l&apos;enfant dyspraxique en classe ordinaire, et mentionne que  et que .</p>
<h3><span class="mw-headline" id="Autres_pays">Autres pays</span></h3>

<ul>
<li>En Suisse, dans le canton de Gen&#xE8;ve, la dyspraxie est reconnue dans les &#xE9;coles et les &#xE9;l&#xE8;ves disposent d&apos;une feuille bleue sur laquelle sont affich&#xE9;es les mesures permettant de pallier l&apos;handicap de la dyspraxie. </li>
</ul>

<ul>
<li>Le scientifique Albert Einstein</li>
<li>L&apos;acteur Jean Dujardin</li>
<li>L&apos;&#xE9;lu lyonnais  </li>
<li>L&apos;acteur Daniel Radcliffe</li>
<li></li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Troubles &quot;dys-&quot;</li>

<li>Dysorthographie</li>

<li>Dysgraphie</li>
<li>Ergoth&#xE9;rapie</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>
<li>  de l&#x2019;annuaire DMOZ</li>
<li> Analyse UFAPEC 2016, Anne Floor</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>