<h1>D&#xE9;r&#xE9;alisation</h1>


<p>La  (<b>DR</b> est parfois employ&#xE9;) est une alt&#xE9;ration de la perception ou de l&apos;exp&#xE9;rience du monde ext&#xE9;rieur qui appara&#xEE;t &#xE9;trange, irr&#xE9;el, et ext&#xE9;rieur. Suivant les cas, les &#xE9;l&#xE9;ments normalement ancr&#xE9;s dans la personnalit&#xE9; comme la notion d&apos;existence peuvent &#xEA;tre par exemple remis en question. La d&#xE9;r&#xE9;alisation est en quelque sorte une exp&#xE9;rimentation d&apos;un doute m&#xE9;taphysique de mani&#xE8;re concr&#xE8;te. Elle n&apos;est pas une maladie &#xE0; proprement parler, il s&apos;agit d&apos;un sympt&#xF4;me retrouv&#xE9; dans diff&#xE9;rentes affections psychiatriques plus ou moins s&#xE9;rieuses. D&apos;un point de vue philosophique, on ne peut se poser la question de son identification avec le sentiment de l&apos;absurdit&#xE9; m&#xE9;taphysique, ou de la &#xAB;&#xA0;naus&#xE9;e&#xA0;&#xBB; d&#xE9;crits par Camus et Sartre.</p>
<p>C&apos;est un sympt&#xF4;me dissociatif qui peut &#xE9;galement &#xEA;tre v&#xE9;cu lors de p&#xE9;riodes de stress intense et prolong&#xE9;. La d&#xE9;r&#xE9;alisation est aussi un sympt&#xF4;me de l&apos;&#xE9;pilepsie temporale. La d&#xE9;r&#xE9;alisation est &#xE9;galement susceptible de constituer l&apos;une des cons&#xE9;quences &#xE0; plus ou moins long terme d&apos;une&#xA0;borr&#xE9;liose de Lyme&#xA0;non d&#xE9;tect&#xE9;e voire insuffisamment trait&#xE9;e ou prise en charge tardivement . Elle se retrouve notamment dans les crises d&apos;angoisse s&#xE9;v&#xE8;res. Une telle exp&#xE9;rience peut &#xEA;tre extr&#xEA;mement choquante pour ceux qui la vivent, et engendrer des niveaux d&apos;anxi&#xE9;t&#xE9; tr&#xE8;s importants, ce qui renforce encore plus la d&#xE9;r&#xE9;alisation. Des semaines, parfois des mois sont n&#xE9;cessaires pour r&#xE9;cup&#xE9;rer une vision &quot;normale&quot; du monde ext&#xE9;rieur apr&#xE8;s une telle exp&#xE9;rience, suivant son intensit&#xE9;. Malgr&#xE9; la nature impressionnante du sympt&#xF4;me, il est g&#xE9;n&#xE9;ralement tr&#xE8;s bien trait&#xE9; quand il est d&#xFB; &#xE0; des crises d&apos;angoisses. Un traitement m&#xE9;dicamenteux de type benzodiaz&#xE9;pine est pr&#xE9;conis&#xE9;, suivant les cas.</p>
<p>Certains prennent de la drogue pour exp&#xE9;rimenter cet &#xE9;tat dissoci&#xE9;. Certaines drogues dissociatives (la k&#xE9;tamine, par exemple, mais aussi le cannabis quand il est pris &#xE0; tr&#xE8;s haute dose), peuvent entra&#xEE;ner une d&#xE9;r&#xE9;alisation, qui est alors associ&#xE9; &#xE0; un &#xAB;&#xA0;<i>bad trip</i>&#xA0;&#xBB;.</p>
<p>Alors que la d&#xE9;r&#xE9;alisation est une exp&#xE9;rience subjective de sentiment d&apos;irr&#xE9;alit&#xE9; ou d&apos;&#xE9;tranget&#xE9; du monde ext&#xE9;rieur, l&apos;impression de voir derri&#xE8;re une vitre ou d&#x2019;&#xEA;tre en l&#xE9;ger &#xE9;tat d&apos;ivresse. (Le sentiment et la perception peuvent diff&#xE9;rer selon les personnes.) La d&#xE9;personnalisation elle est le sentiment d&apos;irr&#xE9;alit&#xE9; ou d&#x2019;&#xE9;tranget&#xE9; par rapport &#xE0; soi-m&#xEA;me, &#xE0; son propre corps.</p>
<p>La d&#xE9;personnalisation/d&#xE9;r&#xE9;alisation peut &#xEA;tre &#xE9;galement ressentie chez une personne sujette &#xE0; un stress important. Les principaux effets sont la perte partielle de plaisir (l&apos;individu n&apos;arrive pas &#xE0; appr&#xE9;cier totalement certaines choses alors qu&apos;il en a conscience), ainsi que la sensation de ne plus r&#xE9;fl&#xE9;chir convenablement (impression d&apos;&#xEA;tre hors de soi). Selon la personne, ces effets peuvent &#xEA;tre ressentis de fa&#xE7;on plus ou moins importante, voire parfois de mani&#xE8;re chronique.</p>




<p>Une patiente victime de d&#xE9;r&#xE9;alisation t&#xE9;moigne ainsi&#xA0;: &#xAB;&#xA0;Je suis l&#xE0; et pas l&#xE0;. Je suis avec vous, mais ailleurs. C&#x2019;est comme s&#x2019;il y avait un voile, une sorte de brume entre le monde et moi. [&#x2026;]&#xA0;&#xBB;;</p>
<p>L&#x2019;exp&#xE9;rience de la vision du monde &#xAB;&#xA0;d&#xE9;r&#xE9;alis&#xE9;e&#xA0;&#xBB; est souvent d&#xE9;crite comme un monde totalement d&#xE9;nu&#xE9; de sens, qui est vu comme un ensemble d&#x2019;atomes r&#xE9;agissant entre eux. Le patient passe son temps &#xE0; essayer de se reconstruire une r&#xE9;alit&#xE9; sur le souvenir de ce qu&apos;il ressentait avant. Par exemple une question que pourrait se poser un patient d&#xE9;r&#xE9;alis&#xE9; en regardant un beau coucher de soleil serait &#xAB;&#xA0;Qu&apos;est ce que je suis cens&#xE9; ressentir &#xE0; ce moment-l&#xE0;&#xA0;? Je sais que ce coucher de soleil est cens&#xE9; &#xEA;tre ressenti comme beau, mais &#xE0; quoi je pensais, avant, quand je voyais quelque chose de beau&#xA0;?&#xA0;&#xBB;.</p>



<ul>
<li>Vid&#xE9;o sur la d&#xE9;r&#xE9;alisation&#xA0;: </li>
</ul>

<h3><span class="mw-headline" id="Article_connexe">Article connexe</span></h3>
<ul>
<li>D&#xE9;personnalisation</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>