<h1>Syndrome d&apos;Ekbom</h1>


<p>Le <b>syndrome d&apos;Ekbom</b>, &#xE9;galement appel&#xE9; <b>d&#xE9;lire dermatozo&#xEF;que</b> ou <b>d&#xE9;lire d&apos;infestation cutan&#xE9;e</b> ou <b>d&#xE9;lire de parasitose</b>, est, au sein du groupe des psychoses, une forme particuli&#xE8;re de d&#xE9;lire chronique, apparaissant &#xE0; l&apos;&#xE2;ge adulte (typiquement chez la femme &#xE2;g&#xE9;e), et centr&#xE9; sur la conviction d&#xE9;lirante d&apos;&#xEA;tre infest&#xE9; de parasites corporels.</p>




<p>Il s&apos;agit d&apos;un syndrome rare, touchant pr&#xE9;f&#xE9;rentiellement le sujet adulte ou &#xE2;g&#xE9;, les femmes plus souvent que les hommes.</p>
<p>Le diagnostic n&#xE9;cessite la collaboration du psychiatre et du dermatologue. Le patient est convaincu de l&apos;infestation parasitaire, mais il n&apos;y a aucun signe objectif constatable. Il d&#xE9;crit des picotements cutan&#xE9;s, des sensations de grouillement, etc. Il existe parfois des l&#xE9;sions de grattage. Il pense amener des &#xAB;&#xA0;preuves&#xA0;&#xBB; au m&#xE9;decin, mais ce sont en g&#xE9;n&#xE9;ral de petits bouts de laine, ou bien des squames qu&apos;il montre victorieusement comme une preuve de la r&#xE9;alit&#xE9; de ses all&#xE9;gations. Le patient n&apos;est pas accessible au raisonnement, et s&apos;il a le sentiment de ne pas &#xEA;tre cru, il va avoir tendance &#xE0; consulter un autre m&#xE9;decin. Typiquement, il n&apos;y a pas d&apos;autre &#xE9;l&#xE9;ment d&#xE9;lirant, le patient est coh&#xE9;rent en dehors de cette conviction d&#xE9;lirante tr&#xE8;s pr&#xE9;cise.</p>
<p>Pour la nosologie psychiatrique, il s&apos;agit donc d&apos;un trouble d&#xE9;lirant non schizophr&#xE9;nique. Rarement, on peut l&apos;observer au cours de la schizophr&#xE9;nie ou d&apos;un &#xE9;pisode d&#xE9;pressif, mais il est le plus souvent isol&#xE9;.</p>


<p>Karl Axel Ekbom (1907-1977) neurologue su&#xE9;dois qui a d&#xE9;crit ce tableau clinique en 1938, n&apos;est pas, en fait le premier &#xE0; avoir isol&#xE9; ce type de d&#xE9;lire qu&apos;Henri Ey intitulait &#xAB;&#xA0;obsessions hallucinatoires zoopathiques&#xA0;&#xBB;. C&apos;est  qui a donn&#xE9; la description <i></i> la plus pr&#xE9;cise en 1894, en diff&#xE9;renciant les parasitophobies secondaires &#xE0; une r&#xE9;elle parasitose cutan&#xE9;e, mais gu&#xE9;rie et les parasitophobies primitives. Les crit&#xE8;res cliniques constamment retrouv&#xE9;s depuis lors sont&#xA0;: apparition chez une femme, apr&#xE8;s 60 ans (r&#xF4;le de la x&#xE9;rose cutan&#xE9;e m&#xE9;nopausique&#xA0;?) de sensations de d&#xE9;mangeaisons, de fourmillements superficiels&#xA0;; la conviction in&#xE9;branlable d&apos;un parasitisme exog&#xE8;ne&#xA0;; la recherche constante de ces petites b&#xEA;tes ind&#xE9;sirables et des tentatives r&#xE9;p&#xE9;t&#xE9;es pour les d&#xE9;truire. L&apos;entourage peut participer &#xE0; ces tentatives en adh&#xE9;rant ou pas au d&#xE9;lire mais pour satisfaire affectueusement leur proche. De multiples prestataires de service peuvent &#xEA;tre sollicit&#xE9;s pour d&#xE9;sinfecter la maison et l&apos;environnement domestique, avec parfois des abus de prestations et de facturations aupr&#xE8;s de personnes &#xE2;g&#xE9;es vuln&#xE9;rables.</p>

<p>Le traitement fait appel &#xE0; une prise en charge conjointe par dermatologue et psychiatre. Un traitement neuroleptique peut &#xEA;tre entrepris (le pimozide est le plus souvent recommand&#xE9; actuellement), associ&#xE9; &#xE0; un antid&#xE9;presseur si besoin. Le traitement apporte g&#xE9;n&#xE9;ralement des r&#xE9;missions suivies de rechutes. Il est &#xE9;galement n&#xE9;cessaire de fournir &#xE0; ces patients un appoint psychoth&#xE9;rapique, et de favoriser les mesures sociales visant &#xE0; r&#xE9;duire la solitude.</p>

<h3><span class="mw-headline" id="Film">Film</span></h3>
<ul>
<li><i>Old Boy</i> de Park Chan-wook, d&apos;apr&#xE8;s la bande dessin&#xE9;e du m&#xEA;me nom de Garon Tsuchiya (dessin de Nobuaki Minegishi).</li>
<li><i>Bug</i> de William Friedkin, d&apos;apr&#xE8;s la pi&#xE8;ce de th&#xE9;&#xE2;tre du m&#xEA;me nom de Tracy Letts.</li>
<li><i>A Scanner Darkly</i> de Richard Linklater, d&apos;apr&#xE8;s le roman du m&#xEA;me nom de Philip K. Dick.</li>
</ul>
<h3><span class="mw-headline" id="Autres">Autres</span></h3>
<ul>
<li><i>La Guerre des coprophages</i> de Kim Manners (sc&#xE9;nario de Darin Morgan), s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>X-Files</i>, saison 3, &#xE9;pisode 12.</li>
<li>Un&#xA0;&#xE9;pisode de la s&#xE9;rie am&#xE9;ricaine&#xA0;<i>Esprits criminels</i>&#xA0;(saison 10, &#xE9;pisode 4)&#xA0;traite de cette maladie, effectivement pr&#xE9;sent&#xE9;e sous la forme d&apos;un d&#xE9;lire psychopathologique pouvant conduire &#xE0; des actes criminels. L&apos;&#xE9;pisode, intitul&#xE9; &#xAB;&#xA0;Sous la peau&#xA0;&#xBB; se d&#xE9;roule pr&#xE9;cis&#xE9;ment &#xE0; Atlanta et fait r&#xE9;f&#xE9;rence aux investigations du CDC.</li>
</ul>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>

<li> Ekbom K. &#xAB;&#xA0;&#xA0;&#xBB; <i>Acta Psych. et Neur</i>. 1938;13:227-259.</li>
<li>Thibierge G. &#xAB;&#xA0;Les acarophobes&#xA0;&#xBB; <i>Revue G&#xE9;n&#xE9;rale de clinique et de th&#xE9;rapeutique</i> 1894;32:373-376.</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Morgellons</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>