<h1>&#xC9;pilepsie</h1>
<p>L&apos;, aussi appel&#xE9;e <b>mal comitial</b>, est une affection neurologique d&#xE9;finie depuis 2005 par la  (ILAE) par une pr&#xE9;disposition c&#xE9;r&#xE9;brale &#xE0; g&#xE9;n&#xE9;rer des crises &#xE9;pileptiques dites &#xAB;&#xA0;non provoqu&#xE9;es&#xA0;&#xBB;, c&apos;est-&#xE0;-dire non expliqu&#xE9;es par un facteur causal imm&#xE9;diat. Une crise &#xE9;pileptique est caract&#xE9;ris&#xE9;e par une alt&#xE9;ration fonctionnelle transitoire au sein d&apos;une population de neurones (soit limit&#xE9;e &#xE0; une r&#xE9;gion du cerveau&#xA0;: crise dite &#xAB;&#xA0;partielle&#xA0;&#xBB;, soit impliquant les deux h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;braux de mani&#xE8;re simultan&#xE9;e&#xA0;: crise dite &#xAB;&#xA0;g&#xE9;n&#xE9;ralis&#xE9;e&#xA0;&#xBB;) due &#xE0; une d&#xE9;charge &#xE9;pileptique.</p>
<p>Un facteur pr&#xE9;disposant peut &#xEA;tre d&apos;origine g&#xE9;n&#xE9;tique, l&#xE9;sionnel (l&#xE9;sion c&#xE9;r&#xE9;brale pr&#xE9;sente depuis la naissance, malformative, ou acquise au cours de la vie, comme un accident vasculaire c&#xE9;r&#xE9;bral ou les complications d&apos;un traumatisme cr&#xE2;nien grave), toxique (comme certains m&#xE9;dicaments comme le tramadol qui abaissent le seuil &#xE9;pileptolog&#xE8;ne) ou autre (par exemple, une anomalie de l&apos;&#xE9;lectro-enc&#xE9;phalogramme peut &#xEA;tre consid&#xE9;r&#xE9;e comme pr&#xE9;disposant).</p>
<p>Il n&apos;existe pas une seule &#xE9;pilepsie, mais de nombreuses formes diff&#xE9;rentes, &#xE0; l&apos;origine de crises &#xE9;pileptiques elles-m&#xEA;mes tr&#xE8;s vari&#xE9;es (crise tonico-clonique g&#xE9;n&#xE9;ralis&#xE9;e ou convulsions, crise myoclonique, absence &#xE9;pileptique, crise partielle simple, crise partielle complexe, sont les plus fr&#xE9;quentes). Une &#xE9;pilepsie est caract&#xE9;ris&#xE9;e par deux traits essentiels&#xA0;: le caract&#xE8;re &#xAB;&#xA0;g&#xE9;n&#xE9;ralis&#xE9;&#xA0;&#xBB; (les crises int&#xE9;ressent d&apos;embl&#xE9;e les deux h&#xE9;misph&#xE8;res c&#xE9;r&#xE9;braux) ou &#xAB;&#xA0;partiel&#xA0;&#xBB; (les crises n&#x2019;int&#xE9;ressent qu&apos;une population limit&#xE9;e de neurones), et leur &#xE9;tiologie (&#xAB;&#xA0;idiopathique&#xA0;&#xBB; ou &#xAB;&#xA0;g&#xE9;n&#xE9;tique&#xA0;&#xBB;, et &#xAB;&#xA0;symptomatique&#xA0;&#xBB; ou &#xAB;&#xA0;structurel/m&#xE9;tabolique&#xA0;&#xBB;, selon les anciennes et nouvelles terminologies, respectivement).</p>
<p>Chez les personnes souffrant d&apos;&#xE9;pilepsie, la survenue d&apos;une crise est souvent due &#xE0; un &#xE9;tat de fatigue inhabituel, un manque de sommeil, ou un &#xE9;tat anxieux. Dans une minorit&#xE9; de cas dits &#xAB;&#xA0;photosensibles&#xA0;&#xBB;, une stimulation lumineuse intermittente (par exemple, un stroboscope) peut &#xEA;tre &#xE0; l&apos;origine des crises.</p>




<p>En grec, le mot <i>epil&#xEA;psis</i> ou <i>epil&#xEA;psia</i> signifie&#xA0;: &#xAB;&#xA0;action de saisir, de mettre la main sur quelque chose, attaque, interception, arr&#xEA;t soudain&#xA0;&#xBB;. Il tire son origine du grec ancien&#xA0;: &#xAB;&#xA0;&#x1F10;&#x3C0;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3BD;&#xA0;&#xBB; (epilambanein) qui signifie &#xAB;&#xA0;prendre par surprise&#xA0;&#xBB;.</p>
<p>Le terme &#xAB;&#xA0;&#xA0;&#xBB; vient, quant &#xE0; lui, de ce que les comices romains devaient &#xEA;tre interrompus lorsque quelqu&apos;un avait une crise consid&#xE9;r&#xE9;e comme &#xE9;tant l&apos;&#xE9;quivalent de mauvais auspices, les romains &#xE9;tant tr&#xE8;s superstitieux</p>

<p>Il existe une  &#xA0;. Les causes de l&apos;&#xE9;pilepsie sont tr&#xE8;s nombreuses, tout le monde peut &#xEA;tre concern&#xE9; par l&apos;apparition d&apos;une crise d&apos;&#xE9;pilepsie sans pour autant &#xAB;&#xA0;&#xEA;tre &#xE9;pileptique&#xA0;&#xBB;. Un certain nombre d&apos;affections diminuent la r&#xE9;sistance &#xE0; lutter contre la propagation de la d&#xE9;charge &#xE9;lectrique dans le cerveau. Une baisse du seuil &#xE9;pileptog&#xE8;ne serait responsable de la crise d&apos;&#xE9;pilepsie.</p>
<p>Des crises occasionnelles, survenant dans des conditions particuli&#xE8;res, peuvent &#xEA;tre caus&#xE9;es notamment par convulsions f&#xE9;briles, hypoglyc&#xE9;mie, troubles ioniques, hypocalc&#xE9;mie, hyponatr&#xE9;mie, alcoolisme, ivresse aigu&#xEB;, sevrage alcoolique, surdosage en m&#xE9;dicaments (th&#xE9;ophylline) ou sevrage en m&#xE9;dicament anti&#xE9;pileptique (benzodiaz&#xE9;pines).</p>
<p>Les &#xE9;pilepsies symptomatiques peuvent &#xEA;tre caus&#xE9;es par tumeur c&#xE9;r&#xE9;brale, accident vasculaire c&#xE9;r&#xE9;bral, enc&#xE9;phalite, traumatisme cr&#xE2;nien et la maladie d&apos;Alzheimer (il s&apos;agit d&apos;une complication m&#xE9;connue, mais &#xE0; la fois non syst&#xE9;matique et &#xE0; un stade avanc&#xE9; de cette pathologie). Dans le cas du traumatisme cr&#xE2;nien, une contusion c&#xE9;r&#xE9;brale avec perte de connaissance apr&#xE8;s traumatisme, sans l&#xE9;sion c&#xE9;r&#xE9;brale d&#xE9;montr&#xE9;e, double le risque de survenue d&apos;une &#xE9;pilepsie. Ce risque reste major&#xE9; plus de 10 ans apr&#xE8;s l&apos;accident initial.</p>
<p>D&apos;autres types d&apos;&#xE9;pilepsies incluent l&apos;&#xE9;pilepsie cryptog&#xE9;nique (voir les syndromes &#xE9;pileptiques ci-dessus) dont une cause organique suppos&#xE9;e existe, mais qui ne peut &#xEA;tre mise en &#xE9;vidence, l&apos;&#xE9;pilepsie idiopathique (aucune cause d&#xE9;cel&#xE9;e ni suspect&#xE9;e), la chor&#xE9;e de Huntington (qui se pr&#xE9;sente surtout chez des cas jeunes) et l&apos;&#xE9;pilepsie dans le contexte du syndrome du chromosome 20 en anneau.</p>
<p>Il existe des formes familiales d&apos;&#xE9;pilepsie faisant suspecter une cause g&#xE9;n&#xE9;tique, mais dont l&apos;&#xE9;tude n&apos;est pas ais&#xE9;e&#xA0;: une crise convulsive chez un individu peut survenir pour de multiples raisons, et toutes les convulsions ne sont pas dues &#xE0; une maladie &#xE9;pileptique mais au franchissement du seuil &#xE9;pileptog&#xE8;ne&#xA0;; les maladies &#xE9;pileptiques n&apos;&#xE9;tant que des affections ayant pour corollaire la baisse de ce seuil &#xE0; un niveau anormalement bas. Ce seuil est facilement franchissable lors de petites provocations rencontr&#xE9;es dans la vie quotidienne (je&#xFB;ne, alcool, fatigue, drogues fortes&#x2026;).</p>
<p>Il semble que les maladies auto-immunes soient un facteur pr&#xE9;disposant &#xE0; l&apos;&#xE9;pilepsie.</p>
<p>Il semble que l&apos;exposition pr&#xE9;natale &#xE0; l&apos;alcool augmente le risque d&apos;&#xE9;pilepsie.</p>
<p>La convulsion f&#xE9;brile en p&#xE9;diatrie peut &#xE9;galement mener au d&#xE9;veloppement de l&apos;&#xE9;pilepsie, mais cette cause est plut&#xF4;t rare. En effet, environ 1 enfant sur 40 va d&#xE9;velopper de l&apos;&#xE9;pilepsie suite aux &#xE9;pisodes de convulsions f&#xE9;briles en p&#xE9;diatrie.</p>

<h3><span class="mw-headline" id="Signes_et_sympt.C3.B4mes">Signes et sympt&#xF4;mes</span></h3>
<p>L&apos;&#xE9;pilepsie est un sympt&#xF4;me neurologique caus&#xE9; par un dysfonctionnement passager du cerveau&#xA0;; certains disent qu&apos;il &#xAB;&#xA0;court-circuite&#xA0;&#xBB;. Lors d&apos;une crise d&apos;&#xE9;pilepsie, les neurones (cellules nerveuses c&#xE9;r&#xE9;brales) produisent soudainement une d&#xE9;charge &#xE9;lectrique anormale dans certaines zones c&#xE9;r&#xE9;brales.</p>
<p>Bien que l&apos;&#xE9;pilepsie touche un grand nombre de personnes par ailleurs normales, le pr&#xE9;valence de ce trouble est fr&#xE9;quente chez les personnes atteintes d&apos;arri&#xE9;ration mentale. R&#xE9;ciproquement, 30% des enfants atteints d&apos;&#xE9;pilepsie ont &#xE9;galement un retard de d&#xE9;veloppement. Chez l&apos;enfant, une blessure au cerveau apr&#xE8;s la naissance est associ&#xE9; &#xE0; une forte pr&#xE9;valence de l&apos;&#xE9;pilepsie (75%).</p>
<p>Tout le monde peut &#xEA;tre concern&#xE9; par une premi&#xE8;re crise d&apos;&#xE9;pilepsie, mais dans la moiti&#xE9; des cas il n&apos;y en aura plus jamais d&apos;autres. Il n&apos;&#xE9;tait jusque-l&#xE0; question d&apos;&#xE9;pilepsie que si les crises se r&#xE9;p&#xE9;taient, mais depuis 2006 les m&#xE9;decins s&apos;accordent &#xE0; dire qu&apos;une seule suffit pour &#xEA;tre &#xE9;pileptique.</p>
<h4><span class="mw-headline" id="Chez_l.27enfant">Chez l&apos;enfant</span></h4>
<p>Chez les enfants, l&apos;&#xE9;pilepsie dispara&#xEE;t &#xE0; l&apos;adolescence dans six cas sur 10, lorsque les circuits neuronaux ont fini leur d&#xE9;veloppement. Dans deux autres cas sur 10, les m&#xE9;dicaments peuvent &#xEA;tre supprim&#xE9;s apr&#xE8;s plusieurs ann&#xE9;es de traitement sans crise.</p>
<p>Le valium et le ph&#xE9;nobarbital stoppent dans un premier temps les crises &#xE9;pileptiques de l&apos;enfant, mais peuvent les aggraver apr&#xE8;s plusieurs traitements. Ces m&#xE9;dicaments renforcent en effet l&#x2019;action du GABA, m&#xE9;diateur de l&apos;inhibition c&#xE9;r&#xE9;brale, qui permet en temps normal l&#x2019;entr&#xE9;e d&apos;ions chlorure (n&#xE9;gatifs) dans le neurone, en se fixant sur son r&#xE9;cepteur GABAR (mol&#xE9;cule&#x2013;canal). Or, il est montr&#xE9; chez le rat de laboratoire que le GABA - apr&#xE8;s plusieurs crises - est responsable d&#x2019;un exc&#xE8;s d&#x2019;accumulation d&apos;ions chlorure dans les neurones. Le GABA cause alors une sortie excessive d&apos;ions chlorure (sortie renforc&#xE9;e par le ph&#xE9;nobarbital). De plus, au fur et &#xE0; mesure des crises, le transporteur KCC2 - expulsant des ions chlorure - fonctionne moins bien, alors que NKCC1 - un autre cotransporteur expulsant des ions chlorure - continue &#xE0; fonctionner. Un diur&#xE9;tique pr&#xE9;cocement prescrit avec le ph&#xE9;nobarbital, en freinant l&#x2019;activit&#xE9; de KNCC1 du rein, permettrait de diminuer le risque de crise.</p>
<h4><span class="mw-headline" id="Crises_g.C3.A9n.C3.A9ralis.C3.A9es">Crises g&#xE9;n&#xE9;ralis&#xE9;es</span></h4>

<p>La crise tonico-clonique, ou &#xAB;&#xA0;<b>grand mal</b>&#xA0;&#xBB;, repr&#xE9;sente la forme la plus spectaculaire de crise d&apos;&#xE9;pilepsie. Le patient perd connaissance brutalement et son organisme pr&#xE9;sente des manifestations &#xE9;voluant en trois phases&#xA0;: phase tonique, causant raidissement, contraction de l&apos;ensemble des muscles des membres, du tronc et du visage dont les muscles oculomoteurs et masticateurs&#xA0;; phase clonique causant des convulsions, contractions d&#xE9;sordonn&#xE9;es des m&#xEA;mes muscles et r&#xE9;cup&#xE9;ration, phase stertoreuse (perte de connaissance se prolongeant durant quelques minutes &#xE0; quelques heures), caract&#xE9;ris&#xE9;e par une respiration bruyante due &#xE0; l&apos;encombrement bronchique. Cette phase est une phase de relaxation intense durant laquelle il est possible mais pas syst&#xE9;matique de perdre ses urines. Le retour &#xE0; la conscience est progressif, il existe souvent une confusion post-critique et l&apos;absence de souvenir de la crise.</p>

<p>Les absences repr&#xE9;sentent une forme fr&#xE9;quente d&apos;&#xE9;pilepsie et concernent quasiment exclusivement les enfants (jusqu&apos;&#xE0; la pubert&#xE9;). Elles se manifestent par une perte brusque du contact avec regard vitreux, ar&#xE9;activit&#xE9; aux stimuli, des ph&#xE9;nom&#xE8;nes cloniques (clignement des paupi&#xE8;res, spasmes de la face, m&#xE2;chonnements), parfois toniques (raidissement du tronc) ou v&#xE9;g&#xE9;tatifs (perte d&apos;urines, hypersalivation). Dans les absences typiques, la perte de conscience et le retour &#xE0; la conscience sont brutaux, l&apos;absence durant quelques secondes. Les chutes au sol sont rares. Dans certains cas, l&apos;absence n&apos;est ni pr&#xE9;c&#xE9;d&#xE9;e de sympt&#xF4;mes pr&#xE9;curseurs, ni suivie d&apos;un ressenti particulier. Aussi, sans t&#xE9;moignage ext&#xE9;rieur, la personne &#xE9;pileptique n&apos;a parfois aucun moyen de savoir qu&apos;elle a fait une crise. Elles sont contemporaines d&apos;une activit&#xE9; EEG caract&#xE9;ristique&#xA0;: pointes-ondes de 3Hz, bilat&#xE9;rales, sym&#xE9;triques et synchrones.</p>
<p>Les absences peuvent se r&#xE9;p&#xE9;ter dix &#xE0; cent fois par jour en l&apos;absence de traitement.</p>

<p>Les myoclonies, &#xE9;galement une cause, se manifestent par des secousses musculaires brutales, rythm&#xE9;es, intenses, bilat&#xE9;rales ou unilat&#xE9;rales et synchrones, concernant les bras ou les jambes, sans perte de la conscience mais occasionnant des chutes au sol.</p>
<p>Le diagnostic n&apos;est cependant pas toujours &#xE9;vident. Ainsi une syncope d&apos;origine cardiaque peut se manifester, outre la perte de connaissance, par des mouvements cloniques. Le moniteur cardiaque implantable peut ainsi redresser un certain nombre de diagnostic erron&#xE9; d&apos;&#xE9;pilepsie qui sont &#xAB;&#xA0;gu&#xE9;ris&#xA0;&#xBB; par la pose d&apos;un stimulateur cardiaque.</p>
<h4><span class="mw-headline" id="Crises_partielles">Crises partielles</span></h4>
<p>La symptomatologie est extr&#xEA;mement  (il peut y avoir de nombreux sympt&#xF4;mes)&#xA0;: le foyer &#xE9;pileptique est circonscrit &#xE0; une zone limit&#xE9;e du cerveau, et entra&#xEE;ne des signes cliniques corr&#xE9;l&#xE9;s &#xE0; la zone touch&#xE9;e. Les signes peuvent &#xEA;tre l&apos;un des items suivant&#xA0;:</p>
<ul>
<li>des hallucinations sensorielles (visuelles, auditives, gustatives, vertigineuses)</li>
<li>des mouvements anormaux (crise tonico-clonique focale) ou une paralysie des muscles d&apos;un membre, de la t&#xEA;te, de la voix&#x2026;</li>
<li>des troubles de la sensibilit&#xE9; (engourdissement, paresth&#xE9;sies)</li>
<li>des troubles d&apos;apparence psychiatrique tels qu&apos;une dysmn&#xE9;sie (flashbacks ou ecmn&#xE9;sie), des hallucinations psychotiques, une m&#xE9;tamorphopsie (sensation de distorsion des objets) et des angoisses phobiques</li>
<li>des troubles du langage sur le versant expressif et/ou sur le versant r&#xE9;ceptif&#xA0;: modifications du d&#xE9;bit de parole, perte de l&apos;intelligibilit&#xE9;, trouble de la compr&#xE9;hension&#x2026;</li>
<li>des troubles du syst&#xE8;me nerveux v&#xE9;g&#xE9;tatif&#xA0;:
<ul>
<li>tachycardie, hypotension, vomissements, diarrh&#xE9;es, dyspepsie (indigestion), hyper-salivation, , reflux gastro-&#x153;sophagien.</li>
</ul>
</li>
</ul>
<p>Les crises partielles simples ne s&apos;accompagnent pas de troubles de la conscience, &#xE0; la diff&#xE9;rence des crises partielles complexes. Dans certains cas, les crises partielles peuvent se g&#xE9;n&#xE9;raliser (tonico-cloniques) dans un second temps par extension &#xE0; tout l&apos;enc&#xE9;phale de la crise &#xE9;pileptique.</p>
<h3><span class="mw-headline" id="Syndromes_.C3.A9pileptiques">Syndromes &#xE9;pileptiques</span></h3>
<p>Un certain nombre de syndromes &#xE9;pileptiques ont &#xE9;t&#xE9; individualis&#xE9;s, caract&#xE9;ris&#xE9;s par le contexte clinique, les sympt&#xF4;mes &#xE9;pileptiques, et les r&#xE9;sultats de l&apos;&#xE9;lectro-enc&#xE9;phalogramme.</p>
<ul>
<li>Syndrome de West&#xA0;: affection grave touchant le nourrisson avant un an. Caract&#xE9;ris&#xE9; par des spasmes, des troubles psychomoteurs avec mauvais d&#xE9;veloppement intellectuel, et un &#xE9;lectroenc&#xE9;phalogramme montrant une hypsarythmie typique. L&apos;enfant gardera des s&#xE9;quelles neurologiques s&#xE9;v&#xE8;res, avec un bas pourcentage d&apos;exception.</li>
<li>Syndrome de Lennox-Gastaut&#xA0;: affection grave touchant les jeunes enfants de deux &#xE0; six ans. Des crises g&#xE9;n&#xE9;ralis&#xE9;es toniques ou des absences pluri-quotidiennes, des troubles intellectuels sont diagnostiqu&#xE9;s. L&apos;&#xE9;lectroenc&#xE9;phalogramme entre deux crises est &#xE9;galement typique. L&apos;enfant gardera habituellement des s&#xE9;quelles neurologiques plus ou moins s&#xE9;v&#xE8;res. Cependant des cas rares peuvent &#xE9;voluer sans s&#xE9;quelles.</li>
<li>, longtemps appel&#xE9; &#xAB;&#xA0;&#xE9;pilepsie myoclonique s&#xE9;v&#xE8;re du nourrisson&#xA0;&#xBB; ou EMSN, comporte des crises convulsives sensibles &#xE0; la fi&#xE8;vre qui peuvent &#xEA;tre g&#xE9;n&#xE9;ralis&#xE9;es ou partielles. Il d&#xE9;bute souvent entre 4 et 8 mois chez un nourrisson sans ant&#xE9;c&#xE9;dent ni retard pr&#xE9;existant mais peut se d&#xE9;clencher plus tard, et qui n&apos;accusera un retard que dans le courant de la deuxi&#xE8;me ann&#xE9;e. L&apos;&#xE9;pilepsie d&#xE9;bute par des crises convulsives, unilat&#xE9;rales ou g&#xE9;n&#xE9;ralis&#xE9;es, spontan&#xE9;es ou provoqu&#xE9;es par la fi&#xE8;vre, voire par un vaccin&#xA0;; l&apos;&#xE9;volution est diff&#xE9;rente selon les cas mais souvent caract&#xE9;ris&#xE9;e par une instabilit&#xE9; du comportement, de la motricit&#xE9;, et un retard du langage. (source epilepsie France)</li>
<li>&#xC9;pilepsie d&apos;absence de l&apos;enfant</li>
<li>&#xC9;pilepsie myoclonique juv&#xE9;nile&#xA0;: maladie apparaissant &#xE0; l&apos;adolescence faite de crises myocloniques, avec un &#xE9;lectro-enc&#xE9;phalogramme anormal. &#xC9;volution favorable. Elle se caract&#xE9;rise par des spasmes musculaires non contr&#xF4;l&#xE9;s dont les signaux &#xE9;lectriques du cerveau dure (g&#xE9;n&#xE9;ralement) quelques milli&#xE8;mes de seconde. Apparaissent, lors d&apos;une crise longue de quelques minutes, certaines pertes sensorielles, dont l&apos;impossibilit&#xE9; &#xE0; trouver des mots permettant d&apos;exprimer la pens&#xE9;e, ainsi que l&apos;absence des sens spatio-temporels. &#xC0; ce jour, aucun m&#xE9;dicament ne peut arr&#xEA;ter formellement une crise &#xE9;pileptique myoclonique (juv&#xE9;nile ou non), mais quelques traitements permettent aujourd&apos;hui l&apos;att&#xE9;nuation des crises au fur et &#xE0; mesure des ann&#xE9;es.</li>
<li>&#xC9;pilepsie frontale &#xE0; crises nocturnes</li>
<li>Convulsions f&#xE9;briles de l&apos;enfant&#xA0;: ces convulsions sont g&#xE9;n&#xE9;ralis&#xE9;es (tonico-cloniques) et apparaissent chez l&apos;enfant, entre six mois et cinq ans, &#xE0; l&apos;occasion d&apos;une hyperthermie, quelle qu&apos;en soit l&apos;origine &#x2014; sauf pour la m&#xE9;ningite qui est la cause directe des crises convulsives. Ces enfants ont une sensibilit&#xE9; sup&#xE9;rieure aux autres enfants &#xE0; faire des convulsions dans un contexte f&#xE9;brile (lors d&apos;une fi&#xE8;vre). Cette affection dispara&#xEE;t avec l&apos;&#xE2;ge. L&apos;&#xE9;lectro-enc&#xE9;phalogramme est quasi-normal entre les crises.</li>
</ul>
<h3><span class="mw-headline" id="Donn.C3.A9es_cliniques">Donn&#xE9;es cliniques</span></h3>
<p>Elles sont les premi&#xE8;res informations recueillies lorsqu&apos;un patient se pr&#xE9;sente pour un diagnostic de son &#xE9;pilepsie. Elles regroupent les r&#xE9;sultats d&apos;un ensemble de tests et de questions permettant de rapidement donner des pistes sur le type d&apos;&#xE9;pilepsie ou au moins de privil&#xE9;gier certains axes de recherche des causes de la maladie. Quatre cat&#xE9;gories sont diagnostiqu&#xE9;es&#xA0;:</p>
<ul>
<li>l&apos;historique de la maladie du patient&#xA0;: le neurologue essaie, en interrogeant le patient et sa famille, de d&#xE9;terminer les origines &#xE9;ventuelles de la maladie&#xA0;: &#xE2;ge d&apos;apparition des premiers sympt&#xF4;mes, chutes, traumatismes cr&#xE2;niens, ant&#xE9;c&#xE9;dents familiaux,&#xA0;</li>
<li>la s&#xE9;miologie d&apos;une crise type&#xA0;: le patient et son entourage tentent de d&#xE9;crire le d&#xE9;roulement des crises (spasmes, absences, chutes, raideur, convulsions&#x2026;). Cette s&#xE9;miologie sera peut-&#xEA;tre &#xE0; pr&#xE9;ciser lors d&apos;une hospitalisation avec EEG-vid&#xE9;o (enregistrements coupl&#xE9;s EEG et vid&#xE9;o). La mani&#xE8;re dont se d&#xE9;roulent les crises permet dans bien des cas de pr&#xE9;ciser la localisation du foyer &#xE9;pileptog&#xE8;ne&#xA0;;</li>
<li>l&apos;examen neurologique&#xA0;: il consiste en une batterie de tests qui servent &#xE0; d&#xE9;terminer les d&#xE9;ficits &#xE9;ventuels dans les fonctions neurologiques du patient. Les fonctions test&#xE9;es sont principalement les fonctions motrices et sensorielles&#xA0;;</li>
<li>l&apos;examen neuropsychologique&#xA0;: compl&#xE9;mentaire de l&apos;examen neurologique, il se compose d&apos;un examen des fonctions sup&#xE9;rieures &#xE0; l&apos;aide d&apos;&#xE9;preuves standardis&#xE9;es s&#xE9;lectionn&#xE9;es selon leur pertinence (langage, capacit&#xE9;s visuelles et spatiales, fonctions ex&#xE9;cutives et principalement m&#xE9;moire). Des d&#xE9;ficits dans l&apos;une ou plusieurs de ces fonctions permettent d&apos;&#xE9;mettre une hypoth&#xE8;se quant &#xE0; la lat&#xE9;ralisation h&#xE9;misph&#xE9;rique de la zone &#xE9;pileptog&#xE8;ne.</li>
</ul>
<h3><span class="mw-headline" id="Donn.C3.A9es_anatomiques_et_fonctionnelles">Donn&#xE9;es anatomiques et fonctionnelles</span></h3>
<p>Les donn&#xE9;es anatomiques permettent de mettre en &#xE9;vidence l&apos;existence ou non de structures c&#xE9;r&#xE9;brales endommag&#xE9;es et donc de conna&#xEE;tre le foyer l&#xE9;sionnel susceptible de g&#xE9;n&#xE9;rer les crises d&apos;&#xE9;pilepsie. Ces donn&#xE9;es sont enregistr&#xE9;es gr&#xE2;ce &#xE0; plusieurs modalit&#xE9;s d&apos;imagerie c&#xE9;r&#xE9;brale telles que les images radiologiques, les scanners ou encore les Imagerie par R&#xE9;sonance Magn&#xE9;tique (IRM). De plus gr&#xE2;ce aux progr&#xE8;s faits dans le domaine de l&apos;imagerie enc&#xE9;phalique ces derni&#xE8;res ann&#xE9;es, il est aujourd&apos;hui possible d&apos;enregistrer les zones de fonctionnement de certaines parties du cerveau gr&#xE2;ce &#xE0; l&apos;IRMf.</p>
<h4><span class="mw-headline" id="Tomodensitom.C3.A9trie_ou_scanner_c.C3.A9r.C3.A9bral">Tomodensitom&#xE9;trie ou scanner c&#xE9;r&#xE9;bral</span></h4>
<p>La tomodensitom&#xE9;trie (TDM) est bas&#xE9;e sur le principe de l&apos;acquisition incr&#xE9;mentale&#xA0;: plusieurs coupes successives sont obtenues &#xE0; des niveaux anatomiques diff&#xE9;rents. Avant chaque coupe, la table d&apos;examen est d&#xE9;plac&#xE9;e d&apos;un incr&#xE9;ment pr&#xE9;d&#xE9;fini. La distance s&#xE9;parant deux coupes est donc exacte pour les structures anatomiques immobiles mais est tr&#xE8;s affect&#xE9;e par les mouvements du patient.</p>
<p>Les indications du scanner en &#xE9;pileptologie ont donc nettement diminu&#xE9; depuis l&apos;am&#xE9;lioration et la diffusion des appareils d&apos;imagerie par r&#xE9;sonance magn&#xE9;tique (IRM). En effet, sa sensibilit&#xE9; pour d&#xE9;tecter des l&#xE9;sions associ&#xE9;es &#xE0; l&apos;&#xE9;pilepsie est assez faible (15 &#xE0; 35&#xA0;%) et est fortement li&#xE9;e au type d&apos;&#xE9;pilepsie rencontr&#xE9;e, &#xE0; l&apos;&#xE2;ge de d&#xE9;but de la maladie et des signes neurologiques associ&#xE9;s.</p>
<p>Il y a n&#xE9;anmoins des circonstances pour lesquelles la TDM est encore utile. Tout d&apos;abord dans les &#xE9;pilepsies nouvellement diagnostiqu&#xE9;es, il peut constituer l&apos;examen de premi&#xE8;re intention car les d&#xE9;lais d&apos;obtention sont en g&#xE9;n&#xE9;ral tr&#xE8;s courts. Il est particuli&#xE8;rement int&#xE9;ressant de le prescrire en cas de premi&#xE8;re crise associ&#xE9;e &#xE0; des signes neurologiques focaux, car il permet d&apos;&#xE9;liminer un diagnostic de l&#xE9;sion c&#xE9;r&#xE9;brale expansive ainsi que des l&#xE9;sions c&#xE9;r&#xE9;brales cong&#xE9;nitales ou acquise. La TDM est aussi le seul examen d&apos;imagerie anatomique disponible lorsque le patient pr&#xE9;sente une contre-indication &#xE0; l&apos;IRM.</p>
<h4><span class="mw-headline" id="IRM">IRM</span></h4>
<p>Dans le cadre de l&apos;&#xE9;tude anatomique du cerveau, l&apos;IRM donne des images plus pr&#xE9;cises que le scanner, on y voit bien les diff&#xE9;rentes structures c&#xE9;r&#xE9;brales, on y distingue la substance grise et la substance blanche, on peut aussi y voir pr&#xE9;cis&#xE9;ment les vaisseaux. En &#xE9;pileptologie, l&apos;IRM est devenue l&apos;examen de choix pour rechercher une l&#xE9;sion c&#xE9;r&#xE9;brale ancienne ou r&#xE9;cente &#xE0; l&apos;origine de l&apos;&#xE9;pilepsie car sa sensibilit&#xE9; (pour la d&#xE9;tection d&apos;une anomalie en &#xE9;pilepsie elle peut atteindre les 90&#xA0;%) et sa r&#xE9;solution spatiale sont plus grandes que celles d&apos;un scanner. On peut &#xE9;galement suivre l&apos;&#xE9;volution d&apos;une l&#xE9;sion en refaisant l&apos;IRM r&#xE9;guli&#xE8;rement &#xE0; quelques mois ou ann&#xE9;es d&apos;intervalle. Un autre avantage de cette modalit&#xE9; est que la g&#xE9;n&#xE9;ration des images est bas&#xE9;e sur un principe totalement inoffensif pour l&apos;organisme contrairement au scanner qui utilise les rayons X.</p>
<p>Il y a toutefois des contre-indications formelles &#xE0; ce type d&apos;examen. En effet, il ne doit jamais &#xEA;tre pratiqu&#xE9;e sur un patient poss&#xE9;dant un stimulateur cardiaque, ayant une proth&#xE8;se dans l&apos;oreille moyenne ou le moindre corps &#xE9;tranger ferromagn&#xE9;tique &#xE0; l&apos;int&#xE9;rieur du cr&#xE2;ne. L&apos;IRM peut n&#xE9;cessiter l&apos;utilisation d&apos;un produit de contraste (sel de gadolinium) inject&#xE9; dans le sang, il est aussi n&#xE9;cessaire de prendre des pr&#xE9;cautions particuli&#xE8;res en cas de terrain allergique.</p>
<p>La seule difficult&#xE9; de l&apos;IRM est son interpr&#xE9;tation car il n&apos;existe pas d&apos;IRM vraiment normale car elle est toujours agr&#xE9;ment&#xE9;e d&apos;artefacts plus ou moins nombreux. Ceux-ci doivent donc tous &#xEA;tre parfaitement connus du m&#xE9;decin qui analyse l&apos;image et peuvent &#xEA;tre source d&apos;erreurs d&apos;interpr&#xE9;tation.</p>
<h4><span class="mw-headline" id="Imagerie_fonctionnelle">Imagerie fonctionnelle</span></h4>
<p>Les techniques d&apos;imagerie fonctionnelle permettent d&apos;&#xE9;tudier le fonctionnement du cerveau. Elles sont diff&#xE9;rentes et en quelque sorte compl&#xE9;mentaires de l&apos;IRM qui elle &#xE9;tudie sa morphologie. Aujourd&apos;hui, il existe principalement deux types de techniques d&apos;imagerie fonctionnelle, celles avec injection d&apos;un isotope, pratiqu&#xE9;es dans des services de m&#xE9;decine nucl&#xE9;aire, et l&apos;IRM fonctionnelle qui est pratiqu&#xE9;e dans les services de radiologie. Cependant, ces examens ne sont pas encore utilis&#xE9;s de mani&#xE8;re courante et restent encore l&apos;objet de nombreuses recherches. Ils sont g&#xE9;n&#xE9;ralement prescrits dans le cas d&apos;&#xE9;pilepsies partielles et r&#xE9;fractaires aux traitements m&#xE9;dicamenteux afin de poser une &#xE9;ventuelle indication chirurgicale.</p>
<p>Les techniques isotopiques consistent &#xE0; injecter un traceur radioactif que l&apos;on va pouvoir ensuite suivre au travers d&apos;une succession d&apos;images prises &#xE0; diff&#xE9;rents instants. Il s&apos;agit du TEMP (Tomographie par &#xE9;mission MonoPhotonique) et de la TEP (Tomographie par &#xE9;mission de positons). En mesurant soit le d&#xE9;bit sanguin c&#xE9;r&#xE9;bral, soit le m&#xE9;tabolisme du glucose dans le cerveau, ces m&#xE9;thodes d&apos;imagerie permettent de rep&#xE9;rer les foyers de l&apos;&#xE9;pilepsie partielle. Ces examens peuvent &#xEA;tre r&#xE9;alis&#xE9;s en dehors des p&#xE9;riodes de crises (examen interictal) et dans ce cas, le foyer est identifiable gr&#xE2;ce &#xE0; la diminution du d&#xE9;bit sanguin ou du m&#xE9;tabolisme. En p&#xE9;riode de crise (TEMP ictal), le foyer sera en hyper-d&#xE9;bit ou en hyper-m&#xE9;tabolisme.</p>
<p>L&apos;IRM fonctionnelle a un objectif diff&#xE9;rent qui est de localiser les r&#xE9;gions c&#xE9;r&#xE9;brales impliqu&#xE9;es dans des fonctions pr&#xE9;cises, comme le mouvement, le langage ou la m&#xE9;moire, afin de respecter ces r&#xE9;gions lors de la chirurgie. C&apos;est un examen qui ne n&#xE9;cessite pas d&apos;injection de produit de contraste et qui est bas&#xE9; sur la d&#xE9;tection de la variation de concentration en oxyg&#xE8;ne dans les r&#xE9;gions activ&#xE9;es au cours de l&apos;examen.</p>
<h4><span class="mw-headline" id="Donn.C3.A9es_.C3.A9lectrophysiologiques">Donn&#xE9;es &#xE9;lectrophysiologiques</span></h4>
<p>L&apos;enregistrement des donn&#xE9;es &#xE9;lectro-enc&#xE9;phalographiques est l&apos;unique moyen de directement mettre en &#xE9;vidence l&apos;activit&#xE9; &#xE9;pileptique. En effet, l&apos;&#xE9;lectro-enc&#xE9;phalographie (EEG) permet d&apos;enregistrer de mani&#xE8;re directe l&apos;activit&#xE9; &#xE9;lectrique produite au niveau le plus &#xE9;l&#xE9;mentaire par les neurones. Contrairement aux autres techniques d&apos;enregistrement, l&apos;EEG fournit des informations en temps r&#xE9;el et avec une excellente r&#xE9;solution temporelle de l&apos;ordre de la milliseconde (voir figure). Cet examen est incontournable pour le diagnostic et la classification des &#xE9;pilepsies.</p>
<p>Les premi&#xE8;res exp&#xE9;riences faites chez l&apos;homme datent de 1924 et les premi&#xE8;res publications sont parues en 1929 bien qu&apos;elles aient d&#xE9;but&#xE9; nettement plus t&#xF4;t chez l&apos;animal (d&#xE8;s 1875 par le physiologiste anglais Caton). Depuis, un nombre toujours plus grand de recherches lui a &#xE9;t&#xE9; consacr&#xE9; afin d&apos;en savoir toujours plus sur la physiopathologie associ&#xE9;e, la nature des rythmes observ&#xE9;s, l&apos;utilit&#xE9; clinique et ce dans de multiples domaines (probl&#xE8;me du sommeil, &#xE9;pilepsie, d&#xE9;mences, potentiels &#xE9;voqu&#xE9;s&#x2026;). L&apos;&#xE9;pilepsie repr&#xE9;sente un des plus gros th&#xE8;mes associ&#xE9;s &#xE0; l&apos;EEG.</p>

<p>Plusieurs travaux sont men&#xE9;s en neurosciences &#xE0; propos de l&apos;&#xE9;pilepsie. Il s&apos;agit de comprendre les corr&#xE9;lats biologiques de ce qui est observ&#xE9; en clinique, de d&#xE9;crire l&apos;activit&#xE9; neuronale pendant une crise &#xE9;pileptique, et de comprendre les m&#xE9;canismes d&apos;initiation d&apos;une crise et ses cons&#xE9;quences physiologiques &#xE0; plus ou moins long terme.</p>
<h3><span class="mw-headline" id="Mod.C3.A8les_animaux_de_l.27.C3.A9pilepsie">Mod&#xE8;les animaux de l&apos;&#xE9;pilepsie</span></h3>
<p>&#xC9;tant donn&#xE9; que l&apos;&#xE9;pilepsie semble &#xEA;tre plus un groupe de sympt&#xF4;mes qu&apos;une maladie unique, plusieurs mod&#xE8;les sont utilis&#xE9;s pour &#xE9;tudier les m&#xE9;canismes biologiques de l&apos;&#xE9;pilepsie.</p>
<ul>
<li>Une crise convulsive peut &#xEA;tre provoqu&#xE9;e chez de jeunes rats ou de jeunes souris (10 &#xE0; 11 jours apr&#xE8;s la naissance) par une hyperthermie pendant 30 minutes afin de mod&#xE9;liser une crise f&#xE9;brile. Chez certains rats (environ 30%), des crises focales peuvent &#xEA;tre observ&#xE9;es lorsqu&apos;ils sont adultes.</li>
<li>Un &#xE9;tat de mal &#xE9;pileptique (<i>status epilepticus</i>) peut &#xEA;tre provoqu&#xE9; par l&apos;injection intrap&#xE9;riton&#xE9;ale de pilocarpine, un agoniste des r&#xE9;cepteurs muscariniques ou celle de ka&#xEF;nate, un agoniste des r&#xE9;cepteurs glutamatergiques. Apr&#xE8;s un tel traitement, l&apos;animal d&#xE9;veloppe un profil EEG comparable &#xE0; celui d&apos;un &#xE9;tat de mal &#xE9;pileptique chez l&apos;homme et doit souvent &#xEA;tre interrompu par l&apos;injection d&apos;une benzodiaz&#xE9;pine (valium). Plusieurs semaines apr&#xE8;s cet &#xE9;tat de mal, les animaux pr&#xE9;sentent des crises convulsives spontan&#xE9;es r&#xE9;currente et des l&#xE9;sions dans l&apos;hippocampe et d&apos;autres structures limbiques qui &#xE9;voquent une scl&#xE9;rose de l&apos;hippocampe. Ces pr&#xE9;parations, ou celles qui sont obtenues par l&apos;injection dans l&apos;hippocampe de ka&#xEF;nate sont utilis&#xE9;es comme mod&#xE8;les d&apos;&#xE9;pilepsie m&#xE9;siotemporale.</li>
<li>Il existe aussi des animaux (rats, souris) qui poss&#xE8;dent une ou plusieurs mutations g&#xE9;n&#xE9;tiques qui les rend &#xE9;pileptiques. En particulier, les  (<i> Strasbourg</i>) d&#xE9;couverts &#xE0; Strasbourg en 1982, pr&#xE9;sentent des crises d&apos;&#xE9;pilepsie spontan&#xE9;es, non-convulsives caract&#xE9;ris&#xE9;es par un arr&#xEA;t du comportement et la survenue de d&#xE9;charges de pointe-onde sur l&apos;EEG. Ces crises et leur r&#xE9;activit&#xE9; &#xE0; certains anti&#xE9;pileptiques (valproate, &#xE9;thosuximide) font du GAERS un mod&#xE8;le d&apos;&#xE9;pilepsie absence . Une lign&#xE9;e de rats sans aucune crise a &#xE9;galement &#xE9;t&#xE9; s&#xE9;lectionn&#xE9;e (NEC&#xA0;: Non Epileptic Control) &#xE0; partir des m&#xEA;mes animaux de d&#xE9;part (Wistar).</li>
</ul>
<h3><span class="mw-headline" id="Corr.C3.A9lats_biologiques">Corr&#xE9;lats biologiques</span></h3>
<p>Pendant une crise &#xE9;pileptique, un grand nombre de neurones d&#xE9;chargent des potentiels d&apos;action de mani&#xE8;re synchronis&#xE9;e. La synchronisation des neurones est une propri&#xE9;t&#xE9; intrins&#xE8;que des r&#xE9;seaux neuronaux. L&apos;observation d&apos;EEG de sujets sains r&#xE9;v&#xE8;le l&apos;existence de diff&#xE9;rentes fr&#xE9;quences propres &#xE0; l&apos;activit&#xE9; c&#xE9;r&#xE9;brale qui correspondent &#xE0; des synchronisations de groupes de neurones. Il semblerait que, dans le cas de l&apos;&#xE9;pilepsie, cette synchronisation s&apos;emballerait. Plus exactement, un dysfonctionnement se passe dans la transmission synaptique. Lors de cette transmission, des neurotransmetteurs ne partent pas de la terminaison pr&#xE9;-synaptique &#xE0; la terminaison cible post-synaptique mais certains se rattachent &#xE0; d&#x2019;autres synapses. Ce ph&#xE9;nom&#xE8;ne est de l&#x2019;ordre de 5&#xA0;% &#xE0; la normale, mais dans les &#xE9;pilepsies g&#xE9;n&#xE9;ralis&#xE9;es, il est de 25&#xA0;%.</p>
<p>Plusieurs causes peuvent expliquer cet &#xAB;&#xA0;emballement&#xA0;&#xBB;&#xA0;:</p>
<ul>
<li>une surexcitabilit&#xE9; des neurones&#xA0;;</li>
<li>une diminution du niveau d&apos;inhibition du r&#xE9;seau neuronal.</li>
</ul>
<p>Une crise &#xE9;pileptique provoque sur chaque neurone concern&#xE9; une s&#xE9;rie de changements qui peuvent expliquer qu&apos;une &#xE9;pilepsie devienne chronique. Ces changements sont assimilables &#xE0; la plasticit&#xE9; neuronale, laquelle explique aussi les processus de m&#xE9;morisation et d&apos;apprentissage.</p>
<p>L&#x2019;inhibition neuronale semble contr&#xF4;l&#xE9;e par une enzyme du m&#xE9;tabolisme &#xE9;nerg&#xE9;tique. Chez les &#xE9;pileptiques, ce contr&#xF4;le pourrait &#xEA;tre d&#xE9;ficient, favorisant ainsi le d&#xE9;clenchement des crises.</p>
<h3><span class="mw-headline" id="Implication_de_la_g.C3.A9n.C3.A9tique">Implication de la g&#xE9;n&#xE9;tique</span></h3>
<p>Il est vraisemblable qu&apos;une multitude de g&#xE8;nes &#x2014; dont beaucoup sont encore &#xE0; identifier &#x2014; interagissent de mani&#xE8;re tr&#xE8;s complexe. Dans certaines formes g&#xE9;n&#xE9;tiques familiales &#x2014; concernant &#xE0; peine 1&#xA0;% des cas &#x2014; des chercheurs australiens de l&apos; de Melbourne (Australie) ont r&#xE9;ussi &#xE0; identifier une dizaine de g&#xE8;nes. Les recherches g&#xE9;n&#xE9;tiques, qui se situent aux confins de la recherche et de la clinique, n&apos;en sont qu&apos;&#xE0; leurs balbutiements, mais devraient pouvoir aider &#xE0; l&apos;avenir dans le diagnostic et le choix de certaines strat&#xE9;gies de traitements. Par exemple, dans le cas de certains types d&apos;&#xE9;pilepsie, susceptibles de se compliquer d&apos;une enc&#xE9;phalopathie chez de tr&#xE8;s jeunes enfants, les &#xE9;pileptologues esp&#xE8;rent pouvoir les diagnostiquer beaucoup plus t&#xF4;t, d&#xE8;s les premiers mois de vie, gr&#xE2;ce &#xE0; la g&#xE9;n&#xE9;tique mol&#xE9;culaire. Ceci, afin de pouvoir proposer un traitement capable de r&#xE9;duire la gravit&#xE9; de ces enc&#xE9;phalopathies, voire d&apos;en emp&#xEA;cher la survenue.</p>
<p>En France, un centre de g&#xE9;n&#xE9;tique mol&#xE9;culaire sp&#xE9;cialement affect&#xE9; &#xE0; ces maladies rares a &#xE9;t&#xE9; mis en place &#xE0; la Piti&#xE9;-Salp&#xEA;tri&#xE8;re.</p>

<p>L&apos;&#xE9;pilepsie et les crises d&apos;&#xE9;pilepsie ne mettent pas, en g&#xE9;n&#xE9;ral, la vie de la personne &#xE9;pileptique en danger. Cependant, il est utile de mentionner quelques risques li&#xE9;s &#xE0; l&apos;&#xE9;pilepsie. La r&#xE9;p&#xE9;tition des crises d&apos;&#xE9;pilepsie peut entra&#xEE;ner l&apos;apparition de l&#xE9;sions c&#xE9;r&#xE9;brales. Ces l&#xE9;sions pr&#xE9;dominent dans les r&#xE9;gions c&#xE9;r&#xE9;brales &#xE0; l&apos;origine des crises mais aussi dans une r&#xE9;gion particuli&#xE8;re, la face interne du lobe temporal. Elles sont susceptibles par la suite d&apos;&#xEA;tre &#xE0; l&apos;origine de nouvelles crises &#x2014; il est dit que la maladie s&apos;auto-aggrave.</p>
<p>Lors d&apos;une crise, le patient n&apos;avale jamais sa langue, il est inutile (et dangereux) d&apos;essayer de la retenir chez un patient en pleine convulsion.</p>
<p>Les risques li&#xE9;s &#xE0; l&apos;&#xE9;pilepsie ne concernent g&#xE9;n&#xE9;ralement pas la crise en elle-m&#xEA;me, mais ses cons&#xE9;quences. Ainsi, si le patient conduit ou fait une mauvaise chute, &#xE0; titre d&apos;exemple, les cons&#xE9;quences de la crise peuvent alors &#xEA;tre mortelles.</p>
<h3><span class="mw-headline" id=".C3.89tat_de_mal">&#xC9;tat de mal</span></h3>
<p>L&apos;&#xE9;tat de mal &#xE9;pileptique engage le pronostic vital et fonctionnel (risque de s&#xE9;quelles neurologiques d&#xE9;finitives). Elle est d&#xE9;finie par une crise &#xE9;pileptique de dur&#xE9;e anormalement longue (plus de 30 minutes), ou par la survenue de crises si rapproch&#xE9;es que le malade n&apos;a pas le temps de recouvrer ses esprits entre deux crises. L&apos;&#xE9;tat de mal &#xE9;pileptique doit faire rechercher une cause d&#xE9;clenchante&#xA0;: arr&#xEA;t du traitement, prise de toxiques (ivresse alcoolique en particulier), prise de m&#xE9;dicaments contre-indiqu&#xE9;s, infection,&#xA0; Dans le cas d&apos;un &#xE9;tat de mal par crises convulsives tonico-cloniques, la dur&#xE9;e de la crise fait craindre&#xA0;: insuffisance respiratoire par encombrement bronchique et bradypn&#xE9;e (ralentissement respiratoire), troubles circulatoires, s&#xE9;quelles neurologiques et intellectuelles d&#xE9;finitives, troubles hydro-&#xE9;lectrolytiques (d&#xE9;shydratation, acidose) et &#x153;d&#xE8;me c&#xE9;r&#xE9;bral.</p>
<p>L&apos;&#xE9;tat de mal peut aussi se produire dans le cadre du petit mal&#xA0;: un &#xE9;tat confusionnel prolong&#xE9; est alors retrouv&#xE9;, associ&#xE9; &#xE0; des manifestations cloniques du visage tr&#xE8;s &#xE9;vocatrices. En cas d&apos;&#xE9;tat de mal par &#xE9;pilepsie partielle, le diagnostic peut &#xEA;tre difficile en raison de la ressemblance des sympt&#xF4;mes avec ceux d&apos;un accident vasculaire c&#xE9;r&#xE9;bral. L&apos;&#xE9;lectro-enc&#xE9;phalogramme permet de faire la diff&#xE9;rence. Dans les cas extr&#xEA;mes, la crise peut conduire &#xE0; la mort du patient, par  c&#xE9;r&#xE9;brale.</p>
<h3><span class="mw-headline" id="Morts_subites_et_inexpliqu.C3.A9es">Morts subites et inexpliqu&#xE9;es</span></h3>

<p>Les morts subites et inexpliqu&#xE9;es en &#xE9;pilepsie (ou SUDEP de l&apos;anglais&#xA0;:&#xA0;) sont rares mais peuvent &#xEA;tre observ&#xE9;es chez les personnes &#xE9;pileptiques avec ou sans signe &#xE9;vident de crise et chez qui une autopsie n&apos;a r&#xE9;v&#xE9;l&#xE9; aucune cause toxicologique ou anatomique. Les m&#xE9;canismes qui m&#xE8;nent aux SUDEP ne sont pas encore connus mais pourraient &#xEA;tre en rapport avec un trouble du rythme cardiaque, une d&#xE9;tresse respiratoire ou un arr&#xEA;t &#xE9;lectrique c&#xE9;r&#xE9;bral.</p>
<h3><span class="mw-headline" id="Accidents">Accidents</span></h3>
<p>La perte de conscience ainsi que les secousses musculaires entra&#xEE;nent un risque de blessure et de traumatismes divers par chute, chocs avec des objets, ou auto-inflig&#xE9;s (luxation de l&apos;&#xE9;paule, morsure de la langue). Les t&#xE9;moins d&apos;une crise devront pr&#xE9;venir les risques de chute et &#xE9;carter les objets avec lesquels le sujet pourrait se blesser. En revanche, ils ne doivent pas mettre d&apos;objets dans sa bouche ou tenter d&apos;emp&#xEA;cher ses mouvements.</p>
<p>La survenue d&apos;une crise lors de la conduite d&apos;un v&#xE9;hicule peut provoquer un accident de la circulation. La conduite automobile est interdite tant que les crises n&apos;ont pas cess&#xE9; depuis un an.</p>
<p>Il convient d&apos;anticiper les risques sp&#xE9;cifiques &#xE0; certaines activit&#xE9;s, notamment sportives (cyclisme, escalade). Une activit&#xE9; aquatique comme la natation ou la prise du bain peut &#xEA;tre &#xE0; risque. En effet, une perte de connaissance &#xE0; ce moment peut s&#x2019;av&#xE9;rer fatale, m&#xEA;me dans tr&#xE8;s peu d&apos;eau. La natation est un sport praticable par les personnes &#xE9;pileptiques mais il est conseill&#xE9; &#xE0; la personne &#xE9;pileptique d&apos;&#xEA;tre sous surveillance lors de ces activit&#xE9;s.</p>
<p>Le risque de br&#xFB;lure ou d&apos;incendie doit aussi &#xEA;tre pris en compte (cigarettes, fer &#xE0; repasser, four, bougie&#x2026;).</p>
<h3><span class="mw-headline" id="Suicides">Suicides</span></h3>
<p>Un risque de d&#xE9;pression et de suicide est major&#xE9; chez les personnes pr&#xE9;sentant une &#xE9;pilepsie. Ne pas h&#xE9;siter &#xE0; solliciter le neurologue ou les proches en cas d&apos;humeur triste. Un traitement adapt&#xE9; et efficace pourrait &#xEA;tre propos&#xE9;.</p>

<h3><span class="mw-headline" id="Pr.C3.A9vention">Pr&#xE9;vention</span></h3>
<p>L&apos;&#xE9;pilepsie est une affection neurologique qui n&#xE9;cessite un diagnostic m&#xE9;dical. Toutes les crises &#xE9;pileptiques ne sont pas accompagn&#xE9;es de crises convulsives, et toutes les crises convulsives ne sont pas &#xE9;pileptiques. Une crise convulsive peut facilement &#xEA;tre confondue avec une crise de t&#xE9;tanie, et une crise convulsive peut &#xEA;tre due &#xE0; un traumatisme neurologique (traumatisme cr&#xE2;nien ou rachidien) ou &#xE0; une hyperthermie &#x2014; c&apos;est notamment le cas des crises convulsives dues &#xE0; la fi&#xE8;vre chez le nourrisson.</p>
<p>Les crises peuvent r&#xE9;ellement &#xEA;tre impressionnantes, avec perte de connaissance et mouvements convulsifs, dans trois cas sur dix. Mais le plus souvent, la crise touche une seule zone c&#xE9;r&#xE9;brale et les sympt&#xF4;mes ne transparaissent que sur une partie du corps ou sur une fonction notamment secousses musculaires, troubles sensitifs. Chez l&apos;enfant, la crise d&apos;&#xE9;pilepsie peut se manifester par des absences, de br&#xE8;ves ruptures de contact avec fixit&#xE9; du regard, parfois des clignements de paupi&#xE8;res.</p>
<p>Si une crise de convulsion survient, il faut s&apos;assurer que l&apos;individu ne puisse pas se blesser par ses mouvements (protection)&#xA0;: les objets autour de lui doivent &#xEA;tre &#xE9;cart&#xE9;s, et un linge pli&#xE9; ou coussin peut &#xEA;tre pos&#xE9; sous sa t&#xEA;te. Il faut tenter d&apos;&#xE9;loigner la personne de la &#xAB;&#xA0;possible&#xA0;&#xBB; source de son &#xE9;pilepsie (lumi&#xE8;re stroboscopique, bruit inhabituel).</p>
<p>Une fois que la crise est pass&#xE9;e (elle dure rarement plus de quelques dizaines de secondes, m&#xEA;me si ce temps para&#xEE;t plus long), la victime doit r&#xE9;pondre aux questions concernant sa sant&#xE9;. Si elle ne r&#xE9;pond pas ou ne r&#xE9;agit pas, sa respiration doit &#xEA;tre contr&#xF4;l&#xE9;e et une action doit &#xEA;tre ex&#xE9;cut&#xE9;e en cons&#xE9;quence&#xA0;: mise en position lat&#xE9;rale de s&#xE9;curit&#xE9; et alerte aux secours si elle respire (dans la plupart des cas), ou bien alerte puis r&#xE9;animation cardio-pulmonaire si elle ne respire plus.</p>
<p>En g&#xE9;n&#xE9;ral, un individu reprend conscience apr&#xE8;s la crise convulsive, la conduite &#xE0; tenir face &#xE0; un malaise est de le mettre au repos, de l&apos;interroger sur les circonstances de son malaise, notamment si c&apos;est la premi&#xE8;re fois, si elle est sous traitement m&#xE9;dical et si elle a eu un accident r&#xE9;cemment. Un avis m&#xE9;dical doit &#xEA;tre demand&#xE9; aupr&#xE8;s d&apos;un m&#xE9;decin, par exemple en appelant les services d&apos;aide m&#xE9;dicale d&apos;urgence en pr&#xE9;cisant tous les &#xE9;l&#xE9;ments constat&#xE9;s.</p>
<ul>
<li>phase 1&#xA0;: chute, muscles raides&#xA0;: ne rien mettre dans la bouche de la victime&#xA0;;</li>
<li>phase 2&#xA0;: convulsion&#xA0;: ne pas tenter de stopper les mouvements&#xA0;;</li>
<li>phase 3&#xA0;: confusion&#xA0;: lorsque la personne reprend conscience, ne pas la laisser seule.</li>
</ul>
<h3><span class="mw-headline" id="Pr.C3.A9cautions">Pr&#xE9;cautions</span></h3>
<p>Il faut de fa&#xE7;on g&#xE9;n&#xE9;rale &#xE9;viter tout ce qui peut favoriser les troubles comme les situations de fatigue, le manque de sommeil, la consommation d&apos;alcool, le stress physique, et/ou psychique, les bruits permanents ou anormaux, la lumi&#xE8;re intermittente, particuli&#xE8;rement celle des stroboscopes et le je&#xFB;ne.</p>
<p>Le tabac, le caf&#xE9;, le th&#xE9; peuvent, indirectement, augmenter la fr&#xE9;quence des crises, par un effet n&#xE9;gatif sur la qualit&#xE9; du sommeil.</p>
<h4><span class="mw-headline" id="Impact_socio-.C3.A9conomique">Impact socio-&#xE9;conomique</span></h4>
<p>En France, en 2002, 91&#xA0;% des parents acceptaient mal le diagnostic (). Au-del&#xE0; de l&apos;impact de la maladie sur les parents, le retentissement de l&apos;&#xE9;pilepsie sur l&apos;enfant, selon les parents, a &#xE9;t&#xE9; &#xE9;tudi&#xE9;. Ainsi l&apos;&#xE9;tude Trilogie a montr&#xE9; que, pour 70&#xA0;% des parents, l&apos;&#xE9;pilepsie nuit &#xE0; l&apos;&#xE9;panouissement de l&apos;enfant et pour pr&#xE8;s des deux tiers des parents, la fratrie souffre ou a souffert de la maladie de leur s&#x153;ur ou fr&#xE8;re. En effet, dans un grand nombre de cas, l&#x2019;un des deux parents a d&#xFB; renoncer &#xE0; avoir une activit&#xE9; professionnelle &#xE0; plein temps pour pouvoir s&#x2019;occuper de l&#x2019;enfant &#xE9;pileptique, ce qui s&apos;av&#xE8;re tr&#xE8;s chronophage et g&#xE9;n&#xE8;re un sentiment d&apos;abandon au sein de la fratrie.</p>
<p>Il convient aussi de prendre en compte l&apos;impact socio-familial du fait de la restriction de certaines activit&#xE9;s (conduite d&apos;une automobile).</p>
<h4><span class="mw-headline" id="Activit.C3.A9s">Activit&#xE9;s</span></h4>
<p>Les jeux vid&#xE9;o, l&apos;informatique et la vid&#xE9;o en g&#xE9;n&#xE9;ral, peuvent d&#xE9;clencher des crises chez les malades ayant une &#xE9;pilepsie &#xAB;&#xA0;photosensible&#xA0;&#xBB;, c&apos;est-&#xE0;-dire sensible &#xE0; la lumi&#xE8;re. Il est n&#xE9;cessaire d&apos;utiliser des &#xE9;crans ou des t&#xE9;l&#xE9;visions avec une fr&#xE9;quence au moins &#xE9;gale &#xE0; 100 Hz, ou des &#xE9;crans &#xE0; cristaux liquides.</p>
<p>L&apos;activit&#xE9; physique et sportive est fortement recommand&#xE9;e pour ses vertus d&apos;int&#xE9;gration et de confiance en soi (sports d&apos;&#xE9;quipe notamment). Cependant, certains sports sont &#xE0; pratiquer avec une vigilance particuli&#xE8;re ou un &#xE9;quipement sp&#xE9;cifique, parce que leur pratique pourrait mettre le malade en situation critique et risqu&#xE9;e en cas de survenue d&apos;une crise. Par exemple&#xA0;: risque de chute gymnastique (aux , &#xE9;quitation, alpinisme), risque de noyade (natation, plong&#xE9;e sous-marine, planche &#xE0; voile) et risque de perte de contr&#xF4;le sur le mat&#xE9;riel (sports a&#xE9;riens comme le parachutisme, le deltaplane, les sports m&#xE9;caniques).</p>
<h4><span class="mw-headline" id="Conduite_automobile">Conduite automobile</span></h4>
<h5><span class="mw-headline" id="En_France">En France</span></h5>
<p>Comme dans de nombreux pays, la conduite automobile a longtemps &#xE9;t&#xE9; interdite aux patients souffrant d&apos;&#xE9;pilepsie en France. Depuis r&#xE9;cemment, les progr&#xE8;s dans la prise en charge th&#xE9;rapeutique permettent &#xE0; des personnes &#xE9;pileptiques d&apos;obtenir le permis de conduire. Le risque d&apos;accident n&apos;est en effet pas plus &#xE9;lev&#xE9; chez les &#xE9;pileptiques que dans la population g&#xE9;n&#xE9;rale, sauf cas particuliers, &#xE0; condition de suivre certaines recommandations m&#xE9;dicales.</p>
<p>Depuis d&#xE9;cembre 2005, la l&#xE9;gislation fran&#xE7;aise en vigueur sur le permis de conduire a chang&#xE9;. Pour pouvoir conduire un v&#xE9;hicule l&#xE9;ger (moto, voiture, camionnette) (permis A et B), le patient &#xE9;pileptique doit r&#xE9;pondre aux conditions &#xE9;num&#xE9;r&#xE9;es dans la r&#xE9;glementation, telles que l&apos;absence de crise pendant une p&#xE9;riode d&#xE9;termin&#xE9;e. La d&#xE9;livrance temporaire, de 6 mois &#xE0; 5 ans, du permis de conduire est alors subordonn&#xE9;e &#xE0; la d&#xE9;cision de la commission m&#xE9;dicale d&#xE9;partementale des permis de conduire.</p>
<p>Toujours selon la loi, les professions de la route (transporteur, autobus...) ne sont pas accessibles aux patients en &#xE9;pilepsie active. L&apos;acc&#xE8;s aux permis C et D n&#xE9;cessite un examen neurologique approfondi pour les patients en &#xE9;pilepsie non active.</p>
<h5><span class="mw-headline" id="Au_Qu.C3.A9bec">Au Qu&#xE9;bec</span></h5>
<p>Au Qu&#xE9;bec, un patient suivi et trait&#xE9; peut retrouver son permis de conduire apr&#xE8;s une p&#xE9;riode d&apos;une ann&#xE9;e sans &#xE9;pisode &#xE9;pileptique, sous r&#xE9;serve de la r&#xE9;alisation d&apos;EEG et de dosage sanguin des concentrations m&#xE9;dicamenteuses. Le permis de conduire est suspendu en cas de nouvelle crise.</p>
<h4><span class="mw-headline" id="Professions_interdites">Professions interdites</span></h4>
<p>En lien avec la survenue et les cons&#xE9;quences potentielles li&#xE9;es aux crises (perte partielle ou totale de conscience, risque de chutes, blessures, automatismes gestuels... ) plusieurs professions ne peuvent &#xEA;tre exerc&#xE9;es par des personnes &#xE9;pileptiques, par exemple&#xA0;:</p>
<ul>
<li>Les conducteurs d&apos;engins, d&apos;autobus et poids lourds.</li>
<li>Plongeur sauveteur, ma&#xEE;tre nageur.</li>
<li>Personnel navigant a&#xE9;rien.</li>
<li>Chirurgien</li>
<li>Policier et pompier</li>
<li>Ambulancier</li>

</ul>
<p>Il convient de demander syst&#xE9;matiquement <b>l&apos;avis du m&#xE9;decin</b> du travail (le cas &#xE9;ch&#xE9;ant du neurologue ou m&#xE9;decin traitant). Lui seul est &#xE0; m&#xEA;me de juger de l&apos;ad&#xE9;quation entre la pathologie et la prise de fonction sur un poste.</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments">M&#xE9;dicaments</span></h3>
<h4><span class="mw-headline" id="Traitement_de_la_crise">Traitement de la crise</span></h4>
<p>L&apos;emploi d&apos;un anti-convulsivant est recommand&#xE9; d&#xE8;s la dixi&#xE8;me minute de convulsions, par voie intraveineuse si possible, par voie anorectale sinon. L&apos;&#xE9;tat de mal convulsif, c&apos;est-&#xE0;-dire lorsque la crise se prolonge au-del&#xE0; de 10 min (ou lorsque trois crises se succ&#xE8;dent), n&#xE9;cessite un transfert en r&#xE9;animation m&#xE9;dicale (urgence m&#xE9;dicale car le pronostic vital est en jeu). Un EEG en urgence ainsi qu&apos;un bilan m&#xE9;dical devront &#xEA;tre effectu&#xE9;s, sans retarder la mise en &#x153;uvre des m&#xE9;thodes de r&#xE9;animation et le traitement m&#xE9;dicamenteux&#xA0;:</p>
<ul>
<li>Maintien d&apos;une bonne fonction respiratoire&#xA0;: mise en place d&apos;une canule de Guedel, ventilation au masque, aspiration des s&#xE9;cr&#xE9;tions bronchiques, intubation et ventilation m&#xE9;canique au maximum.</li>
<li>Surveillance cardio-vasculaire&#xA0;: scopage cardio-tensionnel avec surveillance du rythme cardiaque, de la pression art&#xE9;rielle, de la saturation sanguine en oxyg&#xE8;ne.</li>
<li>Pose d&apos;une voie veineuse pour &#xE9;quilibration hydro-&#xE9;lectrolytique et perfusion des m&#xE9;dicaments anti-convulsivants.</li>
</ul>
<p>En cas de mal convulsif, le traitement anti-convulsivant repose en premi&#xE8;re intention sur une benzodiaz&#xE9;pine inject&#xE9;e par voie intraveineuse lentement sur 2 minutes (<i>diaz&#xE9;pam</i> ou <i>loraz&#xE9;pam</i>, plus facile d&apos;emploi), et sur un anticonvulsivant d&apos;action prolong&#xE9;e (<i>ph&#xE9;nyto&#xEF;ne</i>, <i></i> ou <i>ph&#xE9;nobarbital</i>). En cas d&apos;&#xE9;chec &#xE0; 10 minutes, une deuxi&#xE8;me injection est effectu&#xE9;e.</p>
<p>En cas de difficult&#xE9; d&apos;un abord veineux, le diaz&#xE9;pam peut &#xEA;tre donn&#xE9; par voie intra-rectale ou le midazolam par voie buccale (le m&#xE9;dicament est alors absorb&#xE9;e par la muqueuse buccale sans que cela requiert une quelconque d&#xE9;glutition, impossible &#xE0; obtenir chez un patient inconscient).</p>
<h4><span class="mw-headline" id="Traitement_pr.C3.A9ventif">Traitement pr&#xE9;ventif</span></h4>
<p>Lorsque la crise &#xE9;clate, il est plus difficile de l&apos;arr&#xEA;ter, il faut donc agir en pr&#xE9;vention. Dans les ann&#xE9;es 1980 il existait seulement 4 m&#xE9;dicaments&#xA0;; aujourd&apos;hui, une vingtaine de mol&#xE9;cules anti&#xE9;pileptiques sont &#xE0; disposition des m&#xE9;decins, toutes plus efficaces et avec moins d&apos;effets secondaires sur la vigilance et la m&#xE9;moire des patients. Quinze pour cent (15&#xA0;%) des patients ne sont pas contr&#xF4;l&#xE9;s par le traitement m&#xE9;dical, faisant plus d&apos;une crise par mois. Ces derniers ont une mortalit&#xE9; augment&#xE9;e et une moindre qualit&#xE9; de vie.</p>
<p>Les principaux groupes d&apos;anti&#xE9;pileptiques (ou anticonvulsivants) sont l&apos;acide valpro&#xEF;que et le valproate de sodium. Ce dernier, donn&#xE9; aux femmes enceintes, est responsable d&apos;un grave risque de malformation f&#x153;tale (10% des cas) et de retard du d&#xE9;veloppement intellectuel, moteur et comportemental de l&apos;enfant (30 &#xE0; 40% des cas). Jusqu&apos;en 2015, ce risque a &#xE9;t&#xE9; lourdement sous-estim&#xE9; en France, malgr&#xE9; des recherches qui datent des ann&#xE9;es 1980 .</p>
<p>Le reste des m&#xE9;dicaments notables incluent la carbamaz&#xE9;pine et l&#x2019;oxcarbaz&#xE9;pine, la ph&#xE9;nyto&#xEF;ne, le , l&apos;&#xE9;thosuximide, les barbituriques, principalement le ph&#xE9;nobarbital, la primidone, le clonaz&#xE9;pam (une benzodiaz&#xE9;pine), la lamotrigine (cette mol&#xE9;cule provoque chez certains sujets un Lichen plan buccal par allergie), la gabapentine, le topiramate et le l&#xE9;v&#xE9;tirac&#xE9;tam.</p>
<p>Parmi les mol&#xE9;cules les plus r&#xE9;centes, ou en cours de test, peuvent &#xEA;tre cit&#xE9;s le lacosamide, l&apos;, la , la vigabatrine, le .</p>
<p>Ces m&#xE9;dicaments peuvent &#xEA;tre donn&#xE9;s isol&#xE9;ment ou en association, en seconde intention. Le choix d&#xE9;pend du type d&apos;&#xE9;pilepsie, des effets secondaires et de leur efficacit&#xE9; sur un patient donn&#xE9;.</p>
<p>En 1912, la cr&#xE9;ation du m&#xE9;dicament contre l&apos;&#xE9;pilepsie est le Gardenal, ensuite avec l&apos;&#xE9;volution, l&apos;apparition du Dihidan en 1939. Avec les progr&#xE8;s techniques dans les ann&#xE9;es 1960, le D&#xE9;pakine et le Tegretol. Et finalement, dans le d&#xE9;but des ann&#xE9;es 1990, le Lamictal, le Neurontin et l&apos;Epitomax sont les m&#xE9;dicaments actuels.</p>
<p>&#xC0; noter que la D&#xE9;pakine est responsable de malformations graves chez le f&#x153;tus. En effet, entre 2006 et 2014, cet anti&#xE9;pileptique a entra&#xEE;n&#xE9; un 450 malformations cong&#xE9;nitales &#xE0; la naissance. En f&#xE9;vrier 2016, le minist&#xE8;re de la Sant&#xE9; r&#xE9;fl&#xE9;chissait &#xE0; la mise en place d&apos;un fonds d&apos;indemnisation, comme pour l&apos;affaire Mediator. Le m&#xE9;dicament Mediator avait &#xE9;t&#xE9; accus&#xE9; d&apos;&#xEA;tre &#xE0; l&apos;origine d&apos;au moins 500 &#xE0; 2000&#xA0;morts.</p>
<h3><span class="mw-headline" id="Chirurgie">Chirurgie</span></h3>
<p>Certains patients voient leurs crises contr&#xF4;l&#xE9;es en monoth&#xE9;rapie ou apr&#xE8;s divers ajustements th&#xE9;rapeutiques associant plusieurs m&#xE9;dicaments anti-&#xE9;pileptiques. Toutefois, une r&#xE9;sistance relative ou absolue au traitement est parfois observ&#xE9;e - il est question de pharmacor&#xE9;sistance. Le pronostic s&#xE9;v&#xE8;re de ces &#xE9;pilepsies pharmacor&#xE9;sistantes peut &#xEA;tre am&#xE9;lior&#xE9; par le recours &#xE0; la chirurgie. Cette chirurgie consiste en l&apos;ablation d&apos;une petite partie du cerveau qui appara&#xEE;t &#xEA;tre &#xE0; l&apos;origine de l&apos;&#xE9;pilepsie (l&#xE9;sionectomie ou ).</p>
<p>Poser l&#x2019;indication d&#x2019;une telle intervention n&#xE9;cessite des proc&#xE9;dures diagnostiques standardis&#xE9;es extr&#xEA;mement fines. Il s&apos;agit dans un premier temps de d&#xE9;limiter de fa&#xE7;on tr&#xE8;s pr&#xE9;cise le point de d&#xE9;part des crises et de d&#xE9;terminer quels sont les territoires corticaux concern&#xE9;s. Les &#xE9;pilepsies multifocales seront la plupart du temps r&#xE9;cus&#xE9;es.</p>
<p>Les patients candidats &#xE0; la chirurgie sont donc soumis &#xE0; un bilan pr&#xE9;-chirurgical complet men&#xE9; par une &#xE9;quipe pluridisciplinaire. Il est compos&#xE9; d&#x2019;investigations &#xE0; la fois neurologiques, &#xE9;lectrocliniques et neuropsychologiques. Des donn&#xE9;es cruciales sont &#xE9;galement recueillies en &#xE9;lectrophysiologie (enregistrement EEG, SEEG) et lors d&#x2019;examens d&#x2019;imagerie c&#xE9;r&#xE9;brale (IRM morphologique et fonctionnelle, &#xE9;tude du m&#xE9;tabolisme). Il s&#x2019;agit d&#x2019;appr&#xE9;cier le rapport b&#xE9;n&#xE9;fice/risque de l&apos;&#xE9;ventuel traitement chirurgical.</p>
<p>La chirurgie de l&#x2019;&#xE9;pilepsie comporte une premi&#xE8;re phase d&#x2019;exploration (SEEG), suivie d&#x2019;une proc&#xE9;dure de r&#xE9;section. Certains sites hospitaliers utilisent des dispositifs robotis&#xE9;s, tel que le dispositif ROSA<sup>TM</sup>, pour apporter une grande pr&#xE9;cision et s&#xE9;curiser l&#x2019;acte chirurgical, en particulier chez les jeunes enfants, pour qui les proc&#xE9;dures sont plus d&#xE9;licates &#xE0; cause de la petite taille de leur t&#xEA;te et celle de leur cerveau.</p>
<p>Globalement, ce sont 50 &#xE0; 60&#xA0;% des patients s&#xE9;lectionn&#xE9;s atteints d&#x2019;&#xE9;pilepsies r&#xE9;fractaires (essentiellement temporales mais aussi frontales, pari&#xE9;tales ou encore occipitales) qui voient leurs crises dispara&#xEE;tre &#xE0; moyen et long terme, contre 8% avec un traitement m&#xE9;dicamenteux. Le r&#xE9;sultat de la chirurgie d&#xE9;pend en grande partie d&apos;une s&#xE9;lection rigoureuse des patients. S&apos;il n&apos;existe pas de l&#xE9;sions visibles sur l&apos;IRM mais qu&apos;un foyer est identifi&#xE9; par d&apos;autres moyens, une chirurgie peut &#xEA;tre propos&#xE9;e mais avec des r&#xE9;sultats beaucoup plus imparfaits, quoique le PET-scan permette une bonne d&#xE9;limitation de la zone corticale atteinte en cas d&apos;aspect normal sur l&apos;IRM (montrant une diminution voire une absence de fixation du glucose marqu&#xE9; sur les aires &#xE0; l&apos;origine de l&apos;&#xE9;pileptog&#xE9;n&#xE8;se).</p>
<p>, et selon &#xA0;: </p>
<h3><span class="mw-headline" id="Stimulation">Stimulation</span></h3>
<p>Dans le cas de formes r&#xE9;sistantes de la maladie il est possible d&apos;envisager la pose d&apos;un stimulateur sous clavicule, reli&#xE9; au nerf vague, dont la fonction sera d&apos;envoyer des stimulations au cerveau (noyau ant&#xE9;rieur du thalamus). Le traitement par stimulation a l&apos;avantage d&apos;&#xEA;tre une bonne alternative dans le cas o&#xF9; l&apos;op&#xE9;ration chirurgicale n&apos;est pas envisageable. Cette technique, employ&#xE9; chez pr&#xE8;s de 70000 patients de par le monde en 2015, pr&#xE9;sente des r&#xE9;sultats encourageants, la fr&#xE9;quence des crises diminuant de moiti&#xE9; dans pr&#xE8;s de 50&#xA0;% des personnes. Elle ne permet cependant qu&apos;exceptionnellement la disparition totale des crises. Certains effets secondaires peuvent se faire ressentir, notamment une contraction de la gorge pendant les p&#xE9;riodes de stimulation, entra&#xEE;nant parfois une l&#xE9;g&#xE8;re modification de la voix, et un essoufflement pendant les p&#xE9;riodes d&apos;effort (en particulier en altitude).</p>
<p>Une autre voie de recherche est la stimulation directe de certaines structures c&#xE9;r&#xE9;brale (thalamus). Une diminution de la fr&#xE9;quence des crises peut &#xEA;tre obtenue, sans toutefois les voir dispara&#xEE;tre.</p>
<h3><span class="mw-headline" id="Di.C3.A8te">Di&#xE8;te</span></h3>
<p>Dans certains cas, surtout chez les enfants, la di&#xE8;te c&#xE9;tog&#xE8;ne peut &#xEA;tre essay&#xE9;e. La di&#xE8;te c&#xE9;tog&#xE8;ne est un r&#xE9;gime th&#xE9;rapeutique rigide et strictement calcul&#xE9;, prescrit par un neurologue pour traiter l&#x2019;&#xE9;pilepsie r&#xE9;fractaire chez les enfants. La di&#xE8;te est riche en lipides et tr&#xE8;s pauvre en prot&#xE9;ines et glucides. Elle diminue sensiblement la fr&#xE9;quence des crises. Un r&#xE9;gime Atkins modifi&#xE9; serait moins contraignant et pourrait avoir des r&#xE9;sultats similaires.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapie">Psychoth&#xE9;rapie</span></h3>
<p>Les cons&#xE9;quences psychosociales de l&apos;&#xE9;pilepsie &#xE9;tant parfois importantes (limitation de l&apos;autonomie, stress, anxi&#xE9;t&#xE9;, d&#xE9;pression, faible estime de soi&#x2026;), l&apos;accompagnement psychologique peut &#xEA;tre pertinent en plus du traitement m&#xE9;dical. Il peut &#xE9;galement &#xEA;tre utile aupr&#xE8;s des parents d&apos;enfant &#xE9;pileptique.</p>
<p>De plus, dans certains cas l&apos;appr&#xE9;hension d&apos;avoir une crise peut elle-m&#xEA;me g&#xE9;n&#xE9;rer une anxi&#xE9;t&#xE9; qui risque de faciliter son d&#xE9;clenchement, elle devient alors une r&#xE9;ponse conditionn&#xE9;e &#xE0; l&apos;anxi&#xE9;t&#xE9;.</p>
<p>Les th&#xE9;rapies cognitivo-comportementales peuvent &#xEA;tre propos&#xE9;es pour am&#xE9;liorer la qualit&#xE9; de vie et m&#xEA;me r&#xE9;duire la fr&#xE9;quence des crises. L&apos;essentiel d&apos;une prise en charge repose sur le d&#xE9;veloppement du sentiment de contr&#xF4;le sur la maladie. Cela comprend l&apos;entrainement &#xE0; la gestion du stress et &#xE0; la relaxation, ainsi que l&apos;identification des situations &#xE0; risque, ou m&#xEA;me l&apos;affirmation de soi.</p>
<p>Les &#xE9;tudes r&#xE9;centes indiquent qu&apos;un travail psychologique ax&#xE9; sur les comp&#xE9;tences de gestion du stress centr&#xE9; sur le probl&#xE8;me, ainsi que sur la perception de l&apos;impact de l&apos;&#xE9;pilepsie sur la qualit&#xE9; de vie (envahissante ou non) sont des pistes prometteuses.</p>
<h3><span class="mw-headline" id="Alternatifs">Alternatifs</span></h3>
<p>Il n&apos;existe pas d&apos;efficacit&#xE9; d&#xE9;montr&#xE9; d&apos;un traitement de type phytoth&#xE9;rapie ou aromath&#xE9;rapie. Par contre, certaines plantes, donn&#xE9;es par exemple pour traiter une d&#xE9;pression, une fatigue, peuvent interagir avec les m&#xE9;dicaments anti&#xE9;pileptiques et en modifier leur efficacit&#xE9;, aboutissant parfois &#xE0; une aggravation des crises. Cependant, certaines &#xE9;tudes en viennent &#xE0; dire que le cannabidiol, une mol&#xE9;cule non psychoactive du cannabis soulagerait largement les crampes musculaires et permettrait &#xE0; certains patients de diviser leurs doses de m&#xE9;dicaments conventionnels par 2. Chez certains enfants, le traitement se r&#xE9;v&#xE8;le presque miraculeux en diminuant significativement les crises (de 400 &#xE0; quelques-unes par mois).</p>
<h3><span class="mw-headline" id="Pistes_de_recherche">Pistes de recherche</span></h3>
<p>Le sel et plus pr&#xE9;cis&#xE9;ment l&apos;ion m&#xE9;tallique (sodium) jouerait un r&#xF4;le important dans l&apos;&#xE9;pilepsie. Il semble &#xEA;tre un &#xAB;&#xA0;commutateur&#xA0;&#xBB; unique pour d&apos;importants r&#xE9;cepteurs (dit &#xAB;&#xA0;ka&#xEF;nates&#xA0;&#xBB;) de neurotransmetteurs n&#xE9;cessaires au bon fonctionnement du cerveau (les kainates sont aussi en cause dans la douleur neuropathique quand ils ne fonctionnent pas normalement). Les d&#xE9;sactiver permettraient peut-&#xEA;tre de r&#xE9;duire les crises d&apos;&#xE9;pilepsie.</p>
<p>L&apos;utilisation d&apos;une ligne de rayons X &#xE0; l&apos;European Synchrotron Radiation Facility d&#xE9;di&#xE9;e &#xE0; la radioth&#xE9;rapie, permet d&apos;irradier des zones du cerveau humain afin de d&#xE9;truire certaines cellules avec une pr&#xE9;cision de l&apos;ordre d&apos;un centi&#xE8;me de millim&#xE8;tre, gr&#xE2;ce au croisement de microfaisceaux d&#xE9;posant une dose de radiation suffisante au point de convergence. L&apos;absence de l&#xE9;sions &#xE0; proximit&#xE9; imm&#xE9;diate de la trajectoire des microfaisceaux montre une grande tol&#xE9;rance des tissus biologiques et int&#xE9;resse le Grenoble-Institut des neurosciences afin de bloquer les crises d&apos;&#xE9;pilepsie de patients pharmaco-r&#xE9;sistants.</p>


<p>Au cours de sa vie, un &#xEA;tre humain sur 20 fait une crise d&apos;&#xE9;pilepsie isol&#xE9;e. L&apos;&#xE9;pilepsie (la maladie, c&apos;est-&#xE0;-dire lorsque le candidat fait r&#xE9;guli&#xE8;rement des crises d&apos;&#xE9;pilepsie) est l&apos;affection neurologique la plus fr&#xE9;quente (0,5&#xA0;% &#xE0; 0,7&#xA0;%) apr&#xE8;s la migraine et concerne, en France pr&#xE8;s de 1&#xA0;% de la population. L&apos;&#xE9;pilepsie dans ses diff&#xE9;rentes formes touche pr&#xE8;s de 50 millions de personnes dans le monde, nourrissons, enfants, adolescents et adultes confondus. L&apos;incidence varie, selon les pays entre 16 et 51 cas avec un record au Chili (plus de 100 cas) pour 100&#xA0;000&#xA0;habitants et par an (30&#xA0;000&#xA0;nouveaux cas en France tous les ans).</p>
<p>La dur&#xE9;e moyenne calcul&#xE9;e de la maladie est de 6 &#xE0; 10 ans. 30&#xA0;% des cas d&apos;&#xE9;pilepsie sont d&apos;origine g&#xE9;n&#xE9;tique&#xA0;; 70&#xA0;% des cas d&apos;&#xE9;pilepsie seraient acquis, dont la moiti&#xE9; ont une cause d&#xE9;termin&#xE9;e (une l&#xE9;sion c&#xE9;r&#xE9;brale due aux s&#xE9;quelles d&apos;une souffrance lors de la grossesse et de l&apos;accouchement, d&apos;un traumatisme cr&#xE2;nien lors de la petite enfance, ou d&apos;un Accident vasculaire c&#xE9;r&#xE9;bral&#x2026;)&#xA0;; pour les autres, les causes restent non &#xE9;lucid&#xE9;es.</p>
<p>L&apos;allongement de l&apos;esp&#xE9;rance de vie accro&#xEE;t le risque d&apos;apparition, chez les personnes &#xE2;g&#xE9;es, de crises d&apos;&#xE9;pilepsie li&#xE9;es &#xE0; des accidents c&#xE9;r&#xE9;brovasculaires ou &#xE0; des maladies d&#xE9;g&#xE9;n&#xE9;ratives.</p>

<h3><span class="mw-headline" id="Histoire">Histoire</span></h3>

<p>La maladie a pu &#xEA;tre d&#xE9;sign&#xE9;e sous plusieurs noms, on peut citer&#xA0;: mal caduc, mal de terre, mal divin, mal sacr&#xE9;, haut mal, mal Saint-Jean.</p>
<h4><span class="mw-headline" id="Antiquit.C3.A9">Antiquit&#xE9;</span></h4>
<p>Les premiers concepts concernant l&#x2019;&#xE9;pilepsie sont apparus dans la m&#xE9;decine ayurv&#xE9;dique de l&apos;Inde et se seraient pr&#xE9;cis&#xE9;s et d&#xE9;velopp&#xE9;s pendant la p&#xE9;riode v&#xE9;dique entre 4500 et 1500&#xA0; L&#x2019;&#xE9;pilepsie est notamment trouv&#xE9;e dans le Charaka Samhita (environ 400&#xA0;), le plus ancien texte d&#xE9;crivant ce syst&#xE8;me antique de m&#xE9;decine, sous la d&#xE9;nomination de&#xA0;: &#xAB;&#xA0;apasmara&#xA0;&#xBB; qui signifie &#xAB;&#xA0;perte de conscience&#xA0;&#xBB;. Le Charaka Samhita r&#xE9;f&#xE9;ren&#xE7;ait d&#xE9;j&#xE0; les diff&#xE9;rents aspects de l&#x2019;&#xE9;pilepsie au niveau symptomatologique, &#xE9;tiologique, diagnostique et th&#xE9;rapeutique.</p>
<p>Ce qui est appel&#xE9; &#xAB;&#xA0;&#xE9;pilepsie&#xA0;&#xBB; &#xE9;tait connu des Babyloniens dans le Code d&apos;Hammourabi sous la d&#xE9;nomination de &#xAB;&#xA0;benu&#xA0;&#xBB;, et chez les &#xC9;gyptiens dans le papyrus Ebers sous la d&#xE9;nomination de &#xAB;&#xA0;<i>nsjt</i>&#xA0;&#xBB;.</p>
<p>Dans l&apos;Antiquit&#xE9;, l&apos;&#xE9;pilepsie effrayait beaucoup, on le nommait aussi <i>mal sacr&#xE9;</i>. Th&#xE9;ophraste et Pline (HN, 28, 35) rapportent que lorsqu&apos;on croise un &#xE9;pileptique, la superstition demandait de cracher dans (le pli de) sa tunique pour &#xE9;loigner le d&#xE9;mon responsable de la maladie et de la contagion.</p>
<p>Dans l&apos;<i>Apologie</i>, Apul&#xE9;e raconte qu&apos;il &#xE9;tait habituel, lors de l&apos;achat d&apos;esclaves, de provoquer artificiellement les crises afin d&apos;identifier les personnes &#xE9;pileptiques. Rufus d&apos;&#xC9;ph&#xE8;se, Alexandre d&apos;Aphrodise ou Oribase en donnent les recettes, il s&apos;agissait essentiellement de fumigations de substances dont la combustion produisait une odeur naus&#xE9;euse, tout particuli&#xE8;rement du jais, des plumes, du bitume, de la corne, voire du foie de ch&#xE8;vre pouvaient &#xEA;tre utilis&#xE9;s.</p>
<p>Le premier vrai trait&#xE9; m&#xE9;dical sur l&apos;&#xE9;pilepsie est attribu&#xE9; &#xE0; Hippocrate (<i>De la Maladie sacr&#xE9;e</i>)&#xA0;; apr&#xE8;s lui, ont &#xE9;crit sur l&apos;&#xE9;pilepsie plusieurs auteurs grecs dont Galien et Ar&#xE9;t&#xE9;e de Cappadoce, puis des latins dont Celse et Caelius Aurelianus.</p>
<p>Dans le Nouveau Testament, l&apos;&#xE9;pisode d&apos;un enfant atteint du grand mal est d&#xE9;crit dans l&apos;Evangile de Marc (9:17&#x2013;29) ainsi que chez Matthieu (17:14&#x2013;21) et Luc (9:37&#x2013;43).</p>
<h4><span class="mw-headline" id="Moyen_.C3.82ge">Moyen &#xC2;ge</span></h4>
<p>La maladie &#xE9;tait appel&#xE9;e au Moyen &#xC2;ge le , Jean le Baptiste devant ce patronage au fait que Salom&#xE9; pratiqua la  fr&#xE9;n&#xE9;tique (assimilable &#xE0; une crise d&apos;&#xE9;pilepsie) devant son beau-p&#xE8;re H&#xE9;rode Antipas afin d&apos;obtenir sa t&#xEA;te (la d&#xE9;capitation faisant cesser le mal). Dans certaines r&#xE9;gions, l&#x2019;angoisse s&#x2019;emparait quelques jours avant le 24 juin (jour de la f&#xEA;te de la naissance de Jean-Baptiste) des &#xAB;&#xA0;danseurs de saint Jean&#xA0;&#xBB;, qui attendaient avec impatience la vigile de la c&#xE9;l&#xE9;bration de cette f&#xEA;te, esp&#xE9;rant qu&#x2019;ils seraient soulag&#xE9;s s&#x2019;ils dansaient alors devant les autels du saint.</p>
<h4><span class="mw-headline" id="P.C3.A9riode_moderne">P&#xE9;riode moderne</span></h4>
<p>Ce n&apos;est qu&apos;au &#xA0;si&#xE8;cle que la litt&#xE9;rature va offrir &#xE0; nouveau &#x2013; &#xE9;crits en latin &#x2013; des trait&#xE9;s complets sur l&apos;&#xE9;pilepsie avec Cardan, et surtout .</p>
<p>La premi&#xE8;re publication en langue fran&#xE7;aise, et qui ne soit pas une traduction des auteurs classiques, est celle de Jean Taxil en 1602 (<i>Trait&#xE9; de l&apos;Epilepsie, Maladie vulgairement appel&#xE9;e au pays de Provence, la gouttete aux petits enfans</i>). D&apos;autres suivront, sans apporter rien de bien nouveau, tant les superstitions religieuses principalement ont emp&#xEA;ch&#xE9; toute progression significative dans la compr&#xE9;hension scientifique des maladies en g&#xE9;n&#xE9;ral, et neuro-psychiatriques en particulier.</p>
<p>Ainsi, il faudra attendre la fin du &#xA0;si&#xE8;cle avec John Hughlings Jackson qui fera avancer la connaissance sur la maladie &#xE9;pileptique, en donnant une premi&#xE8;re classification anatomo-clinique des ph&#xE9;nom&#xE8;nes &#xE9;pileptiques. Ensuite, gr&#xE2;ce &#xE0; l&apos;EEG, les auteurs du si&#xE8;cle suivant feront encore progresser la classification des diff&#xE9;rentes formes et les diff&#xE9;rents types d&apos;&#xE9;pilepsie (, Gastaut, ,&#xA0;).</p>
<h3><span class="mw-headline" id="M.C3.A9dias">M&#xE9;dias</span></h3>
<h4><span class="mw-headline" id="Assurance">Assurance</span></h4>
<p>Il faut toujours v&#xE9;rifier que les diff&#xE9;rentes assurances personnelles souscrites n&apos;excluent pas la maladie (contrats d&apos;assistance, assurances voitures,&#xA0;)</p>
<h4><span class="mw-headline" id="Emprunts">Emprunts</span></h4>
<p>Les personnes &#xE9;pileptiques peuvent avoir des difficult&#xE9;s &#xE0; contracter des emprunts de longue dur&#xE9;e&#xA0;; souvent, une assurance suppl&#xE9;mentaire leur est impos&#xE9;e, ou l&apos;assurance propos&#xE9;e exclut la couverture des risques li&#xE9;s &#xE0; l&apos;&#xE9;pilepsie. De nouvelles dispositions l&#xE9;gales obligent cependant les banques fran&#xE7;aises &#xE0; une attention particuli&#xE8;re et des pr&#xEA;ts peuvent cependant d&#xE9;sormais &#xEA;tre accord&#xE9;s &#xE0; des conditions ch&#xE8;res, plus ch&#xE8;res qu&apos;aux autres citoyens, mais encore raisonnables. Il ne faut en tous cas pas s&apos;arr&#xEA;ter au r&#xE9;flexe de s&#xE9;curit&#xE9; du banquier, et en cas d&apos;insucc&#xE8;s, demander &#xE0; la Banque de France un arbitrage.</p>
<h4><span class="mw-headline" id="Herboristerie">Herboristerie</span></h4>
<p>En herboristerie, le gui &#xE9;tait prescrit contre l&apos;&#xE9;pilepsie.</p>
<h4><span class="mw-headline" id="Personnalit.C3.A9s">Personnalit&#xE9;s</span></h4>
<ul>
<li>Alexandre le Grand (356-323&#xA0;)</li>
<li>Jules C&#xE9;sar (100-44&#xA0;)</li>
<li>Paul de Tarse (10-65)</li>
<li>Jeanne d&apos;Arc (1412-1431)</li>
<li>Louis II de Wurtemberg (1439-1457)</li>
<li>Charles Quint (1500-1558)</li>
<li>Le cardinal Richelieu (1585-1642)</li>
<li>Moli&#xE8;re (1622-1673)</li>
<li>Charles II d&apos;Espagne(1661-1700)</li>
<li>Napol&#xE9;on  (1769-1821)</li>
<li>Charles Louis d&apos;Autriche (1771-1847)</li>
<li>Ferdinand  d&apos;Autriche (1793-1875) </li>
<li>Lord Byron (1788-1824)</li>
<li>Pie IX (1792-1878)</li>
<li>Fiodor Dosto&#xEF;evski (1821-1881), l&apos;&#xE9;crivain russe qui lui-m&#xEA;me en souffrait a remarquablement d&#xE9;crit la crise d&apos;&#xE9;pilepsie</li>
<li>Gustave Flaubert (1821-1880)</li>
<li>L&#xE9;nine (1870-1924)</li>
<li>Hermann Ludwig von Helmholtz (1821-1894)</li>
<li>Alfred Nobel (1833-1896)</li>
<li>&#xA0; (1837-1916)</li>
<li>Rudi Dutschke (1940-1979)</li>
<li>Margaux Hemingway (1955-1996)</li>
<li>Ian Curtis (1956-1980), chanteur anglais du groupe post-punk <i></i></li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>&#xC9;pilepsie partielle migrante</li>

</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Gilbert Diebold, <i>L&apos;&#xE9;pilepsie, une maladie refuge</i>, &#xE9;d. Calmann-L&#xE9;vy</li>
<li>Lucien M&#xE9;l&#xE8;se, <i>La psychanalyse au risque de l&apos;&#xE9;pilepsie</i>, &#xE9;d. &#xC9;r&#xE8;s</li>
<li>Pierre Jallon (coordinateur), <i>Epilepsies</i>, &#xE9;d. Doin, Paris, 2007,</li>
</ul>
<h4><span class="mw-headline" id="T.C3.A9moignages">T&#xE9;moignages</span></h4>
<ul>
<li>Jean-Raoul Plaussu, <i>&#xC9;pileptique&#x2026; et alors&#xA0;?</i>, &#xE9;ditions Chronique Sociale, collection &#xAB;&#xA0;Comprendre les personnes&#xA0;&#xBB;, pr&#xE9;face de Jean-Paul Gouttenoire, 2013, </li>
<li>David B., <i>L&apos;Ascension du Haut Mal</i>, L&apos;Association, 1996-2003</li>
<li>&#xC9;lodie Durand, <i>La Parenth&#xE8;se</i>, &#xE9;d. Delcourt, 2010</li>
<li>Val&#xE9;rie Pineau-Valencienne, <i>Une cicatrice dans la t&#xEA;te</i>, &#xE9;d. Pocket</li>
<li>Brigitte Joffraud, <i>Les jonquilles&#xA0;: ma lutte contre l&apos;&#xE9;pilepsie</i>, &#xE9;d. Soci&#xE9;t&#xE9; des &#xC9;crivains, 2014</li>
<li>&#xC9;douard-Jean-Baptiste G&#xE9;lineau, <i></i>, 1901, J.-B. Bailli&#xE8;re et fils</li>
</ul>
<h4><span class="mw-headline" id="Antiquit.C3.A9_2">Antiquit&#xE9;</span></h4>
<ul>
<li>Alexandre d&apos;Aphrodise, <i>Problemes moraux</i>, , 64.</li>
<li>Ar&#xE9;t&#xE9;e de Cappadoce, <i>Causes et sympt&#xF4;mes des maladies aigu&#xEB;s</i>, , ch. .</li>
<li>Caelius Aurelianus, <i>Maladies chroniques</i>, , . 85.</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>R&#xE9;seau Sentinelle Mortalit&#xE9; Epilepsie (RSME) </li>


<li>, par la Soci&#xE9;t&#xE9; fran&#xE7;aise de neurologie</li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>