<h1>Encopr&#xE9;sie</h1>

<p>L&#x2019;<b>encopr&#xE9;sie</b> est une forme d&apos;incontinence f&#xE9;cale. Elle peut &#xEA;tre pr&#xE9;sente chez un enfant de plus de quatre ans ou chez l&apos;adulte. La manifestation principale est la perte involontaire de mati&#xE8;re f&#xE9;cale. Les causes et origines peuvent &#xEA;tre physiologiques ou psychologiques.</p>




<p>Selon le manuel diagnostique et statistique des troubles mentaux (DSM-), les crit&#xE8;res diagnostiques de l&#x2019;encopr&#xE9;sie incluent&#xA0;:</p>
<ol>
<li>&#xE9;missions f&#xE9;cales r&#xE9;p&#xE9;t&#xE9;es dans des endroits inappropri&#xE9;s, qu&#x2019;elles soient involontaires ou d&#xE9;lib&#xE9;r&#xE9;es&#xA0;;</li>
<li>le comportement survient au moins une fois par mois pendant au moins trois mois&#xA0;;</li>
<li>l&#x2019;enfant a un &#xE2;ge chronologique d&#x2019;au moins quatre ans (ou un niveau de d&#xE9;veloppement &#xE9;quivalent)&#xA0;;</li>
<li>le comportement n&#x2019;est pas d&#xFB; exclusivement aux effets physiologiques directs d&#x2019;une substance ni &#xE0; une affection m&#xE9;dicale g&#xE9;n&#xE9;rale, si ce n&#x2019;est par un m&#xE9;canisme entra&#xEE;nant une constipation.</li>
</ol>
<p>Le DSM- reconnait deux sous-types&#xA0;: avec constipation et incontinence par d&#xE9;bordement, et sans constipation et incontinence par d&#xE9;bordement.</p>
<p>Il est sugg&#xE9;r&#xE9; d&apos;avoir recours &#xE0; la radiographie ou &#xE0; l&apos;&#xE9;chographie pour diagnostiquer la pr&#xE9;sence de f&#xE9;calome afin de prescrire le traitement appropri&#xE9;.</p>

<p>Apr&#xE8;s le processus d&apos;entra&#xEE;nement &#xE0; la propret&#xE9;, l&apos;enfant devrait normalement avoir le contr&#xF4;le des sphincters. Les pertes de selles peuvent &#xEA;tre nocturnes ou diurnes, parfois les deux.</p>
<p>L&apos;encopr&#xE9;sie chez l&apos;enfant peut &#xEA;tre &#xE0; mettre en relation avec le fait de g&#xE9;rer l&apos;agressivit&#xE9;. Certains enfants encopr&#xE9;tiques sont anxieux, pr&#xE9;sentent une faible tol&#xE9;rance &#xE0; la frustration et une agressivit&#xE9; immature, impulsive, excessive ou contr&#xF4;l&#xE9;e &#xE0; l&apos;exc&#xE8;s. Ils peuvent &#xEA;tre tr&#xE8;s d&#xE9;pendants de leur m&#xE8;re. Ils peuvent aussi pr&#xE9;senter une sensibilit&#xE9; accrue &#xE0; la compulsion et peuvent avoir beaucoup de mal &#xE0; &#xE9;laborer leurs pens&#xE9;es.</p>
<p>Le terme encopr&#xE9;sie peut aussi s&apos;appliquer &#xE0; une personne qui ne contr&#xF4;le plus ses envies de d&#xE9;f&#xE9;quer &#xE0; la suite de la formation d&#x2019;un f&#xE9;calome. Les muscles lisses n&#xE9;cessaires &#xE0; l&#x2019;expulsion des selles deviennent atrophi&#xE9;s et distendus. De plus, le syst&#xE8;me nerveux est temporairement paralys&#xE9; (engourdi) au niveau du rectum, ce qui a pour effet de rendre la personne insensible aux signaux &#xE0; la fin du transit intestinal. Dans ces conditions, l&#x2019;enfant ne se rend compte de la d&#xE9;f&#xE9;cation que lorsqu&#x2019;elle s&#x2019;est produite. Dans le cas o&#xF9; l&#x2019;encopr&#xE9;sie provoque des souillures fr&#xE9;quentes, l&#x2019;enfant devient conditionn&#xE9; et ne sent plus sa propre odeur.</p>
<p>Les causes de l&#x2019;encopr&#xE9;sie sont difficilement identifiables. Les traitements efficaces sont mal r&#xE9;pandus. Dans certains cas, il peut &#xEA;tre favorable de mettre l&apos;emphase en premier lieu sur la r&#xE9;habilitation des fonctions intestinales par une approche physiologique, puis de supporter par une d&#xE9;marche psychologique si n&#xE9;cessaire, afin d&#x2019;aider &#xE0; r&#xE9;tablir un &#xE9;quilibre comportemental. Un enfant ne peut r&#xE9;apprendre &#xE0; utiliser un rectum d&#xE9;sensibilis&#xE9; sans tout d&#x2019;abord avoir r&#xE9;tabli les fonctions sensorielles et musculaires qui r&#xE9;gissent son bon fonctionnement.</p>
<p>Plus fr&#xE9;quemment chez les filles, l&#x2019;encopr&#xE9;sie peut provoquer l&#x2019;&#xE9;nur&#xE9;sie ainsi que des infections du syst&#xE8;me urinaire. Un fait notable est de constater que l&#x2019;enfant se portera mieux sur le plan psychologique si les parents/tuteurs acceptent de ne pas juger l&#x2019;enfant comme &#xE9;tant responsable de sa situation, mais plut&#xF4;t de convenir qu&#x2019;il est tout d&#x2019;abord afflig&#xE9; d&#x2019;un probl&#xE8;me de sant&#xE9;.</p>

<p>Certaines &#xE9;tudes r&#xE9;alis&#xE9;es par des m&#xE9;decins sp&#xE9;cialis&#xE9;s &#x2014;&#xA0;m&#xE9;decins r&#xE9;&#xE9;ducateurs, gastro-ent&#xE9;rologues et p&#xE9;diatres&#xA0;&#x2014;, notamment en Australie, en Belgique, aux Pays-Bas et r&#xE9;cemment en France laissent supposer que la stimulation &#xE9;lectrique du nerf tibial post&#xE9;rieur (neurostimulation NTP) peut parfois &#xEA;tre une solution aux probl&#xE8;mes d&apos;encopr&#xE9;sie avec ou sans incontinence urinaire.</p>
<p>Au Canada, l&apos;&#xE9;quipe de gastro-ent&#xE9;rologie p&#xE9;diatrique de l&apos;hopital Sainte-Justine sugg&#xE8;re pour les diagnostics de constipation (f&#xE9;calome) avec d&#xE9;bordement de d&apos;abord &#xE9;vacuer le f&#xE9;calome &#xE0; l&apos;aide de laxatifs puis de r&#xE9;tablir une routine d&apos;&#xE9;vacuation quotidienne. Le traitement emploie des laxatifs prescrits sous plusieurs formes et une di&#xE8;te alimentaire riche en fibres insolubles et en liquides. Apr&#xE8;s quelques semaines les muscles lisses reprennent du tonus et le syst&#xE8;me nerveux retrouve la sensibilit&#xE9; fonctionnelle n&#xE9;cessaire au bon fonctionnement du transit intestinal. Le traitement varie selon la gravit&#xE9; de la d&#xE9;sensibilisation du syst&#xE8;me nerveux et l&apos;atrophie musculaire colo-rectale. La dur&#xE9;e du traitement varie g&#xE9;n&#xE9;ralement de quatre &#xE0; douze mois, le temps que le syst&#xE8;me excr&#xE9;teur retrouve son autonomie.</p>



<ul>
<li> extrait de la revue <i>Le Courrier de colo-proctologie</i> () - &#xA0;2 - juin 2002, disponible sur le  de la Facult&#xE9; de M&#xE9;decine de l&apos;universit&#xE9; de  - Consult&#xE9; le 12 juillet 2011</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>