<h1>Exhibitionnisme</h1>

<p>L&#x2019;<b>exhibitionnisme</b> est un comportement par lequel un individu expose les parties intimes de son corps &#xE0; une ou plusieurs autres personnes dans une situation &#x2014; par exemple un endroit public &#x2014; o&#xF9; ces parties intimes ne sont normalement ou habituellement pas expos&#xE9;es. Un individu faisant preuve d&apos;exhibitionnisme est qualifi&#xE9; d&apos;exhibitionniste, voire de satyre.</p>
<p>Cet acte, qui peut &#xEA;tre partiellement sexuel, a pour but d&apos;attirer l&apos;attention ou de choquer d&apos;autres individus. Certains individus ont une compulsion psychologique &#xE0; s&apos;exposer eux-m&#xEA;mes sexuellement, cette condition est nomm&#xE9;e <b>apodysophilie</b>. Dans certaines situations, exposer ses parties intimes en public est un d&#xE9;lit d&apos;exhibition sexuelle ou d&apos;outrage public &#xE0; la pudeur.</p>




<p>Les raisons poussant &#xE0; l&apos;exhibitionnisme sont nombreuses et vari&#xE9;es incluant troubles mentaux, provocation, excitation, jeu / pari ou autres raisons sp&#xE9;cifiques.</p>
<p>Dans certains pays, l&apos;exhibitionnisme est ill&#xE9;gal sur la voie publique, pour cause d&apos;outrage public &#xE0; la pudeur. Il n&apos;est en fait l&#xE9;gal que dans des lieux particuliers comme les bars &#xE0;  et certains lieux dans lesquels les participants &#xE0; la sc&#xE8;ne sont adultes et consentants, ou encore &#xE0; la t&#xE9;l&#xE9;vision.</p>
<p>Sur le plan psychanalytique, on consid&#xE8;re l&apos;exhibitionnisme comme l&apos;envers du voyeurisme, les deux pulsions &#xE9;tant compl&#xE9;mentaires et relevant du m&#xEA;me m&#xE9;canisme&#xA0;: l&apos;&#xE9;rotisme du &#xAB;&#xA0;voir/&#xEA;tre vu&#xA0;&#xBB;. L&apos;objet de ces pulsions concerne notamment les organes g&#xE9;nitaux, mais aussi d&apos;autres parties du corps (fesses, hanches, mollets,&#xA0;).</p>

<p>Pratiques classiques&#xA0;:</p>
<ul>
<li>montrer plus ou moins ostensiblement ses fesses, son sexe dans diverses attitudes pseudo-naturelles&#xA0;;</li>
<li>&#xA0;;</li>
<li>&#xEA;tre nu ou en lingerie &#xAB;&#xA0;inspir&#xE9;e&#xA0;&#xBB; (fine, f&#xE9;tichiste,&#xA0;) sous un manteau de fourrure ou imperm&#xE9;able (qui reste n&#xE9;anmoins une image tr&#xE8;s clich&#xE9;e)&#xA0;;</li>
<li>maintenir sa braguette ouverte avec le sexe visible.</li>
</ul>

<p>L&apos;apodysophilie est une forme d&apos;exhibitionnisme dans laquelle le sujet ne se contente pas de montrer ses organes g&#xE9;nitaux, mais &#xE9;prouve le besoin de se d&#xE9;shabiller enti&#xE8;rement et de se montrer nu dans n&apos;importe quel endroit.</p>
<p>Certains individus se lancent &#xE0; eux-m&#xEA;mes des d&#xE9;fis consistant &#xE0; abandonner leurs v&#xEA;tements (en gardant parfois quelque chose aux pieds) et &#xE0; se retrouver en &#xE9;tat de nudit&#xE9; compl&#xE8;te dans un lieu potentiellement fr&#xE9;quent&#xE9; (immeuble, h&#xF4;tel, parking, rue, autoroute, campagne, for&#xEA;t, plage...) sans possibilit&#xE9; imm&#xE9;diate de se cacher ou de se couvrir. Les adeptes de ces d&#xE9;fis de nudit&#xE9; (&quot;nude dares&quot; ou &quot;naked dares&quot; en anglais) sont mus par le d&#xE9;sir de mettre &#xE0; l&#x2019;&#xE9;preuve leur propre pudeur en prenant le risque de se faire voir, mais sans souhaiter r&#xE9;ellement &#xEA;tre vus et sans forc&#xE9;ment pratiquer d&#x2019;acte sexuel (masturbation, orgasme) &#xE0; cette occasion.</p>

<ul>
<li>G&#xE9;rard Bonnet, <i>Voir - &#xCA;tre vu&#xA0;: Figures de l&apos;exhibitionnisme aujourd&apos;hui</i>, pr&#xE9;face Claude Balier, nouv. &#xA0;&#xA0;: Presses Universitaires de France, 2005 </li>
<li>Julien Picquart, <i>L&apos;&#x152;il et le Sexe. Sur l&apos;exhibitionnisme</i>, La Musardine, 2007</li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Exhibition sexuelle</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>, Psychoweb.fr</li>
<li>Ernest-Charles Las&#xE8;gue, , <i>Union m&#xE9;dicale</i> (1877).</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>