<h1>Trouble factice</h1>
<p>Le <b>trouble factice</b> (ou <b>pathomimie</b>) est un trouble mental au cours duquel le sujet &#xE9;prouve le besoin morbide de simuler une maladie en s&apos;imposant des signes ou des sympt&#xF4;mes, et en pouvant aller pour cela jusqu&apos;&#xE0; endommager son propre corps pour y provoquer d&#xE9;lib&#xE9;r&#xE9;ment des l&#xE9;sions. Cette attaque du corps est alors volontaire, consciente, et ne vise pas &#xE0; un avantage direct.</p>




<h3><span class="mw-headline" id="D.C3.A9finition">D&#xE9;finition</span></h3>
<p>Au cours de la pathomimie, le sujet cr&#xE9;e d&#xE9;lib&#xE9;r&#xE9;ment ou simule les sympt&#xF4;mes d&apos;une maladie physique ou d&apos;un trouble mental puis demande l&apos;aide d&apos;un m&#xE9;decin. Il multiplie les examens et parfois m&#xEA;me les interventions chirurgicales aboutissant parfois &#xE0; des complications m&#xE9;dicales graves.</p>
<p>La classification internationale des maladies (CIM-10) en donne la d&#xE9;finition suivante&#xA0;: </p>
<h3><span class="mw-headline" id="Crit.C3.A8res_diagnostiques">Crit&#xE8;res diagnostiques</span></h3>
<p>Le manuel diagnostique et statistique des troubles mentaux (DSM-IV-TR) en rend op&#xE9;rationnels les crit&#xE8;res diagnostiques de la fa&#xE7;on suivante&#xA0;:</p>
<ul>
<li>A. Production ou simulation intentionnelle de signes ou de sympt&#xF4;mes physiques ou psychologiques</li>
<li>B. La motivation qui sous-tend ce comportement est l&apos;adoption du r&#xF4;le de malade</li>
<li>C. On n&apos;identifie pas de motifs ext&#xE9;rieurs &#xE0; ce comportement (gain financier, &#xE9;chapper &#xE0; une responsabilit&#xE9;)</li>
</ul>
<p>Le DSM-IV-TR en diff&#xE9;rencie 3 sous-types&#xA0;:</p>
<ul>
<li>300.16 Trouble factice avec pr&#xE9;dominance de signes et sympt&#xF4;mes psychologiques</li>
<li>300.19 Trouble factice avec pr&#xE9;dominance de signes et sympt&#xF4;mes physiques</li>
<li>300.19 Trouble factice avec association de signes et sympt&#xF4;mes psychologiques et physiques</li>
</ul>
<p>Comme dans tout diagnostic psychiatrique, il conviendra de chercher un trouble de la personnalit&#xE9;.</p>
<h3><span class="mw-headline" id="Caract.C3.A9ristiques_cliniques">Caract&#xE9;ristiques cliniques</span></h3>
<p>Il est rare qu&apos;un patient pr&#xE9;sente exclusivement des signes et sympt&#xF4;mes psychologiques dans le cadre d&apos;un trouble factice. Lorsque c&apos;est le cas, on est g&#xE9;n&#xE9;ralement en pr&#xE9;sence d&apos;un syndrome de M&#xFC;nchhausen et la mythomanie peut &#xEA;tre particuli&#xE8;rement &#xE9;vidente.</p>
<p>Les troubles mentaux simul&#xE9;s ont habituellement une pr&#xE9;sentation atypique, parfois m&#xEA;me caricaturale. Il est fr&#xE9;quent d&apos;observer des discordances entre les sympt&#xF4;mes rapport&#xE9;s par les patients et les observations objectives des soignants. La r&#xE9;ponse aux traitements usuels est pauvre et il est fr&#xE9;quent que les manifestations symptomatiques s&apos;exacerbent lorsque le patient se sait observ&#xE9;.</p>
<h3><span class="mw-headline" id="Diff.C3.A9rentes_formes">Diff&#xE9;rentes formes</span></h3>
<ul>
<li>An&#xE9;mie par saignements provoqu&#xE9;s, comme dans le syndrome de Lasth&#xE9;nie de Ferjol</li>
<li>Pathomimies dermatologiques (ce sont les plus fr&#xE9;quentes)&#xA0;: ulc&#xE9;rations, abc&#xE8;s par injection sous-cutan&#xE9;e de liquides septiques, br&#xFB;lures par frottements, bulles par br&#xFB;lures localis&#xE9;es,&#xA0;</li>
<li>Pathomimies vasculaires&#xA0;: h&#xE9;morragie par prise d&apos;anticoagulants oraux, &#x153;d&#xE8;me par garrottage d&apos;un membre,&#xA0;</li>
<li>Hypoglyc&#xE9;mie par prise occulte d&apos;insuline</li>
<li>Psychoses instrumentales, survenant le plus souvent chez des individus ayant ant&#xE9;rieurement pr&#xE9;sent&#xE9; d&apos;authentiques sympt&#xF4;mes psychotiques.</li>
<li>Crises convulsives factices chez des patients authentiquement &#xE9;pileptiques</li>
</ul>
<p>Toutes les sp&#xE9;cialit&#xE9;s m&#xE9;dicales peuvent &#xEA;tre concern&#xE9;es.</p>
<p>Il faut signaler &#xE9;galement le syndrome de M&#xFC;nchhausen, initialement d&#xE9;crit en 1951 par le Dr Richard Asher, survenant pr&#xE9;f&#xE9;rentiellement chez l&apos;homme et fr&#xE9;quemment associ&#xE9; &#xE0; des comportements d&apos;errance et de mythomanie.</p>
<p>Compte tenu du manque d&apos;&#xE9;tudes le caract&#xE9;risant, le DSM-IV-TR classe le trouble factice par procuration (syndrome de M&#xFC;nchhausen par procuration), parmi les troubles n&#xE9;cessitant des &#xE9;tudes compl&#xE9;mentaires. Il s&apos;agit d&apos;un trouble au cours duquel un adulte (g&#xE9;n&#xE9;ralement une m&#xE8;re) produit des signes ou sympt&#xF4;mes m&#xE9;dicaux chez son enfant. Pour sa part, la CIM-10 classe le syndrome de M&#xFC;nchhausen par procuration comme une forme de maltraitance sur mineur (abus &#xE0; enfant) et non comme un trouble factice.</p>
<h3><span class="mw-headline" id="D.C3.A9marche_diagnostique">D&#xE9;marche diagnostique</span></h3>
<p>Prenons l&apos;exemple de l&#xE9;sions de grattage retrouv&#xE9;es chez un patient qui dit se gratter (prurit) en permanence.</p>
<ul>
<li>il convient tout d&apos;abord d&apos;&#xE9;liminer une pathologie non psychiatrique&#xA0;: par exemple une gale ou une autre cause de prurit. Le traitement sera alors un acaricide.</li>
<li>il faut ensuite &#xE9;liminer une erreur de perception de son corps qui entra&#xEE;ne des hallucinations. Exemple: le sujet per&#xE7;oit des insectes sur son corps alors que l&apos;on n&apos;en retrouve pas et que le traitement de la gale a &#xE9;chou&#xE9; et qu&apos;il n&apos;y a pas d&apos;arguments pour une autre cause. On peut alors envisager le diagnostic de syndrome d&apos;Ekbom. Les neuroleptiques et la psychoth&#xE9;rapie peuvent &#xEA;tre utiles dans ce cas.</li>
<li>il faut &#xE9;liminer une pathologie non psychiatrique rare dans laquelle un nomadisme m&#xE9;dical avant diagnostic peut &#xEA;tre important. Un exemple dans ce contexte pourrait &#xEA;tre un Syndrome de S&#xE9;zary.</li>
<li>lorsque ces &#xE9;l&#xE9;ments sont &#xE9;limin&#xE9;s, on peut commencer &#xE0; envisager un trouble factice. Le traitement sera surtout la psychoth&#xE9;rapie.</li>
</ul>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h3>
<p>En premier lieu, avant de conclure &#xE0; un trouble factice, on se doit d&apos;&#xE9;liminer d&apos;autres pathologies (anomalie non provoqu&#xE9;e par le patient).</p>
<ul>
<li>Les pathomimies dermatologiques doivent &#xEA;tre distingu&#xE9;es de la dermatotillomanie et de la trichotillomanie dans lesquelles les excoriations cutan&#xE9;es et l&apos;alop&#xE9;cie surviennent &#xE0; la suite d&apos;un grattage compulsif ou d&apos;un arrachage compulsif de cheveux, cils ou poils. Ces deux troubles sont des troubles du contr&#xF4;le des impulsions qui n&apos;ont pas pour objet d&apos;assumer le r&#xF4;le de malade.</li>
</ul>
<ul>
<li>Dans la simulation (&#xA0;), la production intentionnelle des sympt&#xF4;mes est motiv&#xE9;e par des incitatifs ext&#xE9;rieurs plut&#xF4;t que par l&apos;adoption du r&#xF4;le de malade. On retrouve des b&#xE9;n&#xE9;fices secondaires. L&apos;obtention d&apos;opiac&#xE9;s ou de compensations financi&#xE8;res ainsi que l&apos;&#xE9;vitement de certaines obligations sont des exemples d&apos;incitatifs externes.</li>
</ul>
<ul>
<li>Les troubles somatoformes doivent &#xEA;tre distingu&#xE9;s du trouble factice du fait que la production des sympt&#xF4;mes physiques, bien que d&apos;origine psychologique, n&apos;est pas intentionnelle.</li>
</ul>
<ul>
<li>L&apos;attaque de panique. Elle se manifeste souvent par des sympt&#xF4;mes physiques importants et une peur de mourir, peur de devenir fou. Cependant son &#xE9;volution est par crise aigu&#xEB; parfois r&#xE9;p&#xE9;t&#xE9;e (trouble panique). On peut retrouver un facteur d&#xE9;clenchant.</li>
</ul>
<ul>
<li>Le syndrome de Ganser, ant&#xE9;rieurement consid&#xE9;r&#xE9; comme un trouble factice, est d&#xE9;sormais classifi&#xE9; comme un trouble dissociatif.</li>
</ul>
<ul>
<li>Par d&#xE9;finition, on ne porte pas un diagnostic de trouble factice chez des personnes qui reconnaissent d&apos;embl&#xE9;e avoir produit eux-m&#xEA;mes les signes m&#xE9;dicaux observ&#xE9;s. L&apos;automutilation est un bon exemple d&apos;une telle situation.</li>
</ul>
<ul>
<li>Une pathologie non psychiatrique rare dans laquelle on peut retrouver un nomadisme m&#xE9;dical comme dans ce genre de troubles. Le m&#xE9;decin cherchera &#xE0; l&apos;&#xE9;liminer en cherchant des ant&#xE9;c&#xE9;dents familiaux, des signes g&#xE9;n&#xE9;raux non sp&#xE9;cifiques (fi&#xE8;vre, asth&#xE9;nie, amaigrissement, anorexie), des arthralgies, des chutes de cheveux, une atteinte r&#xE9;nale ou h&#xE9;patique. Le patient doit &#xEA;tre inform&#xE9; que le fait d&apos;avoir une pathologie non psychiatrique rare est difficile &#xE0; &#xE9;liminer. Elle n&apos;est pas forc&#xE9;ment un facteur de meilleur pronostic qu&apos;un trouble factive. La recherche diagnostic doit se faire en cherchant en priorit&#xE9; les pathologies non psychiatriques rares curables</li>
</ul>

<p>Bien que la reconnaissance moderne du trouble factice ne remonte qu&apos;&#xE0; la publication de la &#xA0;&#xE9;dition du manuel diagnostique et statistique des troubles mentaux, en 1980, on retrouve des descriptions de sympt&#xF4;mes feints et de signes m&#xE9;dicaux induits aussi loin que dans l&apos;Ancien Testament. Par exemple, dans le premier livre de Samuel (1 Samuel 21:11-15), on retrouve la description d&apos;une simulation de la folie par le roi David.</p>
<p>Au &#xA0;si&#xE8;cle apr&#xE8;s J&#xE9;sus-Christ, Claude Galien r&#xE9;digea un trait&#xE9; dans lequel il d&#xE9;crivit les signes m&#xE9;dicaux et les sympt&#xF4;mes que les gens s&apos;induisaient ou simulaient.</p>
<p>Au &#xA0;si&#xE8;cle, on recense plusieurs publications sur le sujet. En 1838, le &#xA0;Hector Gavin publia une description des diverses m&#xE9;thodes utilis&#xE9;es par les soldats et marins pour simuler des maladies. Bien que cet ouvrage se concentre surtout sur la simulation de maladies (&#xA0;) visant &#xE0; &#xEA;tre r&#xE9;form&#xE9; de l&apos;arm&#xE9;e ou exempt&#xE9; de corv&#xE9;es, Gavin notait que certains individus cherchaient plut&#xF4;t &#xE0; obtenir de l&apos;attention ou susciter la compassion. En 1853, le &#xA0;Robert Carter utilisa le terme &#xAB;&#xA0;hyst&#xE9;rie tertiaire&#xA0;&#xBB; pour d&#xE9;crire l&apos;utilisation des manifestations de la maladie pour susciter la sympathie.</p>
<p>Au &#xA0;si&#xE8;cle, l&apos;exploration des motivations sous-tendant les comportements factices se poursuivit. En 1934, le  Karl Menninger d&#xE9;crivit ce qu&apos;il nomma la &#xAB;&#xA0;d&#xE9;pendance polychirurgicale&#xA0;&#xBB; (<i></i>)). Dans cet article, le &#xA0;Menninger postulait la pr&#xE9;sence de conflits intrapsychiques intenses chez les patients pr&#xE9;sentant une telle d&#xE9;pendance. La pr&#xE9;sence d&apos;agressivit&#xE9; marqu&#xE9;e contre soi-m&#xEA;me et ses m&#xE9;decins/chirurgiens &#xE9;tait &#xE9;voqu&#xE9;e, ces derniers &#xE9;tant per&#xE7;us inconsciemment comme des repr&#xE9;sentations parentales sadiques. Un article phare sur le sujet fut publi&#xE9; en 1951 par le &#xA0;Richard Asher. Cet article mena &#xE0; la reconnaissance du nom &#xAB;&#xA0;syndrome de M&#xFC;nchausen&#xA0;&#xBB; pour d&#xE9;crire la forme la plus s&#xE9;v&#xE8;re des troubles factices. Asher d&#xE9;crivit une triade associ&#xE9;e &#xE0; ce syndrome, soit le recours &#xE0; des sympt&#xF4;mes simul&#xE9;s pour obtenir une admission hospitali&#xE8;re, l&apos;embellissement de l&apos;histoire personnelle (mythomanie)et la migration d&apos;un milieu hospitalier &#xE0; un autre. En 1962, le &#xA0;J.C. Barker proposa l&apos;utilisation du terme &quot;syndrome de la d&#xE9;pendance hospitali&#xE8;re&quot; (<i></i>) comme substitut &#xE0; la d&#xE9;signation de &#xAB;&#xA0;syndrome de M&#xFC;nchausen&#xA0;&#xBB; qu&apos;il jugeait inappropri&#xE9; du fait qu&apos;il tournait en ridicule les personnes chez qui il se manifeste. Il mit &#xE9;galement l&apos;emphase sur la mythomanie, qu&apos;il d&#xE9;signa du terme &#xAB;&#xA0;&#xA0;&#xA0;&#xBB;, comme une manifestation cardinale de ce syndrome. En 1968, le &#xA0;Herzl R. Spiro publia un article dans lequel il d&#xE9;veloppa davantage la formulation psychodynamique du trouble factice pr&#xE9;c&#xE9;demment amorc&#xE9;e par le &#xA0;Menninger. Il proposa que les relations pr&#xE9;coces parents-enfant, lorsqu&apos;insatisfaisantes, constituent un facteur &#xE9;tiologique critique du d&#xE9;veloppement de ce trouble. Il identifia plus sp&#xE9;cifiquement les carences affectives pr&#xE9;coces, les d&#xE9;fauts du surmoi et l&apos;incapacit&#xE9; &#xE0; surmonter les traumatismes pr&#xE9;coces comme des enjeux centraux.</p>
<p>Dans ses &#xE9;ditions successives, le Manuel diagnostique et statistique des troubles mentaux poursuivit le d&#xE9;veloppement du concept de trouble factice. Alors que le DSM-III (1980) d&#xE9;crivait principalement le trouble factice en termes de production et simulation chronique de signes et sympt&#xF4;mes physiques, le DSM-III-R (1987) introduisit la possibilit&#xE9; d&apos;une &#xE9;volution &#xE9;pisodique et de la possibilit&#xE9; que les signes et sympt&#xF4;mes soient principalement de nature psychologique. Les formes pr&#xE9;sentant des sympt&#xF4;mes physiques ou psychologiques &#xE9;taient cependant cod&#xE9;es s&#xE9;par&#xE9;ment. Avec la publication du DSM-IV (1994), ces deux formes devinrent des sous-types d&apos;un m&#xEA;me trouble.</p>

<p>Il est difficile d&apos;obtenir des donn&#xE9;es &#xE9;pid&#xE9;miologiques fiables sur la pr&#xE9;valence du trouble factice compte tenu de la nature simul&#xE9;e ou induite des sympt&#xF4;mes ainsi que de la tendance des personnes qui en souffrent de consulter &#xE0; des points de service multiples. Ne pouvant se fier aux techniques &#xE9;pid&#xE9;miologiques standards, on doit faire des inf&#xE9;rences &#xE0; partir d&apos;&#xE9;tudes de cas cliniques ou de s&#xE9;ries de cas.</p>
<p>Selon les donn&#xE9;es qui paraissent les plus fiables, la forme avec pr&#xE9;dominance de signes et sympt&#xF4;mes physiques serait la plus fr&#xE9;quente alors que les 3 sous-types combin&#xE9;s compteraient pour approximativement 1&#xA0;% des consultations aupr&#xE8;s des professionnels de la sant&#xE9; mentale. Dans une &#xE9;tude portant sur l&apos;ensemble des patients admis dans un service de neurologie au cours d&apos;une ann&#xE9;e, on rapportait une pr&#xE9;valence observ&#xE9;e de 0,3&#xA0;% pour le trouble factice.</p>
<p>Dans l&apos;ensemble, on consid&#xE8;re que le trouble factice se retrouve principalement chez 2 sous-groupes de la population. Alors que le syndrome de M&#xFC;nchhausen se retrouve principalement chez des hommes d&apos;&#xE2;ge m&#xFB;r, c&#xE9;libataires, solitaires et sans emplois, le reste des pathomimes sont principalement des femmes, &#xE2;g&#xE9;es entre 20 et 40 ans, qui &#x153;uvrent dans le domaine de la sant&#xE9; ou sont famili&#xE8;res avec celui-ci.</p>

<h3><span class="mw-headline" id="Psychopathologie">Psychopathologie</span></h3>
<p>Bien que, dans une approche cat&#xE9;gorielle comme celle du DSM-IV-TR, le trouble factice soit distingu&#xE9; des troubles somatoformes et de la simulation (&#xA0;), ces troubles peuvent &#xEA;tre consid&#xE9;r&#xE9;s comme faisant partie d&apos;un m&#xEA;me continuum. En effet, dans ces troubles, le d&#xE9;nominateur commun est la cr&#xE9;ation ou l&apos;amplification de signes et sympt&#xF4;mes m&#xE9;dicaux. Leur diff&#xE9;rence r&#xE9;side dans le fait que l&apos;objectif vis&#xE9; est conscient ou inconscient et que ce comportement est sous contr&#xF4;le volontaire ou non.</p>
<p>Dans la litt&#xE9;rature, on d&#xE9;crit une comorbidit&#xE9; fr&#xE9;quente avec d&apos;autres troubles mentaux, tels les trouble de la personnalit&#xE9; borderline, les troubles de l&apos;humeur ainsi que l&apos;abus ou la d&#xE9;pendance aux substances. Le trouble de la personnalit&#xE9; antisociale serait fr&#xE9;quemment observ&#xE9; en comorbidit&#xE9; avec le syndrome de M&#xFC;nchhausen.</p>
<p>Pour leur part, les th&#xE9;ories psychodynamiques proposent que les troubles factices se d&#xE9;veloppent pour r&#xE9;pondre &#xE0; des besoins de d&#xE9;pendance, &#xE0; des besoins identitaires ou encore &#xE0; des besoins masochistes.</p>
<p>Parfois, on retrouve une prise en charge m&#xE9;dicale forte dans l&apos;enfance ou dans l&apos;entourage. Le sujet semble rechercher une relation forte avec des soignants pour r&#xE9;p&#xE9;ter ce mod&#xE8;le. Le sujet semblerait vouloir r&#xE9;p&#xE9;ter une relation avec un m&#xE9;decin. On retrouve parfois des traumatismes dans l&apos;enfance n&#xE9;gligence, abandon .</p>
<h3><span class="mw-headline" id="Physiopathologie">Physiopathologie</span></h3>


<p>Lorsque le m&#xE9;decin d&#xE9;couvre qu&apos;il s&apos;agit d&apos;une pathomimie, il est tr&#xE8;s fr&#xE9;quent que le patient refuse l&apos;aide psychiatrique qui lui est propos&#xE9;e, et qu&apos;il disparaisse, pour aller r&#xE9;p&#xE9;ter le m&#xEA;me sc&#xE9;nario avec un autre m&#xE9;decin. Il existe tr&#xE8;s souvent un nomadisme m&#xE9;dical.</p>
<p>Le traitement est difficile &#xE0; mettre en place dans la mesure o&#xF9; le patient refuse g&#xE9;n&#xE9;ralement le diagnostic et les soins propos&#xE9;s. Le m&#xE9;decin doit avoir &#xE9;tabli une relation de bonne qualit&#xE9; avec le patient avant de pouvoir lui proposer une aide sur le plan psychiatrique. G&#xE9;n&#xE9;ralement, le patient n&apos;est pas conscient des motivations qui le poussent &#xE0; r&#xE9;p&#xE9;ter ce comportement, et qui seraient li&#xE9;es pour certains auteurs, &#xE0; des &#xE9;v&#xE9;nements douloureux infantiles.</p>
<ul>
<li>Contrat de soin&#xA0;: un contrat de soin avec d&#xE9;termination d&apos;une fr&#xE9;quence minimale de visite (pas trop souvent) chez un m&#xE9;decin r&#xE9;f&#xE9;rent pour r&#xE9;int&#xE9;rroger et r&#xE9;examiner le patient peut permettre de rassurer le patient, d&apos;&#xE9;viter le nomadisme m&#xE9;dical et de d&#xE9;tecter l&apos;apparition d&apos;une &#xE9;ventuelle autre pathologie chez le patient.</li>
</ul>
<h3><span class="mw-headline" id="M.C3.A9dicamenteux">M&#xE9;dicamenteux</span></h3>
<ul>
<li>inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine . Ils sont surtout justifi&#xE9;s quand il existe un &#xE9;pisode d&#xE9;pressif majeur sous jacent.</li>
</ul>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapie">Psychoth&#xE9;rapie</span></h3>
<ul>
<li>Th&#xE9;rapie familiale &#xA0;: son but et de mieux identifier et comprendre le besoin d&apos;attention du patient. On apprend &#xE0; la famille &#xE0; ne plus encourager les comportements pathologiques.</li>
</ul>

<p>Bien que les donn&#xE9;es &#xE9;pid&#xE9;miologiques soient limit&#xE9;es concernant l&apos;&#xE9;volution g&#xE9;n&#xE9;rale des troubles factices, il est connu que les patients pr&#xE9;sentant un syndrome de M&#xFC;nchhausen acceptent rarement le traitement psychiatrique et, lorsque c&apos;est le cas, l&apos;am&#xE9;lioration des sympt&#xF4;mes ne sera habituellement que transitoire.</p>

<ul>
<li>Manuel diagnostique et statistique des troubles mentaux, &#xA0;&#xE9;dition, texte r&#xE9;vis&#xE9; (DSM-IV-TR). 2000. Association am&#xE9;ricaine de psychiatrie.</li>
<li>Classification internationale des maladies (CIM-10). Organisation mondiale de la sant&#xE9;.</li>

<li> <i>Munchausen&#x2019;s syndrome</i> (Le syndrome de M&#xFC;nchausen) (Lancet) par le Dr Asher, 1951&#xA0;;1 (6650)&#xA0;: 339-41)</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>