<h1>Syndrome de Fregoli</h1><p>Le <b>syndrome de Fregoli</b> (du nom d&apos;un c&#xE9;l&#xE8;bre transformiste italien Leopoldo Fregoli) est un trouble psychiatrique du groupe des psychoses chroniques non dissociatives qui survient chez l&apos;adulte. Le d&#xE9;lire y est le plus souvent de nature parano&#xEF;aque&#xA0;: le sujet affect&#xE9; par ce syndrome est persuad&#xE9; qu&apos;il est pers&#xE9;cut&#xE9; par une autre personne qu&apos;il s&apos;imagine d&#xE9;guis&#xE9;e et changeant r&#xE9;guli&#xE8;rement d&apos;apparence.</p>




<p>Ce syndrome a &#xE9;t&#xE9; d&#xE9;crit par Courbon et Fail en 1927 dans un article (<i>le Syndrome d&apos;illusion de Fregoli et schizophr&#xE9;nie</i>) o&#xF9; ils &#xE9;tudiaient le cas d&apos;une femme de 27 ans qui se croyait pers&#xE9;cut&#xE9;e par deux acteurs qu&apos;elle allait souvent voir au th&#xE9;&#xE2;tre. Elle &#xE9;tait persuad&#xE9;e que ces personnes &#xAB;&#xA0;la poursuivaient &#xE0; tout moment, prenant la forme de gens qu&apos;elle connaissait ou qu&apos;elle rencontrait&#xA0;&#xBB;. Le d&#xE9;lire consiste &#xE0; croire que plusieurs individus qui ne se ressemblent pas sont tous les incarnations d&apos;une seule et m&#xEA;me personne pers&#xE9;cutante. C&apos;est comme si le pers&#xE9;cuteur employait le corps de tiers pour mieux pers&#xE9;cuter sa victime. Dans le syndrome de Fregoli, le patient ne reconna&#xEE;t pas mais identifie le pers&#xE9;cuteur quelle que soit la forme que celui-ci a emprunt&#xE9;e.</p>

<p>Le syndrome de Fregoli est class&#xE9; &#xE0; la fois dans les d&#xE9;lires monoth&#xE9;matiques, puisque la folie ne s&apos;attache qu&apos;&#xE0; un seul th&#xE8;me, et dans les d&#xE9;lires d&apos;identification des personnes. Comme le d&#xE9;lire d&apos;illusion des sosies de Capgras, on pense qu&apos;il est d&#xFB; &#xE0; une impossibilit&#xE9; de percevoir normalement les visages.</p>

<p>Sous un angle psychanalytique le syndrome de Fregoli est &#xE0; consid&#xE9;rer dans sa dimension structurale comme trouble dans le champ de la reconnaissance des personnes. Cette forme d&apos;illusion est une forme pure de passion de l&apos;identit&#xE9;: le sujet tend &#xE0; identifier toujours le m&#xEA;me sous la diversit&#xE9; des autres qu&apos;il rencontre et en cela le nom et l&apos;image sont disjoints. Ce qui se pr&#xE9;sente est une d&#xE9;composition des coordonn&#xE9;es de la reconnaissance. Dans l&apos;illusion de Fregoli l&apos;autre est toujours le m&#xEA;me.</p>

<p>Ce syndrome peut aussi rarement se rencontrer dans certaines pathologies d&#xE9;mentielles d&#xE9;g&#xE9;n&#xE9;ratives du cerveau comme la Maladie d&apos;Alzheimer ou la D&#xE9;mence &#xE0; corps de Lewy.</p>

<ul>
<li>Prosopagnosie</li>
<li>D&#xE9;lire d&apos;illusion des sosies de Capgras</li>
</ul>

<ul>

<li>S. Thibierge, <i>Clinique de l&apos;identit&#xE9;</i>, PUF, &quot;Hors collection&quot;, 2007</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>