<h1>Anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e</h1>


<p>L&apos;<b>anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e</b>, aussi nomm&#xE9;e <b>trouble anxieux g&#xE9;n&#xE9;ralis&#xE9;</b>, est une affection psychiatrique, statistiquement plus fr&#xE9;quente chez les femmes et chez les jeunes adultes. Elle se caract&#xE9;rise par des manifestations physiques paroxystiques sur fond d&apos;anxi&#xE9;t&#xE9; permanente. Les aspects psychologiques ou leurs &#xE9;quivalents somatiques sont nombreux et vari&#xE9;s, l&apos;anxi&#xE9;t&#xE9; et l&apos;inqui&#xE9;tude excessive concernant plusieurs situations ou &#xE9;v&#xE9;nements. Elle se caract&#xE9;rise notamment par la pr&#xE9;sence constante d&apos;inqui&#xE9;tudes difficilement contr&#xF4;lables.</p>




<p>L&apos;anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e peut &#xEA;tre caract&#xE9;ris&#xE9;e selon diff&#xE9;rents sympt&#xF4;mes.</p>
<ul>
<li>Une anxi&#xE9;t&#xE9; et des inqui&#xE9;tudes ou des soucis excessifs survenant, de fa&#xE7;on g&#xE9;n&#xE9;rale, tous les jours au cours d&apos;une p&#xE9;riode d&apos;au moins 6 mois, &#xE0; propos de certaines activit&#xE9;s, (en particulier celles qui sont reli&#xE9;es &#xE0; l&apos;&#xE9;cole pour les enfants)&#xA0;;</li>
<li>Une difficult&#xE9; &#xE0; contr&#xF4;ler cette anxi&#xE9;t&#xE9; et &#xE0; oublier ses soucis&#xA0;;</li>
<li>L&apos;anxi&#xE9;t&#xE9; et les soucis sont associ&#xE9;s &#xE0; au moins trois des neuf sympt&#xF4;mes suivants&#xA0;:
<ul>
<li>agitation ou sensation d&apos;&#xEA;tre survolt&#xE9; ou &#xE0; bout&#xA0;;</li>
<li>fatigabilit&#xE9;&#xA0;;</li>
<li>difficult&#xE9; de concentration ou trous de m&#xE9;moire&#xA0;;</li>
<li>irritabilit&#xE9;&#xA0;;</li>
<li>tension musculaire&#xA0;;</li>
<li>perturbation du sommeil et, en particulier, difficult&#xE9; d&apos;endormissement ou r&#xE9;veils nocturnes&#xA0;; (dus &#xE0; des id&#xE9;es noires qui agiraient inconsciemment lors du sommeil)</li>
<li>spasmes et douleurs au ventre pouvant parfois &#xEA;tre tr&#xE8;s violents et r&#xE9;currents&#xA0;;</li>
<li>perturbation de l&apos;alimentation, due notamment aux maux de ventre et spasmes, pouvant (rarement) entra&#xEE;ner une d&#xE9;shydratation&#xA0;;</li>
<li>&#xE9;puisement et f&#xE9;brilit&#xE9; (si les troubles durent) laissant le champ libre &#xE0; des maladies opportunistes telles que le rhume ou les &#xE9;tats grippaux par exemple&#xA0;;</li>
</ul>
</li>
</ul>
<p>Pour porter le diagnostic, il faut s&apos;assurer que cette anxi&#xE9;t&#xE9; n&apos;est pas li&#xE9;e &#xE0; un autre trouble anxieux et qu&apos;elle entra&#xEE;ne une souffrance significative ou une alt&#xE9;ration du fonctionnement social (ou scolaire pour l&apos;enfant).</p>
<p>L&apos;anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e (n&#xE9;vrose d&apos;angoisse) rev&#xEA;t deux aspects, l&apos;un de fond, chronique&#xA0;: l&apos;attente anxieuse&#xA0;; l&apos;autre surgissant brutalement et plus fortement&#xA0;: l&apos;attaque d&apos;angoisse survenant dans une situation donn&#xE9;e o&#xF9; la personne entretient un ou plusieurs sc&#xE9;narios n&#xE9;gatifs et devient hypervigilante et tr&#xE8;s vuln&#xE9;rable aux stresseurs environnementaux.</p>
<h3><span class="mw-headline" id="Manifestations_somatiques">Manifestations somatiques</span></h3>
<p>Les &#xE9;quivalents somatiques sont bien plus courants que les crises d&apos;angoisse &#xE0; proprement parler. Ils peuvent rev&#xEA;tir de nombreuses formes. Dans cette liste, les manifestations cardio-respiratoires sont les plus fr&#xE9;quentes. Les manifestations cardio-vasculaires incluent une augmentation de la tension art&#xE9;rielle et de la tension oculaire (et/ou uv&#xE9;ite)&#xA0;; des crises de palpitations, acc&#xE8;s de tachycardie, des lipothymies, des pr&#xE9;cordialgies et un pseudo-angor.</p>
<p>Les manifestations respiratoires incluent une dyspn&#xE9;e asthmatiforme, un syndrome d&apos;hyperventilation aboutissant &#xE0; une crise t&#xE9;taniforme et un acc&#xE8;s de toux nerveuse. Les manifestations digestives incluent une barre &#xE9;pigastrique, des spasmes pharyng&#xE9;s (<i>boule &#x153;sophagienne</i>), gastriques et intestinaux, une colite spasmodique, des spasmes ano-rectaux (<i>avec t&#xE9;nesme et/ou &#xE9;preintes</i>), crises de hoquet et une faim et soif paroxystique. Les manifestations g&#xE9;nito-urinaires incluent des douleurs abdomino-pelviennes, des  &#xE0; urines claires, une forme de cystalgie concernant les hommes, une pollakiurie, des crises polyuriques et des troubles sexuels (inhibition).</p>
<p>Les manifestations neurologiques, sensorielles ou musculaires incluent c&#xE9;phal&#xE9;es, lombalgies, algies posturales, prurit, mouvements chor&#xE9;ique (crises de tremblement rappelant une v&#xE9;ritable danse), bourdonnements des oreilles, crises de vertige (<i>avec sensation de d&#xE9;robement des jambes ou de sensation de marche instable</i>) et spasmes musculaires (bras, jambes, paupi&#xE8;res). Des troubles du sommeil peuvent &#xEA;tre diagnostiqu&#xE9;s incluant des difficult&#xE9;s d&apos;endormissement, des r&#xE9;veils fr&#xE9;quents et des cauchemars.</p>
<h3><span class="mw-headline" id="Attente_anxieuse">Attente anxieuse</span></h3>
<p>L&apos;attente anxieuse est le sympt&#xF4;me le plus constant et le plus durable dans le temps. Elle peut &#xEA;tre d&#xE9;finie comme un &#xE9;tat d&apos;alerte et de tension, permanente et forte, une inqui&#xE9;tude durable, sans objet d&#xE9;fini, pouvant surgir et se concr&#xE9;tiser pour n&apos;importe quel pr&#xE9;texte. Il peut s&apos;agir de la peur d&apos;une mort imminente par exemple. Pierre Janet la d&#xE9;crivait comme &#xAB;&#xA0;un sentiment p&#xE9;nible d&apos;attente, une peur sans objet&#xA0;&#xBB;. &#xAB;&#xA0;On a peur de <i>quelque chose</i>, tandis que l&apos;anxi&#xE9;t&#xE9; se rapporte &#xE0; <i>soi</i>&#xA0;&#xBB; (Binder).</p>
<p>La symptomatologie peut s&apos;exprimer sous diff&#xE9;rentes formes&#xA0;: sentiment d&apos;ins&#xE9;curit&#xE9;, attente d&apos;une menace impr&#xE9;cise, exag&#xE9;ration, majoration du moindre souci, interrogations sur l&apos;avenir et sursaut &#xE0; la moindre chose. Le sujet a des troubles fr&#xE9;quents de la concentration et du mal &#xE0; maintenir une activit&#xE9; intellectuelle, l&apos;anxi&#xE9;t&#xE9; augmente au fil de la journ&#xE9;e pour atteindre son paroxysme le soir et sentiment d&apos;&#xE9;puisement</p>
<h3><span class="mw-headline" id="Attaque_d.27angoisse">Attaque d&apos;angoisse</span></h3>
<p>L&apos;attaque d&apos;angoisse est, au contraire plus rare, mais plus brutale et survient sans pr&#xE9;venir. Les sympt&#xF4;mes sont similaires &#xE0; ceux d&apos;une crise de panique. Dans ces moments l&#xE0;, l&apos;angoisse est exacerb&#xE9;e&#xA0;: libre, flottante, sans objet, impression de danger imminent, de d&#xE9;sorganisation, de d&#xE9;r&#xE9;alisation, et surtout d&apos;impuissance et de d&#xE9;tresse. La personne peut avoir peur de mourir ou de perdre la raison dans l&apos;imm&#xE9;diat.</p>
<p>Les signes physiques sont prononc&#xE9;s&#xA0;: teint p&#xE2;le, haletant, tachycardie, hypersudation. La personne est soit agit&#xE9;e, soit au contraire immobile, prostr&#xE9;e dans l&apos;attente de la catastrophe imminente et fatale. Les sympt&#xF4;mes sont alors notamment g&#xEA;ne respiratoire, constriction thoracique, vertiges, naus&#xE9;es, brouillard visuel. La crise s&apos;arr&#xEA;te d&apos;elle-m&#xEA;me au bout d&apos;un temps variable (de quelques minutes ou plusieurs heures), peut &#xEA;tre unique ou renouvel&#xE9;e, et peut s&apos;accompagner d&apos;une d&#xE9;b&#xE2;cle polyurique ou diarrh&#xE9;ique.</p>

<ul>
<li>Maladie non psychiatrique</li>
<li>phobie La personne ne sait pas ce qui la rend anxieuse ,</li>

<li>trouble obsessionnel compulsif),</li>
<li>Le trouble anxieux g&#xE9;n&#xE9;ralis&#xE9; (irritabilit&#xE9;, asth&#xE9;nie, insomnies, attente anxieuse) est &#xE0; diff&#xE9;rencier du trouble panique (crises de panique intenses et r&#xE9;p&#xE9;t&#xE9;es) malgr&#xE9; des signes relativement proches.</li>
<li>Hypochondrie</li>
</ul>
<p>Les psychanalystes &#xE9;voquent aussi d&apos;autres pathologies</p>
<ul>
<li>l&apos;angoisse schizophr&#xE9;nique (angoisse de d&#xE9;personnalisation</li>
<li>n&#xE9;antisation, affectivit&#xE9; discordante, sentiment d&apos;hostilit&#xE9; de l&apos;ambiance) et la</li>
<li>m&#xE9;lancolie anxieuse.</li>
</ul>

<ul>
<li>ant&#xE9;c&#xE9;dents familiaux </li>
<li>des parents surprotecteurs peuvent &#xE9;galement pr&#xE9;disposer &#xE0; cette affection.</li>
</ul>
<p>Les manifestations anxieuses et les attaques d&apos;angoisse peuvent se d&#xE9;clencher chez une personne vuln&#xE9;rable suite &#xE0; des &#xE9;v&#xE8;nements traumatiques ou v&#xE9;cus comme tels&#xA0;: frustrations, conflits&#xA0;; situation d&apos;abandon, rappelant d&apos;anciennes exp&#xE9;riences de s&#xE9;paration ()&#xA0;; pression au niveau scolaire, approche des examens et maladie physique, situations de comp&#xE9;tition (agressivit&#xE9; culpabilis&#xE9;e).</p>

<p>Concernant la crise aigu&#xEB; d&apos;angoisse, si la personne en parle &#xE0; sa famille, &#xE0; ses coll&#xE8;gues, &#xE0; son m&#xE9;decin, il doit avant tout &#xEA;tre rassur&#xE9; sur l&apos;absence de danger vital.</p>
<h3><span class="mw-headline" id="Biologique">Biologique</span></h3>
<ul>
<li>anxiolytiques.</li>
<li>anti-d&#xE9;presseurs</li>
<li>Pregabaline</li>
</ul>
<p>Le traitement de fond vise avant tout &#xE0; pr&#xE9;venir toute nouvelle attaque de panique et &#xE0; r&#xE9;duire l&apos;anxi&#xE9;t&#xE9;, l&apos;angoisse de fond.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapie">Psychoth&#xE9;rapie</span></h3>
<p>Ces m&#xE9;thodes incluent les m&#xE9;thodes de  (notamment la <i>m&#xE9;thode Vittoz</i>). La psychoth&#xE9;rapie de soutien (&#xE9;coute de la personne/ d&#xE9;dramatisation), la psychoth&#xE9;rapie psychanalytique, la psychoth&#xE9;rapie de groupe,peuvent &#xEA;tre utilis&#xE9;es ou conseill&#xE9;es. La th&#xE9;rapie cognitivo-comportementale fait de plus en plus la preuve de son efficacit&#xE9; dans les troubles anxieux.</p>

<p>L&apos;&#xE9;volution est variable selon les individus, irr&#xE9;guli&#xE8;re avec des phases de r&#xE9;mission et d&apos;exacerbation selon les conditions de vie d&apos;un individu. Les facteurs d&apos;aggravation sont le stress, le surmenage, l&apos;abus d&apos;excitants (caf&#xE9;ine, stimulants) et la consommation de boisson alcoolis&#xE9;e ou de drogues.</p>
<p>Des enqu&#xEA;tes (avec recul de 10 &#xE0; 20 ans) ont montr&#xE9; une disparition compl&#xE8;te des sympt&#xF4;mes dans environ 10&#xA0;% des cas. Des sympt&#xF4;mes mineurs ou passagers, ne provoquant plus de handicap social, dans les 70&#xA0;% de cas restants. Dans les faits, la consultation d&apos;un psychiatre est rare. Ces derniers ne voient, en g&#xE9;n&#xE9;ral, que les formes compliqu&#xE9;es&#xA0;: d&#xE9;compensation d&#xE9;pressive, tentative de suicide, toxicomanie(s) et alcoolisme chronique.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>


</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Trouble anxieux</li>
<li>Anxi&#xE9;t&#xE9; de performance</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> <i></i>, article du <i></i> &#xA0;2252, 13 juin 2003, 7 p. ()</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>