<h1>M&#xE9;galomanie</h1>


<p>La <b>m&#xE9;galomanie</b> consiste en la surestimation de ses capacit&#xE9;s, elle se traduit par un d&#xE9;sir immod&#xE9;r&#xE9; de puissance et un amour exclusif de soi. Elle peut &#xEA;tre le signe d&apos;un manque affectif. En psychologie, la m&#xE9;galomanie est class&#xE9;e dans la famille des psychoses d&#xE9;lirantes chroniques. On la nomme couramment  ou , expression qui correspond &#xE0; son &#xE9;tymologie (du grec <i>m&#xE9;galo</i>, grandeur, et <i>mania</i>, folie).</p>




<p>La recherche sugg&#xE8;re que la s&#xE9;v&#xE9;rit&#xE9; des illusions de grandeur est directement li&#xE9;e &#xE0; une haute estime de soi chez les individus et inversement li&#xE9;e &#xE0; la s&#xE9;v&#xE9;rit&#xE9; de la d&#xE9;pression et des auto-&#xE9;valuations n&#xE9;gatives des individus. Lucas <i>et al.</i> ont trouv&#xE9; qu&apos;il n&apos;y a pas de diff&#xE9;rences significatives selon le genre dans l&apos;&#xE9;tablissement des illusions de grandeur. Cependant, ils affirment que &#xAB;&#xA0;la composante particuli&#xE8;re de l&apos;illusion de grandeur&#xA0;&#xBB; peut varier d&apos;un genre &#xE0; l&apos;autre. Aussi, il a &#xE9;t&#xE9; not&#xE9; que l&apos;illusion de grandeur &#xE9;tait plus probable chez les personnes ayant au moins une formation secondaire par rapport aux personnes moins instruites. De m&#xEA;me, la pr&#xE9;sence de d&#xE9;lire grandioses chez les a&#xEE;n&#xE9;s est plus fr&#xE9;quente que chez les personnes les plus jeunes d&apos;une fratrie.</p>

<p>Selon le DSM-IV-TR, les crit&#xE8;res diagnostiques des troubles m&#xE9;galomaniaques, incluent les croyances exag&#xE9;r&#xE9;es&#xA0;:</p>
<ul>
<li>d&apos;estime de soi</li>
<li>de puissance</li>
<li>de connaissances</li>
<li>d&apos;identit&#xE9;</li>
<li>d&apos;avoir une relation exceptionnelle &#xE0; une divinit&#xE9; ou une personne c&#xE9;l&#xE8;bre.</li>
</ul>
<p>Par exemple, un-e patient-e qui a des croyances fictives &#xE0; propos de son pouvoir ou son autorit&#xE9; peut se croire un monarque dirigeant qui m&#xE9;rite d&apos;&#xEA;tre trait&#xE9; comme la royaut&#xE9;. Il existe des diff&#xE9;rences importantes dans le degr&#xE9; des d&#xE9;lires de grandiosit&#xE9; entre les patient-e-s. Certain-e-s patient-e-s pensent qu&apos;iels sont Dieu, la Reine d&apos;Angleterre, le fils d&apos;un pr&#xE9;sident, d&apos;une c&#xE9;l&#xE8;bre vedette de rock,&#xA0; D&apos;autres ne sont pas aussi expansifs et pensent qu&apos;iels sont de grand-e-s sportif-ve-s ou de grand-e-s inventeur-rice-..</p>
<h3><span class="mw-headline" id="Fonctions_positives">Fonctions positives</span></h3>
<p>Les d&#xE9;lires de grandeur ont souvent une fonction tr&#xE8;s positive pour la personne en soutenant ou en augmentant leur [estime de soi]]. En cons&#xE9;quence, il est important de prendre en compte les effets de leur &#xE9;ventuelle suppression pour le patient en th&#xE9;rapie. Dans de nombreux cas de m&#xE9;galomanie, il convient d&apos;opter pour une modification fractionnaire plut&#xF4;t que totale, ce qui permet de pr&#xE9;server les &#xE9;l&#xE9;ments de l&apos;illusion qui sont essentiels &#xE0; l&apos;estime de soi. Par exemple, une femme qui pense qu&apos;elle est agent des services secrets gagne une bonne estime de soi, ce qui est le but de cette croyance, donc jusqu&apos;&#xE0; ce sentiment puisse &#xEA;tre fournie par ailleurs, il est pr&#xE9;f&#xE9;rable de ne pas essayer de le modifier.</p>

<p>Il existe deux causes principales &#xE0; ces d&#xE9;lires de grandeur&#xA0;:</p>
<ul>
<li>le d&#xE9;lire comme d&#xE9;fense&#xA0;: d&#xE9;fendre son psychisme contre une estime de soi basse et la d&#xE9;pression&#xA0;;</li>
<li>la cons&#xE9;quence &#xE9;motionnelle&#xA0;: r&#xE9;sultat d&apos;&#xE9;motions exag&#xE9;r&#xE9;es.</li>
</ul>

<p>En faisant une recherche avec plus de  de tous milieux, Stompe <i>et coll</i> (2006) ont d&#xE9;couvert que la m&#xE9;galomanie est le deuxi&#xE8;me d&#xE9;lire le plus courant apr&#xE8;s les d&#xE9;lires de . On a &#xE9;galement observ&#xE9; une variation de l&apos;apparition du d&#xE9;lire de grandeur chez des patient-e-s schizophr&#xE8;nes &#xE0; travers des cultures. Les recherches effectu&#xE9;es par Appelbaum <i>et al.</i> ont permis de constater que les d&#xE9;lires m&#xE9;galomaniaques apparaissaient plus fr&#xE9;quemment chez les patient-e-s ayant des troubles bipolaires (59&#xA0;%) par rapport aux patient-e-s schizophr&#xE8;nes (49&#xA0;%) et aux patients d&#xE9;prim&#xE9;s (21&#xA0;%).</p>

<h3><span class="mw-headline" id="Schizophr.C3.A9nie">Schizophr&#xE9;nie</span></h3>

<p>La schizophr&#xE9;nie est un trouble mental d&#xE9;fini par une perte de contact avec la r&#xE9;alit&#xE9;, et l&#x2019;occurrence de comportements psychotiques, notamment les hallucinations et les d&#xE9;lires (croyances irr&#xE9;elles qui persistent m&#xEA;me quand il y a des preuves du contraire). Les d&#xE9;lires peuvent inclure l&apos;id&#xE9;e fausse et constante que la personne est suivie ou empoisonn&#xE9;e, ou que les pens&#xE9;es de la personne sont diffus&#xE9;es pour que d&apos;autres puissent les &#xE9;couter. Les d&#xE9;lires dans la schizophr&#xE9;nie se d&#xE9;veloppent souvent quand l&apos;individu tente d&apos;expliquer ses hallucinations. Les patient-e-s qui font l&apos;exp&#xE9;rience d&apos;hallucinations auditives r&#xE9;currentes peuvent d&#xE9;velopper l&apos;illusion que d&apos;autres personnes intriguent contre elleux et sont malhonn&#xEA;tes quand iels leur dit qu&apos;iels n&apos;entendent pas les voix que le ou la patient-e entend.</p>
<p>Plus pr&#xE9;cis&#xE9;ment, les d&#xE9;lires de grandeur se rencontrent plus fr&#xE9;quemment dans la schizophr&#xE9;nie parano&#xEF;de, dans laquelle une personne a un sens extr&#xEA;mement exag&#xE9;r&#xE9; de sa valeur, sa personnalit&#xE9;, ses connaissances ou son autorit&#xE9;. D&apos;autres d&#xE9;lires de grandeur fr&#xE9;quents dans la schizophr&#xE9;nie incluent les d&#xE9;lires religieux tels que la croyance d&apos;&#xEA;tre J&#xE9;sus Christ.</p>
<h3><span class="mw-headline" id="Trouble_bipolaire">Trouble bipolaire</span></h3>

<p>Le trouble bipolaire de type I peut conduire &#xE0; une d&#xE9;r&#xE9;gulation affective s&#xE9;v&#xE8;re ou &#xE0; des &#xE9;tats d&apos;humeur qui passent d&apos;une d&#xE9;pression extr&#xEA;mement faible &#xE0; une humeur exceptionnellement haute (manie). Dans l&apos;hypomanie ou la manie, certain-e-s patient-e-s peuvent souffrir de d&#xE9;lires de grandeurs. Dans les manifestations les plus graves, les jours sans dormir ou les hallucinations auditives et autres, et les pens&#xE9;es incontr&#xF4;lables peuvent renforcer ces d&#xE9;lires. Dans la manie, cette maladie n&apos;affecte pas seulement les &#xE9;motions mais peut aussi conduire &#xE0; l&apos;impulsivit&#xE9; et &#xE0; la pens&#xE9;e d&#xE9;sorganis&#xE9;e qui peut &#xEA;tre exploit&#xE9;e pour augmenter leur m&#xE9;galomanie. Prot&#xE9;ger ce d&#xE9;lire peut aussi conduire &#xE0; l&apos;extr&#xEA;me irritabilit&#xE9;, la parano&#xEF;a, et la peur. Parfois, leur anxi&#xE9;t&#xE9; peut &#xEA;tre tellement importante que les personnes croient que d&apos;autres sont jaloux et par cons&#xE9;quent, qu&apos;iels veulent saper leurs &#xAB;&#xA0;capacit&#xE9;s extraordinaires&#xA0;&#xBB;, les pers&#xE9;cuter ou m&#xEA;me essayent de saisir ce qu&apos;ils poss&#xE8;dent d&#xE9;j&#xE0;.</p>
<p>La grande majorit&#xE9; des patient-e-s bipolaires exp&#xE9;rimentent rarement les d&#xE9;lires. Habituellement, lorsqu&apos;iels &#xE9;prouvent ou affichent une excitabilit&#xE9; &#xE9;lev&#xE9;e appel&#xE9;e manie, iels peuvent &#xE9;prouver de la joie, de la col&#xE8;re, un &#xE9;tat morose dans lequel la vie n&apos;a aucun sens et parfois m&#xEA;me un &#xE9;tat m&#xE9;lang&#xE9; d&apos;&#xE9;motions intenses. Certaines de ces pens&#xE9;es m&#xE9;galomaniaques peuvent &#xEA;tre des croyances fortes d&apos;&#xEA;tre tr&#xE8;s riche ou c&#xE9;l&#xE8;bre, ou ayant des capacit&#xE9;s super-humaines, ou pouvant m&#xEA;me conduire &#xE0; des id&#xE9;ations suicidaires graves. Dans des formes plus s&#xE9;v&#xE8;res, le patient bipolaire peut entendre des voix qui soutiennent ces croyances grandioses. Dans leurs d&#xE9;lires, iels peuvent croire qu&apos;iels sont, par exemple, un roi/une reine, un-e g&#xE9;nie cr&#xE9;ateur-rice, ou peuvent m&#xEA;me exterminer la pauvret&#xE9; du monde en raison de leur extr&#xEA;me g&#xE9;n&#xE9;rosit&#xE9;.</p>

<p>Les d&#xE9;lires de grandeurs sont fr&#xE9;quemment et presque toujours li&#xE9;s &#xE0; des l&#xE9;sions du lobe frontal. Les l&#xE9;sions du lobe temporal ont &#xE9;t&#xE9; principalement rapport&#xE9;es chez les patient-e-s souffrant de d&#xE9;lires de  et de remords, tandis que les atteintes frontales et temporo-frontales ont &#xE9;t&#xE9; d&#xE9;crites chez les patient-e-s ayant des d&#xE9;lires de grandeur, et de syndrome de Cotard.</p>

<p>Chez les patient-e-s souffrant de schizophr&#xE9;nie, les d&#xE9;lires des grandeurs et religieux sont les moins sensibles aux interventions cognitvo-comportemantales. L&apos;intervention cognitivo-comportementale est une forme de th&#xE9;rapie psychologique, initialement utilis&#xE9;e pour la d&#xE9;pression, mais actuellement utilis&#xE9;e pour une vari&#xE9;t&#xE9; de troubles mentaux, dans l&apos;espoir de soulager la d&#xE9;tresse et le handicap. Pendant la th&#xE9;rapie, les d&#xE9;lires de grandeur &#xE9;taient li&#xE9;s aux croyances sous-jacentes des patients utilisant le cha&#xEE;nage d&apos;inf&#xE9;rences. Quelques exemples d&apos;interventions r&#xE9;alis&#xE9;es pour am&#xE9;liorer l&apos;&#xE9;tat du patient mettaient l&apos;accent sur des th&#xE8;mes sp&#xE9;cifiques, la clarification des n&#xE9;ologismes et le lien entre les pens&#xE9;es.</p>
<p>Les patient-e-s souffrant de troubles mentaux qui ont des exp&#xE9;riences de d&#xE9;lires de grandeurs ont &#xE9;t&#xE9; trouv&#xE9;s comme ayant de faibles risques d&apos;avoir des pens&#xE9;es suicidaires, et de passer &#xE0; l&apos;acte.</p>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>&#xC9;gocentrisme</li>
<li>Narcissisme</li>
<li>Paraphr&#xE9;nie</li>
<li>D&#xE9;lire de pers&#xE9;cution</li>
<li>Complexe de Dieu</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>Benjamin Ball, , <i>Du d&#xE9;lire des pers&#xE9;cutions ou Maladie de Charles Las&#xE8;gue</i> ( et derni&#xE8;re le&#xE7;on), &#xA0; Asselin et Houzeau, Paris, 1890.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>