<h1>Stress</h1>

<p>Le <b>stress</b> (issu par l&apos;anglais de l&apos;ancien fran&#xE7;ais <i>destresse</i>) est, en biologie, l&apos;ensemble des r&#xE9;ponses d&apos;un organisme soumis &#xE0; des pressions ou  de la part de son environnement. Ces r&#xE9;ponses d&#xE9;pendent toujours de la perception qu&apos;a l&apos;individu des pressions qu&apos;il ressent. Selon la d&#xE9;finition m&#xE9;dicale, il s&apos;agit d&apos;une s&#xE9;quence complexe d&#x2019;&#xE9;v&#xE9;nements provoquant des r&#xE9;ponses physiologiques, psychosomatiques. Par extension tous ces &#xE9;v&#xE9;nements sont &#xE9;galement qualifi&#xE9;s de stress. Dans le langage courant, on parle de stress positif (<i></i> en anglais) ou n&#xE9;gatif (<i></i>). Le stress est diff&#xE9;rent de l&apos;anxi&#xE9;t&#xE9;, celle-ci est une &#xE9;motion alors que le stress est un m&#xE9;canisme de r&#xE9;ponse pouvant amener diff&#xE9;rentes &#xE9;motions, dont l&apos;anxi&#xE9;t&#xE9;.</p>




<p>La notion de stress a &#xE9;t&#xE9; introduite par l&apos;endocrinologue Hans Selye, qui publie en 1956 <i>The stress of life</i> (<i>Le Stress de la vie</i>). Il y d&#xE9;crit le m&#xE9;canisme du syndrome d&apos;adaptation, c&apos;est-&#xE0;-dire l&#x2019;ensemble des modifications qui permettent &#xE0; un organisme de supporter les cons&#xE9;quences d&#x2019;un traumatisme naturel ou op&#xE9;ratoire. Il publie par la suite <i>Stress without distress</i> en 1974, (<i>Le Stress sans d&#xE9;tresse</i>) et son autobiographie <i>The stress of my life</i> (1977).</p>
<p>L&apos;id&#xE9;e du concept de stress et de syndrome g&#xE9;n&#xE9;ral d&apos;adaptation lui est venue en 1925 alors qu&apos;il &#xE9;tudiait la m&#xE9;decine &#xE0; l&apos;Universit&#xE9; de Prague. Par la suite il a d&#xE9;velopp&#xE9; le concept de Eustress. Ce terme qu&apos;il a invent&#xE9; se compose de deux parties. Le pr&#xE9;fixe &quot;eu&quot; vient du mot grec qui signifie &#xAB;bien&#xBB; ou &#xAB;bon&#xBB;. Accol&#xE9; au mot stress, il signifie litt&#xE9;ralement &#xAB;bon stress&#xBB;. Par la suite, diverses notions ont &#xE9;t&#xE9; rajout&#xE9;es pour d&#xE9;finir, d&apos;une part la notion de a-stress, d&apos;autre part de dystress . A-stress est un &#xE9;tat privatif de stress (pouvant &#xEA;tre obtenu notamment par le biais de la m&#xE9;ditation) dont les effets b&#xE9;n&#xE9;fiques pour la sant&#xE9; sont exp&#xE9;riment&#xE9;s en m&#xE9;decine. Des travaux utilisant cette m&#xE9;thode ont &#xE9;t&#xE9; publi&#xE9;s en 2010 en Su&#xE8;de chez des patients canc&#xE9;reux.</p>
<p>Les travaux de recherche portent sur l&apos;&#xEA;tre humain (avec la psychologie, psychiatrie...) ou rel&#xE8;vent de l&apos;&#xE9;thologie en s&apos;appuyant sur l&apos;&#xE9;tude du comportement de diff&#xE9;rentes esp&#xE8;ces face au stress (dans la nature ou dans les &#xE9;levages ou chez l&apos;animal domestique), ou sur des exp&#xE9;riences de laboratoire bas&#xE9;es sur le mod&#xE8;le animal (rat de laboratoire ou souris le plus souvent&#xA0;; expos&#xE9;s &#xE0; des d&#xE9;charges &#xE9;lectriques, un risque de noyade ou lors d&apos;une exp&#xE9;rience r&#xE9;cente &#xE0; de la liti&#xE8;re de chat. Les individus sont plus ou moins vuln&#xE9;rables &#xE0; un m&#xEA;me stress, en partie pour des raisons g&#xE9;n&#xE9;tiques. Selon une &#xE9;tude r&#xE9;cente (publi&#xE9;e le 11 aout 2014), 334 g&#xE8;nes sont impliqu&#xE9;s chez les rats les plus sensibles au stress post-traumatique.</p>

<ul>
<li>Lazarus et Folkman, 1984&#xA0;: Le stress est selon eux d&#xE9;fini comme une  dans laquelle la situation est &#xE9;valu&#xE9;e par l&#x2019;individu comme d&#xE9;bordant ses ressources et pouvant mettre en danger son bien-&#xEA;tre.</li>
</ul>
<ul>
<li>Crespy, 1984&#xA0;: Le stress est qualifi&#xE9; de g&#xE9;n&#xE9;rateur de pathologies. Mobilisation de l&#x2019;organisme tout entier pour apporter une r&#xE9;ponse &#xE0; des agressions environnementales. Cette mobilisation, si elle est souvent impos&#xE9;e, va engendrer progressivement une usure et une d&#xE9;gradation des organes et fonctions concern&#xE9;es.</li>
</ul>
<p>En fait, c&#x2019;est la double-perception d&#x2019;un &#xE9;tat de divergence entre une demande d&#x2019;adaptation &#xE0; un moment donn&#xE9; et la capacit&#xE9; &#xE0; y faire face. C&#x2019;est une d&#xE9;pense d&apos;&#xE9;nergie. Il peut &#xEA;tre positif ou n&#xE9;gatif.</p>
<p>On peut rappeler deux phrases qui ont travers&#xE9; le temps&#xA0;:</p>
<ul>
<li>. Charles Darwin</li>
<li>. &#xC9;pict&#xE8;te</li>
</ul>


<p>D&apos;apr&#xE8;s Hans Selye, le syndrome de stress &#xE9;volue en suivant trois stades successifs&#xA0;:</p>
<ol>
<li>&#xAB;&#xA0;R&#xE9;action d&apos;alarme&#xA0;&#xBB;&#xA0;: les forces de d&#xE9;fense sont mobilis&#xE9;es</li>
<li>&#xAB;&#xA0;Stade de r&#xE9;sistance&#xA0;&#xBB;&#xA0;: adaptation &#xE0; l&apos;agent stressant</li>
<li>&#xAB;&#xA0;Stade d&apos;&#xA0;&#xBB;&#xA0;: inexorablement atteint si l&apos;agent stressant est suffisamment puissant et agit longtemps.</li>
</ol>
<p>... et &#xE9;ventuel phase de r&#xE9;cup&#xE9;ration / R&#xE9;silience</p>
<ul class="gallery mw-gallery-packed">
<li class="gallerycaption">Diff&#xE9;rents stades du stress&#xA0;: m&#xE9;taphore du chat</li>





</ul>



<p>Un &#xE9;v&#xE9;nement stressant provoque une r&#xE9;action en cha&#xEE;ne qui d&#xE9;bute dans le cerveau et aboutit &#xE0; la production de cortisol par les glandes surr&#xE9;nales. Le cortisol active alors en retour deux zones du cerveau&#xA0;: le cortex c&#xE9;r&#xE9;bral pour qu&apos;il r&#xE9;agisse au stimulus stressant (, , immobilisation, compensation...) et l&apos;hippocampe, qui va apaiser la r&#xE9;action. Si le stress est trop important ou s&apos;il se prolonge, l&apos;hippocampe satur&#xE9; de cortisol ne peut plus assurer la r&#xE9;gulation. Le cortisol envahit le cerveau et installe une d&#xE9;pression. Les zones alt&#xE9;r&#xE9;es sont principalement l&apos;hippocampe, l&apos;amygdale, le cortex cingulaire ant&#xE9;rieur et le cortex pr&#xE9;frontal. Cette d&#xE9;pression est le principal facteur d&apos;&#xE9;volution des maladies.</p>
<h3><span class="mw-headline" id=".C3.80_l.27.C3.A9cole">&#xC0; l&apos;&#xE9;cole</span></h3>

<p>L&apos;enfant peut ressentir une forme de stress d&#xE8;s la p&#xE9;riode f&#x153;tale. En effet, ce stress peut provenir de l&apos;environnement parental et familial &#xE0; la naissance et m&#xEA;me avant. Lorsque la m&#xE8;re est stress&#xE9;e, cela se r&#xE9;percute sur l&apos;embryon. Ce stress peut s&apos;intensifier &#xE0; l&apos;entr&#xE9;e &#xE0; l&apos;&#xE9;cole avec tous les nouveaux facteurs tels que les professeurs, une nouvelle forme d&apos;autorit&#xE9;, les nouveaux liens sociaux et encore les devoirs.</p>
<h4><span class="mw-headline" id="Causes">Causes</span></h4>
<p>Il existe plusieurs causes de stress chez l&#x2019;enfant&#xA0;; 4 enfants sur 5 ont besoin d&#x2019;un suivi psychologique concernant leurs difficult&#xE9;s scolaires.</p>
<p>Les principales causes de stress sont&#xA0;:</p>
<p><b>- Manque de confiance en soi</b></p>
<p>L&#x2019;enfant s&#x2019;impose des exigences et cherche &#xE0; atteindre un id&#xE9;al type. En d&#x2019;autres termes il se met la pression pour ne pas se d&#xE9;cevoir, par exemple son entourage ou lui-m&#xEA;me.</p>
<p><b>- L&#x2019;anxi&#xE9;t&#xE9; de performance</b></p>
<p>Elle provoque l&#x2019;angoisse et peut paralyser l&#x2019;&#xE9;l&#xE8;ve. L&#x2019;enfant a envie de bien faire et recherche la perfection. On la remarque le plus souvent lors d&#x2019;&#xE9;valuation scolaire.</p>
<p><b>- L&#x2019;angoisse de s&#xE9;paration</b></p>
<p>Elle appara&#xEE;t lorsque l&#x2019;enfant est s&#xE9;par&#xE9; de ses proches lors de l&#x2019;entr&#xE9;e &#xE0; la cr&#xE8;che ou &#xE0; l&#x2019;&#xE9;cole.</p>
<p><b>- Les phobies</b></p>
<p>La phobie scolaire joue directement sur le stress de l&#x2019;&#xE9;colier.</p>
<p><b>- Les pressions externes</b></p>
<p>La pression des parents ou encore de l&#x2019;&#xE9;cole peut &#xEA;tre source de stress lorsqu&#x2019;elle est excessive.</p>
<p>- L<b>&#x2019;incertitude des rep&#xE8;res</b></p>
<p>Par exemples, des rep&#xE8;res familiaux, culturels ou moraux. Cette fragilit&#xE9; stimule l&#x2019;autonomie de l&#x2019;enfant. Cette situation est tr&#xE8;s stressante pour l&#x2019;enfant.</p>
<p><b>- Les violences &#xE0; l&#x2019;&#xE9;cole</b></p>
<p>Les moqueries, les insultes ou encore les violences physiques sont une source majeure de stress pour l&#x2019;&#xE9;colier.</p>
<p><b>- L&#x2019;isolement</b></p>
<p>L&#x2019;&#xE9;cole est le principal lieu de socialisation, la pression y est tr&#xE8;s forte et lorsque l&#x2019;&#xE9;l&#xE8;ve est en situation d&#x2019;isolement, le milieu scolaire peut devenir un lieu particuli&#xE8;rement angoissant.</p>
<h4><span class="mw-headline" id="Les_solutions">Les solutions</span></h4>
<p><b>- Lui donner envie d&apos;apprendre</b></p>
<p>Il faut principalement &#xE9;veiller la curiosit&#xE9; de l&apos;enfant. &#xC0; l&apos;&#xE9;cole, des jeux ludiques ou des travaux pratiques peuvent lui donne l&apos;envie d&apos;apprendre. On ne peut pas forcer un enfant &#xE0; &#xEA;tre curieux.</p>
<p><b>- &#xCA;tre attentif &#xE0; ses avanc&#xE9;es</b></p>
<p>Le professeur doit valoriser au mieux les efforts de l&apos;&#xE9;l&#xE8;ve, et le mettre en valeur. Un travail r&#xE9;ussi doit &#xEA;tre &quot;r&#xE9;compens&#xE9;&quot;.</p>
<p><b>- Se montrer autoritaire</b></p>
<p>L&apos;enseignant doit exercer une autorit&#xE9; sur l&apos;&#xE9;l&#xE8;ve sans pour autant lui mettre une pression suppl&#xE9;mentaire. L&apos;enfant a besoin d&apos;un cadre pour se sentir prot&#xE9;g&#xE9;.</p>

<p>Comme les humains, les autres animaux doivent pouvoir r&#xE9;pondre aux agressions et aux &#xE9;motions g&#xE9;n&#xE9;r&#xE9;es par leur environnement. Des d&#xE9;rangements ou changements trop fr&#xE9;quents ou trop brutaux sont des sources de stress qui peuvent leur &#xEA;tre pr&#xE9;judiciable.</p>
<p>Chez les animaux d&apos;&#xE9;levage ou les animaux de compagnie qui d&#xE9;pendent enti&#xE8;rement du bon vouloir de leurs ma&#xEE;tres, les causes en sont les suivantes:</p>
<ul>
<li>la nouveaut&#xE9;&#xA0;: intrus, modifications alimentaires brusques</li>
<li>la frustration&#xA0;: perte de territoire, destruction d&apos;habitat, s&#xE9;paration d&apos;avec le groupe</li>
<li>les conflits&#xA0;: luttes hi&#xE9;rarchiques, pour la reproduction, etc.</li>
<li>les traumatismes&#xA0;: capture, blessure, agression corporelle</li>
</ul>
<p>On peut constater ces r&#xE9;actions &#xE0; travers les exp&#xE9;riences du professeur Laborit. Le stress g&#xE9;n&#xE8;re de la peur et des incertitudes qui influent sur le comportement et la physiologie de l&apos;animal. L&apos;organisme s&#xE9;cr&#xE8;te des hormones pour mobiliser le cerveau et les muscles. L&apos;oxyg&#xE9;nation augmente.</p>
<ul>
<li>Stress occasionnel&#xA0;: un animal apeur&#xE9; va chercher &#xE0; fuir, se mettre &#xE0; pousser des cris ou &#xE0; trembler. &#xC0; un stade de peur extr&#xEA;me, un chat, par exemple, va saliver abondamment, ses pupilles vont se dilater et il peut uriner.</li>
<li>Stress de longue dur&#xE9;e&#xA0;: l&apos;animal devient d&apos;abord anxieux. Ses fonctions digestives sont perturb&#xE9;es. Il d&#xE9;veloppe des comportements pathologiques de substitution, souvent r&#xE9;p&#xE9;titifs, comme chercher fr&#xE9;n&#xE9;tiquement &#xE0; marquer son territoire, manger ou boire trop, faire un toilettage excessif, d&#xE9;velopper de l&apos;hyperactivit&#xE9;, renouveler des parcours en boucle, agresser son environnement, etc. Si la situation de stress se prolonge encore, l&apos;animal devient d&#xE9;pressif ou bien r&#xE9;gressif. Il va se replier sur lui-m&#xEA;me pour &#xE9;chapper &#xE0; la cause de ses probl&#xE8;mes. Il ne bouge plus, cesse de s&apos;alimenter et reste indiff&#xE9;rent aux sollicitations de son entourage ou bien au contraire agit de mani&#xE8;re indisciplin&#xE9;e (chez les animaux domestiques). Il devient aussi beaucoup plus vuln&#xE9;rable aux maladies.</li>
</ul>
<p>Chez l&apos;animal sauvage, la chasse et la p&#xEA;che sont des sources de stress (m&#xEA;me en cas de No-kill ou captures scientifique, avec en particulier le stress induit par certaines formes de captures (filet ou &#xE9;puisette pour les poissons). Ce stress peut &#xEA;tre source de biais d&apos;interpr&#xE9;tation lors de certaines &#xE9;tudes scientifiques, par exemple concernant l&apos;&#xE9;tude de la composition du sang ou des teneurs en certaines hormones chez l&apos;animal sauvage).</p>


<p>Les situations de stress et les r&#xE9;actions des v&#xE9;g&#xE9;taux peuvent diff&#xE9;rer. Des stress peuvent &#xEA;tre plus ou moins habituels ou exceptionnels. Un stress peut &#xEA;tre transitoire ou irr&#xE9;versible, et alors cr&#xE9;er une vie en conditions extr&#xEA;mes. C&apos;est un &#xE9;quilibre entre les contraintes du stress et les processus d&apos;adaptation qui fait que &#xAB;&#xA0;&#xE7;a passe ou &#xE7;a casse&#xA0;&#xBB;, c&apos;est-&#xE0;-dire que la plante s&apos;en sort, ou meurt.</p>
<p>Les stress les plus courants sont ceux li&#xE9;s &#xE0; la pr&#xE9;dation par les herbivores, le stress thermique et le .</p>
<h3><span class="mw-headline" id="Effets_sur_les_plantes">Effets sur les plantes</span></h3>
<p>Dynamique de Selye: on peut observer la succession de phases d&#xE9;pendant des &#xAB;&#xA0;forces&#xA0;&#xBB; de la stimulation et de l&apos;inhibition. Lorsqu&apos;une contrainte arrive &#xE0; la cellule, la phase d&apos;alarme commence, elle d&#xE9;bute par la d&#xE9;stabilisation d&apos;un certain nombre de structures, surtout les membranes, et de fonctions. Puis la r&#xE9;sistance se met en place. Des processus de r&#xE9;paration, de restauration de l&apos;&#xE9;tat initial et de synth&#xE8;se de mol&#xE9;cules de protection apparaissent, c&apos;est la phase de r&#xE9;cup&#xE9;ration. L&apos;&#xE9;tat revient au stade initial. Si le stress continue, la plante accentue ses processus de protection. Mais si le facteur de stress s&apos;intensifie ou dure trop longtemps, il y a la phase d&apos;&#xE9;puisement avec de gros d&#xE9;g&#xE2;ts, dus par exemple &#xE0; l&apos;attaque de parasites qui profitent de la faiblesse de la plante, et celle-ci meurt.</p>
<p>Par exemple, d&apos;apr&#xE8;s Amzallag et Lerner, 1995&#xA0;: la Fico&#xEF;de glaciale (<i>Mesembryanthemum crystallinum</i>) met 20 jours &#xE0; s&apos;acclimater &#xE0; un stress d&#xFB; &#xE0; NaCl, qui a pour effet le passage du m&#xE9;tabolisme C3 au C4. La Pomme de terre (<i>Solanum tuberosum</i>) allonge son ADN si elle subit une blessure par coupure. De plus, chaque stress induit la d&#xE9;gradation des prot&#xE9;ines, ce qui acc&#xE9;l&#xE8;re la senescence.</p>
<p>les blessures et infections sont associ&#xE9;es &#xE0; l&apos;augmentation de la respiration, qui fournit &#xE0; la plante le carbone n&#xE9;cessaire &#xE0; la synth&#xE8;se d&apos;&#xE9;l&#xE9;ments de d&#xE9;fense et de r&#xE9;paration.</p>
<p>Chez certains arbres qui vivent tr&#xE8;s vieux, par exemple chez le Pin arist&#xE9; (<i>Pinus aristata</i>), on observe souvent une partie enti&#xE8;re qui est morte&#xA0;; cette situation peut r&#xE9;sulter de la foudre, et aussi (dans des semi-d&#xE9;serts) de p&#xE9;riodes de stress climatiques (froid et/ou s&#xE9;cheresse).</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Adaptation</li>
<li>Stress chez l&apos;humain</li>
<li>Stress num&#xE9;rique</li>
<li>Ergostressie</li>
<li>Ulc&#xE8;re de stress</li>
<li>R&#xE9;ponse combat-fuite</li>
<li>R&#xE9;silience</li>
<li>Trouble de stress post-traumatique</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>