<h1>Hallucinog&#xE8;ne</h1>

<p>Un  est une substance chimique psychotrope qui induit des hallucinations, soit, aux doses usuelles, des alt&#xE9;rations des perceptions, de la coh&#xE9;rence de la pens&#xE9;e et de la r&#xE9;gularit&#xE9; de l&apos;humeur, mais sans causer de confusion mentale persistante ou de troubles de la m&#xE9;moire. Cet &#xE9;tat, appel&#xE9; <i>&#xE9;tat modifi&#xE9; de conscience</i> par certains usagers, peut aussi &#xEA;tre atteint par une d&#xE9;marche spirituelle, la m&#xE9;ditation ou &#xE0; travers l&apos;art.</p>
<p>Malgr&#xE9; la vari&#xE9;t&#xE9; de leurs modes d&apos;action et de leurs structures chimiques, les hallucinog&#xE8;nes sont rassembl&#xE9;s dans une seule cat&#xE9;gorie dans la plupart des classifications des psychotropes. Il s&apos;ensuit que leurs caract&#xE9;ristiques diff&#xE8;rent selon la classification utilis&#xE9;e, selon que les crit&#xE8;res employ&#xE9;s concernent leurs effets subjectifs, leurs m&#xE9;canismes pharmacologiques ou encore leurs aspects l&#xE9;gaux. En raison de l&apos;allure de leur effet, ils sont aussi d&#xE9;crits et d&#xE9;sign&#xE9;s comme des <i>perturbateurs du syst&#xE8;me nerveux central</i>. Les effets des hallucinog&#xE8;nes sont clairement diff&#xE9;rents de ceux des stimulants comme la coca&#xEF;ne ou de la m&#xE9;thamph&#xE9;tamine, bien qu&apos;ils augmentent aussi la vigilance ou l&apos;activit&#xE9;.</p>
<p>La plupart des hallucinog&#xE8;nes appartiennent &#xE0; des familles de mol&#xE9;cules ayant des structures chimiques particuli&#xE8;res, capables d&apos;agir sur des sites sp&#xE9;cifiques du cerveau tels que les r&#xE9;cepteurs des neurotransmetteurs et leurs transporteurs, tout comme les psychotropes prescrits l&#xE9;galement. C&apos;est ainsi qu&apos;ils peuvent modifier qualitativement la perception, la pens&#xE9;e et l&apos;&#xE9;motion.</p>





<p>Historiquement, certaines de ces substances connaissent des utilisations rituelles ancestrales dont certaines ont surv&#xE9;cu jusqu&apos;&#xE0; nos jours via notamment le chamanisme et certains cultes (l&apos;ayahuasca par exemple). Leurs usages rituels sont vari&#xE9;s&#xA0;: objet de culte, divinatoire, curatif, rituel de passage, initiation, transe, communication avec un autre monde, c&#xE9;r&#xE9;monie avec fonction sociale. C&apos;est &#xE0; ce type d&apos;usage que s&apos;adresse le terme enth&#xE9;og&#xE8;ne. Il existe de nombreuses preuves de l&apos;usage de ces substances dans les civilisations antiques et c&apos;est l&apos;apparition des grandes religions monoth&#xE9;istes qui est responsable de la disparition de ces usages qu&apos;elles d&#xE9;signaient comme incarnant <i>le mal</i>.</p>
<p>Malgr&#xE9; leur aspect ancestral, la soci&#xE9;t&#xE9; occidentale moderne ne s&apos;est v&#xE9;ritablement int&#xE9;ress&#xE9;e &#xE0; ces substances qu&apos;au tout d&#xE9;but du &#xA0;si&#xE8;cle et surtout apr&#xE8;s la d&#xE9;couverte du LSD et la r&#xE9;volution culturelle qui lui fut contemporaine. Ces substances furent alors test&#xE9;es principalement dans des buts th&#xE9;rapeutiques notamment lors de psychoth&#xE9;rapies. Leur usage dans des buts militaires fut aussi l&apos;objet de recherches commandit&#xE9;es par des instances officielles comme la CIA (projet MK-Ultra) mais n&apos;obtint jamais les r&#xE9;sultats escompt&#xE9;s.</p>
<p>Leur popularit&#xE9; croissante conduira &#xE0; leur interdiction et la plupart de ces substances sont aujourd&apos;hui ill&#xE9;gales, m&#xEA;me si certaines exceptions persistent pour usage religieux.</p>
<p>Il existe actuellement un renouveau de la recherche scientifique et m&#xE9;dicale dans les pays occidentaux (&#xC9;tats-Unis, Isra&#xEB;l, Suisse, Espagne), de nombreuses &#xE9;tudes exp&#xE9;rimentales ayant d&#xE9;sormais d&#xE9;montr&#xE9; l&apos;utilisation possibles de certains hallucinog&#xE8;nes dans des indications m&#xE9;dicales et spirituelles.</p>
<p>Les hallucinog&#xE8;nes sont essentiellement des &#xE9;l&#xE9;ments v&#xE9;g&#xE9;taux ou des alcalo&#xEF;des qui en sont extraits&#xA0;; des produits de synth&#xE8;se et exceptionnellement des substances d&apos;origine animale type venin.</p>


<p>Les substances ayant un caract&#xE8;re hallucinog&#xE8;ne sont souvent employ&#xE9;es en m&#xE9;decine, principalement pour les effets physiques (anesth&#xE9;sie, par exemple) que certaines d&apos;entre elles peuvent induire, mais jamais (ou tr&#xE8;s rarement) dans un but hallucinatoire. Les hallucinations sont donc &#xE9;vit&#xE9;es au moyen de faibles dosages, ou d&apos;autres substances associ&#xE9;es pour contrer ces effets.</p>
<ul>
<li>La classe des hallucinog&#xE8;nes <i>dissociatifs</i> est tr&#xE8;s utilis&#xE9;e en m&#xE9;decine humaine et v&#xE9;t&#xE9;rinaire, mais &#xE0; hauts dosages ils sont la plupart du temps associ&#xE9;s &#xE0; un s&#xE9;datif (souvent de type benzodiaz&#xE9;pine) pour &#xE9;viter la survenue d&apos;hallucinations.</li>
<li>De m&#xEA;me, les substances &#xE0; activit&#xE9; anticholinergique, qui sont class&#xE9;es dans le groupe des hallucinog&#xE8;nes <i>d&#xE9;lirants</i>, sont largement employ&#xE9;es en m&#xE9;decine, mais &#xE0; des doses tr&#xE8;s inf&#xE9;rieures aux doses psychotropes.</li>
<li>Enfin, les hallucinog&#xE8;nes <i>psych&#xE9;d&#xE9;liques</i> ne sont de nos jours pas utilis&#xE9;s en m&#xE9;decine, &#xE0; de tr&#xE8;s rares exceptions pr&#xE8;s.</li>
</ul>
<h3><span class="mw-headline" id="Pr.C3.A9cautions">Pr&#xE9;cautions</span></h3>
<p>Un protocole d&apos;administration des hallucinog&#xE8;nes a &#xE9;t&#xE9; mis en place par une unit&#xE9; sp&#xE9;cialis&#xE9;e du Centre Johns-Hopkins de l&apos;Universit&#xE9; Johns-Hopkins.</p>

<p>Comme tout psychotrope, les hallucinog&#xE8;nes alt&#xE8;rent l&apos;hom&#xE9;ostasie du syst&#xE8;me nerveux central en agissant sur les concentrations en neurom&#xE9;diateurs&#xA0;: ac&#xE9;tylcholine, dopamine, noradr&#xE9;naline, s&#xE9;rotonine&#x2026;</p>
<p>En s&apos;attachant prioritairement aux allures des hallucinations produites en rapport avec le mode d&apos;action, il a &#xE9;t&#xE9; d&#xE9;gag&#xE9; trois classes d&apos;hallucinog&#xE8;nes&#xA0;: les <i>d&#xE9;lirants</i>, les <i>dissociatifs</i> et les <i>psych&#xE9;d&#xE9;liques</i>. Bien s&#xFB;r, la parent&#xE9; des structures chimiques induit une proximit&#xE9; des modes d&apos;action.</p>
<h3><span class="mw-headline" id="Hallucinog.C3.A8nes_d.C3.A9lirants">Hallucinog&#xE8;nes d&#xE9;lirants</span></h3>

<p>Les hallucinog&#xE8;nes de ce type sont des anticholinergiques et leurs effets peuvent &#xEA;tre apparent&#xE9;s au somnambulisme. Ils ne cr&#xE9;ent pas de pharmacod&#xE9;pendance. Les alcalo&#xEF;des des daturas appartiennent &#xE0; ce groupe.</p>
<p>Ils induisent de v&#xE9;ritables hallucinations et non seulement des illusions, les effets secondaires sont notamment la d&#xE9;shydratation et une dilatation de la pupille (mydriase).</p>
<p>Ils sont hautement toxiques et pr&#xE9;sentent des risques de surdosage.</p>
<p>Leur classement les divise en&#xA0;:</p>
<ul>
<li>Tropanes
<ul>

<li>scopolamine</li>
<li>hyoscyamine</li>
<li>benzilate de 3-quinuclidinyle</li>
</ul>
</li>
<li>Antihistaminiques
<ul>
<li>diph&#xE9;nhydramine</li>
<li>dimenhydrinate</li>

</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Hallucinog.C3.A8nes_dissociatifs">Hallucinog&#xE8;nes dissociatifs</span></h3>

<p>Beaucoup d&apos;hallucinog&#xE8;nes dissociatifs ont un effet d&#xE9;presseur sur le syst&#xE8;me nerveux central et peuvent conduire au d&#xE9;c&#xE8;s par d&#xE9;pression respiratoire en cas de surdose. Les effets sont g&#xE9;n&#xE9;ralement marqu&#xE9;s par une sensation de d&#xE9;corporation (sensation de sortir de son corps) et une analg&#xE9;sie. Certains sont susceptibles de provoquer une pharmacod&#xE9;pendance.</p>
<p>Classement pharmacologique&#xA0;:</p>
<ul>
<li>Antagonistes des r&#xE9;cepteurs ionotropes du glutamate NMDA (acide N-m&#xE9;thyl--aspartique) et ligands du sigma 1&#xA0;:
<ul>
<li>dextrom&#xE9;thorphane (DXM)</li>

<li>m&#xE9;thox&#xE9;tamine (MXE)</li>
<li>ph&#xE9;ncyclidine (PCP)</li>
<li>4-MeO-PCP (methoxydine)</li>
<li>3-MeO-PCP (memocyclidine)</li>
<li>iboga&#xEF;ne (&#xE9;galement class&#xE9;e comme psych&#xE9;d&#xE9;lique)</li>
</ul>
</li>
<li>Agonistes des r&#xE9;cepteurs opio&#xEF;de kappa
<ul>
<li>salvinorine A (origine v&#xE9;g&#xE9;tale), le principe actif de la <i>Salvia divinorum</i></li>
</ul>
</li>
<li>Agonistes des r&#xE9;cepteurs GABA
<ul>

</ul>
</li>
<li>Divers (gaz)
<ul>
<li>protoxyde d&apos;azote</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Hallucinog.C3.A8nes_psych.C3.A9d.C3.A9liques">Hallucinog&#xE8;nes psych&#xE9;d&#xE9;liques</span></h3>


<p>Un hallucinog&#xE8;ne psych&#xE9;d&#xE9;lique n&apos;induit pas de pharmacod&#xE9;pendance, mais provoque des modifications de l&apos;humeur, de la pens&#xE9;e et de la perception qui ne se rencontrent habituellement que dans des &#xE9;tats comme les r&#xEA;ves, la transe ou la m&#xE9;ditation.</p>
<p>C&apos;est un terme aussi utilis&#xE9; aux &#xC9;tats-Unis pour d&#xE9;signer les hallucinog&#xE8;nes.</p>
<p>Plusieurs sont des agonistes des r&#xE9;cepteurs de la s&#xE9;rotonine 5-HT (LSD, mescaline). D&apos;autres cibles mol&#xE9;culaires incluent la monoamine oxydase, les r&#xE9;cepteurs des endocannabino&#xEF;des (THC du cannabis), des cat&#xE9;cholamines.</p>
<p>Certaines classifications incluent les empathog&#xE8;nes (tels que la MDMA (ecstasy), qui est aussi un stimulant) dans les psych&#xE9;d&#xE9;liques, bien qu&apos;ils puissent induire une forme de d&#xE9;pendance.</p>

<p>D&apos;un point de vue structurel, il est possible de les r&#xE9;partir en plusieurs groupes, notamment&#xA0;:</p>
<ul>
<li>les ph&#xE9;nyl&#xE9;thylamines, aux effets particuli&#xE8;rement vari&#xE9;s, leur classification est difficile selon ce crit&#xE8;re. (contient par exemple mescaline, ecstasy)&#xA0;;</li>
<li>les d&#xE9;riv&#xE9;s indoliques&#xA0;:
<ul>
<li>les d&#xE9;riv&#xE9;s de la tryptamine (contient par exemple DMT, psilocybine, iboga&#xEF;ne)&#xA0;;</li>
<li>les d&#xE9;riv&#xE9;s de l&apos;acide lysergique (contient par exemple LSD, LSA)&#xA0;;</li>
</ul>
</li>
<li>les arylcyclohexylamines (contient par exemple k&#xE9;tamine, PCP)&#xA0;;</li>
<li>les hallucinog&#xE8;nes &#xE0; structures diverses (contient par exemple salvinorine A).</li>
</ul>
<table class="wikitable">

<tr>
<th>Classe - <i>mode d&apos;action</i></th>
<th>Sous-classe</th>
<th>Origine</th>
<th>Substance</th>
</tr>
<tr>
<td>Arylcyclohexylamines <i>- antagonistes des r&#xE9;cepteurs NMDA</i></td>
<td></td>
<td>Synth&#xE9;tique</td>
<td>
<ul>
<li>k&#xE9;tamine, <i>N</i>-&#xE9;thylnork&#xE9;tamine</li>
<li>m&#xE9;thox&#xE9;tamine (MXE)</li>
<li>ph&#xE9;ncyclidine (PCP), 3-MeO-PCP, 4-MeO-PCP</li>
<li>til&#xE9;tamine</li>
</ul>
</td>
</tr>
<tr>
<td rowspan="2">Cannabino&#xEF;des <i>- agonistes des r&#xE9;cepteurs CB</i></td>
<td></td>
<td>Naturelle</td>
<td>
<ul>
<li>t&#xE9;trahydrocannabinol (THC)</li>
</ul>
</td>
</tr>
<tr>
<td></td>
<td>Synth&#xE9;tique</td>
<td>
<ul>

<li>dronabinol</li>


</ul>
</td>
</tr>
<tr>
<td>
<p>Gaz</p>
</td>
<td></td>
<td>Naturelle</td>
<td>
<ul>
<li>protoxyde d&apos;azote (gaz hilarant)</li>
</ul>
</td>
</tr>
<tr>
<td rowspan="4">D&#xE9;riv&#xE9;s indoliques <i>- agonistes des r&#xE9;cepteurs s&#xE9;rotoninergiques 5-HT</i></td>
<td rowspan="2">D&#xE9;riv&#xE9;s de l&apos;acide lysergique</td>
<td>Naturelle</td>
<td>
<ul>
<li>LSA (ergine)</li>
</ul>
</td>
</tr>
<tr>
<td>Synth&#xE9;tique</td>
<td>
<ul>
<li>LSD, ALD-52, AL-LAD, ETH-LAD, 1P-LSD, PRO-LAD</li>


</ul>
</td>
</tr>
<tr>
<td rowspan="2">Tryptamines</td>
<td>Naturelle</td>
<td>
<ul>
<li>DMT, bufot&#xE9;nine, psilocine, psilocybine, 5-MeO-DMT</li>

</ul>
</td>
</tr>
<tr>
<td>Synth&#xE9;tique </td>
<td>
<ul>
<li>DET, 4-HO-DET</li>
<li>DiPT, 4-HO-DiPT</li>
<li>2,alpha-DMT, 2-Me-DMT, 5-MeS-DMT</li>



<li>MiPT, 4-HO-MiPT, 4-MeO-MiPT, 5-MeO-MiPT</li>


<li>alpha,N,O-TMS</li>

</ul>
</td>
</tr>
<tr>
<td rowspan="3">Ph&#xE9;nyl&#xE9;thylamines <i>- agonistes des r&#xE9;cepteurs s&#xE9;rotoninergiques 5-HT</i></td>
<td></td>
<td>Naturelle</td>
<td>
<ul>

</ul>
</td>
</tr>
<tr>
<td></td>
<td>Synth&#xE9;tique </td>
<td>
<ul>
<li>bromo-DragonFly (BDF)</li>
<li>2C-B, 2C-B-FLY, 2C-BCB, 2C-B-NBOMe</li>
<li>2C-C, 2C-C-NBOMe</li>
<li>2C-D, 2C-D-NBOMe</li>
<li>2C-E, 2C-E-NBOMe</li>
<li>2C-G, 2C-G-3, 2C-G-5, 2C-G-N</li>
<li>2C-I, 2C-I-NBOMe</li>


<li>2C-T, 2C-T-2, 2C-T-4, psi-2C-T-4, 2C-T-7, 2C-T-8, 2C-T-9, 2C-T-13, 2C-T-21</li>
<li>2C-TFM, 2C-TFM-NBOMe</li>
</ul>
</td>
</tr>
<tr>
<td>Amph&#xE9;tamines</td>
<td>Synth&#xE9;tique </td>
<td>
<ul>
<li>Aleph (DOT), Aleph-2, Aleph-4, Aleph-6, Aleph-7</li>





<li>DOM, psi-DOM</li>


<li>MDA, MDEA, MDMA (ecstasy)</li>
</ul>
</td>
</tr>
<tr>
<td>Terp&#xE9;no&#xEF;des <i>- agonistes des r&#xE9;cepteurs opio&#xEF;des kappa</i></td>
<td></td>
<td>Naturelle</td>
<td>
<ul>
<li>salvinorine A</li>
</ul>
</td>
</tr>
<tr>
<td rowspan="2">Autres <i>- antagonistes des r&#xE9;cepteurs cholinergiques</i></td>
<td></td>
<td>Naturelle</td>
<td>
<ul>
<li>atropine, hyoscyamine, scopolamine</li>
</ul>
</td>
</tr>
<tr>
<td></td>
<td>Synth&#xE9;tique</td>
<td>
<ul>
<li>benzilate de 3-quinuclidinyle</li>
<li>bip&#xE9;rid&#xE8;ne</li>
<li>diph&#xE9;nhydramine, dim&#xE9;nhydrinate</li>
<li>doxylamine</li>
<li>trihexyph&#xE9;nidyle</li>
</ul>
</td>
</tr>
<tr>
<td>Autres <i>- agonistes des r&#xE9;cepteurs GABA</i></td>
<td></td>
<td>Naturelle</td>
<td>
<ul>

</ul>
</td>
</tr>
<tr>
<td>Autres</td>
<td></td>
<td>Synth&#xE9;tique</td>
<td>
<ul>
<li>dextrom&#xE9;thorphane (DXM)</li>
</ul>
</td>
</tr>
</table>

<p>L&apos;exp&#xE9;rience hallucinog&#xE8;ne peut &#xEA;tre extr&#xEA;mement variable selon le dosage du produit, l&apos;environnement et la nature de l&apos;individu.</p>
<p>Dans les ann&#xE9;es 1960 des classifications de ces exp&#xE9;riences ont &#xE9;t&#xE9; propos&#xE9;es.
La principale distingue quatre types d&apos;exp&#xE9;riences&#xA0;:</p>
<ul>
<li>exp&#xE9;rience de psychose, assimil&#xE9;e au <i>bad trip</i> d&#xE9;crit par les usagers, exp&#xE9;rience de peur et d&apos;angoisse avec possibilit&#xE9; de tentative de suicide&#xA0;;</li>
<li>exp&#xE9;rience cognitive, sensation de lucidit&#xE9; extr&#xEA;me de la pens&#xE9;e&#xA0;;</li>
<li>exp&#xE9;rience esth&#xE9;tique, avec modifications des perceptions sensorielles, illusions voire hallucinations&#xA0;;</li>
<li>exp&#xE9;rience psychodynamique, revivance de souvenirs oubli&#xE9;s, exp&#xE9;rience souvent traumatisante pouvant aboutir &#xE0; une tentative de suicide ou &#xE0; une d&#xE9;compensation psychotique.</li>
</ul>
<p>Une autre classification des psychiatres am&#xE9;ricains Robert E. L. Masters et Jean Houston en 1966 propose aussi quatre niveaux d&apos;exp&#xE9;riences&#xA0;:</p>
<ul>
<li>niveau sensoriel, le premier stade de l&apos;intoxication aux hallucinog&#xE8;nes, sensation de modification corporelle, distorsions spatiales, visions color&#xE9;es&#xA0;;</li>
<li>niveau de rappel des souvenirs, forte introspection parfois accompagn&#xE9;e de sensations de mort et de renaissance&#xA0;;</li>
<li>niveau de symbolisation, le mat&#xE9;riel psychique &#xE9;labor&#xE9; lors du <i>rappel de souvenirs</i> est interpr&#xE9;t&#xE9; par le psychisme, perception m&#xE9;taphorique sur les th&#xE8;mes r&#xE9;currents &#xE0; l&apos;humanit&#xE9;&#xA0;: la cr&#xE9;ation, Dieu, le paradis,&#xA0;</li>
<li>niveau int&#xE9;gral, exp&#xE9;rience d&apos;une &#xAB;&#xA0;illumination&#xA0;&#xBB;, ou d&apos;un sentiment d&apos;auto-transformation fondamentale et positive. Ce type d&apos;exp&#xE9;rience est jug&#xE9; exceptionnel (5&#xA0;% des usagers de LSD selon Masters et Houston) et ne s&apos;attache &#xE0; aucune &#xE9;laboration symbolique ou d&#xE9;lirante.</li>
</ul>

<p>Les termes <i>hallucinog&#xE8;ne</i> et <i>psych&#xE9;d&#xE9;lique</i> ont &#xE9;t&#xE9; propos&#xE9;s par les psychiatres Humphry Osmond,  et John R. Smythies en 1954.</p>
<p>Il est courant que l&apos;on assimile &#xE0; tort toute substance provoquant un &#xE9;pisode hallucinatoire - m&#xEA;me si cela n&apos;est pas son effet principal - aux hallucinog&#xE8;nes. De m&#xEA;me, des produits induisant une perte totale de contact avec la r&#xE9;alit&#xE9;, malgr&#xE9; la pr&#xE9;sence concomitante d&apos;hallucinations, ne sont pas des hallucinog&#xE8;nes au sens pharmacologique strict.</p>
<p>Ces confusions sont particuli&#xE8;rement critiqu&#xE9;es par les chercheurs en ethnobotanique, qui reprochent &#xE0; ce terme d&apos;associer syst&#xE9;matiquement l&apos;id&#xE9;e d&apos;hallucinations aux substances qu&apos;ils &#xE9;tudient et aux populations qui les utilisent, alors que les v&#xE9;ritables hallucinations ne sont provoqu&#xE9;es que par une faible portion de ces produits. En outre, les t&#xE9;moignages des utilisateurs indiquent que la nature des hallucinations varie selon la substance.</p>
<p>Il convient par cons&#xE9;quent de bien diff&#xE9;rencier l&apos;usage courant du terme (&#xAB;&#xA0;favorisant des hallucinations&#xA0;&#xBB;) et le sens pharmacologique (terminologie). Pourtant, m&#xEA;me chez les chercheurs et les cliniciens, le terme &#xAB;&#xA0;hallucinog&#xE8;ne&#xA0;&#xBB; est souvent employ&#xE9; comme synonyme pour la classe pharmacologique des <i>psych&#xE9;d&#xE9;liques</i> ou <i>psychodysleptiques</i>.</p>
<h3><span class="mw-headline" id="Propositions_de_termes_sp.C3.A9cifiques">Propositions de termes sp&#xE9;cifiques</span></h3>
<p>De nombreux termes ont &#xE9;t&#xE9; propos&#xE9;s pour pr&#xE9;ciser les effets des hallucinog&#xE8;nes et ainsi les classifier&#xA0;: &#xAB;&#xA0;d&#xE9;lirog&#xE8;ne&#xA0;&#xBB;, &#xAB;&#xA0;enivrant&#xA0;&#xBB;, &#xAB;&#xA0;hypnotique&#xA0;&#xBB;, &#xAB;&#xA0;lucidog&#xE8;ne&#xA0;&#xBB; (qui g&#xE9;n&#xE8;re la lucidit&#xE9;), &#xAB;&#xA0;mysticomim&#xE9;tique&#xA0;&#xBB; (qui simule le mysticisme), &#xAB;&#xA0;phan&#xE9;rothyme&#xA0;&#xBB; (&#xE2;me ouverte &#xE0; la vue), &#xAB;&#xA0;phantastica&#xA0;&#xBB; (utilis&#xE9; par Louis Lewin en 1924 dans sa monographie du m&#xEA;me nom), &#xAB;&#xA0;psychostimulant&#xA0;&#xBB;, &#xAB;&#xA0;psychotog&#xE8;ne&#xA0;&#xBB; (qui g&#xE9;n&#xE8;re les psychoses), &#xAB;&#xA0;schizog&#xE8;ne&#xA0;&#xBB; (qui g&#xE9;n&#xE8;re une rupture), &#xAB;&#xA0;stup&#xE9;fiant&#xA0;&#xBB;&#x2026;</p>
<p>Quelques termes ont &#xE9;merg&#xE9;&#xA0;:</p>
<ul>
<li>&#xAB;&#xA0;Psychotomim&#xE9;tique&#xA0;&#xBB; signifie &#xAB;&#xA0;qui simule les psychoses&#xA0;&#xBB;&#xA0;; ce terme a &#xE9;t&#xE9; retenu par l&apos;OMS qui le d&#xE9;finit comme 
Selon certains auteurs, les psychotomim&#xE9;tiques induisent une stimulation psychomotrice et des effets hallucinog&#xE8;nes qui sont dose-d&#xE9;pendants. Ils y classent par exemple la MDMA (ecstasy), la PCP, le dextrom&#xE9;thorphane (DXM), et la k&#xE9;tamine.</li>
<li>&#xAB;&#xA0;Psychodysleptique&#xA0;&#xBB; d&#xE9;crit un psychotrope qui modifie l&apos;&#xE9;tat de conscience, l&apos;humeur, l&apos;activit&#xE9; intellectuelle ainsi que le contact avec le monde ext&#xE9;rieur et qui provoque parfois des hallucinations.
Ce terme est introduit en 1959 par Jean Delay et Pierre Deniker dans leur classification.
Certains auteurs consid&#xE8;rent &#xAB;&#xA0;psychodysleptique&#xA0;&#xBB; comme synonyme d&apos;&#xAB;&#xA0;hallucinog&#xE8;ne&#xA0;&#xBB;. Toutefois, &#xAB;&#xA0;psychodysleptique&#xA0;&#xBB; est un terme plus g&#xE9;n&#xE9;ral qu&apos;&#xAB;&#xA0;hallucinog&#xE8;ne&#xA0;&#xBB;&#xA0;; il d&#xE9;signe tout perturbateur du syst&#xE8;me nerveux central. Il peut ainsi s&apos;agir de solvants, l&apos;alcool, les d&#xE9;riv&#xE9;s du cannabis, et non uniquement des hallucinog&#xE8;nes.</li>
<li>&#xAB;&#xA0;Enth&#xE9;og&#xE8;ne&#xA0;&#xBB; signifiant &#xAB;&#xA0;qui g&#xE9;n&#xE8;re la foi&#xA0;&#xBB;, ce terme est surtout utilis&#xE9; par l&apos;ethnobotanique et doit plus &#xEA;tre compris comme un mode d&apos;utilisation que comme un effet potentiel, chacune de ces drogues pouvant entrer dans les cat&#xE9;gories pr&#xE9;c&#xE9;dentes ou suivantes ind&#xE9;pendamment les unes des autres. En effet, les substances d&#xE9;sign&#xE9;es sous ce nom connaissent une utilisation rituelle susceptible &#x2014;&#xA0;de par la r&#xE9;currence des t&#xE9;moignages&#xA0;&#x2014; d&apos;induire une exp&#xE9;rience mystique. Certains auteurs pr&#xE9;f&#xE8;rent ce terme &#xE0; celui d&apos;hallucinog&#xE8;ne et tendent &#xE0; regrouper la plupart de ces substances sous ce terme, y compris celles ne connaissant pas d&apos;usage rituel. Des plantes comme l&apos;Iboga, arbuste utilis&#xE9; par les Pygm&#xE9;es lors de la c&#xE9;r&#xE9;monie du Bwiti, la <i>Salvia divinorum</i> (sauge des devins) ou encore les champignons hallucinog&#xE8;nes tels que les Amanites Tue-Mouches, utilis&#xE9;s par les peuples du grand nord (Sib&#xE9;rie&#x2026;) sont &#xE0; classer parmi ces drogues rituelles.

</li>
<li>&#xAB;&#xA0;Empathog&#xE8;ne et entactog&#xE8;ne&#xA0;&#xBB;&#xA0;: ces termes sont des synonymes parfaits d&#xE9;signant une classe d&apos;hallucinog&#xE8;nes qui provoquent une lib&#xE9;ration de la s&#xE9;rotonine et qui sont des ph&#xE9;nyl&#xE9;thylamines. Leurs &#xE9;tymologies diff&#xE9;rent cependant&#xA0;: &#xAB;&#xA0;empathog&#xE8;ne&#xA0;&#xBB; signifie &#xAB;&#xA0;qui g&#xE9;n&#xE8;re l&apos;empathie&#xA0;&#xBB;, terme cr&#xE9;e en 1983 par Ralph Metzner&#xA0;; &#xAB;&#xA0;entactog&#xE8;ne&#xA0;&#xBB; signifie &#xAB;&#xA0;qui facilite le contact&#xA0;&#xBB;, terme cr&#xE9;&#xE9; en 1986 par David E. Nichols et Alexander Shulgin comme alternative &#xE0; &#xAB;&#xA0;empathog&#xE8;ne&#xA0;&#xBB; &#xE0; qui ils reprochaient l&apos;association &#xE9;ventuelle avec la racine <i>pathos</i>. La MDMA (ecstasy) est l&apos;empathog&#xE8;ne le plus connu et le plus consomm&#xE9;, mais on peut citer &#xE9;galement la MDA, la MDEA, la MDMC (m&#xE9;thylone) et la 4-MMC (m&#xE9;ph&#xE9;drone).</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>