<h1>Syndrome post hallucinatoire persistant</h1>
<p>Le <b>syndrome post-hallucinatoire persistant</b> (<i><b>HPPD</b></i> en anglais) est un trouble de la perception caract&#xE9;ris&#xE9; par la pr&#xE9;sence continue de perturbations visuelles similaires &#xE0; celles produites par l&#x2019;ingestion de substances hallucinog&#xE8;nes. L&#x2019;utilisation d&#x2019;hallucinog&#xE8;nes avant le d&#xE9;clenchement du trouble est n&#xE9;cessaire au diagnostic quoique non suffisant pour le valider.</p>
<p>Aucun autre trouble mental ne peut &#xEA;tre assimil&#xE9; au diagnostic du syndrome post-hallucinatoire persistant. Le syndrome post-hallucinatoire persistant est distinct des ph&#xE9;nom&#xE8;nes de flashback par sa relative permanence, alors que les flashback sont &#xE9;ph&#xE9;m&#xE8;res, le syndrome post-hallucinatoire persistant est persistant. Le code diagnostique DSM-IV du syndrome post-hallucinatoire persistant est le 292.89.</p>




<p>De nombreux changements de la perception accompagnent le syndrome post-hallucinatoire persistant. Les sympt&#xF4;mes typiques sont&#xA0;: halo entourant les objets, tra&#xEE;n&#xE9;es lumineuses suivant les objets en mouvement, difficult&#xE9;s &#xE0; distinguer les couleurs, changements de texture des objets, illusion du mouvement dans un cadre statique, neige visuelle, alt&#xE9;rations dans les dimensions et une conscience ind&#xE9;cise renforc&#xE9;e. Les alt&#xE9;rations visuelles exp&#xE9;riment&#xE9;es par les patients atteint de syndrome post-hallucinatoire persistant ne sont pas homog&#xE8;nes, tant par leurs teneurs, intensit&#xE9;, et leur nombre.</p>
<p>Les aberrations visuelles sont courantes chez les individus &#xAB;&#xA0;sains&#xA0;&#xBB;, par exemple, persistance r&#xE9;tinienne apr&#xE8;s avoir fix&#xE9; le soleil, t&#xE2;ches de lumi&#xE8;re dans une pi&#xE8;ce obscure. Cependant chez les patients atteints de syndrome post-hallucinatoire persistant les sympt&#xF4;mes sont si prononc&#xE9;s que l&#x2019;individu ne peut les ignorer.</p>
<p>Le syndrome post-hallucinatoire persistant cr&#xE9;e de nouvelles alt&#xE9;rations visuelles, il n&#x2019;augmente pas uniquement celles d&#xE9;j&#xE0; pr&#xE9;sentes.</p>
<p>Il est important de pr&#xE9;ciser que ces visuels ne constituent pas de r&#xE9;elles hallucinations dans le sens clinique du terme, puisque les patients les reconnaissent en tant qu&#x2019;illusion, elles sont non psychotiques et ils sont capables de d&#xE9;terminer ce qui est r&#xE9;el ou non (contrairement au patient atteint de schizophr&#xE9;nie).</p>

<p>On ne sait pas r&#xE9;ellement comment les patients d&#xE9;veloppent ce trouble. Dans leurs articles, J. Halper et P. Harrison &#xE9;crivent&#xA0;: &#xAB;&#xA0;les donn&#xE9;es ne nous permettent pas d&#x2019;&#xE9;valuer, m&#xEA;me approximativement, la fr&#xE9;quence des syndromes post-hallucinatoires persistants&#xA0;&#xBB;. Ils ont not&#xE9;s qu&#x2019;ils ne l&#x2019;avaient pas rencontr&#xE9; dans leurs &#xE9;valuations de 500 membres de l&#x2019; qui avaient consomm&#xE9; au moins 100 fois du cactus peytol.</p>
<p>Dans une pr&#xE9;sentation de r&#xE9;sultats pr&#xE9;liminaires Matthieu Baggott et ses collaborateurs de Berkeley ont constat&#xE9; que des sympt&#xF4;mes comparables aux syndromes post-hallucinatoires persistants sont arriv&#xE9;s &#xE0; 4,1% des participants (107 sur 2679) dans une enqu&#xEA;te bas&#xE9;e sur le web de consommateurs d&#x2019;hallucinog&#xE8;nes. Ces personnes ont rapport&#xE9; des probl&#xE8;mes visuels apr&#xE8;s l&#x2019;utilisation de drogues qui &#xE9;taient assez graves pour qu&#x2019;ils envisagent l&#x2019;aide du corps m&#xE9;dical.</p>
<p>Ce chiffre surestime s&#xFB;rement la fr&#xE9;quence des syndromes post-hallucinatoires persistants puisque les auteurs pourraient avoir &#xE9;t&#xE9; int&#xE9;ress&#xE9;s par l&#x2019;ach&#xE8;vement du questionnaire. Les auteurs ont mentionn&#xE9; que  personnes ont vu le questionnaire sans le compl&#xE9;ter enti&#xE8;rement. Si toutes ces personnes ont consomm&#xE9; des hallucinog&#xE8;nes sans d&#xE9;velopper de syndrome post-hallucinatoire persistant, le chiffre tombe a 0,66%. Ces personnes n&#x2019;ont pas &#xE9;t&#xE9; formellement diagnostiqu&#xE9;es physiquement par un professionnel (leurs troubles visuels pourraient avoir diverses origines) mais ce nombre peut fournir un seuil plus raisonnable de fr&#xE9;quence des syndromes post-hallucinatoires persistants.</p>
<p>Il est possible que la fr&#xE9;quence des syndromes post-hallucinatoires persistants ait &#xE9;t&#xE9; sous-estim&#xE9;e par les autorit&#xE9;s car beaucoup des personnes ayant des probl&#xE8;mes visuels se rapportant &#xE0; l&#x2019;utilisation de drogue ne sont pas trait&#xE9;es ou ne reconnaissent pas l&#x2019;utilisation des hallucinog&#xE8;nes. Dans l&#x2019;&#xE9;tude de Baggott, seules 16 des 107 personnes avec un possible syndrome post-hallucinatoire persistant avaient cherch&#xE9; de l&#x2019;aide, et 2 avaient &#xE9;t&#xE9; diagnostiqu&#xE9;es comme ayant un syndrome post-hallucinatoire persistant.</p>
<p>Ainsi il se peut que ces troubles soient rarement d&#xE9;tect&#xE9;s par le syst&#xE8;me de sant&#xE9;.</p>

<p>On ne conna&#xEE;t pas encore la cause des syndromes post-hallucinatoire persistant. Il est tr&#xE8;s clair que la plupart des utilisateurs d&#x2019;hallucinog&#xE8;ne ne d&#xE9;veloppent pas de syndrome post-hallucinatoire persistant. Cela sugg&#xE8;re qu&#x2019;il puisse y avoir un petit sous-ensemble d&#x2019;individus avec un terrain favorable &#xE0; facteur inconnu.</p>
<p>Il est possible que le trouble puisse avoir des composantes tant neurologiques que psychologiques avec les contributions des deux aspects au cas par cas. Les derni&#xE8;res recherches montrent que les sympt&#xF4;mes du syndrome post-hallucinatoire persistant sont caus&#xE9;s par des anomalies dans la fonction du syst&#xE8;me nerveux central et n&#x2019;ont aucune origine r&#xE9;tinienne.</p>
<p>Certains ont sugg&#xE9;r&#xE9; que le syndrome post-hallucinatoire persistant peut &#xEA;tre semblable &#xE0; un trouble de stress post-traumatique qui implique la reviviscence d&#x2019;une exp&#xE9;rience d&#xE9;sagr&#xE9;able v&#xE9;cue par le pass&#xE9;. Cependant plusieurs cas de personnes atteintes de syndrome post-hallucinatoire persistant ne mentionnent pas de &#xAB;&#xA0;bad trip&#xA0;&#xBB; avant le d&#xE9;but des sympt&#xF4;mes. De plus un certain nombre de m&#xE9;dicaments psychiatriques se sont r&#xE9;v&#xE9;l&#xE9;s comme causant des sympt&#xF4;mes similaires, cela semble sugg&#xE9;rer que le syndrome post-hallucinatoire persistant n&#x2019;est pas li&#xE9; &#xE0; une mauvaise exp&#xE9;rience mais &#xE0; un m&#xE9;canisme pharmacologique ou neurologique inconnu.</p>
<p>Une autre th&#xE9;orie est que le syndrome post-hallucinatoire persistant induit une hypersensibilit&#xE9; aux ph&#xE9;nom&#xE8;nes visuels ordinaires qui existent chez tout le monde, mais qui sont normalement ignor&#xE9;s. Sous cette interpr&#xE9;tation le trouble transforme les effets de la perception du monde en d&#xE9;tresse. C&#x2019;est pourquoi certains ont soutenu qu&#x2019;il fallait consid&#xE9;rer le syndrome post-hallucinatoire persistant comme une &#xAB;&#xA0;d&#xE9;sinhibition du traitement visuel&#xA0;&#xBB;. Cependant cette th&#xE9;orie n&#x2019;explique pas les simili-sympt&#xF4;mes chez les sujets sains (train&#xE9;es de lumi&#xE8;re&#x2026;).</p>
<p>Beaucoup de patients indiquent qu&#x2019;ils n&#x2019;avaient v&#xE9;cu aucun ph&#xE9;nom&#xE8;ne visuel avant le d&#xE9;clenchement du syndrome post-hallucinatoire persistant. Dans quelques cas, il semble que le trouble ait eu un d&#xE9;but soudain apr&#xE8;s une exp&#xE9;rience d&#x2019;utilisations de drogues, sugg&#xE9;rant que la substance a jou&#xE9; un r&#xF4;le direct dans le d&#xE9;clenchement des sympt&#xF4;mes. Dans d&#x2019;autres cas, l&#x2019;augmentation des sympt&#xF4;mes est graduelle &#xE0; la suite d&#x2019;une consommation.</p>
<p>Les substances qui y ont &#xE9;t&#xE9; associ&#xE9;s incluent&#xA0;: le LSD, le 2C-I, le 5-meo-DIPT, la MDMA, la psilocybine, la mescaline, la scopolamine et l&#x2019;utilisation &#xE0; haute dose de dextrom&#xE9;thorphane.</p>

<p>Les probl&#xE8;mes visuels induits par les syndromes post-hallucinatoires persistants peuvent &#xEA;tre le r&#xE9;sultat d&#x2019;autres maladies mentales. De ceux-ci les plus courants sont l&#x2019;anxi&#xE9;t&#xE9;, les attaques de panique, la d&#xE9;personnalisation, la d&#xE9;pression. Dans l&#x2019;&#xE9;chantillon de Baggott, les utilisateurs d&#x2019;hallucinog&#xE8;nes avec persistance des probl&#xE8;mes visuels majeurs allaient plus probablement annoncer des diagnostics de d&#xE9;pression que chez les utilisateurs d&#x2019;hallucinog&#xE8;nes sans probl&#xE8;mes visuels s&#xE9;rieux.</p>
<p>Par exemple, 25,9% d&#x2019;utilisateurs d&#x2019;hallucinog&#xE8;ne avec des probl&#xE8;mes visuels ont eu une d&#xE9;pression (pr&#xE9;sente ou pass&#xE9;e). Alors qu&#x2019;il est difficile (voire impossible) d&#x2019;&#xE9;tablir une relation claire entre les sympt&#xF4;mes visuels et mentaux, les patients atteint eux t&#xE9;moignent souvent qu&#x2019;un lien existe. L&#x2019;anxi&#xE9;t&#xE9; renforce la persistance des images, et <i>vice versa</i>. Cependant il y aurait des cas de syndrome post-hallucinatoire persistant ou aucun autre trouble ne coexiste.</p>

<p>Il n&#x2019;y a aucun rem&#xE8;de disponible pour les syndromes post-hallucinatoires persistants. Les traitement principaux cherchent &#xE0; r&#xE9;duire les sympt&#xF4;mes et la d&#xE9;tresse sans traiter les causes sous-jacentes. Les benzodiaz&#xE9;pines, incluant le clonaz&#xE9;pam, le diaz&#xE9;pam, l&apos;alprazolam sont prescrits avec une certaine efficacit&#xE9;. Certains m&#xE9;dicaments ont &#xE9;t&#xE9; contre-indiqu&#xE9;s sur la base de leurs effets sur les syndromes post-hallucinatoires persistants. Le neuroleptique Risp&#xE9;ridone est connu pour induire des sympt&#xF4;mes proches des syndromes post-hallucinatoires persistants lors du traitement chez certaines personnes.</p>
<p>Il est souvent conseill&#xE9; aux patient atteints de cesser toute consommation de drogues, qui augmente souvent les visions sur le court terme. Il y a aussi des facteurs moins concrets qui peuvent augmenter les sympt&#xF4;mes, comme la privation de sommeil et le stress. Cependant aucune &#xE9;tude s&#xE9;rieuse n&#x2019;a &#xE9;t&#xE9; publi&#xE9;e &#xE0; ce sujet.</p>
<p>Il n&#x2019;y a de dur&#xE9;e type de r&#xE9;tablissement. Les effets psychologiques d&#xE9;favorables des syndromes post-hallucinatoires persistants (trouble, conscience ind&#xE9;cise) diminuent plus vite que les alt&#xE9;rations visuelles. Le r&#xE9;tablissement peut &#xEA;tre facilit&#xE9; par une accoutumance psychologique aux sympt&#xF4;mes visuels, le patient ne r&#xE9;agissant plus n&#xE9;gativement &#xE0; leur &#xE9;gard. Les cons&#xE9;quences d&#xE9;l&#xE9;t&#xE8;res des sympt&#xF4;mes visuels peuvent donc &#xEA;tre r&#xE9;duites sans que pour autant le syndrome post-hallucinatoire persistant ne soit gu&#xE9;ri.</p>
<p>Il n&#x2019;y a actuellement que peu d&#x2019;informations fiable sur les personnes ayant r&#xE9;cup&#xE9;r&#xE9; compl&#xE8;tement de syndrome post-hallucinatoire persistant. Il n&#x2019;y aucun rapport sur le retour complet &#xE0; une perception &#xAB;&#xA0;normale&#xA0;&#xBB;. Le petit nombre de cas &#xE9;tudi&#xE9;s en d&#xE9;tail rend difficile l&#x2019;analyse sur les conditions de gu&#xE9;rison.</p>

<p>Il faut souligner que des individus sans syndrome post-hallucinatoire persistant noteront parfois des anomalies visuelles. Celles ci incluent des objets flottant dans le champ visuel, comme des objets sombres, particuli&#xE8;rement &#xE9;vidents en regardant le soleil, ou sur un mur blanc. De m&#xEA;me, les lumi&#xE8;res dans un environnement sombre peuvent causer un halo ou des tra&#xEE;n&#xE9;es. La plupart des personnes ne remarqueront pas ces effets car ils y sont habitu&#xE9;s.</p>
<p>Une personne craintive d&#x2019;avoir un syndrome post-hallucinatoire persistant sera s&#xFB;rement beaucoup plus sensible &#xE0; n&#x2019;importe quelle perturbation visuelle, m&#xEA;me si elle n&#x2019;en est pas atteinte.</p>
<p>En outre, des probl&#xE8;mes visuels peuvent &#xEA;tre provoqu&#xE9;s par des infections ou des l&#xE9;sions du cerveau (d&#xE9;mence, schizophr&#xE9;nie ou maladie de Parkinson par exemple). Pour qu&#x2019;un individu soit diagnostiqu&#xE9; syndrome post-hallucinatoire persistant, ces causes potentielles doivent &#xEA;tre &#xE9;cart&#xE9;s.</p>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>