<h1>Trouble de la personnalit&#xE9; histrionique</h1>

<p>Le <b>trouble de la personnalit&#xE9; histrionique</b> (<b>TPH</b>&#xA0;; anciennement <i>hyst&#xE9;rique</i>) est d&#xE9;fini par l&apos;Association am&#xE9;ricaine de psychiatrie (AAP) comme un trouble de la personnalit&#xE9; caract&#xE9;ris&#xE9; par un niveau &#xE9;motionnel et de besoin d&apos;attention exag&#xE9;r&#xE9;. Le patient est en qu&#xEA;te d&apos;attention de la part d&apos;autrui, essaie de se mettre en valeur, de s&#xE9;duire, ou simplement d&apos;attirer le regard ou la compassion. La s&#xE9;duction devient un besoin pour la personne qui vit avec ce trouble affectif. Le besoin de plaire devient excessif. L&apos;histrionique utilise le charme, et des comportements de s&#xE9;duction inadapt&#xE9;s, comme moyen d&apos;&#xE9;change, de communication, voire d&apos;interaction. Ce mode de s&#xE9;duction incessante devient un outil de manipulation, afin de s&apos;assurer que ses besoins soient combl&#xE9;s en priorit&#xE9;, au d&#xE9;triment de ceux d&apos;autrui, comme un d&#xFB;. &#xC0; d&#xE9;faut d&apos;attirer l&apos;attention par la s&#xE9;duction, elle se posera en victime, s&apos;&#xE9;panchera dans le d&#xE9;nigrement d&apos;autrui, aura des exc&#xE8;s de col&#xE8;re intense et versera dans la dramatisation &#xE9;motionnelle. Ces aspects de son affect, sont sa fa&#xE7;on, automatique et naturelle, de vivre avec l&apos;entourage. L&apos;histrionique cr&#xE9;e des liens affectifs superficiels. La personne agira ainsi aussi bien envers les hommes que les femmes de tout &#xE2;ge. Ce trouble atteint majoritairement les femmes et touche de 1,3&#xA0;% &#xE0; 3&#xA0;% de la population.</p>




<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>
<p>Selon le <i>Manuel diagnostique et statistique des troubles mentaux</i> de l&apos;Association am&#xE9;ricaine de psychiatrie (AAP), le trouble de la personnalit&#xE9; histrionique est un mode g&#xE9;n&#xE9;ralis&#xE9; de r&#xE9;ponse &#xE9;motionnelle excessive en qu&#xEA;te d&apos;attention, repr&#xE9;sent&#xE9; par au moins cinq des neuf manifestations suivantes&#xA0;:</p>
<ul>
<li>Le sujet est mal &#xE0; l&apos;aise dans des situations o&#xF9; il n&apos;est pas le centre de l&apos;attention d&apos;autrui&#xA0;;</li>
<li>L&apos;interaction avec autrui est souvent caract&#xE9;ris&#xE9;e par un comportement de s&#xE9;duction inadapt&#xE9;, ou d&apos;attitude provocante&#xA0;;</li>
<li>La satisfaction imm&#xE9;diate de ses besoins, par autrui, est une pr&#xE9;occupation constante pour elle;</li>
<li>Son expression &#xE9;motionnelle est superficielle et instable&#xA0;;</li>
<li>Le sujet utilise r&#xE9;guli&#xE8;rement son aspect physique pour attirer l&apos;attention&#xA0;;</li>
<li>La mani&#xE8;re de parler est trop subjective et pauvre en d&#xE9;tails&#xA0;;</li>
<li>Il y a une dramatisation (<i>th&#xE9;&#xE2;tralisme</i>, exag&#xE9;ration du <i>pathos</i>) et une exag&#xE9;ration de l&apos;expression &#xE9;motionnelle&#xA0;;</li>
<li>Le sujet fait preuve de suggestibilit&#xE9;&#xA0;: il est facilement influenc&#xE9; par les autres ou par les circonstances&#xA0;;</li>
<li>Le sujet a tendance &#xE0; consid&#xE9;rer que ses relations sont plus intimes qu&apos;elles ne le sont en r&#xE9;alit&#xE9;.</li>
</ul>
<h3><span class="mw-headline" id="CIM-10">CIM-10</span></h3>
<p>La CIM-10 de l&apos;Organisation mondiale de la sant&#xE9; (OMS) liste les caract&#xE9;ristiques des troubles de la personnalit&#xE9; histrionique. Ils sont caract&#xE9;ris&#xE9;s par au moins trois des &#xE9;l&#xE9;ments suivants:</p>
<ul>
<li>auto-dramatisation, th&#xE9;&#xE2;tralit&#xE9;, expression exag&#xE9;r&#xE9;e des &#xE9;motions;</li>
<li>suggestibilit&#xE9;, influence facile par autrui ou par les circonstances;</li>
<li>affectivit&#xE9; labile et superficielle;</li>
<li>recherche continue d&apos;excitation et d&apos;activit&#xE9;s dans lesquelles le patient est au centre de l&apos;attention;</li>
<li>s&#xE9;duction inappropri&#xE9;e dans l&apos;apparence ou dans le comportement;</li>
<li>importance excessive de son apparence physique.</li>
</ul>
<h3><span class="mw-headline" id="Cat.C3.A9gories_de_Millon">Cat&#xE9;gories de Millon</span></h3>
<p>Theodore Millon a identifi&#xE9; six sous-types de personnalit&#xE9; histrionique. Toute personne histrionique peut pr&#xE9;senter aucune ou l&apos;une des caract&#xE9;ristiques suivantes&#xA0;:</p>
<ul>
<li>Histrionique th&#xE9;&#xE2;tral - particuli&#xE8;rement dramatique, romantique et en qu&#xEA;te d&apos;attention.</li>
<li>Histrionique infantile - y compris les caract&#xE9;ristiques limites (borderline).</li>
<li>Histrionique hyperactif - synth&#xE9;tise la s&#xE9;duction de l&apos;histrionique avec le niveau d&apos;&#xE9;nergie typique de l&apos;hypomanie.</li>
<li>Histrionique apaisant - y compris les caract&#xE9;ristiques d&#xE9;pendantes et compulsives.</li>
<li>Histrionique imp&#xE9;tueux - y compris les caract&#xE9;ristiques n&#xE9;gativistes (passif-agressif).</li>
<li>Histrionique antisocial - caract&#xE9;ristiques antisociales.</li>
</ul>

<ul>
<li>L&apos;histrionisme en est une et fondamentale&#xA0;: le patient tente d&apos;attirer l&apos;attention par diverses strat&#xE9;gies. Il peut ainsi tenter de s&#xE9;duire, d&apos;attendrir, de dramatiser sa situation, parfois de mani&#xE8;re th&#xE9;&#xE2;trale, afin de recueillir les plaintes de l&apos;entourage. On peut &#xE9;galement observer des tentatives de suicide ou des passages &#xE0; l&apos;acte, commis g&#xE9;n&#xE9;ralement sous le regard d&apos;autrui. L&apos;absence d&apos;int&#xE9;r&#xEA;t port&#xE9; sur l&apos;histrionique est v&#xE9;cue de mani&#xE8;re angoissante.</li>
<li>&#xC9;gocentrisme marqu&#xE9;.</li>
<li>Labilit&#xE9; &#xE9;motionnelle&#xA0;: les changements d&apos;humeur sont fr&#xE9;quents, les affects ou les &#xE9;motions sont intenses tout en restant superficiels.</li>
</ul>
<p>Les sujets histrioniques entretiennent une certaine d&#xE9;pendance vis-&#xE0;-vis d&apos;autrui, leurs relations sentimentales se caract&#xE9;risent par le besoin de s&#xE9;duction, tout en &#xE9;vitant les relations affectives authentiques. Les changements d&apos;humeur fr&#xE9;quents et la labilit&#xE9; &#xE9;motionnelle am&#xE8;nent &#xE0; de v&#xE9;ritables crises de nerfs.</p>
<p>L&apos;intol&#xE9;rance aux frustrations et l&apos;hyperactivit&#xE9; &#xE9;motionnelle sont alors sources de souffrance menant r&#xE9;guli&#xE8;rement &#xE0; des d&#xE9;compensations d&#xE9;pressives. C&apos;est souvent &#xE0; ce moment qu&apos;ont lieu les consultations. Celles-ci sont &#xE9;galement v&#xE9;cues sur un mode s&#xE9;ducteur et th&#xE9;&#xE2;tral. Le th&#xE9;rapeute sera souvent pris en t&#xE9;moin de la d&#xE9;tresse de l&apos;histrionique.</p>

<p>L&apos;histrionique souffre g&#xE9;n&#xE9;ralement d&apos;un manque d&apos;introspection, d&apos;un besoin de valorisation narcissique de la part d&apos;autrui, d&apos; excessive et donc d&apos;un manque de rationalisation.</p>
<p>L&apos;objectif th&#xE9;rapeutique principal est donc de rehausser l&apos;image de soi et d&apos;apprendre au patient &#xE0; analyser rationnellement les situations plut&#xF4;t qu&apos;intuitivement ou affectivement.</p>



<ul>
<li>histrionique</li>
</ul>

<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>