<h1>Maladie de Huntington</h1>

<p>La <b>maladie de Huntington</b> (parfois appel&#xE9;e <b>chor&#xE9;e de Huntington</b>) est une maladie h&#xE9;r&#xE9;ditaire et orpheline, qui se traduit par une d&#xE9;g&#xE9;n&#xE9;rescence neurologique provoquant d&#x2019;importants troubles moteurs, cognitifs ainsi que psychiatriques, et, dans les formes les plus graves, la perte de l&#x2019;autonomie et la mort. Plusieurs pistes de traitements sont en cours d&#x2019;exp&#xE9;rimentation.</p>
<p>La maladie se d&#xE9;veloppe chez des personnes &#xE2;g&#xE9;es en moyenne de 40 &#xE0; . Plus rarement, elle se manifeste sous une forme pr&#xE9;coce avec l&#x2019;apparition de premiers sympt&#xF4;mes entre 15 et .</p>
<p>On peut classer ces sympt&#xF4;mes en trois grandes familles.</p>
<p>Ces derniers, qui ne sont pas tous pr&#xE9;sents chez tous les malades, diff&#xE8;rent consid&#xE9;rablement selon les cas, certains pouvant &#xEA;tre tr&#xE8;s discrets chez les uns (voire totalement absents) et plus flamboyants chez les autres&#xA0;:</p>
<ul>
<li>sympt&#xF4;mes moteurs (mouvements irr&#xE9;pressibles de type &#xAB;&#xA0;chor&#xE9;e&#xA0;&#xBB;, troubles de l&#x2019;&#xE9;quilibre, difficult&#xE9;s de l&#x2019;appareil phonatoire avec notamment troubles de l&#x2019;&#xE9;locution et de la d&#xE9;glutition)&#xA0;;</li>
<li>sympt&#xF4;mes cognitifs (troubles de la m&#xE9;moire, difficult&#xE9;s &#xE0; organiser les t&#xE2;ches multiples, &#xE0; manipuler les connaissances acquises, ralentissement du traitement de l&apos;information, d&#xE9;gradation des facult&#xE9;s cognitives aboutissant &#xE0; un syndrome de d&#xE9;mence de type sous-corticale)&#xA0;;</li>
<li>sympt&#xF4;mes psychiatriques (tr&#xE8;s grande vari&#xE9;t&#xE9; de troubles possibles&#xA0;: anxi&#xE9;t&#xE9;, d&#xE9;pression, d&#xE9;sinhibition, agressivit&#xE9;, agitation&#x2026;).</li>
</ul>




<p>George Huntington, m&#xE9;decin g&#xE9;n&#xE9;raliste du &#xA0;si&#xE8;cle originaire de Long Island (&#xC9;tats-Unis), fut l&#x2019;un des premiers &#xE0; d&#xE9;crire les sympt&#xF4;mes de la maladie qui portera par la suite son nom, lors d&#x2019;une conf&#xE9;rence prononc&#xE9;e le 15 f&#xE9;vrier 1872. Pendant cette conf&#xE9;rence, il distingua cette maladie rare, touchant les adultes, h&#xE9;r&#xE9;ditaire et incurable, de la chor&#xE9;e infantile d&#x2019;origine infectieuse, beaucoup plus fr&#xE9;quente, acquise et curable, que l&#x2019;on appelle aujourd&#x2019;hui chor&#xE9;e de Sydenham, et que l&#x2019;on a longtemps appel&#xE9;e danse de Saint-Guy.</p>
<p>Aujourd&#x2019;hui, il convient de l&#x2019;appeler &#xAB;&#xA0;maladie de Huntington&#xA0;&#xBB; et non &#xAB;&#xA0;chor&#xE9;e de Huntington&#xA0;&#xBB;, dans la mesure o&#xF9; le terme &#xAB;&#xA0;chor&#xE9;e&#xA0;&#xBB; d&#xE9;signait cette maladie seulement par l&apos;un de ses sympt&#xF4;mes moteurs (qui d&apos;ailleurs peut manquer dans le tableau d&apos;un malade), alors qu&apos;elle provoque en r&#xE9;alit&#xE9; tout un faisceau de sympt&#xF4;mes, lesquels constituent une maladie, pas une chor&#xE9;e.</p>

<p>La maladie de Huntington est une maladie rare dont la pr&#xE9;valence, stable, se maintient entre 5 &#xE0;  pour 100&#xA0;000 au sein de la population caucasienne. On compte environ  en France. Sa pr&#xE9;valence est plus basse dans la plupart des pays asiatiques, et particuli&#xE8;rement au Japon o&#xF9; elle se situe entre 0 et 5 pour .</p>
<p>Une pr&#xE9;valence plus importante que la moyenne mondiale a en revanche &#xE9;t&#xE9; observ&#xE9;e en Tasmanie et au Venezuela, autour du lac Maracaibo &#x2013; r&#xE9;gion o&#xF9; les recherches de terrain ont d&#x2019;ailleurs permis d&#x2019;aboutir &#xE0; la localisation de l&#x2019;anomalie du g&#xE8;ne responsable de la maladie au d&#xE9;but des ann&#xE9;es 1990.</p>

<p>Cette maladie se d&#xE9;clare chez les adultes &#xE2;g&#xE9;s en moyenne entre 35 et . L&#x2019;&#xE2;ge auquel elle se manifeste diff&#xE8;re consid&#xE9;rablement selon les individus. Il existe d&#x2019;ailleurs des formes plus rares de la maladie pr&#xE9;coces (moins de ), ou au contraire tardives (de 50 &#xE0; ).</p>
<p>La progression de la maladie suit un rythme et une forme extr&#xEA;mement diff&#xE9;rents d&#x2019;un individu &#xE0; l&#x2019;autre. Les &#xE9;tudes statistiques &#xE9;voquent une dur&#xE9;e en moyenne d&apos;une vingtaine d&#x2019;ann&#xE9;es depuis le d&#xE9;but des sympt&#xF4;mes moteurs jusqu&#x2019;aux stades les plus avanc&#xE9;s, lesquels impliquent de lourds handicaps moteurs et cognitifs.</p>
<p>Ses signes cliniques sont de trois types&#xA0;: moteurs, cognitifs et psychiatriques.</p>
<h3><span class="mw-headline" id="Troubles_moteurs.5B9.5D">Troubles moteurs</span></h3>
<ul>
<li><b>Chor&#xE9;e</b>&#xA0;: Elle est d&#xE9;finie par la <i></i> comme une &#xAB;&#xA0;succession de mouvements spontan&#xE9;s excessifs, abrupts, impr&#xE9;visibles et irr&#xE9;guliers&#xA0;&#xBB;. Le plus souvent, les malades en seraient inconscients. Au d&#xE9;but de la maladie, ces mouvements involontaires peuvent alors &#xEA;tre interpr&#xE9;t&#xE9;s comme de la nervosit&#xE9;, des tics, de la maladresse. Ils sont exacerb&#xE9;s par la fatigue, le stress, l&#x2019;&#xE9;tat &#xE9;motionnel. &#xC0; un stade plus avanc&#xE9;, la chor&#xE9;e peut gagner tout le corps, y compris les muscles respiratoires ou laryng&#xE9;s, provoquant alors dyspn&#xE9;e (difficult&#xE9;s de la respiration), dysarthrie (parole saccad&#xE9;e, de d&#xE9;bit irr&#xE9;gulier), troubles de d&#xE9;glutition&#x2026;</li>
<li><b>Autres anomalies motrices</b>&#xA0;: dystonie (mouvements anormaux distincts de la chor&#xE9;e), troubles de la coordination gestuelle, akin&#xE9;sie (difficult&#xE9; pour d&#xE9;clencher le mouvement), troubles oculomoteurs (par exemple&#xA0;: fermeture des yeux intempestive), impersistance motrice (incapacit&#xE9; &#xE0; maintenir une position fixe).</li>
</ul>
<p>La survenue de ces troubles entra&#xEE;ne des difficult&#xE9;s croissantes de la marche (par exemple pour descendre des escaliers) et de l&#x2019;&#xE9;quilibre.</p>
<h3><span class="mw-headline" id="Troubles_cognitifs.5B9.5D">Troubles cognitifs</span></h3>
<p>Les troubles cognitifs d&#xE9;butent discr&#xE8;tement. Ils ne commencent pas toujours en m&#xEA;me temps que les troubles moteurs, et s&#x2019;aggravent progressivement pour aboutir, au stade le plus avanc&#xE9; de la maladie, &#xE0; une d&#xE9;mence de type sous-corticale. On appelle ainsi la cat&#xE9;gorie de d&#xE9;mence qui implique des zones sp&#xE9;cifiques du cerveau (substance blanche, ganglions de la base, thalamus et hypothalamus) et qui se retrouve &#xE9;galement dans la maladie de Parkinson ou encore dans le syndrome de Korsakoff. Cette d&#xE9;mence, d&#x2019;installation tr&#xE8;s progressive, se manifeste essentiellement par un ralentissement de la pens&#xE9;e, des troubles de la m&#xE9;moire, de l&#x2019;attention (surtout des fonctions ex&#xE9;cutives qui sont impliqu&#xE9;es dans la r&#xE9;alisation des t&#xE2;ches complexes).</p>
<h3><span class="mw-headline" id="Sympt.C3.B4mes_comportementaux_et_psychiatriques.5B10.5D">Sympt&#xF4;mes comportementaux et psychiatriques</span></h3>
<p>Une tr&#xE8;s grande variabilit&#xE9; de troubles psychiatriques peut &#xEA;tre rencontr&#xE9;e, la survenue de l&#x2019;un ou l&#x2019;autre de ces troubles et leur intensit&#xE9; variant consid&#xE9;rablement d&#x2019;un malade &#xE0; l&#x2019;autre, mais aussi en interaction &#xE9;troite avec la situation dans laquelle il se trouve. Si l&#x2019;aggravation motrice et cognitive est corr&#xE9;l&#xE9;e &#xE0; l&#x2019;&#xE9;volution de la maladie, ce n&#x2019;est pas le cas des troubles psychiatriques que l&#x2019;on peut observer tr&#xE8;s en amont de la progression, comme la d&#xE9;pression et l&#x2019;anxi&#xE9;t&#xE9;, pour les voir appara&#xEE;tre ensuite seulement &#xE9;pisodiquement, voire s&#x2019;estomper dans certains cas.</p>
<p>Les sympt&#xF4;mes comportementaux et psychiatriques les plus fr&#xE9;quemment rencontr&#xE9;s sont la d&#xE9;pression, l&#x2019;irritabilit&#xE9; (avec agressivit&#xE9; selon les cas) et l&#x2019;apathie.</p>
<h3><span class="mw-headline" id="Autres_sympt.C3.B4mes">Autres sympt&#xF4;mes</span></h3>
<p>Troubles m&#xE9;taboliques, susceptibles de provoquer un amaigrissement du malade&#xA0;; troubles sphinct&#xE9;riens, troubles du sommeil&#x2026;</p>

<h3><span class="mw-headline" id="Forme_juv.C3.A9nile">Forme juv&#xE9;nile</span></h3>
<p>La forme juv&#xE9;nile de la maladie de Huntington est rare. Elle commence avant l&#x2019;&#xE2;ge de . Elle correspond &#xE0; un nombre &#xE9;lev&#xE9; de r&#xE9;p&#xE9;tition des nucl&#xE9;otides CAG (cytosine, ad&#xE9;nine et guanine) qui codent pour l&apos;acide amin&#xE9; glutamine (sup&#xE9;rieur ), dans le cadre du ph&#xE9;nom&#xE8;ne que l&#x2019;on appelle &#xAB;&#xA0;anticipation&#xA0;&#xBB; en g&#xE9;n&#xE9;tique, suivant lequel une augmentation du codon responsable de la maladie peut survenir au moment de la transmission h&#xE9;r&#xE9;ditaire de l&#x2019;anomalie.</p>
<p>La forme juv&#xE9;nile de la maladie de Huntington donne lieu &#xE0; des troubles cognitivo-comportementaux, entra&#xEE;nant des difficult&#xE9;s scolaires, et pouvant faire suspecter des pathologies psychiatriques, par exemple une schizophr&#xE9;nie. L&#x2019;&#xE9;pilepsie est fr&#xE9;quente. L&#x2019;&#xE9;volution est plus rapide que dans la forme classique de l&#x2019;adulte, notamment au niveau de la d&#xE9;t&#xE9;rioration cognitive.</p>
<h3><span class="mw-headline" id="Forme_tardive">Forme tardive</span></h3>
<p>Les formes tardives d&#xE9;butent apr&#xE8;s l&#x2019;&#xE2;ge de . Elles correspondent &#xE0; la pr&#xE9;sence d&#x2019;un nombre relativement faible de triplets CAG. Leur &#xE9;volution est la plupart du temps plus lente que les formes classiques.</p>

<p>La maladie de Huntington est une maladie g&#xE9;n&#xE9;tique et h&#xE9;r&#xE9;ditaire dont la transmission est autosomique dominante&#xA0;: il suffit qu&#x2019;un seul all&#xE8;le &#xAB;&#xA0;morbide&#xA0;&#xBB; soit pr&#xE9;sent pour que le ph&#xE9;notype soit transmis. Ce qui a pour cons&#xE9;quence que&#xA0;:</p>
<ul>
<li>les personnes saines ne transmettent pas la maladie (qui ne saute donc pas de g&#xE9;n&#xE9;ration)&#xA0;;</li>
<li>la probabilit&#xE9; pour une personne atteinte de transmettre le g&#xE8;ne est de 50&#xA0;% &#xE0; chaque conception&#xA0;; autrement dit une personne dont l&#x2019;un des parents est atteint a une probabilit&#xE9; de 50&#xA0;% d&#x2019;&#xEA;tre &#xE0; son tour affect&#xE9;e.</li>
</ul>
<p>La maladie de Huntington &#xE9;tant &#xE0; p&#xE9;n&#xE9;trance compl&#xE8;te, il est admis que le porteur de ce g&#xE8;ne d&#xE9;veloppera la maladie au cours de sa vie.
Son g&#xE8;ne (appel&#xE9; g&#xE8;ne <i>HD</i>) a &#xE9;t&#xE9; isol&#xE9; en 1993. Il est situ&#xE9; sur le  et son r&#xF4;le est de &#xAB;&#xA0;coder&#xA0;&#xBB; pour une grosse prot&#xE9;ine appel&#xE9;e Huntingtine, laquelle a pour fonction de r&#xE9;guler diverses fonctions cellulaires comme le trafic v&#xE9;siculaire et la s&#xE9;cr&#xE9;tion de facteurs neurotrophiques comme le BDNF.</p>
<h3><span class="mw-headline" id="Causes_g.C3.A9n.C3.A9tiques_de_la_maladie">Causes g&#xE9;n&#xE9;tiques de la maladie</span></h3>
<p>L&#x2019;anomalie g&#xE9;n&#xE9;tique qui provoque la maladie de Huntington est une augmentation, sup&#xE9;rieure &#xE0; la normale, de r&#xE9;p&#xE9;tition de trois nucl&#xE9;otides (C, A et G &#x2013; appel&#xE9; codon ou triplet CAG) au sein du g&#xE8;ne <i>HD</i>.</p>
<p>En situation normale, ce triplet CAG se r&#xE9;p&#xE8;te . La maladie de Huntington se d&#xE9;veloppe &#xE0; partir d&#x2019;une r&#xE9;p&#xE9;tition de CAG de  au moins.
</p>
<p><b>R&#xE9;p&#xE9;tition de CAG et expression de la maladie</b>, tableau de r&#xE9;partition:</p>
<table class="wikitable">
<tr>
<th>Nombre de r&#xE9;p&#xE9;titions de CAG</th>
<th>Classification</th>
<th>Expression de la maladie</th>
</tr>
<tr>
<td>&lt;28</td>
<td>Normal</td>
<td>Non affect&#xE9;</td>
</tr>
<tr>
<td>28-35</td>
<td>Interm&#xE9;diaire</td>
<td>Non affect&#xE9;</td>
</tr>
<tr>
<td>36-40</td>
<td>P&#xE9;n&#xE9;trance r&#xE9;duite</td>
<td>Variablement affect&#xE9;</td>
</tr>
<tr>
<td>&gt;40</td>
<td>P&#xE9;n&#xE9;trance compl&#xE8;te</td>
<td>Affect&#xE9;</td>
</tr>
</table>
<p><b>Corr&#xE9;lation de l&#x2019;&#xE2;ge du d&#xE9;but de la maladie et du nombre de CAG</b>&#xA0;: on observe que les personnes ayant un nombre de r&#xE9;p&#xE9;titions de CAG sup&#xE9;rieur &#xE0; 60 ont tendance &#xE0; d&#xE9;velopper la maladie tr&#xE8;s t&#xF4;t (moins de ). En ce qui concerne les personnes affect&#xE9;es par une r&#xE9;p&#xE9;tition de taille inf&#xE9;rieure, jusqu&#x2019;&#xE0; 55, la corr&#xE9;lation entre le nombre de r&#xE9;p&#xE9;titions de CAG et l&#x2019;&#xE2;ge des d&#xE9;buts, beaucoup plus faible, ne permet pas de pr&#xE9;voir l&#x2019;&#xE2;ge de d&#xE9;clenchement de la maladie.</p>

<p>La maladie de Huntington cause une atrophie progressive et importante des neurones au niveau des ganglions de la base &#x2013; zone profonde du cerveau impliqu&#xE9;e dans les fonctions motrices, oculomotrices, cognitives et limbiques. Aux stades tardifs, cette atrophie touche tout l&#x2019;enc&#xE9;phale (qui p&#xE8;se alors  de moins qu&#x2019;un cerveau moyen de -).</p>

<h3><span class="mw-headline" id="Le_diagnostic">Le diagnostic</span></h3>
<p>Le diagnostic est &#xE9;voqu&#xE9; devant des troubles moteurs impliquant les mouvements volontaires et involontaires, des troubles cognitifs ou de l&apos;humeur et une histoire familiale o&#xF9; la maladie est pr&#xE9;sente. La maladie peut toutefois &#xEA;tre absente de l&apos;histoire familiale dans des proportions variables pouvant aller jusqu&apos;&#xE0; 25&#xA0;% des cas.</p>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h3>
<p>Le diagnostic diff&#xE9;rentiel doit op&#xE9;rer une distinction entre cette maladie et les diff&#xE9;rentes maladies se manifestant par une d&#xE9;mence h&#xE9;r&#xE9;ditaire, ou par des mouvements chor&#xE9;iques, soit&#xA0;:</p>
<ul>
<li>D&#xE9;mence frontotemporale</li>
<li>Maladie de Huntington de </li>
<li>Formes g&#xE9;n&#xE9;tiques de la maladie d&apos;Alzheimer</li>
<li>Maladie de Creutzfeldt-Jakob</li>
<li>Neuroacanthocytose</li>
</ul>
<h3><span class="mw-headline" id="Les_diff.C3.A9rents_types_de_tests">Les diff&#xE9;rents types de tests</span></h3>
<p>L&#x2019;identification du g&#xE8;ne responsable de la maladie en 1993 a rendu possible l&#x2019;&#xE9;laboration d&#x2019;un test g&#xE9;n&#xE9;tique permettant de d&#xE9;celer la pr&#xE9;sence de ce g&#xE8;ne chez une personne &#xE0; risque, que cette derni&#xE8;re soit ou non symptomatique.</p>
<p>Ce test consiste en un pr&#xE9;l&#xE8;vement sanguin sur lequel est men&#xE9;e une &#xE9;tude g&#xE9;n&#xE9;tique visant &#xE0; compter le nombre de r&#xE9;p&#xE9;titions de CAG existant sur le locus du g&#xE8;ne concern&#xE9; par la MH. Cette proc&#xE9;dure se d&#xE9;roule dans le cadre d&#x2019;un protocole m&#xE9;dical strictement r&#xE9;gul&#xE9; par des &#xE9;quipes agr&#xE9;&#xE9;es et pluridisciplinaires en neurologie et g&#xE9;n&#xE9;tique (il existe une quinzaine de centres de d&#xE9;pistage en France).
Il peut &#xEA;tre effectu&#xE9; selon trois modalit&#xE9;s diff&#xE9;rentes selon la situation de la personne concern&#xE9;e&#xA0;:
Le conseil g&#xE9;n&#xE9;tique est charg&#xE9; d&apos;informer et d&apos;aider les personnes &#xE0; envisager de passer les tests g&#xE9;n&#xE9;tiques et est devenu un mod&#xE8;le pour d&apos;autres maladies g&#xE9;n&#xE9;tiquement dominantes.</p>
<ul>
<li>Le <b>diagnostic de confirmation</b> pose un diagnostic chez une personne qui est d&#xE9;j&#xE0; symptomatique. Pour les personnes qui ne connaissent pas leur statut g&#xE9;n&#xE9;tique avant de contracter la maladie, le diagnostic est habituellement &#xE9;voqu&#xE9; &#xE0; partir de l&#x2019;observation des sympt&#xF4;mes caract&#xE9;ristiques pr&#xE9;sents chez la personne, et confirm&#xE9; par la mise en &#xE9;vidence de l&apos;anomalie g&#xE9;n&#xE9;tique sur le pr&#xE9;l&#xE8;vement sanguin. Dans ce cadre-l&#xE0;, la d&#xE9;marche ne requiert pas une consultation pluridisciplinaire comme pour le diagnostic pr&#xE9;-symptomatique. Cependant, une telle confirmation g&#xE9;n&#xE9;tique est loin de repr&#xE9;senter une simple formalit&#xE9;, surtout pour les patients qui connaissent leur risque familial et redoutent depuis longtemps d&apos;&#xEA;tre un jour atteints par la maladie. Il est donc tr&#xE8;s important d&apos;&#xE9;viter toute pr&#xE9;cipitation, d&apos;accompagner les malades avant et apr&#xE8;s leur r&#xE9;sultat, et de ne pas leur d&#xE9;livrer un diagnostic sans propositions de prise en charge.</li>
</ul>
<ul>
<li>Le <b>diagnostic pr&#xE9;-symptomatique</b> concerne une personne qui n&#x2019;a pas de sympt&#xF4;me mais qui est &#xE0; risque du fait de la pr&#xE9;sence de la MH dans la famille.</li>
</ul>
<dl>
<dd>Que le r&#xE9;sultat soit positif ou n&#xE9;gatif, le fait de passer le test pr&#xE9;-symptomatique peut avoir des cons&#xE9;quences dramatiques dans la vie de la personne &#xE0; risque. Un adulte qui apprend soudainement qu&#x2019;il est &#xE0; risque peut trouver insupportable de rester dans le doute. Cet &#xE9;tat de stress majeur correspond &#xE0; une &#xE9;tape dans la prise de conscience de la situation, laquelle peut &#xE9;voluer avec le temps, parvenant &#xE0; s&#x2019;att&#xE9;nuer, &#xE0; mieux s&#x2019;articuler avec ce qui compose le reste de son existence. C&#x2019;est pourquoi il convient, avant de prendre toute d&#xE9;cision de passer le test, de s&#x2019;octroyer un long moment de r&#xE9;flexion, notamment soutenu par les &#xE9;quipes sp&#xE9;cialis&#xE9;es des protocoles, et &#xE9;ventuellement de diff&#xE9;rer sa d&#xE9;cision afin qu&#x2019;elle soit prise &#xE0; un moment qui ne corresponde pas &#xE0; un &#xE9;tat de choc.</dd>
<dd>Des enqu&#xEA;tes montrent qu&#x2019;une grande majorit&#xE9; de personnes &#xE0; risque d&#xE9;cident de ne pas faire le test&#xA0;: les personnes &#xE0; risque sont par exemple moins de 10&#xA0;% &#xE0; passer le test aux &#xC9;tats-Unis, ainsi qu&apos;en Europe, ce refus &#xE9;tant li&#xE9; &#xE0; l&apos;absence de traitement et aux cons&#xE9;quences psychologiques li&#xE9;es au d&#xE9;pistage pr&#xE9;-symptomatique. Le risque de suicide lors de l&apos;annonce de ce dernier n&apos;est d&apos;ailleurs pas n&#xE9;gligeable.</dd>
</dl>
<ul>
<li>Alternative au diagnostic pr&#xE9;-natal (DPN), le <b>diagnostic pr&#xE9;-implantatoire (DPI)</b> s&#x2019;adresse aux couples dont l&apos;un des membres est &#xAB;&#xA0;&#xE0; risque&#xA0;&#xBB;, et qui souhaitent conna&#xEE;tre le statut g&#xE9;n&#xE9;tique de leurs embryons, obtenus par f&#xE9;condation in vitro, avant leur implantation. Les embryons qui sont porteurs du g&#xE8;ne <i>HD</i> ne sont pas implant&#xE9;s. Ce diagnostic s&#x2019;adresse autant aux personnes &#xE0; risque qui ont d&#xE9;j&#xE0; fait le test et qui se savent porteuses, qu&#x2019;aux personnes qui ne souhaitent pas savoir, pour lesquelles on proc&#xE8;de alors par DPI d&#x2019;exclusion. En France, le DPI est r&#xE9;alis&#xE9; dans un nombre limit&#xE9; de centres agr&#xE9;&#xE9;s.</li>
</ul>

<p>Parall&#xE8;lement &#xE0; la recherche d&apos;approches curatives, plusieurs strat&#xE9;gies th&#xE9;rapeutiques sont aujourd&#x2019;hui utilis&#xE9;es pour soulager les sympt&#xF4;mes dans le cadre de traitements dits symptomatiques. Une prise en charge multidisciplinaire (neurologue, psychiatre, orthophoniste, kin&#xE9;sith&#xE9;rapeute, aides soignants,&#xA0;), coordonn&#xE9;e et r&#xE9;guli&#xE8;rement adapt&#xE9;e aux besoins &#xE9;volutifs de la maladie permet d&#x2019;am&#xE9;liorer le bien &#xEA;tre du malade.</p>
<ul>
<li><b>Traitement m&#xE9;dicamenteux</b> (psychotropes), par le psychiatre et/ou le neurologue. Diff&#xE9;rents types de m&#xE9;dicaments sont propos&#xE9;s au malade, en fonction de ses sympt&#xF4;mes et en tenant compte de leurs potentiels effets secondaires&#xA0;:</li>
</ul>
<dl>
<dd>&#x2013; pour att&#xE9;nuer les mouvements anormaux, essentiellement des neuroleptiques&#xA0;: , Risp&#xE9;ridone, Olanzapine&#xA0;;</dd>
<dd>&#x2013; pour les sympt&#xF4;mes d&#xE9;pressifs&#xA0;: Citalopram, Fluox&#xE9;tine&#xA0;;</dd>
<dd>&#x2013; d&#x2019;autres psychotropes peuvent &#xEA;tre &#xE9;galement propos&#xE9;s en contre point, notamment pour r&#xE9;guler l&#x2019;humeur, l&#x2019;anxi&#xE9;t&#xE9;, le sommeil, l&#x2019;app&#xE9;tit, les addictions &#xE9;ventuellement associ&#xE9;es.</dd>
</dl>
<ul>
<li><b>Suivi neurologique r&#xE9;gulier</b>&#xA0;: pour &#xE9;valuer l&#x2019;&#xE9;volution de la maladie et adapter en permanence les diff&#xE9;rents soins.</li>
<li><b>Suivi orthophonique r&#xE9;gulier</b>&#xA0;: pour les troubles de l&apos;articulation et de la voix (dysarthrie), pour les troubles de la d&#xE9;glutition et les troubles cognitifs (m&#xE9;moire, attention, flexibilit&#xE9;)</li>
<li><b>Suivi di&#xE9;t&#xE9;tique r&#xE9;gulier</b>&#xA0;: pour les difficult&#xE9;s de la dysphagie et mise en place d&apos;une alimentation ent&#xE9;rale (si n&#xE9;cessaire).</li>
<li><b>Suivi kin&#xE9;sith&#xE9;rapique et psychomoteur r&#xE9;gulier</b>&#xA0;: pour les troubles moteurs et de l&#x2019;&#xE9;quilibre.</li>
<li><b>Prise en charge psychosociale</b>&#xA0;: &#xE0; partir d&#x2019;un certain d&#xE9;veloppement des troubles, l&#x2019;intervention de travailleurs sociaux est indispensable pour adapter la situation du malade, l&#x2019;aider dans sa vie quotidienne &#xE0; domicile, organiser les soins,&#xA0; Le psychologue est &#xE9;galement requis pour &#xE9;valuer la d&#xE9;tresse des malades et de ses proches, et chercher les am&#xE9;nagements &#xE0; mettre en &#x153;uvre pour les soulager.</li>
</ul>
<p>De nature chronique et &#xE9;volutive, la maladie affecte le bien &#xEA;tre du malade qui peut cependant &#xEA;tre soulag&#xE9; significativement par une prise en charge soutenue et adapt&#xE9;e, permettant des moments de r&#xE9;pit. Au contraire, une prise en charge inadapt&#xE9;e, incompl&#xE8;te, interrompue, entra&#xEE;ne imm&#xE9;diatement un surcro&#xEE;t de sympt&#xF4;mes. Une aide psychologique peut &#xE9;galement &#xEA;tre mobilis&#xE9;e pour soutenir les proches. La pr&#xE9;sence et l&#x2019;action d&#x2019;associations de malades et de proches permet enfin de renforcer et de potentialiser l&#x2019;accompagnement des malades et de leurs proches, ainsi que de dynamiser la recherche th&#xE9;rapeutique. Ces organisations d&apos;entraide, dont la premi&#xE8;re a &#xE9;t&#xE9; fond&#xE9;e dans les ann&#xE9;es 1960, augmentent en nombre. Elles travaillent pour accro&#xEE;tre la sensibilit&#xE9; du public, pour fournir un soutien aux individus et &#xE0; leurs familles et pour promouvoir la recherche. Aux &#xC9;tats-Unis, ces organisations ont jou&#xE9; un r&#xF4;le primordial dans la recherche du g&#xE8;ne en 1993.</p>

<p>Plusieurs pistes sont explor&#xE9;es.</p>
<p>Des voies de th&#xE9;rapies g&#xE9;niques sont  en cours d&#x2019;exploration et d&#x2019;exp&#xE9;rimentation sur des animaux&#xA0;: chiens (beagles), mouches et souris transg&#xE9;niques. Ces th&#xE9;rapies cherchent &#xE0; intervenir tr&#xE8;s en amont du d&#xE9;veloppement de la maladie, soit pour prot&#xE9;ger la prot&#xE9;ine alt&#xE9;r&#xE9;e par la maladie de mani&#xE8;re &#xE0; ce qu&#x2019;elle ne soit pas alt&#xE9;r&#xE9;e (neuroprotection), soit en visant la &#xAB;&#xA0;r&#xE9;paration&#xA0;&#xBB; de la cellule alt&#xE9;r&#xE9;e (r&#xE9;paration cellulaire). En particulier, l&apos;inhibition de la production de huntingtine par le ARN anti-sens serait prometteur.</p>
<p>En 2015, une &#xE9;quipe de chercheurs men&#xE9;e par Nathalie Cartier publient des r&#xE9;sultats prometteurs sur un nouveau traitement par th&#xE9;rapie g&#xE9;nique qui vise la voie du cholest&#xE9;rol c&#xE9;r&#xE9;bral.</p>
<p>Dans le cas de la neuroprotection, il s&#x2019;agit d&#x2019;emp&#xEA;cher la maladie d&#x2019;alt&#xE9;rer le codage du g&#xE9;nome, en utilisant un agent ADN susceptible de la neutraliser.</p>
<p>Dans le cas de la r&#xE9;paration cellulaire, il s&#x2019;agit d&#x2019;implanter des neurones issus d&#x2019;embryon humain dans le  affect&#xE9; du malade. Cette approche, qui aurait montr&#xE9; des r&#xE9;sultats encourageants, doit cependant faire face &#xE0; une s&#xE9;rie de probl&#xE8;mes pratiques et &#xE9;thiques.</p>


<p>Certaines personnalit&#xE9;s telles que Sophie Daumier, Philippe Bedos (fils de Sophie Daumier) et Woody Guthrie (apr&#xE8;s sa m&#xE8;re) ont &#xE9;t&#xE9; atteints de la maladie de Huntington.</p>

<h3><span class="mw-headline" id="Litt.C3.A9rature">Litt&#xE9;rature</span></h3>
<ul>
<li><i>Le Test</i>. Autobiographie de Jean Bar&#xE9;ma (&#xE9;ditions Latt&#xE8;s, 2002). Jean Bar&#xE9;ma (nom d&apos;emprunt) raconte la trajectoire qui l&apos;am&#xE8;ne &#xE0; faire le test de d&#xE9;pistage de la maladie.</li>
<li><i> avant ma mort</i>, par Fr&#xE9;d&#xE9;ric B. R&#xE9;cit autobiographique.</li>
<li><i>Une chance sur deux</i>. Journal &#xAB;&#xA0;intime&#xA0;&#xBB; accompagnant le test pr&#xE9;symptomatique de l&apos;auteur.</li>
<li> Alice Wexler, <i></i>, , 1995. Retrace l&apos;histoire de la maladie et surtout de la &#xAB;&#xA0;d&#xE9;couverte&#xA0;&#xBB; du g&#xE8;ne en 1993. Document incontournable sur la mani&#xE8;re dont une famille a pu saisir les autorit&#xE9;s et les chercheurs pour faire progresser la connaissance sur la maladie.</li>
<li> Alice Wexler, <i></i> , 2008. Histoire de la maladie et de la mani&#xE8;re dont elle a &#xE9;t&#xE9; &#xAB;&#xA0;d&#xE9;couverte&#xA0;&#xBB; par Georges Huntington, &#xE0; , au &#xA0;si&#xE8;cle.</li>
</ul>
<h3><span class="mw-headline" id="Documentaires_et_fictions_au_cin.C3.A9ma">Documentaires et fictions au cin&#xE9;ma</span></h3>
<ul>
<li><i>Maudit g&#xE8;ne</i>, un documentaire de Anne Georget (2007). La r&#xE9;alisatrice suit le quotidien d&apos;une famille touch&#xE9;e par la maladie et donne la parole &#xE0; des m&#xE9;decins et chercheurs travaillant sur cette maladie.</li>
<li><i>La Pieuvre</i>, un documentaire de Laetitia Carton (2009, ). Dans la famille de Laetitia, on apprend &#xE0; grandir et vivre avec la maladie de Huntington. Depuis plus de sept g&#xE9;n&#xE9;rations, la maladie a emport&#xE9; beaucoup des membres de sa famille, dont son grand-p&#xE8;re et aujourd&apos;hui sa m&#xE8;re. La r&#xE9;alisatrice a grandi avec la peur de la maladie, il existe aujourd&#x2019;hui un test pour savoir si elle est porteuse du g&#xE8;ne.</li>
<li><i>Darkness, un film de Jaume Balaguero (2002). Le personnage principal est atteint du syndr&#xF4;me de Huntington.</i></li>
</ul>
<h3><span class="mw-headline" id="Fictions_t.C3.A9l.C3.A9vis.C3.A9es">Fictions t&#xE9;l&#xE9;vis&#xE9;es</span></h3>
<ul>
<li><i>&#xA0;House</i>. Le &#xA0;Remy Hadley <i>alias</i> Num&#xE9;ro Treize, personnage apparu &#xE0; partir de la , voit sa m&#xE8;re et son fr&#xE8;re atteints de la maladie. Elle effectue le test en fin de saison. Celui-ci s&apos;&#xE9;tant r&#xE9;v&#xE9;l&#xE9; positif, elle fait face &#xE0; sa maladie dans la  en effectuant des tests cliniques avec le docteur Eric Foreman afin d&apos;en d&#xE9;terminer l&apos;&#xE9;volution. Dans la , House se propose pour l&apos;aider &#xAB;&#xA0;&#xE0; la fin&#xA0;&#xBB; (suicide assist&#xE9;).</li>
<li><i>Scrubs</i>. Une des patientes du &#xA0;Dorian (Zach Braff), dans le dernier &#xE9;pisode de la , est emmen&#xE9;e &#xE0; l&apos;h&#xF4;pital par son voisin et montre des signes de d&#xE9;mence visant son fils Dan, qu&apos;elle ne reconna&#xEE;t plus. Dan d&#xE9;cide quant &#xE0; lui de ne pas faire les tests de d&#xE9;pistage pour la maladie lorsqu&apos;on lui annonce les sympt&#xF4;mes et les &#xE9;volutions de la maladie.</li>
<li><i>Grey&apos;s Anatomy</i>,  . Une patiente dont la m&#xE8;re est morte de la maladie doit subir une intervention chirurgicale. Elle sait qu&apos;elle a le g&#xE8;ne de la maladie et est victime d&apos;un premier sympt&#xF4;me&#xA0;: un tremblement incontr&#xF4;l&#xE9; de la main droite.</li>
<li><i>Private Practice</i>,  . Une patiente cherche &#xE0; savoir si elle poss&#xE8;de cette maladie en faisant des tests &#xE0; l&apos;Ocean Wellness gr&#xE2;ce &#xE0; l&apos;aide du m&#xE9;decin Addison Montgomery (Kate Walsh).</li>
<li><i>Quatre filles et un jean</i>, de Ann Brashares. Une des quatre filles, Tibby en est atteinte et succombe.</li>
<li><i>Breaking Bad</i>,  . Walter White rappelle &#xE0; son fils Walter White Jr que son propre p&#xE8;re &#xE9;tait atteint de la Chor&#xE9;e de Huntington.</li>
<li><i>Revenge</i>. Conrad Grayson est atteint de cette maladie &#xE0; partir de la saison 3.</li>
</ul>


<h3><span class="mw-headline" id="Bibliographie_.28scientifique.29">Bibliographie (scientifique)</span></h3>
<ul>
<li> Brendan Haigh, Mahbubul Huq, Michael R Hayden,   ().  1993-2005 </li>
<li>JF Gusella, ME MacDonald, JM Lee (2014) <i>Genetic Modifiers of Huntington&apos;s Disease (GeM-HD) Consortium.</i> Movement Disorders, Cell 162, 516&#x2013;526 25 ao&#xFB;t 2014&#xA0;; DOI: 10.1002/mds.26001 ().</li>
</ul>


<ul>
<li>&#xA0;: Centre de r&#xE9;f&#xE9;rence sur la maladie de Huntington CHU Henri Mondor AP-HP (Cr&#xE9;teil 94).</li>
<li>&#xA0;: f&#xE9;d&#xE9;ration d&apos;&#xE9;quipes de recherche et de soin sur la maladie de Huntington.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>