<h1>Hypomanie</h1>
<p>L&#x2019;<b>hypomanie</b> (litt&#xE9;ralement, &#xAB;&#xA0;sous-manie&#xA0;&#xBB;) est un &#xE9;tat psychiatrique caract&#xE9;ris&#xE9; par un trouble de l&apos;humeur, laquelle peut &#xEA;tre irritable, excit&#xE9;e, persistante et omnipr&#xE9;sente, ainsi que par des pens&#xE9;es et des comportements concomitants. Un individu atteint d&apos;hypomanie, appel&#xE9; hypomaniaque, poss&#xE8;de en g&#xE9;n&#xE9;ral un besoin moins important de dormir et/ou de se reposer, est tr&#xE8;s extraverti, tr&#xE8;s comp&#xE9;titif, et manifeste une &#xE9;nergie d&#xE9;bordante. Contrairement aux maniaques, ils sont r&#xE9;guli&#xE8;rement productifs et ne pr&#xE9;sentent pas de sympt&#xF4;mes psychotiques. Une forme moins marqu&#xE9;e d&apos;hypomanie est l&apos;.</p>
<p>Un nombre important d&apos;individus poss&#xE9;dant une cr&#xE9;ativit&#xE9; &#xE9;lev&#xE9;e ont rapport&#xE9; avoir des sympt&#xF4;mes de bipolarit&#xE9; ; on s&#x2019;aper&#xE7;oit n&#xE9;anmoins de plus en plus que ce sont des hyperactifs (TDAH), et qu&#x2019;ils affirment en &#xEA;tre tributaires. Les hypomaniaques sont &#xE9;galement davantage sujets &#xE0; l&apos;hypersexualit&#xE9;.</p>




<p>Concept isol&#xE9; par Karl Ludwig Kahlbaum en 1882, l&apos;hypomanie est &#xE9;galement un effet secondaire d&#xFB; &#xE0; la prise de substances m&#xE9;dicamenteuses, souvent &#x2014; mais pas toujours &#x2014; utilis&#xE9;es en psycho-pharmacoth&#xE9;rapie. Les patients souffrant d&apos;une forte d&#xE9;pression atteints d&apos;hypomanie sous l&apos;effet des m&#xE9;dicaments (par exemple) peuvent exposer une forme de trouble bipolaire non-cat&#xE9;goris&#xE9;e.</p>

<p>Souvent chez les patients ayant fait l&apos;exp&#xE9;rience d&apos;un premier &#xE9;pisode d&apos;hypomanie (qui peut avoir un niveau moyen &#xE0; mod&#xE9;r&#xE9;) &#x2014; g&#xE9;n&#xE9;ralement sans sympt&#xF4;mes psychotiques apparents &#x2014; il existerait un ant&#xE9;c&#xE9;dent d&#xE9;pressif qui aurait pu conduire &#xE0; des sympt&#xF4;mes maniaques, ceux-ci survenant commun&#xE9;ment durant l&apos;adolescence. Les patients peuvent possiblement exposer des changements d&apos;humeur et le trouble bipolaire d&#xE9;j&#xE0; install&#xE9; pourrait ne pas &#xEA;tre diagnostiqu&#xE9; malgr&#xE9; une phase maniaque/hypomaniaque &#xE9;vidente.</p>
<p>L&apos;hypomanie peut &#xE9;galement survenir en tant qu&apos;effet secondaire d&#xFB; &#xE0; la prise de substances m&#xE9;dicamenteuses prescrites pour des conditions/maladies autres que psychologiques. Par cons&#xE9;quent, dans le cas d&apos;&#xE9;pisodes hypomaniaque caus&#xE9;s par des m&#xE9;dicaments chez les patients atteints de d&#xE9;pression unipolaire, l&apos;hypomanie pourrait presque &#xEA;tre invariablement &#xE9;limin&#xE9; en diminuant le dosage m&#xE9;dicamenteux, en sevrant enti&#xE8;rement le m&#xE9;dicament ou en changeant de m&#xE9;dicament si la prise ne peut &#xEA;tre arr&#xEA;t&#xE9;e.</p>
<p>Certains, comme le psychologue John Gartner, expliquent que l&apos;hypomanie est mieux per&#xE7;ue en tant que temp&#xE9;rament non-pathologique plut&#xF4;t qu&apos;en &#xE9;pisode d&apos;une maladie mentale. Le DSM, cependant, d&#xE9;finit clairement l&apos;hypomanie en tant que comportement aberrant.</p>

<p>Le Manuel diagnostique et statistique des troubles mentaux (DSM--TR) d&#xE9;finit l&apos;&#xE9;pisode hypomaniaque durant une dur&#xE9;e de quatre jours, impliquant une humeur positive ainsi que trois des sympt&#xF4;mes suivants OU une humeur irritable ainsi que quatre des sympt&#xF4;mes suivants&#xA0;:</p>
<ul>
<li>Trouble du langage possible mais peu r&#xE9;pandu;</li>
<li>estime de soi &#xE9;lev&#xE9;e ou m&#xE9;galomanie&#xA0;;</li>
<li>aucune envie de dormir&#xA0;;</li>
<li>changements rapides de sujets lorsque le patient communique&#xA0;;</li>
<li>facilement distrait et d&#xE9;ficit de l&apos;attention similaire au trouble du d&#xE9;ficit de l&apos;attention&#xA0;;</li>
<li>forte agitation psychomotrice&#xA0;;</li>
<li>forte implication dans des activit&#xE9;s qui peuvent avoir de tr&#xE8;s fortes cons&#xE9;quences potentielles psychosociales ou physiques.</li>
</ul>

<p>Un grand nombre d&#x2019;entrepreneurs sont qualifi&#xE9;s d&apos;hypomaniaques, marqu&#xE9;s par un besoin moindre de dormir, une hyper-comp&#xE9;titivit&#xE9; et une hyper-productivit&#xE9;.</p>
<h3><span class="mw-headline" id="Cas_notoires">Cas notoires</span></h3>




<ul>

<li>  selon le </li>
</ul>

<ul>
<li>Trouble de la personnalit&#xE9; histrionique</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>