<h1>Hypocondrie</h1>

<p>L&#x2019;<b>hypocondrie</b> (ou <b>trouble hypocondriaque</b>) est un syndrome caract&#xE9;ris&#xE9; par une peur et anxi&#xE9;t&#xE9; excessives et bouleversantes concernant la sant&#xE9; et le bon fonctionnement du corps d&apos;un individu. Une &#xE9;coute obsessionnelle de son corps am&#xE8;ne l&apos;hypocondriaque &#xE0; interpr&#xE9;ter la moindre observation comme le signe d&apos;une maladie grave. Le <i>Manuel diagnostique et statistique des troubles mentaux</i> (DSM--TR) d&#xE9;finit ce trouble, &#xAB;&#xA0;hypocondrie&#xA0;&#xBB;, en tant que trouble somatoforme, et une &#xE9;tude montre que 3&#xA0;% des patients plac&#xE9;s en soin souffrent de ce type de trouble. Dans la litt&#xE9;rature, un exemple typique d&apos;hypocondrie est le narrateur dans <i>Trois hommes dans un bateau</i> de Jerome K. Jerome, qui, en lisant un dictionnaire m&#xE9;dical, se d&#xE9;couvre &#xAB;&#xA0;toutes&#xA0;&#xBB; les maladies qui y sont d&#xE9;crites &#xE0; l&apos;exception de l&apos;inflammation de la rotule. Un autre exemple notable est Argan, le personnage principal de la pi&#xE8;ce <i>Le Malade imaginaire</i> &#xE9;crite par Moli&#xE8;re.</p>




<p>Du latin <i></i>, du grec <i></i> (sous), et <i></i> (cartilage des c&#xF4;tes). Le terme &#xAB;&#xA0;m&#xE9;lancolie hypocondriaque&#xA0;&#xBB; est attest&#xE9; depuis le &#xA0;si&#xE8;cle et concernait &#xE0; l&apos;origine des individus ayant des douleurs dans la zone situ&#xE9;e sous le cartilage des c&#xF4;tes droites (partie du corps appel&#xE9;e les hypocondres), qui ne pouvait &#xEA;tre palp&#xE9;e par les m&#xE9;decins. La connaissance du corps humain &#xE9;tant alors peu d&#xE9;velopp&#xE9;e, ils &#xE9;taient donc pris pour des individus souffrant d&apos;une maladie fictive. Ces douleurs &#xE9;taient tr&#xE8;s souvent dues &#xE0; des coliques v&#xE9;siculaires, ou des calculs biliaires. Des individus souffrant de ces  allaient chez les m&#xE9;decins qui, incapables de palper ou d&apos;observer sous cette masse osseuse et cartilagineuse que sont les c&#xF4;tes, ne voyaient rien d&apos;anormal.</p>
<p>L&apos;hypocondrie est d&#xE9;finie par une . Cette d&#xE9;finition doit &#xEA;tre compl&#xE9;t&#xE9;e par un &#xE9;l&#xE9;ment central de l&apos;hypocondrie qui la diff&#xE9;rencie par exemple des formes n&#xE9;vrotiques, hyst&#xE9;rie de conversion ou &#xAB;&#xA0;trouble somatoforme&#xA0;&#xBB; dans l&apos;approche DSM ou CIM&#xA0;: le patient a  (Jules Cotard).</p>

<p>Une hypocondrie &#xAB;&#xA0;n&#xE9;vrotique&#xA0;&#xBB;, o&#xF9; il est question des inqui&#xE9;tudes quant &#xE0; la sant&#xE9; somatique, est distingu&#xE9;e d&apos;une hypocondrie &#xAB;&#xA0;psychotique&#xA0;&#xBB; o&#xF9; il ne s&apos;agit pas simplement d&apos;inqui&#xE9;tudes mais de certitudes quant &#xE0; la pr&#xE9;sence d&apos;une maladie.</p>
<p>L&apos;hypocondrie est d&#xE9;finie par le DSM- d&apos;apr&#xE8;s les crit&#xE8;res suivants&#xA0;:</p>
<ol>
<li>pr&#xE9;occupation centr&#xE9;e sur la crainte ou l&apos;id&#xE9;e d&apos;&#xEA;tre atteint d&apos;une maladie grave, fond&#xE9;e sur l&apos;interpr&#xE9;tation erron&#xE9;e par le sujet de sympt&#xF4;mes physiques&#xA0;;</li>
<li>pr&#xE9;occupation qui persiste malgr&#xE9; un bilan m&#xE9;dical appropri&#xE9; et rassurant&#xA0;;</li>
<li>croyance expos&#xE9;e dans le crit&#xE8;re A qui ne rev&#xEA;t pas une intensit&#xE9; d&#xE9;lirante (comme dans le trouble d&#xE9;lirant, type somatique) et ne se limite pas &#xE0; une pr&#xE9;occupation centr&#xE9;e sur l&apos;apparence (comme dans le trouble&#xA0;: peur d&apos;une dysmorphie corporelle)&#xA0;;</li>
<li>pr&#xE9;occupation qui est &#xE0; l&apos;origine d&apos;une souffrance cliniquement significative ou d&apos;une alt&#xE9;ration du fonctionnement social, professionnel ou dans d&apos;autres domaines importants&#xA0;;</li>
<li>dur&#xE9;e de la perturbation est d&apos;au moins six mois&#xA0;;</li>
<li>pr&#xE9;occupation qui n&apos;est pas mieux expliqu&#xE9;e par une anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e, un trouble obsessionnel-compulsif, un trouble panique, un &#xE9;pisode d&#xE9;pressif majeur, une angoisse de s&#xE9;paration ou un autre trouble somatoforme.</li>
</ol>
<p>Le sujet hypocondriaque vit dans la crainte ou l&apos;id&#xE9;e d&#x2019;&#xEA;tre atteint d&apos;une maladie grave. Il est persuad&#xE9; de poss&#xE9;der des signes ou sympt&#xF4;mes pr&#xE9;tendument ind&#xE9;tectables par les m&#xE9;decins. La pr&#xE9;occupation peut concerner soit certaines fonctions corporelles comme le rythme cardiaque, la transpiration, le transit digestif, soit des perturbations physiques mineures comme une petite plaie ou une toux occasionnelle, soit des sensations physiques vagues et ambigu&#xEB;s (le c&#x153;ur fatigu&#xE9;, les veines douloureuses). Il attribue ces signes ou sympt&#xF4;mes &#xE0; la maladie qu&#x2019;il soup&#xE7;onne et s&apos;inqui&#xE8;te de sa signification.</p>
<p>Cette maladie est classiquement consid&#xE9;r&#xE9;e comme une affection de l&#x2019;adulte, bien qu&#x2019;elle puisse appara&#xEE;tre chez l&apos;adolescent. Chez l&#x2019;un comme chez l&#x2019;autre, des inqui&#xE9;tudes et des plaintes douloureuses sont exprim&#xE9;es, les visites chez le m&#xE9;decin sont tr&#xE8;s fr&#xE9;quentes, ainsi que des examens m&#xE9;dicaux approfondis. Malgr&#xE9; les r&#xE9;sultats toujours n&#xE9;gatifs, certains malades vont parfois jusqu&#x2019;&#xE0; r&#xE9;clamer une intervention chirurgicale pour r&#xE9;parer un d&#xE9;faut qu&#x2019;ils attribuent &#xE0; une partie de leur corps. Leur conviction est redoutable et leur certitude est difficile &#xE0; &#xE9;branler.</p>

<p>La cybercondrie est un terme familier d&apos;hypocondrie chez les individus qui ont cherch&#xE9; des conditions m&#xE9;dicales sur Internet. Les m&#xE9;dias tels qu&apos;Internet ou la t&#xE9;l&#xE9;vision conduisent parfois &#xE0; l&apos;hypocondrie, y compris dans les publicit&#xE9;s exposant le cancer et la scl&#xE9;rose en plaques.</p>
<p>Des &#xE9;tudes familiales sur l&apos;hypocondrie ne montrent aucune transmission g&#xE9;n&#xE9;tique du trouble. Cependant, certains individus souffrent de troubles somatiques et de troubles anxieux g&#xE9;n&#xE9;ralis&#xE9;s dans la plupart des cas. D&apos;autres &#xE9;tudes montrent que des patients atteindraient un haut risque d&apos;hypocondrie si ceux-ci atteignaient une fr&#xE9;quence somatoforme.</p>
<p>Certaines anxi&#xE9;t&#xE9;s et d&#xE9;pressions pourraient faire suite &#xE0; des probl&#xE8;mes neurochimiques li&#xE9;s &#xE0; la s&#xE9;rotonine et la noradr&#xE9;naline. Les sympt&#xF4;mes physiques chez les individus souffrant d&apos;anxi&#xE9;t&#xE9; et de d&#xE9;pression sont des sympt&#xF4;mes r&#xE9;els, et pourraient &#xEA;tre d&#xE9;clench&#xE9;s par des changements neurologiques. Par exemple, trop de noradr&#xE9;naline pourrait r&#xE9;sulter &#xE0; de s&#xE9;v&#xE8;res troubles de peurs paniques dont les sympt&#xF4;mes impliqueraient des palpitations &#xE9;lev&#xE9;es, transpiration, peur et difficult&#xE9;s respiratoires. Trop peu de s&#xE9;rotonine peuvent r&#xE9;sulter en une forte d&#xE9;pression, accompagn&#xE9; de trouble du sommeil, une forte fatigue et typiquement une intervention m&#xE9;dicale.</p>

<p>Il existe trois formes d&#x2019;hypocondrie, la premi&#xE8;re est la forme n&#xE9;vrotique. Dans ce cas, le malade est conscient de sa maladie. Il pr&#xE9;sente g&#xE9;n&#xE9;ralement une asth&#xE9;nie, des angoisses &#xE0; propos de telle ou telle affection (par exemple un cancer ou une tumeur). Ce sont des crises d&#x2019;angoisse dans lesquelles il ressent le besoin de voir d&#x2019;urgence un m&#xE9;decin, ces crises peuvent &#xEA;tre fr&#xE9;quentes.</p>
<p>La deuxi&#xE8;me est la forme d&#xE9;mentielle qui se caract&#xE9;rise par une d&#xE9;t&#xE9;rioration de l&#x2019;individu avec s&#xE9;nilit&#xE9; et ralentissement psychomoteur.</p>
<p>La derni&#xE8;re est la forme psychotique. La conviction est alors in&#xE9;branlable, prenant la forme d&apos;une id&#xE9;e d&#xE9;lirante, le sujet n&apos;a pas conscience du trouble. Il souffre d&#x2019;hallucinations qui peuvent aboutir &#xE0; de v&#xE9;ritables d&#xE9;lires du sch&#xE9;ma corporel associ&#xE9;s &#xE0; des images de mort ou de possession par des animaux ou des d&#xE9;mons, des sensations d&#x2019;amputation partielle ou totale des organes. Ce type de trouble est notamment observ&#xE9; chez les individus souffrant du syndrome de Cotard.</p>

<p>De r&#xE9;centes &#xE9;tudes scientifiques ont d&#xE9;montr&#xE9; que la psychoth&#xE9;rapie cognitivo-comportementale (TCC) et l&apos;inhibiteur s&#xE9;lectif de la recapture de la s&#xE9;rotonine (ISRS,  fluox&#xE9;tine et parox&#xE9;tine) sont des traitements efficaces contre l&apos;hypocondrie comme il est montr&#xE9; dans certains essais cliniques. Le TCC, une aide psycho-&#xE9;ducationnelle par discussion, aide l&apos;hypocondriaque &#xE0; canaliser son anxi&#xE9;t&#xE9; face aux divers troubles qu&apos;il ressent.</p>

<p>La vision b&#xE9;havioriste qu&apos;ont adopt&#xE9;e les sch&#xE8;mes de classification du DSM et de la CIM sur ce trouble est nettement controvers&#xE9;e parce qu&apos;elle ne fait pas la diff&#xE9;rence entre un trouble de type &#xAB;&#xA0;hyst&#xE9;riforme&#xA0;&#xBB; qui ne comporte pas d&apos;alt&#xE9;ration &#xE0; la r&#xE9;alit&#xE9;, le patient convertit son mal-&#xEA;tre psychique en mal-&#xEA;tre physique alors que l&apos;hypocondriaque est convaincu contre toute &#xE9;vidence qu&apos;il souffre d&apos;un trouble. Pour ce dernier cas, il s&apos;agit d&apos;un quasi-d&#xE9;lire mais pas pour le premier qui conserve un lien pr&#xE9;serv&#xE9; &#xE0; la r&#xE9;alit&#xE9;.</p>

<p>L&apos;hypocondrie caract&#xE9;rise de nombreux personnages fictifs&#xA0;:</p>
<ul>
<li><i>Confession d&apos;un hypocondriaque Christophe Ruaults</i>&#xA0;: Christophe Ruaults est journaliste et&#x2026; hypocondriaque.</li>
<li><i>Le Malade imaginaire</i> (1673), pi&#xE8;ce de th&#xE9;&#xE2;tre de Moli&#xE8;re&#xA0;: le personnage principal, Argan, est constamment persuad&#xE9; qu&apos;il est atteint de diff&#xE9;rents maux.</li>
<li><i>Dr&#xF4;le de couple</i> (1968), film am&#xE9;ricain r&#xE9;alis&#xE9; par Gene Saks&#xA0;: le personnage jou&#xE9; par Jack Lemmon, Felix Ungar, est hypocondriaque et obs&#xE9;d&#xE9; par la propret&#xE9;.</li>
<li><i>La Conjuration des imb&#xE9;ciles</i> (1980), roman de John Kennedy Toole&#xA0;: le personnage principal, Ignatius J. Reilly, est hypocondriaque, et constamment tourment&#xE9; par son anneau pylorique.</li>
<li><i>Marche &#xE0; l&apos;ombre</i> (1984), film fran&#xE7;ais r&#xE9;alis&#xE9; par Michel Blanc&#xA0;: l&apos;un des deux personnages principaux, Denis (incarn&#xE9; par Michel Blanc), est hypocondriaque.</li>
<li><i>Hannah et ses s&#x153;urs</i> (1986), film am&#xE9;ricain r&#xE9;alis&#xE9; par Woody Allen&#xA0;: l&apos;un des personnages, Mickey (incarn&#xE9; par Woody Allen), est hypocondriaque.</li>
<li><i></i> (1991), film am&#xE9;ricain r&#xE9;alis&#xE9; par Howard Zieff&#xA0;: Veda est une petite fille hypocondriaque.</li>
<li><i>Le fabuleux destin d&apos;Am&#xE9;lie Poulain</i> (2001), film fran&#xE7;ais r&#xE9;alis&#xE9; par Jean-Pierre Jeunet&#xA0;: Georgette (Isabelle Nanty) est hypocondriaque.</li>
<li><i>Madagascar</i> (2005), film d&apos;animation am&#xE9;ricain r&#xE9;alis&#xE9; par Eric Darnell et Tom McGrath&#xA0;: Melman est une girafe m&#xE2;le hypocondriaque.</li>
<li><i>Ol&#xE9; !</i> (2005), film fran&#xE7;ais r&#xE9;alis&#xE9; par Florence Quentin&#xA0;: le personnage interpr&#xE9;t&#xE9; par Sabine Az&#xE9;ma, Alexandra Veber, est hypocondriaque.</li>
<li><i>Une petite zone de turbulences</i> (2010), film fran&#xE7;ais r&#xE9;alis&#xE9; par Alfred Lot&#xA0;: Jean-Paul (Michel Blanc) est hypocondriaque.</li>
<li><i>Supercondriaque</i> (2014), film fran&#xE7;ais r&#xE9;alis&#xE9; par Dany Boon&#xA0;: le personnage principal, Romain Faubert (incarn&#xE9; par Dany Boon), d&#xE9;veloppe une forte hypocondrie.</li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Psychosomatique</li>
<li>Syndrome de M&#xFC;nchhausen</li>
<li>Nosophobie</li>
<li>Cybercondrie</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>C. C. Valentin Brocard, <i>Du bain, de la douche et des affusions froides, dans le traitement de la folie et des n&#xE9;vroses hyst&#xE9;riques et hypochondriaques</i>, Facult&#xE9; de M&#xE9;decine de Paris, 1859, 66&#xA0; (th&#xE8;se)</li>
<li>Jean Pierre Falret, <i>De l&apos;hypochondrie et du suicide. Consid&#xE9;rations sur les causes, sur le si&#xE8;ge et le traitement de ces maladies, sur les moyens d&apos;en arr&#xEA;ter les progr&#xE8;s et d&apos;en pr&#xE9;venir le d&#xE9;veloppement</i>, Croullebois, Paris, 1822, 519&#xA0;</li>
<li>S. Asquin, I. Orain, J.-M. Pinoit (et coll.), <i>Psychologie m&#xE9;dicale</i>, &#xAB;&#xA0;Lorsque l&apos;hypocondrie masque la d&#xE9;pression du sujet &#xE2;g&#xE9;&#xA0;&#xBB;, &#xA0;27, NS, 1995, </li>
<li>Michel Lejoyeux, <i>Il n&apos;est jamais trop tard pour vaincre sa peur de la maladie</i>, &#xA0; de La Martini&#xE8;re, 2002, 312&#xA0; </li>
<li>G. Scariati, <i>M&#xE9;decine et hygi&#xE8;ne</i>, &#xAB;&#xA0;L&apos;hypocondrie&#xA0;&#xBB;, &#xA0;43, &#xA0;1624, 1985, </li>
<li>Rachel P. Maines, <i>Technologies de l&apos;orgasme</i>, Payot, 2009, 270&#xA0; </li>
<li>Christophe Ruaults, <i>Confession d&apos;un hypocondriaque</i>, &#xE9;ditions Michalon, 2013, 256&#xA0;  (r&#xE9;cit)</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> (CHU de Rouen)</li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>