<h1>Trouble explosif intermittent</h1>
<p>Le <b>trouble explosif intermittent</b> (<b>TEI</b>) est un trouble comportemental caract&#xE9;ris&#xE9; par des expressions extr&#xEA;mes de col&#xE8;re, souvent au point de violence, disproportionn&#xE9;es par rapport &#xE0; la situation qui survient. Il est actuellement cat&#xE9;goris&#xE9; dans le Manuel diagnostique et statistique des troubles mentaux en tant que trouble des habitudes et des impulsions. Le TEI appartient &#xE0; l&apos;Axe I des troubles des habitudes et des impulsions list&#xE9; dans le DSM-IV-TR, parmi la cleptomanie, pyromanie, jeu pathologique et autres. L&apos;agression impulsive n&apos;est pas pr&#xE9;m&#xE9;dit&#xE9;e, et est d&#xE9;finie par une r&#xE9;action disproportionn&#xE9;e &#xE0; chaque r&#xE9;action per&#xE7;ue. Certains individus rapportent des changements physiologiques (ex., tension, d&#xE9;prime).</p>
<p>Une &#xE9;tude de 2006 sugg&#xE8;re que la pr&#xE9;valence est consid&#xE9;rablement haute contrairement &#xE0; ce qui &#xE9;tait pens&#xE9; auparavant.</p>
<p>La pr&#xE9;valence est plus &#xE9;lev&#xE9;e chez les hommes que chez les femmes. Le trouble en lui-m&#xEA;me n&apos;est pas facilement caract&#xE9;ris&#xE9; et montre souvent une comorbidit&#xE9; avec d&apos;autres troubles de l&apos;humeur, particuli&#xE8;rement le trouble bipolaire. Les individus diagnostiqu&#xE9;s de TEI rapportent que leurs acc&#xE8;s de col&#xE8;re sont brefs (d&apos;une dur&#xE9;e d&apos;une heure ou moins), avec une vari&#xE9;t&#xE9; de sympt&#xF4;mes (sueurs, palpitations). Les agissements violents sont fr&#xE9;quemment rapport&#xE9;s accompagn&#xE9;s d&apos;une sensation, dans certains cas, de plaisir, mais accompagn&#xE9;s par la suite de remords.</p>




<p>Le crit&#xE8;re diagnostique du DSM-IV inclut&#xA0;: l&apos;&#xE9;chec de r&#xE9;sister &#xE0; ses pulsions agressives, le niveau d&apos;agressivit&#xE9; exprim&#xE9; lors d&apos;un &#xE9;pisode grossi&#xE8;rement disproportionn&#xE9; face &#xE0; la provocation ou &#xE0; une source de stress psychosocial, et, comme pr&#xE9;c&#xE9;demment expliqu&#xE9;, le diagnostic est fait lorsque d&apos;autres troubles mentaux qui peuvent porter pr&#xE9;judice (ex. trouble de la personnalit&#xE9; antisocial, personnalit&#xE9; borderline) sont d&#xE9;montr&#xE9;s. De loin, les actes d&apos;agression ne peuvent &#xEA;tre caus&#xE9;s par une condition m&#xE9;dicale g&#xE9;n&#xE9;rale, ex. traumatisme cr&#xE2;nien, maladie d&apos;Alzheimer, etc., &#xE0; la suite d&apos;un abus substantiel ou m&#xE9;dicamenteux. Le diagnostic est fait lorsque des sympt&#xF4;mes affectifs et comportementaux respectent les crit&#xE8;res montr&#xE9;s dans le DSM-IV.</p>
<p>Le DSM-IV-TR est tr&#xE8;s pointilleux dans ses d&#xE9;finitions du trouble explosif intermittent ce qui d&#xE9;finit, essentiellement, l&apos;exclusion d&apos;autres conditions. Le diagnostic requiert&#xA0;:</p>
<ol>
<li>plusieurs &#xE9;pisodes de comportement impulsifs qui peuvent r&#xE9;sulter &#xE0; de tr&#xE8;s forts d&#xE9;g&#xE2;ts envers un autre individu ou une propri&#xE9;t&#xE9;, si</li>
<li>le niveau d&apos;agressivit&#xE9; est fortement disproportionn&#xE9; par rapport aux circonstances ou la provocation et</li>
<li>la violence &#xE9;pisodique ne peut &#xEA;tre provoqu&#xE9;e par une autre condition m&#xE9;dicale physique ou mentale.</li>
</ol>

<p>Le traitement qui requiert la psychoth&#xE9;rapie cognitivo-comportementale et les prises de psychotropes, parmi des alternatives, ont montr&#xE9; un succ&#xE8;s temporaire. Des th&#xE9;rapies peuvent &#xEA;tre faites pour aider le patient &#xE0; reconnaitre et contr&#xF4;ler ses impulsivit&#xE9;s. De multiples m&#xE9;dicaments sont prescrits pour les patients atteints de TEI.</p>
<p>Des antid&#xE9;presseurs tricycliques et des inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine tels que la fluoxetine, fluvoxamine et sertraline semblent apaiser certains sympt&#xF4;mes psychopathologiques.</p>



<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>