<h1>Syndrome de Korsakoff</h1>

<p>Le <b>syndrome de Korsakoff</b> (ou <b>syndrome amn&#xE9;sique avec fabulations</b> ou <b>psychose de Korsakoff</b> ou <b>d&#xE9;mence de Korsakoff</b>) est un trouble neurologique d&apos;origine multifactorielle dont une carence en thiamine (vitamine B) au niveau du cerveau. Il se manifeste par des troubles neurologiques notamment de la cognition (oublis).</p>
<p>Sa survenue est souvent li&#xE9;e &#xE0; l&apos;alcoolisme chronique. Elle peut &#xEA;tre due plus rarement &#xE0; certaines formes de s&#xE9;v&#xE8;res malnutritions. C&apos;est une complication de l&apos;enc&#xE9;phalopathie de Wernicke, bien que chez certains patients la maladie soit pass&#xE9;e totalement inaper&#xE7;ue. Victor <i></i> ont rapport&#xE9; un syndrome de Korsakoff chez 84&#xA0;% de leurs patients alcooliques pr&#xE9;alablement atteints d&apos;enc&#xE9;phalopathie de Wernicke.</p>
<p>Ce syndrome a &#xE9;t&#xE9; d&#xE9;crit par le neuropsychiatre russe Sergei Korsakoff &#xE0; la fin du &#xA0;si&#xE8;cle.</p>




<p>Une enqu&#xEA;te &#xE9;pid&#xE9;miologique du syndrome de Korsakoff effectu&#xE9;e &#xE0; La Haye, Pays-Bas, en 1987 r&#xE9;v&#xE8;le une pr&#xE9;valence de 4,8 pour 10&#xA0;000 habitants. L&apos;&#xE2;ge moyen des patients &#xE9;tait de 62 ans. Soixante-quinze pour cent de tous les patients avaient d&#xE9;j&#xE0; b&#xE9;n&#xE9;fici&#xE9; d&apos;au moins une hospitalisation parfois de longue dur&#xE9;e. Ce trouble semble sous-diagnostiqu&#xE9;. Il existe une grande diff&#xE9;rence entre la maladie diagnostiqu&#xE9;e cliniquement et des autopsies syst&#xE9;matiques.</p>

<ul>
<li>Alcoolod&#xE9;pendance</li>
<li>Kyste du <i></i></li>
<li>Vomissements fr&#xE9;quents dont les femmes enceintes qui ont des vomissements excessifs (<i></i>)</li>
<li>SIDA avec enc&#xE9;phalopathie &#xE0; cytom&#xE9;galovirus (CMV)</li>
<li>R&#xE9;gime tr&#xE8;s restrictif / troubles du comportement alimentaire</li>
<li>Autre cause de carence en vitamine B comme les suites de gastrectomie</li>
</ul>

<h3><span class="mw-headline" id="Clinique">Clinique</span></h3>
<p>Les sympt&#xF4;mes majeurs du syndrome de Korsakoff sont&#xA0;:</p>
<ul>
<li>une amn&#xE9;sie ant&#xE9;rograde&#xA0;;</li>
<li>une d&#xE9;sorientation temporo-spatiale c&apos;est-&#xE0;-dire une incapacit&#xE9; de se rep&#xE9;rer par rapport au temps et &#xE0; l&#x2019;espace. En g&#xE9;n&#xE9;ral, la d&#xE9;sorientation temporelle pr&#xE9;c&#xE8;de la d&#xE9;sorientation spatiale&#xA0;;</li>
<li>une difficult&#xE9; &#xE0; la restructuration perceptive (insight);</li>
<li>une anosognosie (m&#xE9;connaissance/d&#xE9;ni de la pathologie);</li>
<li>une amn&#xE9;sie r&#xE9;trograde des derni&#xE8;res ann&#xE9;es de sa vie (l&apos;individu ne se souvient plus de son pass&#xE9; -mais a tendance &#xE0; se souvenir de son pass&#xE9; lointain- et ne peut plus acqu&#xE9;rir de nouvelles informations en m&#xE9;moire &#xE0; long terme)&#xA0;;</li>
<li>la r&#xE9;p&#xE9;tition imm&#xE9;diate est conserv&#xE9;e&#xA0;;</li>
<li>fabulations et fausses reconnaissances&#xA0;;</li>
<li>des pers&#xE9;v&#xE9;rations (radotage)</li>
<li>une apathie et un &#xE9;moussement &#xE9;motionnel.</li>
</ul>
<p>Dans les cas les plus typiques, il n&apos;y a pas d&apos;autres troubles cognitifs. Cependant, une alt&#xE9;ration des fonctions ex&#xE9;cutives est fr&#xE9;quente avec une diminution des performances globales.</p>
<p>Plus que d&apos;une typologie sp&#xE9;cifique du syndrome de Korsakoff, certains auteurs, &#xE0; la suite &#xE0; R.S. Ryback, pr&#xE9;f&#xE8;rent parler d&apos;un <i></i> entre les troubles cognitifs des patients alcooliques non-korsakoff et ceux des patients Korsakoff, continuum allant de l&apos;enc&#xE9;phalopathie de Wernicke au syndrome de Korsakoff en passant par un syndrome interm&#xE9;diaire, le syndrome de Wernicke-Korsakoff. Cette th&#xE9;orie du <i></i> postule que l&#x2019;alcool affecte le cerveau et la cognition de mani&#xE8;re l&#xE9;g&#xE8;re &#xE0; mod&#xE9;r&#xE9;e chez les alcooliques non-Korsakoff jusqu&#x2019;aux d&#xE9;ficits s&#xE9;v&#xE8;res du syndrome de Korsakoff. Il existe des troubles de la m&#xE9;moire de travail aussi bien chez les patients avec un syndrome de Korsakoff que chez les patients alcooliques sans complications neurologiques. La m&#xE9;moire s&#xE9;mantique (apprentissage d&apos;un nouveau vocabulaire, de concepts) est partiellement alt&#xE9;r&#xE9;e chez les patients avec une alcoolod&#xE9;pendance chronique et ces troubles sont encore plus marqu&#xE9;s chez les patients atteints d&apos;un syndrome de Korsakoff.</p>
<h3><span class="mw-headline" id="Pathologies_associ.C3.A9es">Pathologies associ&#xE9;es</span></h3>
<h4><span class="mw-headline" id="Cons.C3.A9quences_de_l.27alcoolod.C3.A9pendance">Cons&#xE9;quences de l&apos;alcoolod&#xE9;pendance</span></h4>
<ul>
<li>Polyneuropathie (polyn&#xE9;vrite) axonale carentielle (vitamines B et B) de type sensitivo-motrice s&#xE9;v&#xE8;re et/ou n&#xE9;vrite optique r&#xE9;tro-bulbaire</li>
<li>Enc&#xE9;phalopathie de Wernicke</li>
<li>Cancers, notamment cancers ORL</li>
<li>Cardiomyopathie dilat&#xE9;e</li>
</ul>
<h3><span class="mw-headline" id="Examens_compl.C3.A9mentaires">Examens compl&#xE9;mentaires</span></h3>

<h4><span class="mw-headline" id="Imagerie">Imagerie</span></h4>
<ul>

</ul>

<dl>
<dd></dd>
<dd></dd>
</dl>
<ul>
<li>IRM morphologique (classique)</li>
</ul>
<p>Une IRM peut retrouver une l&#xE9;sion dans le syst&#xE8;me limbique, au niveau des corps mamillaires, des noyaux thalamiques dorso-m&#xE9;dian et ant&#xE9;rieur, ainsi qu&apos;aux . Pour cela, on a d&#xE9;crit ce syndrome comme un syndrome amn&#xE9;sique touchant le dienc&#xE9;phale. Mais il est souvent associ&#xE9; &#xE0; une atrophie c&#xE9;r&#xE9;brale g&#xE9;n&#xE9;ralis&#xE9;e avec dilatation ventriculaire, une atteinte des lobes temporaux internes, une perte de volume de l&apos;hippocampe, du cortex frontal, du cervelet, du corps calleux, du pont, du m&#xE9;senc&#xE9;phale et surtout une atteinte du cortex cingulaire.</p>
<p>L&apos;atteinte du pont pourrait &#xEA;tre en rapport avec une forme infraclinique de syndrome de . L&apos;atteinte du corps calleux pourrait &#xEA;tre en rapport avec une forme infraclinique de syndrome de Marchiafava-Bignami.</p>
<ul>
<li>IRM fonctionnelle</li>
</ul>
<p>Pendant une exp&#xE9;rience d&apos;apprentissage, une &#xE9;tude sur un seul patient aurait montr&#xE9; une absence d&apos;activation de l&apos;hippocampe lors de l&apos;encodage et de la r&#xE9;cup&#xE9;ration des visages en IRM fonctionnelle.</p>
<ul>

</ul>
<p>Le PET scan montre qu&apos;il y a une diminution du m&#xE9;tabolisme du sucre dans les r&#xE9;gions frontales (pr&#xE9;cuneus), pari&#xE9;tales et cingulaires chez les patients avec un syndrome de Korsakoff. Ce n&apos;est pas un examen fait en routine.</p>
<h4><span class="mw-headline" id="Sanguin">Sanguin</span></h4>
<p>L&apos;analyse sanguine retrouve un d&#xE9;ficit en thiamine. Ce dosage est corr&#xE9;l&#xE9; aux performances mn&#xE9;siques (r=0,39&#xA0;; p=0,04).</p>

<h3><span class="mw-headline" id="Biologique">Biologique</span></h3>
<p>Le syndrome de Korsakoff appara&#xEE;t &#xE0; la suite d&apos;&#xE9;pisodes d&apos;enc&#xE9;phalopathie de Wernicke r&#xE9;p&#xE9;t&#xE9;s.</p>
<h4><span class="mw-headline" id="Carence_en_thiamine">Carence en thiamine</span></h4>
<p>Les conditions qui entra&#xEE;nent un d&#xE9;ficit en vitamine B sont l&apos;alcoolisme chronique et la malnutrition s&#xE9;v&#xE8;re. L&apos;alcoolisme peut &#xEA;tre un indicateur de mauvaise nutrition qui, associ&#xE9;e &#xE0; l&apos;inflammation gastrique, un d&#xE9;ficit de stockage de la thiamine et une diminution de la phosphorylation de la thiamine en forme activ&#xE9;e (thiamine diphosphate) cause la carence en thiamine.</p>
<h4><span class="mw-headline" id="Toxicit.C3.A9_directe_de_l.27alcool">Toxicit&#xE9; directe de l&apos;alcool</span></h4>
<p>L&apos;alcool active les r&#xE9;cepteurs du GABA, inhibiteurs, et inhibe les r&#xE9;cepteurs du glutamate, excitateurs. Ces m&#xE9;canismes expliquent son effet s&#xE9;datif. Mais ces anomalies semblent r&#xE9;versibles. Ils pourraient avoir un r&#xF4;le dans un processus inflammatoire ou modifier la plasticit&#xE9; synaptique.</p>
<h3><span class="mw-headline" id="Psychologique">Psychologique</span></h3>
<p>Classiquement, le syndrome de Korsakoff est d&#xE9;crit comme un syndrome amn&#xE9;sique dienc&#xE9;phalique avec une impossibilit&#xE9; d&apos;apprendre des &#xE9;v&#xE8;nements r&#xE9;cents. En r&#xE9;alit&#xE9;, on observe une impossibilit&#xE9; d&apos;&#xE9;tablir une strat&#xE9;gie, d&apos;organiser un comportement (syndrome dysex&#xE9;cutif), une conservation de la m&#xE9;moire du langage (m&#xE9;moire s&#xE9;mantique) et de la m&#xE9;moire proc&#xE9;durale avec possibilit&#xE9; d&apos;apprendre des comportements proc&#xE9;duraux (comme faire du v&#xE9;lo) mais sans le souvenir d&apos;avoir appris ces comportements.</p>
<p>Au d&#xE9;but, on pensait que les patients avec un syndrome de Korsakoff utilisaient les fabulations pour combler les trous de m&#xE9;moire. Cependant, on a montr&#xE9; que la fabulation et l&apos;amn&#xE9;sie ne sont pas n&#xE9;cessairement pr&#xE9;sentes toutes les deux. Des &#xE9;tudes ont montr&#xE9; qu&apos;il y a une dissociation entre les fabulations provoqu&#xE9;es, des fabulations spontan&#xE9;es et des fausses m&#xE9;moires. Ainsi, les patients peuvent &#xEA;tre amen&#xE9;s &#xE0; croire des choses qui ne sont pas arriv&#xE9;es comme d&apos;autres personnes qui ne sont pas atteintes de ce syndrome.</p>
<h4><span class="mw-headline" id="Troubles_de_la_m.C3.A9moire">Troubles de la m&#xE9;moire</span></h4>
<p>Le syndrome de Korsakoff est classiquement d&#xE9;crit comme un d&#xE9;ficit disproportionn&#xE9; de la m&#xE9;moire comparativement aux autres sph&#xE8;res de la cognition. L&#x2019;amn&#xE9;sie ant&#xE9;rograde, c&#x2019;est-&#xE0; dire l&apos;impossibilit&#xE9; d&apos;apprendre de nouvelles choses, est donc l&#x2019;atteinte cognitive au premier plan dans cette pathologie.</p>
<p>Diff&#xE9;rentes hypoth&#xE8;ses explicatives ont &#xE9;t&#xE9; avanc&#xE9;es. La premi&#xE8;re propose l&#x2019;existence d&#x2019;un d&#xE9;ficit des capacit&#xE9;s de r&#xE9;cup&#xE9;ration des informations en m&#xE9;moire &#xE9;pisodique. Cependant les troubles de r&#xE9;cup&#xE9;ration des patients amn&#xE9;siques sont parfois consid&#xE9;r&#xE9;s comme une simple cons&#xE9;quence de l&#x2019;amn&#xE9;sie plut&#xF4;t que comme son origine.</p>
<p>Une autre hypoth&#xE8;se propose un d&#xE9;ficit des capacit&#xE9;s d&#x2019;encodage en m&#xE9;moire &#xE9;pisodique li&#xE9; notamment &#xE0; l&#x2019;utilisation de strat&#xE9;gies d&#x2019;encodage superficielles et donc inefficaces ne permettant pas de retrouver ult&#xE9;rieurement l&#x2019;information de mani&#xE8;re efficace dans une t&#xE2;che de reconnaissance.</p>
<h4><span class="mw-headline" id="Troubles_visuo-constructifs">Troubles visuo-constructifs</span></h4>
<p>Les patients Korsakoff sont d&#xE9;crits comme pr&#xE9;sentant des performances alt&#xE9;r&#xE9;es aussi bien dans les t&#xE2;ches visuo-perceptives que visuo-spatiales. L&#x2019;apprentissage perceptif serait quant &#xE0; lui pr&#xE9;serv&#xE9; lorsqu&#x2019;il n&#x2019;implique pas de fonctions cognitives co&#xFB;teuse ou lorsque le d&#xE9;lai entre l&#x2019;apprentissage et le test est court. Un d&#xE9;lai d&#x2019;une journ&#xE9;e entre la fin des sessions d&#x2019;apprentissage et le test suffirait &#xE0; entrainer des performances d&#xE9;ficitaires chez les patients atteints du syndrome de Korsakoff.</p>
<h4><span class="mw-headline" id="Troubles_des_fonctions_ex.C3.A9cutives">Troubles des fonctions ex&#xE9;cutives</span></h4>
<p>L&#x2019;ensemble des &#xE9;tudes d&#xE9;crit une atteinte des capacit&#xE9;s d&#x2019;organisation, d&#x2019;inhibition, de flexibilit&#xE9;, de mise &#xE0; jour, de classement, d&#x2019;estimation cognitive et de prise de d&#xE9;cision.</p>
<h4><span class="mw-headline" id="Troubles_de_la_m.C3.A9moire_autobiographique">Troubles de la m&#xE9;moire autobiographique</span></h4>
<p>Tout comme l&#x2019;avait not&#xE9; Korsakoff d&#xE8;s ses premi&#xE8;res descriptions, l&#x2019;amn&#xE9;sie r&#xE9;trograde dans le syndrome de Korsakoff s&#x2019;&#xE9;tend sur plusieurs ann&#xE9;es ou m&#xEA;me plusieurs d&#xE9;cennies. Selon Kopelman, le dysfonctionnement frontal pr&#xE9;sent dans le syndrome de Korsakoff pourrait &#xEA;tre &#xE0; l&#x2019;origine des d&#xE9;ficits de r&#xE9;cup&#xE9;ration des informations autobiographiques dans cette pathologie.</p>

<h3><span class="mw-headline" id="Pr.C3.A9ventif">Pr&#xE9;ventif</span></h3>
<ul>
<li>Information de la population sur les cons&#xE9;quences de l&apos;abus d&apos;alcool et suppl&#xE9;mentation des aliments en vitamine B1 par les industriels (d&#xE9;j&#xE0; propos&#xE9;e pour la bi&#xE8;re ou la farine en Australie).</li>
<li>Prise en charge addictologique.</li>
<li>Suppl&#xE9;mentation par vitaminoth&#xE9;rapie intraveineuse lors des hospitalisations des patients alcoolod&#xE9;pendants.</li>
<li>D&#xE9;tection pr&#xE9;coce d&apos;un syndrome de Korsakoff lors d&apos;un &#xE9;pisode d&apos;enc&#xE9;phalopathie de Gayet-Wernicke.</li>
</ul>
<h3><span class="mw-headline" id="Une_fois_le_trouble_install.C3.A9">Une fois le trouble install&#xE9;</span></h3>
<h4><span class="mw-headline" id="M.C3.A9dicamenteux">M&#xE9;dicamenteux</span></h4>
<p>Le traitement consiste en des injections intraveineuses ou intramusculaires de thiamine, associ&#xE9;es &#xE0; une bonne nutrition et hydratation. Ce traitement est largement recommand&#xE9; mais l&apos;&#xE9;valuation de ce traitement (le rythme et la posologie) ne sont pas suffisamment &#xE9;tudi&#xE9;s d&apos;apr&#xE8;s la collaboration Cochrane</p>
<p>Cependant, les l&#xE9;sions c&#xE9;r&#xE9;brales et l&apos;amn&#xE9;sie ne r&#xE9;pondent pas toujours &#xE0; la th&#xE9;rapie. Dans certains cas, un traitement prolong&#xE9; est n&#xE9;cessaire. Le traitement du patient n&#xE9;cessite de prendre de la thiamine par la bouche de 3 &#xE0; 12 mois, bien que seulement 20 pour cent des cas soient r&#xE9;versibles. Si le traitement est un succ&#xE8;s, l&apos;am&#xE9;lioration apparait dans les deux ans bien que la r&#xE9;cup&#xE9;ration soit lente et souvent incompl&#xE8;te.</p>
<h4><span class="mw-headline" id="Psychologique_2">Psychologique</span></h4>
<p>Les patients atteints du syndrome de Korsakoff d&#x2019;origine &#xE9;thylique peuvent b&#xE9;n&#xE9;ficier d&#x2019;une prise en charge neuropsychologique des troubles mn&#xE9;siques qui permet une am&#xE9;lioration de leur qualit&#xE9; de vie. Cette r&#xE9;&#xE9;ducation sp&#xE9;cifique se fonde sur un bilan cognitif et &#xE9;cologique, sur l&#x2019;apprentissage de l&#x2019;utilisation d&#x2019;orth&#xE8;ses mn&#xE9;siques et sur l&#x2019;exploitation des capacit&#xE9;s pr&#xE9;serv&#xE9;es de m&#xE9;moire implicite et proc&#xE9;durale. La rem&#xE9;diation cognitive est destin&#xE9;e &#xE0; agir sp&#xE9;cifiquement sur l&#x2019;alt&#xE9;ration des processus attentionnels, mn&#xE9;siques, langagiers et ex&#xE9;cutifs, de mani&#xE8;re &#xE0; permettre une action indirecte sur les d&#xE9;ficits fonctionnels affectant la vie quotidienne. Elle ne se place pas en concurrent des traitements m&#xE9;dicamenteux ou de la psychoth&#xE9;rapie mais elle est con&#xE7;ue comme une nouvelle modalit&#xE9; th&#xE9;rapeutique venant compl&#xE9;ter leurs effets.</p>
<h4><span class="mw-headline" id="Prise_en_charge_sociale">Prise en charge sociale</span></h4>

<p>On a longtemps cru que les patients souffrant de syndrome de Korsakoff ont besoin de soin permanents. C&apos;est souvent le cas, mais la r&#xE9;habilitation ne peut apporter qu&apos;un certain niveau, souvent limit&#xE9;, d&apos;ind&#xE9;pendance.</p>
<ul>
<li>La r&#xE9;orientation et la simplification de l&apos;environnement pourrait &#xEA;tre utile.</li>
</ul>

<h3><span class="mw-headline" id="Histoire">Histoire</span></h3>
<p>Le syndrome de Korsakoff a &#xE9;t&#xE9; d&#xE9;crit par le neuropsychiatre Sergue&#xEF; Korsakoff en 1889. Il pr&#xE9;sente le premier cas de n&#xE9;vrite multiple en 1889 o&#xF9; il d&#xE9;taille l&apos;association d&apos;une polyneuropathie et de ce qui deviendra un syndrome de Korsakoff chez des patients alcooliques.</p>
<h3><span class="mw-headline" id="Cas_c.C3.A9l.C3.A8bres">Cas c&#xE9;l&#xE8;bres</span></h3>
<p>Une c&#xE9;l&#xE8;bre histoire &#xE0; propos d&apos;un cas a &#xE9;t&#xE9; rapport&#xE9;e par le neurologue Oliver Sacks&#xA0;: <i>Le marin perdu</i> et <i>Une question d&apos;identit&#xE9;</i> sont rapport&#xE9;s dans son livre <i>L&apos;Homme qui prenait sa femme pour un chapeau</i>.</p>
<p>Certaines personnes c&#xE9;l&#xE8;bres ont souffert de ce syndrome&#xA0;: le com&#xE9;dien allemand &#xA0;, l&apos;artiste australien Charles Blackman et le pr&#xE9;sentateur australien Graham Kennedy.</p>





<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>