<h1>Kleptomanie</h1>


<p>La <b>kleptomanie</b> (ou <b>cleptomanie</b>&#xA0;; du grec , voler, et , l&apos;habitude) est une maladie mentale qui se caract&#xE9;rise par une obsession &#xE0; voler des objets, cette monomanie pouvant se porter sur des objets dont la valeur importe peu.</p>
<p>Un individu concern&#xE9; par ce trouble ne peut se retenir de d&#xE9;rober des objets, la plupart du temps sans aucune valeur (des pi&#xE8;ces, des couverts, des pin&apos;s, des pancartes, des goupilles d&apos;extincteurs, des sonnettes de v&#xE9;lo, des petits sachets de mayonnaise,&#xA0;). Souvent, il ne se rend compte d&apos;avoir effectu&#xE9; ce vol qu&apos;un peu apr&#xE8;s. L&apos;individu atteint de cette maladie n&apos;a pas n&#xE9;cessairement besoin de ce qu&apos;il vole&#xA0;; sa manie est dans l&apos;acte de voler et non dans l&apos;appropriation de bien.</p>


<ul>
<li><i>Le Secret de La Licorne</i>, album des Aventures de Tintin, Aristide Filoselle, le pickpocket, est kleptomane.</li>
<li><i>Une femme d&apos;honneur</i>  , Brigitte, la petite amie du gendarme Platon est kleptomane. Elle vole inconsciemment des couverts chez les Rivi&#xE8;re.</li>
<li><i>Pas de printemps pour Marnie</i>, film d&apos;Alfred Hitchcock (1964), dont l&apos;h&#xE9;ro&#xEF;ne est kleptomane.</li>
<li><i></i>  , s&#xE9;rie de Marc Cherry (2004), dont Orson Hodge est kleptomane.</li>
<li><i>Le Petit Monde de Laura Cadieux</i>  (2005), madame Gladu est kleptomane.</li>
<li><i></i>, Marie Schrader, la belle s&#x153;ur de Walter White, est &#xE9;galement kleptomane.</li>
<li><i></i>, Lifty et Shifty, les deux ratons laveurs sont kleptomanes.</li>
<li><i>Artemis Fowl</i>, un nain, Mulch Diggums, est kleptomane.</li>
<li><i>Les Feux de l&apos;amour</i>, Sharon Newman est kleptomane.</li>
<li><i>Plus belle la vie</i>, Agn&#xE8;s, infirmi&#xE8;re, est kleptomane.</li>
<li>Seven Deadly Sins, Ban, le renard de l&apos;avarice, surnomm&#xE9; Ban l&apos;immortel et un des sept p&#xE9;ch&#xE9;s capitaux, est kleptomane.</li>
</ul>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<p><i>Dictionnaire de la Psychologie Dissidente</i>, &#xC9;ditions B&#xE9;n&#xE9;vent, J. Amorosetti, 2007 Nice.</p>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>