<h1>Trouble de l&apos;humeur</h1>
<p>Le <b>trouble de l&apos;humeur</b> est un groupe de diagnostics en provenance du syst&#xE8;me de classification du <i>Manuel diagnostique et statistique des troubles mentaux</i> dans lequel l&apos;humeur est principalement induite. Ce groupe de diagnostics est r&#xE9;f&#xE9;renc&#xE9; sous le terme de  dans la <i>Classification internationale des maladies</i> (<i>CIM-10</i>).</p>
<p>Deux groupes de troubles de l&apos;humeur sont largement reconnus&#xA0;; cette division est bas&#xE9;e sur le cas &#xE9;ventuel d&apos;un patient ayant connu des &#xE9;pisodes maniaques ou hypomaniaques. Ainsi, il existe un bon nombre de troubles de l&apos;humeur, deux &#xE9;tant plus r&#xE9;pandus&#xA0;: la d&#xE9;pression (commun&#xE9;ment appel&#xE9;e d&#xE9;pression nerveuse ou d&#xE9;pression majeure) et le trouble bipolaire (anciennement connu sous le terme de psychose maniaco-d&#xE9;pressive), caract&#xE9;ris&#xE9; par des p&#xE9;riodes maniaques et hypomaniaques, et souvent doubl&#xE9; d&apos;&#xE9;pisodes d&#xE9;pressifs.</p>




<p>Un certain nombre d&apos;auteurs ont consid&#xE9;r&#xE9; que le trouble de l&apos;humeur r&#xE9;sultait d&apos;une adaptation de l&apos;&#xE9;volution. Un trouble de l&apos;humeur peut parfois accro&#xEE;tre les capacit&#xE9;s d&apos;un individu dans des situations de danger, de perte ou m&#xEA;me d&apos;efforts. Dans de telles situations, une motivation plus importante peut donner un avantage dans certaines actions.</p>

<h3><span class="mw-headline" id="Troubles_d.C3.A9pressifs">Troubles d&#xE9;pressifs</span></h3>
<ul>
<li>D&#xE9;pression, commun&#xE9;ment appel&#xE9;e d&#xE9;pression nerveuse, d&#xE9;pression majeure, ou d&#xE9;pression clinique, durant laquelle le patient subit quelques p&#xE9;riodes de d&#xE9;pression. Apr&#xE8;s une simple p&#xE9;riode, la d&#xE9;pression peut &#xEA;tre diagnostiqu&#xE9;e. Apr&#xE8;s plus d&apos;une p&#xE9;riode, le diagnostic devient . La d&#xE9;pression sans p&#xE9;riodes maniaques est souvent r&#xE9;f&#xE9;r&#xE9;e en tant que <i>trouble unipolaire</i> car l&apos;humeur ne se stabilise qu&apos;en une seule. Les individus souffrant d&apos;&#xE9;pisode de d&#xE9;pression majeure s&apos;exposent &#xE0; un risque &#xE9;lev&#xE9; de suicide. Trouver de l&apos;aide et un traitement aupr&#xE8;s d&apos;un professionnel de la sant&#xE9; r&#xE9;duit ce risque. Des &#xE9;tudes ont d&#xE9;montr&#xE9; que demander &#xE0; un ami ou &#xE0; membre de famille si celui-ci a d&#xE9;j&#xE0; pens&#xE9; &#xE0; commettre cet acte est un moyen d&apos;identifier l&apos;&#xE9;tat du patient, sans que ce type de demande n&apos;augmente le risque de suicide chez l&apos;individu. Des &#xE9;tudes sur l&apos;&#xE9;pid&#xE9;miologie bas&#xE9;es en Europe sugg&#xE8;rent qu&apos;au moment actuel, environ 8,5&#xA0;% de la population mondiale souffre de troubles d&#xE9;pressifs. Aucun groupe d&apos;&#xE2;ge ne semble &#xEA;tre &#xE9;cart&#xE9; de la d&#xE9;pression et des &#xE9;tudes ont d&#xE9;montr&#xE9; que la d&#xE9;pression peut appara&#xEE;tre chez les enfants &#xE2;g&#xE9;s de six mois qui auraient &#xE9;t&#xE9; s&#xE9;par&#xE9;s de leur m&#xE8;re. La d&#xE9;pression peut &#xEA;tre qualifi&#xE9;e de&#xA0;:
<ul>
<li>d&#xE9;pression atypique, caract&#xE9;ris&#xE9;e par une r&#xE9;activit&#xE9; de l&apos;humeur (anh&#xE9;donie paradoxale), une prise de poids significative ou un tr&#xE8;s grand app&#xE9;tit, un sommeil excessif et une somnolence (hypersomnie), une sensation d&apos;engourdissement des membres, une perte sociale significative &#xE0; une hypersensitivit&#xE9; per&#xE7;ue lors d&apos;un rejet interpersonnel&#xA0;;</li>
<li>m&#xE9;lancolie, caract&#xE9;ris&#xE9;e par une absence de joie li&#xE9;e au plaisir (anh&#xE9;donie) dans la plupart ou toutes les activit&#xE9;s, et une absence de go&#xFB;t de vivre. Ce trouble de l&apos;humeur peut se prononcer lors d&apos;un deuil ou d&apos;une perte, une aggravation des sympt&#xF4;mes le matin et durant le r&#xE9;veil, un retard psychomoteur, une perte excessive de poids (ne pas confondre avec &#xAB;&#xA0;Anorexie mentale&#xA0;&#xBB;), ou un sentiment profond de culpabilit&#xE9;&#xA0;;</li>
<li>d&#xE9;pression psychotique (<i>DPM</i>), ou d&#xE9;pression psychotique majeure, est le terme d&apos;un &#xE9;pisode de d&#xE9;pression majeure, particuli&#xE8;rement de nature m&#xE9;lancolique, lorsque le patient souffre de sympt&#xF4;mes psychotiques tels que les d&#xE9;lires ou, moins commun&#xE9;ment, les hallucinations&#xA0;;</li>
<li>d&#xE9;pression catatonique, rare et s&#xE9;v&#xE8;re forme de d&#xE9;pression majeure incluant un trouble du moteur comportemental et autres sympt&#xF4;mes. Ici, l&apos;individu est muet et presque stuporeux, voire immobile ou exposant des mouvements parfois bizarres et sans int&#xE9;r&#xEA;t. Les sympt&#xF4;mes peuvent entra&#xEE;ner la schizophr&#xE9;nie, un &#xE9;pisode maniaque, ou &#xEA;tre d&#xFB; &#xE0; un syndrome malin des neuroleptiques&#xA0;;</li>
<li>d&#xE9;pression post-partum (<i>DSM--TR</i>), ou d&#xE9;pression p&#xE9;rinatale, se r&#xE9;f&#xE8;re &#xE0; une d&#xE9;pression caus&#xE9;e chez les femmes apr&#xE8;s avoir donn&#xE9; naissance. La d&#xE9;pression post-partum, incluant un taux d&apos;incidents de 10&#x2013;15&#xA0;%, est typiquement d&#xE9;clench&#xE9; lors des trois derniers mois avant l&apos;accouchement, et dure plus longtemps que trois mois. Les sympt&#xF4;mes, parfois communs chez la femme, sont des courts p&#xE9;riodes de fatigue et de tristesse durant les quelques premi&#xE8;res semaines apr&#xE8;s l&apos;accouchement; cependant, la d&#xE9;pression post-partum est diff&#xE9;rente car elle peut causer des privations significatives et des probl&#xE8;mes comportementaux &#xE0; la maison, au travail, &#xE0; l&apos;&#xE9;cole et &#xE9;galement durant les relations avec des membres de famille, &#xE9;poux, amis ou m&#xEA;me certains troubles aupr&#xE8;s du nouveau-n&#xE9;. Durant le traitement de la d&#xE9;pression post-partum et autres d&#xE9;pressions unipolaires chez les femmes donnant le sein, la nortriptyline, la parox&#xE9;tine (Paxil) et la sertraline (Zoloft) sont g&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9;s comme m&#xE9;dicaments id&#xE9;aux&#xA0;;</li>
<li>d&#xE9;pression saisonni&#xE8;re (<i>DAS</i>), aussi connue sous &#xAB;&#xA0;d&#xE9;pression hivernale&#xA0;&#xBB; ou &#xAB;&#xA0;blues de l&apos;hiver&#xA0;&#xBB;. Certains individus sont atteints de ce type de d&#xE9;pression lors de l&apos;arriv&#xE9;e de l&apos;automne ou de l&apos;hiver, et se dissipe normalement lors de l&apos;arriv&#xE9;e du printemps. Le diagnostic est effectu&#xE9; si au moins deux &#xE9;pisodes de d&#xE9;pressions se sont manifest&#xE9;s lors de mois hivernaux sans autres troubles d&#xE9;tect&#xE9;s durant cette m&#xEA;me p&#xE9;riode. Selon certains m&#xE9;decins, les gens vivant en haute altitude, soit qui sont moins expos&#xE9;s au soleil ont plus de chance d&apos;&#xEA;tre atteint de DAS, mais cette hypoth&#xE8;se &#xE9;pid&#xE9;miologique n&apos;est pas totalement approuv&#xE9;e. Souvent, certains jeunes individus (beaucoup plus chez les filles que chez les gar&#xE7;ons) sont affect&#xE9;s par la DAS.</li>
</ul>
</li>
<li>dysthymie, un trouble chronique et diff&#xE9;rent de l&apos;humeur durant laquelle une personne est expos&#xE9;e &#xE0; une d&#xE9;prime journali&#xE8;re durant une p&#xE9;riode d&apos;au moins deux ans. Les sympt&#xF4;mes ne sont pas aussi s&#xE9;v&#xE8;res que celles de la d&#xE9;pression majeure, bien que les personnes atteintes de dysthymie soient vuln&#xE9;rables aux &#xE9;pisodes secondaires de d&#xE9;pression majeure (souvent per&#xE7;u en tant que <i>double d&#xE9;pression</i>). Le traitement contre la dysthymie est semblable &#xE0; celui de la d&#xE9;pression majeure, incluant une psychoth&#xE9;rapie ainsi que des antid&#xE9;presseurs&#xA0;;</li>
<li>trouble d&#xE9;pressif non sp&#xE9;cifi&#xE9;, d&#xE9;sign&#xE9; par le code <i>311</i> dans le <i>DSM -TR</i>, est un trouble d&#xE9;pressif ne rencontrant pas les crit&#xE8;res de diagnostic du trouble d&#xE9;pressif majeure ou de dysthymie&#xA0;;
<ul>
<li>d&#xE9;pression br&#xE8;ve r&#xE9;currente (<i>DBR</i>), distingu&#xE9;e de la d&#xE9;pression majeure par sa dur&#xE9;e. Les individus atteints de d&#xE9;pression br&#xE8;ve r&#xE9;currente connaissent des &#xE9;pisodes d&#xE9;pressifs une fois par mois, avec quelques &#xE9;pisodes durant moins de deux semaines et typiquement moins de 2&#x2013;3 jours. Le diagnostic du DBR requiert une dur&#xE9;e de ces &#xE9;pisodes d&#xE9;pressifs pendant une ann&#xE9;e chez les patientes durant leur cycle menstruel. Les individus atteints de d&#xE9;pression clinique peuvent &#xE9;galement d&#xE9;velopper un DBR (et vice versa) et ces deux maladies ont un risque similaire&#xA0;;</li>
<li>trouble d&#xE9;pressif mineur, ou simplement <i>d&#xE9;pression mineure</i>, repr&#xE9;sente une d&#xE9;pression ne connaissant pas les m&#xEA;mes crit&#xE8;res de la d&#xE9;pression majeure, mais durant lesquels environ deux sympt&#xF4;mes y sont d&#xE9;couverts.</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Troubles_bipolaires">Troubles bipolaires</span></h3>
<ul>
<li>Trouble bipolaire (PMD), un trouble de l&apos;humeur anciennement connu en tant que &#xAB;&#xA0;psychose maniaco-d&#xE9;pressive&#xA0;&#xBB; ou &#xAB;&#xA0;d&#xE9;pression maniaque&#xA0;&#xBB; et d&#xE9;crit par des p&#xE9;riodes alternatives de manie/hypomanie et de d&#xE9;pression (et dans certains cas un cycle rapide, de diff&#xE9;rents &#xE9;tats d&apos;&#xE2;me, et de sympt&#xF4;mes psychotiques). Selon le <i>DSM--TR</i>, le trouble bipolaire peut se classer en&#xA0;:
<ul>
<li>bipolaire de type 1, caract&#xE9;ris&#xE9; par un ou plusieurs &#xE9;pisodes maniaques ou mixtes et un ou plusieurs &#xE9;pisodes d&#xE9;pressifs d&#x2019;intensit&#xE9; variable (le diagnostic peut &#xEA;tre pos&#xE9; m&#xEA;me en l&#x2019;absence de trouble d&#xE9;pressif). Une cause organique, iatrog&#xE9;nique ou toxique ne permet pas de retenir ce diagnostic,</li>
<li>bipolaire de type 2, d&#xE9;fini par l&#x2019;existence d&#x2019;un ou plusieurs &#xE9;pisodes hypomaniaques et un ou plusieurs &#xE9;pisodes d&#xE9;pressifs majeurs,</li>
<li>cyclothymie, forme de trouble bipolaire incluant des &#xE9;pisodes hypomaniaques et dysthymiques, et non pas des &#xE9;pisodes de d&#xE9;pression majeure,</li>
<li>trouble bipolaire non sp&#xE9;cifi&#xE9;, indique que le patient souffre de quelques sympt&#xF4;mes du spectre bipolaire (ex&#xA0;: sympt&#xF4;mes de manie et de d&#xE9;pression) mais ne poss&#xE8;de pas les m&#xEA;mes crit&#xE8;res que les trois autres troubles bipolaires mentionn&#xE9;s par le <i>DSM-</i>.</li>
</ul>
</li>
</ul>
<p>Il est estim&#xE9; qu&apos;environ 1&#xA0;% de la population adulte souffre du trouble bipolaire de type 1, environ 1&#xA0;% de la population adulte souffre du trouble bipolaire de type 2 ou de cyclothymie, et quelque part entre 2 et 5&#xA0;% de la population adulte souffre du trouble bipolaire non sp&#xE9;cifi&#xE9;.</p>

<p>Les substances et drogues peuvent &#xE9;galement induire un trouble ou plusieurs troubles de l&apos;humeur. Ces troubles sont souvent l&apos;effet de psychotropes, d&apos;autres substances chimiques, ou d&apos;un d&#xE9;veloppement du trouble comportemental caus&#xE9; par une intoxication aux substances ou par le sevrage. Des troubles li&#xE9;s &#xE0; l&apos;addiction de substances peuvent conduire &#xE0; des manies, hypomanies (ou aux deux), ou &#xE0; des &#xE9;pisodes de d&#xE9;pression. La majorit&#xE9; des substances peuvent inclure une vari&#xE9;t&#xE9; de troubles comportementaux. Par exemple, les stimulants tels que l&apos;amph&#xE9;tamine, la m&#xE9;thamph&#xE9;tamine et la coca&#xEF;ne peuvent conduire &#xE0; des manies, hypomanies (ou aux deux), ou &#xE0; des &#xE9;pisodes de d&#xE9;pression.</p>
<p>Des statistiques &#xE9;lev&#xE9;es de trouble de l&apos;humeur peuvent se manifester chez les gros buveurs et alcooliques. L&apos;alcool provoque des troubles comportementaux parfois violents chez les individus ayant d&#xE9;velopp&#xE9; auparavant une d&#xE9;pression majeure. Un taux &#xE9;lev&#xE9; de suicide peut &#xE9;galement affecter les individus ayant un probl&#xE8;me avec l&apos;alcool. Il est habituellement possible de diff&#xE9;rencier les d&#xE9;pressions li&#xE9;es &#xE0; l&apos;alcool et les d&#xE9;pressions non-li&#xE9;es &#xE0; l&apos;alcool en &#xE9;coutant attentivement le patient. La d&#xE9;pression et autres probl&#xE8;mes mentaux associ&#xE9;s &#xE0; l&apos;alcool peuvent &#xEA;tre d&#xFB; &#xE0; la distorsion de la chimie c&#xE9;r&#xE9;brale, tentant de se d&#xE9;velopper apr&#xE8;s une p&#xE9;riode d&apos;abstinence.</p>
<p>L&apos;utilisation &#xE0; long terme des benzodiaz&#xE9;pines, tels que le valium et le librium, peuvent avoir un effet analogue &#xE0; l&apos;alcool, et sont &#xE9;galement impliqu&#xE9;s dans les causes de la d&#xE9;pression. Le trouble d&#xE9;pressif majeur peut aussi se d&#xE9;velopper en tant qu&apos;effet des benzodiaz&#xE9;pines. Les benzodiaz&#xE9;pines sont g&#xE9;n&#xE9;ralement utilis&#xE9;es en tant que traitement contre l&apos;insomnie, l&apos;anxi&#xE9;t&#xE9; et les spasmes musculaires. Avec l&apos;alcool, les effets de la benzodiazepine sur la neurochimie sont responsables de la d&#xE9;pression chez les individus.</p>

<p>Kay Redfield Jamison et d&apos;autres ont explor&#xE9; les liens possibles dans la cr&#xE9;ativit&#xE9; et les aspects socioculturels des troubles de l&apos;humeur. Il a &#xE9;t&#xE9; expos&#xE9; que . La relation entre la d&#xE9;pression et la cr&#xE9;ativit&#xE9; appara&#xEE;t &#xEA;tre sp&#xE9;cialement forte parmi les po&#xE8;tes.</p>

<p>Certaines &#xE9;tudes sur l&apos;&#xE9;pid&#xE9;miologie d&#xE9;montrent que les femmes sont deux fois plus expos&#xE9;es aux d&#xE9;veloppement de troubles de l&apos;humeur que les hommes.</p>



<ul>



</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>