<h1>Dyscalculie</h1>
<p>La <b>dyscalculie</b> est un trouble sp&#xE9;cifique du d&#xE9;veloppement (tel que la dyslexie, la dyspraxie, la dysorthographie, la dysgraphie,&#xA0; parfois nomm&#xE9;s troubles dys-). Elle correspond &#xE0; un trouble s&#xE9;v&#xE8;re dans les apprentissages num&#xE9;riques, sans atteinte organique, sans troubles envahissants du d&#xE9;veloppement et sans d&#xE9;ficience mentale. Des &#xE9;l&#xE8;ves peuvent toutefois rencontrer des difficult&#xE9;s en math&#xE9;matiques, sans pr&#xE9;senter de dyscalculie, c&apos;est pourquoi il est important de diff&#xE9;rencier les difficult&#xE9;s transitoires de l&apos;apprentissage de troubles plus durables.</p>




<p>Le terme scientifique fran&#xE7;ais <i>dyscalculie</i> a &#xE9;t&#xE9; forg&#xE9; &#xE0; la fin du &#xA0;si&#xE8;cle, &#xE0; partir d&apos;un pr&#xE9;fixe grec <i>dys-</i>, d&apos;un radical latin <i>-calcul-</i> et d&apos;un suffixe fran&#xE7;ais <i>-ie</i>. La d&#xE9;rivation peut s&apos;analyser &#xE9;tymologiquement comme &#xAB;&#xA0;difficult&#xE9; &#xE0; calculer&#xA0;&#xBB;.</p>
<p>Le pr&#xE9;fixe &#xAB;&#xA0;dys-&#xA0;&#xBB; vient du grec - qui exprime &#xAB;&#xA0;la difficult&#xE9;, le mal, le manque&#xA0;&#xBB; (&#xE9;l&#xE9;ment abondamment utilis&#xE9; dans la terminologie m&#xE9;dicale&#xA0;: dyslexie, dysorthographie). Le radical <i>-calcul-</i> vient du latin classique <i></i> (lui-m&#xEA;me diminutif de <i>calc(i)</i>, petite pierre) &#xAB;&#xA0;caillou&#xA0;&#xBB; notamment de la table &#xE0; calculer. Le suffixe fran&#xE7;ais <i>-ie</i> sert &#xE0; d&#xE9;river un nom au f&#xE9;minin &#xE0; partir d&apos;une base nominale. Il est utilis&#xE9; dans de nombreux troubles neuropsychologiques (agnosie, akin&#xE9;sie, prosopagnosie&#x2026;).</p>

<p>La notion de dyscalculie remonte au moins &#xE0; Kosc (1974), qui la d&#xE9;finissait comme une d&#xE9;ficience sp&#xE9;cifique en arithm&#xE9;tique &#xE0; la suite de dommages ou de d&#xE9;ficits de certaines r&#xE9;gions sp&#xE9;cifiques du cerveau. Cette difficult&#xE9; en math&#xE9;matique se manifeste en l&apos;absence d&apos;une atteinte concomitante des fonctions mentales g&#xE9;n&#xE9;rales.</p>
<h3><span class="mw-headline" id="D.C3.A9finition">D&#xE9;finition</span></h3>
<p>La <i>dyscalculie d&#xE9;veloppementale</i> est un trouble qui appara&#xEE;t dans l&apos;enfance durant la p&#xE9;riode de l&apos;apprentissage de l&apos;arithm&#xE9;tique et doit donc &#xEA;tre distingu&#xE9;e de l&apos;acalculie acquise qui elle, survient brutalement &#xE0; l&apos;&#xE2;ge adulte, &#xE0; la suite d&apos;une l&#xE9;sion c&#xE9;r&#xE9;brale, le plus souvent un accident vasculaire c&#xE9;r&#xE9;bral. Elle se manifeste chez certains enfants, qui bien qu&apos;ayant une intelligence normale, n&apos;arrivent pas &#xE0; r&#xE9;soudre une soustraction aussi simple que 7-3 (Dehaene <i></i> 2004). Ou bien, ces enfants sont incapables d&apos;&#xE9;valuer &#xE0; l&#x2019;&#x153;il nu de petites quantit&#xE9;s comme deux ou trois objets plac&#xE9;s devant eux. Ils ont aussi le plus grand mal &#xE0; comprendre qu&apos;un nombre puisse &#xEA;tre plus grand qu&apos;un autre (comme 9&gt;8).</p>
<p><i>La dyscalculie d&#xE9;veloppementale est donc un trouble disproportionn&#xE9; de l&apos;apprentissage de l&apos;arithm&#xE9;tique chez l&apos;enfant, qui ne peut &#xEA;tre expliqu&#xE9; par un environnement d&apos;apprentissage appauvri, ni par un niveau intellectuel inf&#xE9;rieur</i> (, 1994).</p>
<p>Ce <i>trouble de l&apos;apprentissage en arithm&#xE9;tique</i> peut &#xEA;tre d&#xE9;tect&#xE9; chez des enfants avec un QI normal ou sup&#xE9;rieur &#xE0; la moyenne et vivant dans un environnement familial et social normal. Ce trouble se rapproche de la dyslexie qui se manifeste par des difficult&#xE9;s d&apos;apprentissage de la lecture chez des enfants qui eux aussi, ont un QI normal et &#xE9;voluent dans un environnement familial et social sans probl&#xE8;me.</p>
<p>&#xC0; l&apos;&#xE2;ge adulte, les dyscalculiques continuent &#xE0; &#xEA;tre g&#xEA;n&#xE9;s par leur trouble&#xA0;: souvent, ils ne comprennent pas le prix d&apos;un produit ou d&apos;une r&#xE9;duction, ne savent pas estimer une distance. Ils ont aussi des probl&#xE8;mes d&apos;orientation et des troubles de l&apos;attention.</p>
<p>Le terme de dyscalculie n&apos;est pas utilis&#xE9; par tous les chercheurs. Le terme de dyscalculie d&#xE9;veloppementale introduit par Kosc (1974) est utilis&#xE9; par Badian (1983), Shalev et Gross-Tsur (1993, 2001), Butterworth (2005), Dehaene et son &#xE9;quipe. Lewis <i></i> (1994) pr&#xE9;f&#xE8;rent parler de &#xAB;&#xA0;difficult&#xE9;s en arithm&#xE9;tiques&#xA0;&#xBB; (<i></i>), Geary et Hoard (2005) de &#xAB;&#xA0;troubles des apprentissages en math&#xE9;matiques&#xA0;&#xBB; (<i></i>) ou de &#xAB;&#xA0;handicap en math&#xE9;matiques&#xA0;&#xBB; (<i></i> MD),&#xA0;</p>
<h3><span class="mw-headline" id="Nature_des_troubles">Nature des troubles</span></h3>
<p>Pour effectuer des calculs simples, les enfants dyscalculiques utilisent plus souvent et plus longtemps que les enfants normaux des strat&#xE9;gies primitives de comptage. Par exemple, pour effectuer 4+2, ils comptent 1, 2, 3, 4, 5, 6 plut&#xF4;t que de commencer &#xE0; 4 et de continuer par 5, 6. Revus dix mois plus tard, ces enfants continuent &#xE0; utiliser cette strat&#xE9;gie, alors que les enfants non atteints par ce trouble changent progressivement de strat&#xE9;gie pour recourir de plus en plus souvent &#xE0; la r&#xE9;cup&#xE9;ration directe en m&#xE9;moire. Les difficult&#xE9;s en arithm&#xE9;tique de ces enfants viendraient de leur incapacit&#xE9; &#xE0; m&#xE9;moriser et &#xE0; retrouver les r&#xE9;sultats de calculs les plus &#xE9;l&#xE9;mentaires.</p>
<p>Des &#xE9;tudes plus r&#xE9;centes distinguent les enfants ayant seulement des troubles d&apos;apprentissage en arithm&#xE9;tique (MD) de ceux ayant en outre des troubles en lecture (MD-LD). Les deux groupes utilisent des strat&#xE9;gies primitives comme le comptage sur les doigts, mais les enfants MD-LD commettent plus d&apos;erreurs que les enfants MD.</p>
<p>Les dyscalculiques recourent plus souvent que les autres &#xE0; des strat&#xE9;gies primitives et au comptage sur les doigts, le passage &#xE0; la r&#xE9;cup&#xE9;ration directe en m&#xE9;moire &#xE9;tant largement retard&#xE9;. Ces difficult&#xE9;s pourraient r&#xE9;sulter d&apos;une mauvaise compr&#xE9;hension des principes r&#xE9;gissant l&apos;activit&#xE9; de d&#xE9;nombrement (compter en pointant avec le doigt un ensemble d&#x2019;objets), lesquels constituent le socle sur lequel se construiront toutes les habilet&#xE9;s arithm&#xE9;tiques ult&#xE9;rieures.</p>

<p>L&apos;h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; des profils cognitifs des enfants dyscalculiques a conduit les chercheurs et cliniciens &#xE0; distinguer diff&#xE9;rents sous-types de dyscalculie.</p>
<p>Rourke propose que les d&#xE9;ficiences en arithm&#xE9;tique r&#xE9;sultent soit de d&#xE9;ficits verbaux, refl&#xE9;tant un dysfonctionnement de l&apos;h&#xE9;misph&#xE8;re gauche, soit de d&#xE9;ficiences non verbales qui r&#xE9;sulteraient d&apos;atteintes pr&#xE9;coces de l&#x2019;h&#xE9;misph&#xE8;re droit.</p>
<p>Geary (1993, 2004) a propos&#xE9; trois sous-types de dyscalculie&#xA0;:
- une <i>dyscalculie proc&#xE9;durale</i> dans laquelle les enfants ont du mal &#xE0; acqu&#xE9;rir des strat&#xE9;gies arithm&#xE9;tiques simples (que Geary propose d&apos;associer &#xE0; un d&#xE9;ficit de la m&#xE9;moire de travail). Les enfants utilisent des proc&#xE9;dures immatures de comptage et font preuve d&apos;une faible compr&#xE9;hension des concepts utilis&#xE9;s dans cette activit&#xE9;&#xA0;;
- une deuxi&#xE8;me type est li&#xE9; &#xE0; des difficult&#xE9;s dans la <i>r&#xE9;cup&#xE9;ration de faits arithm&#xE9;tiques</i>. Il s&apos;agit de difficult&#xE9;s d&#x2019;apprentissage des tables (des r&#xE9;sultats de tables de multiplication) ou de r&#xE9;cup&#xE9;ration de r&#xE9;sultats d&apos;additions ou soustractions simples (&#xA0;; ). Pour Geary, il s&apos;agirait non pas d&apos;un simple retard de d&#xE9;veloppement mais d&apos;une diff&#xE9;rence, g&#xE9;n&#xE9;tiquement h&#xE9;ritable, qui reste inchang&#xE9;e tout au long du d&#xE9;veloppement&#xA0;;
- une troisi&#xE8;me difficult&#xE9; de nature <i>visuo-spatiale</i>&#xA0;: erreurs d&apos;alignement des chiffres en colonnes, confusions de signes arithm&#xE9;tiques (&#xD7; pour +) ou mauvaise interpr&#xE9;tation du r&#xF4;le de la position dans l&apos;&#xE9;criture en .</p>
<p>Von Aster propose une classification qui s&apos;appuie sur le mod&#xE8;le du triple code de Dehaene. Suivant ce mod&#xE8;le, l&apos;information num&#xE9;rique peut &#xEA;tre manipul&#xE9;e dans trois formats&#xA0;: une repr&#xE9;sentation analogique codant la magnitude, un code verbal (&#xAB;&#xA0;trois&#xA0;&#xBB;) et un code visuel pour les chiffres arabes (3). Sur cette base, Von Aster distingue trois types de dyscalculie&#xA0;:
- une dyscalculie verbale dans laquelle les enfants &#xE9;prouvent des difficult&#xE9;s dans la mise en route des proc&#xE9;dures de comptage pour effectuer des additions ainsi que pour stocker et r&#xE9;cup&#xE9;rer les faits num&#xE9;riques&#xA0;;
- une difficult&#xE9; &#xE0; lire et &#xE9;crire les chiffres arabes&#xA0;;
- un d&#xE9;faut du &#xAB;&#xA0;sens des nombres&#xA0;&#xBB; se traduisant par des difficult&#xE9;s dans pratiquement tous les domaines de calcul.</p>

<p>Il existe probablement une contribution g&#xE9;n&#xE9;tique &#xE0; la dyscalculie d&#xE9;veloppementale puisque chez les jumeaux homozygotes, si l&apos;un est atteint, l&apos;autre l&apos;est &#xE9;galement dans 70&#xA0;% des cas. Cependant la transmission g&#xE9;n&#xE9;tique de la dyscalculie reste largement m&#xE9;connue et des facteurs environnementaux pourraient occuper une place importante, en particulier dans les phases pr&#xE9;coces du d&#xE9;veloppement c&#xE9;r&#xE9;bral. Il a ainsi &#xE9;t&#xE9; observ&#xE9; une fr&#xE9;quence plus &#xE9;lev&#xE9;e de dyscalculie chez les enfants n&#xE9;s pr&#xE9;matur&#xE9;ment et chez ceux qui sont expos&#xE9;s pendant la p&#xE9;riode f&#x153;tale &#xE0; l&apos;intoxication alcoolique de leur m&#xE8;re.</p>
<p>Pour Dehaene, il existerait deux cat&#xE9;gories de comp&#xE9;tences num&#xE9;riques&#xA0;:</p>
<ol>
<li>une capacit&#xE9; de manipuler les nombres de mani&#xE8;re approximative que nous partageons avec des organismes d&#xE9;pourvus de langage comme les rats, les singes ou les nouveau-n&#xE9;s.</li>
<li>une capacit&#xE9; arithm&#xE9;tique avanc&#xE9;e qui repose sur une notation symbolique des nombres et sur le difficile apprentissage d&apos;algorithmes de calcul exact.</li>
</ol>
<p>Le syst&#xE8;me non symbolique, de type analogique donc, qui codifie les quantit&#xE9;s approximatives et que l&apos;on trouve chez les animaux et les jeunes enfants, serait h&#xE9;rit&#xE9; des humains de leur anc&#xEA;tres et fournirait une sensibilit&#xE9; aux caract&#xE9;ristiques num&#xE9;riques des groupes d&apos;objets. L&apos;acquisition des capacit&#xE9;s symboliques de traitement des nombres qui vient plus tard, se baserait sur ce sens primaire des quantit&#xE9;s num&#xE9;riques. Le fait que ce syst&#xE8;me premier du &#xAB;&#xA0;sens des nombres&#xA0;&#xBB; vienne &#xE0; maturit&#xE9; durant la premi&#xE8;re ann&#xE9;e de vie du b&#xE9;b&#xE9; et joue un r&#xF4;le central dans la cognition num&#xE9;rique de l&apos;adulte, en fait pour Wilson et Dehaene, un bon candidat pour expliquer le d&#xE9;ficit primaire de la dyscalculie.</p>

<p>Les &#xE9;tudes de neuroimageries IRM ont montr&#xE9; que cette capacit&#xE9; basique &#xE0; manipuler des quantit&#xE9;s de mani&#xE8;re approximative et non verbale serait localis&#xE9;e dans la . Cette r&#xE9;gion est activ&#xE9;e dans des comparaisons de chiffres, des estimations de num&#xE9;rosit&#xE9;, des additions et soustractions approximatives. Cette capacit&#xE9; premi&#xE8;re du sens des nombres s&apos;observe chez le b&#xE9;b&#xE9; mais aussi chez l&apos;animal. Nieder et Miller du MIT ont identifi&#xE9; dans le fond du sillon intrapari&#xE9;tal (VIP) du singe macaque, des neurones r&#xE9;pondant s&#xE9;lectivement &#xE0; certaines quantit&#xE9;s d&apos;objets, de 1 jusqu&apos;&#xE0; 5. Or, il existe des homologies entre la r&#xE9;gion VIP du macaque et la r&#xE9;gion HIP activ&#xE9;e pendant l&apos;arithm&#xE9;tique mentale chez l&apos;homme. La r&#xE9;gion intrap&#xE9;ri&#xE9;tale contiendrait un codage des num&#xE9;rosit&#xE9;s qui serait un h&#xE9;ritage de l&apos;&#xE9;volution. Chez l&apos;homme, apr&#xE8;s l&apos;apprentissage du langage et de l&apos;&#xE9;criture, cette m&#xEA;me r&#xE9;gion intrapari&#xE9;tale s&apos;active par le biais des notations symboliques des nombres, comme les chiffres arabes.</p>
<p>Les t&#xE2;ches de nature plus verbales comme les multiplications ou les additions exactes impliquent plut&#xF4;t le . Ce gyrus est aussi le centre l&#xE9;sionnel du syndrome de Gerstmann qui associe une perte du sens des nombres (acalculie) &#xE0; un trouble de reconnaissance des doigts (agnosie digitale), &#xE0; une difficult&#xE9; &#xE0; distinguer la gauche de la droite et &#xE0; une dysorthographie. Cette r&#xE9;gion interviendrait aussi dans la m&#xE9;morisation des tables de multiplication, r&#xE9;alis&#xE9;e essentiellement par r&#xE9;citation automatique de s&#xE9;quences apprises par c&#x153;ur.</p>
<p>Enfin, la partie post&#xE9;rieure du  est activ&#xE9;e dans les t&#xE2;ches demandant un d&#xE9;placement de l&apos;attention spatiale comme les approximations, les soustractions et la comparaison de nombres.</p>
<p>On ne sait pas encore bien &#xE9;valuer le r&#xF4;le des perturbations du sens du nombre dans la dyscalculie d&#xE9;veloppementale. Il est possible qu&apos;il existe plusieurs types de dyscalculie, certaines relevant d&apos;un d&#xE9;ficit primaire du syst&#xE8;me d&apos;&#xE9;valuation analogique des quantit&#xE9;s et d&apos;autres d&apos;une perturbation du syst&#xE8;me num&#xE9;rique symbolique.</p>
<p> commencent &#xE0; &#xE9;tablir la pr&#xE9;sence d&apos;un sens intuitif des nombres chez les jeunes enfants et &#xE0; en observer les corr&#xE9;lats neuronaux. Une &#xE9;tude de neuroimagerie (avec enregistrement de potentiels &#xE9;voqu&#xE9;s) chez le b&#xE9;b&#xE9; de 2- a permis de montrer que le cortex intrapari&#xE9;tal est activ&#xE9; &#xE0; la pr&#xE9;sentation d&apos;objet dont la num&#xE9;rosit&#xE9; varie (Izard <i></i> 2009</p>
<p>Pour tester le lien entre sens du nombre et dyscalculie, Piazza <i></i> (2010) ont utilis&#xE9; un test psychophysique classique&#xA0;: on pr&#xE9;sente aux participants deux ensembles de points noirs et on leur demande d&apos;estimer celui qui en contient le plus. Les trois groupes &#xE9;tudi&#xE9;s (enfants d&apos;&#xE2;ge pr&#xE9;scolaires, enfants de  et adultes), discriminent les num&#xE9;rosit&#xE9;s de mani&#xE8;re semblable suivant la loi de Weber. La mesure de la fraction de Weber w (ou impr&#xE9;cision des repr&#xE9;sentations) indique cependant une diminution progressive de celle-ci avec l&apos;&#xE2;ge, c&apos;est-&#xE0;-dire une am&#xE9;lioration du &#xAB;&#xA0;sens des nombres&#xA0;&#xBB; avec la scolarisation. Et lorsque la mesure de l&apos;impr&#xE9;cision w est faite sur des enfants dyscalculiques de  on trouve une valeur valant celle d&apos;enfants normaux de . De plus, l&apos;importance de l&apos;impr&#xE9;cision des repr&#xE9;sentations w pr&#xE9;dit la d&#xE9;gradation des performances dans les t&#xE2;ches de manipulation de nombres symboliques. Pour les auteurs, ces r&#xE9;sultats &#xE9;tablissent pour la premi&#xE8;re fois une association claire entre dyscalculie et d&#xE9;ficit du sens des nombres.</p>

<p>Il est impossible de savoir si la dyscalculie vient d&apos;un trouble primaire, ou inn&#xE9;, dans le traitement des quantit&#xE9;s, ou bien au contraire d&apos;un trouble secondaire li&#xE9; &#xE0; la m&#xE9;moire et au langage.</p>
<p>Les recherches continuent pour trouver les causes de la dyscalculie. Elles s&#x2019;appliquent &#xE0; plusieurs domaines, entre autres&#xA0;:</p>
<ul>
<li>un sous-type de dyscalculie d&#xE9;veloppementale pourrait provenir d&apos;un trouble primaire dans la repr&#xE9;sentation et la manipulation approximative des quantit&#xE9;s (les num&#xE9;rosit&#xE9;s) permettant des activit&#xE9;s d&apos;estimation et de comparaison de ces num&#xE9;rosit&#xE9;s&#xA0;; aptitudes qui sont &#xE0; la base du &#xAB;&#xA0;sens des nombres&#xA0;&#xBB;. C&apos;est l&apos;hypoth&#xE8;se de Dehaene et son &#xE9;quipe, pr&#xE9;sent&#xE9;e dans la section ci-dessus&#xA0;;</li>
<li>la dyscalculie peut provenir de l&#xE9;sions du gyrus supramarginal et du gyrus angulaire &#xE0; la jonction entre le lobe temporal et le lobe pari&#xE9;tal du cortex c&#xE9;r&#xE9;bral&#xA0;;</li>
</ul>
<ul>
<li>des d&#xE9;ficiences de la m&#xE9;moire de travail&#xA0;: Adams et Hitch expliquent que la m&#xE9;moire de travail est un &#xE9;l&#xE9;ment important pour le calcul de t&#xEA;te. Sur cette base, Geary a r&#xE9;alis&#xE9; une &#xE9;tude qui sugg&#xE8;re que ceux qui souffrent de dyscalculie ont une d&#xE9;ficience de la m&#xE9;moire de travail. Cependant, les probl&#xE8;mes li&#xE9;s &#xE0; la m&#xE9;moire de travail se confondent avec des difficult&#xE9;s d&#x2019;apprentissage plus g&#xE9;n&#xE9;rales. Autrement dit, les conclusions de Geary peuvent ne pas &#xEA;tre sp&#xE9;cifiques &#xE0; la dyscalculie mais peuvent aussi refl&#xE9;ter un trouble d&#x2019;apprentissage plus g&#xE9;n&#xE9;ral.</li>
</ul>
<p>D&#x2019;autres causes possibles&#xA0;:</p>
<ul>
<li>une m&#xE9;moire &#xE0; court terme d&#xE9;rang&#xE9;e ou r&#xE9;duite, rendant difficile de se souvenir des calculs&#xA0;;</li>
<li>d&apos;origine cong&#xE9;nitale ou h&#xE9;r&#xE9;ditaires. Des &#xE9;tudes laissent &#xE0; penser son existence, cependant, il n&#x2019;y a pas encore de preuve concr&#xE8;te.</li>
</ul>
<p>Le syndrome de Gerstmann&#xA0;: la dyscalculie est l&#x2019;un des nombreux sympt&#xF4;mes observ&#xE9;s &#xE0; la suite de l&#xE9;sions du gyrus angulaire. Le sillon intrapari&#xE9;tal peut aussi &#xEA;tre impliqu&#xE9;.</p>
<p>Les personnes dyscalculiques souffrent souvent, mais pas toujours, de difficult&#xE9;s pour manipuler des dates, des heures, des mesures et pour raisonner dans l&#x2019;espace. Bien que  soutiennent que la dyscalculie implique n&#xE9;cessairement &#xE0; la fois des difficult&#xE9;s de raisonnement math&#xE9;matique et des difficult&#xE9;s avec les op&#xE9;rations arithm&#xE9;tiques, des travaux (en particulier aupr&#xE8;s de personnes ayant un cerveau l&#xE9;s&#xE9;) ont prouv&#xE9; que les capacit&#xE9;s en arithm&#xE9;tique (c&apos;est-&#xE0;-dire le calcul et la m&#xE9;moire des nombres) et en math&#xE9;matiques (raisonnement abstrait avec des nombres) peuvent &#xEA;tre dissoci&#xE9;es. En effet, une personne peut souffrir d&#x2019;un c&#xF4;t&#xE9; de difficult&#xE9;s en calcul (ou de dyscalculie) et d&#x2019;un autre c&#xF4;t&#xE9; n&#x2019;avoir aucune d&#xE9;ficience, et m&#xEA;me avoir parfois des habilet&#xE9;s, pour le raisonnement math&#xE9;matique.</p>

<p>La dyscalculie peut &#xEA;tre d&#xE9;tect&#xE9;e &#xE0; un jeune &#xE2;ge et des mesures peuvent &#xEA;tre prises pour att&#xE9;nuer les probl&#xE8;mes rencontr&#xE9;s par les jeunes &#xE9;l&#xE8;ves. Le principal probl&#xE8;me est de trouver la bonne fa&#xE7;on d&#x2019;enseigner les math&#xE9;matiques &#xE0; ces enfants. De m&#xEA;me que la dyslexie peut voir ses sympt&#xF4;mes att&#xE9;nu&#xE9;s en utilisant une m&#xE9;thode d&#x2019;enseignement l&#xE9;g&#xE8;rement diff&#xE9;rente, la m&#xEA;me approche peut &#xEA;tre utilis&#xE9;e pour la dyscalculie. Toutefois, la dyscalculie est le moins connu des troubles d&#x2019;apprentissage et souvent elle n&#x2019;est pas rep&#xE9;r&#xE9;e et reconnue.</p>
<p>Au Qu&#xE9;bec, le diagnostic, selon la , est strictement r&#xE9;serv&#xE9; aux m&#xE9;decins. Cependant, ce trouble peut &#xEA;tre &#xE9;valu&#xE9; et r&#xE9;&#xE9;duqu&#xE9; par des orthophonistes, des neuropsychologues ou des orthop&#xE9;dagogues. L&apos;&#xE9;valuation va pouvoir d&#xE9;montrer l&apos;hypoth&#xE8;se diagnostique de dyscalculie chez la personne et cette &#xE9;valuation pourrait aider les m&#xE9;decins &#xE0; poser leur diagnostique. Une prise en charge pr&#xE9;coce permettra de pallier les difficult&#xE9;s de la personne, ce qui favorisera une meilleure insertion au quotidien (et notamment &#xE0; l&apos;&#xE9;cole et au moment de son orientation).</p>

<ul>
<li>Selon les estimations actuelles, la dyscalculie peut affecter entre 3,6 et 7,7&#xA0;% de la population (taux de pr&#xE9;valence sur des populations d&apos;enfants d&apos;&#xE2;ge scolaire). Ces diff&#xE9;rences importantes tiennent aux seuils des crit&#xE8;res d&apos;inclusion plus ou moins strict (score au test de retard scolaire) ou sur les crit&#xE8;res d&apos;exclusion (QI&lt;80 ou 90).</li>
<li>Elle touche autant les filles que les gar&#xE7;ons (bien que les filles soient moins stimul&#xE9;es socialement dans cet apprentissage).</li>
</ul>

<ul>
<li>Difficult&#xE9;s fr&#xE9;quentes en arithm&#xE9;tique, confusion dans les signes&#xA0;: +, -, &#xF7; et &#xD7; /ou Difficult&#xE9; avec les tables de multiplication, de soustraction, d&#x2019;addition, de division, en calcul mental,&#xA0;</li>
<li>Difficult&#xE9;s dans les t&#xE2;ches quotidiennes comme v&#xE9;rifier sa monnaie et lire l&#x2019;heure sur une montre analogique.</li>
<li>Incapacit&#xE9; &#xE0; comprendre une planification financi&#xE8;re ou budg&#xE9;taire, parfois m&#xEA;me au niveau le plus basique, comme pour estimer le montant total d&#x2019;un panier d&#x2019;articles ou faire la balance de ses comptes.</li>
<li>Peut &#xEA;tre assez bon dans des mati&#xE8;res comme la physique ou la g&#xE9;om&#xE9;trie, qui exigent de la logique plut&#xF4;t que des formules, jusqu&#x2019;au moment o&#xF9; il faut faire des calculs.</li>
<li>Difficult&#xE9;s &#xE0; comprendre le concept du temps et &#xE0; estimer le temps qui passe. Peut &#xEA;tre souvent en retard ou en avance.</li>
<li>Probl&#xE8;mes sp&#xE9;cifiques &#xE0; distinguer sa droite de sa gauche.</li>
<li>Peut &#xEA;tre tr&#xE8;s bon dans le domaine de l&#x2019;&#xE9;criture. De nombreux auteurs et journalistes vivent avec ce trouble.</li>
<li>Difficult&#xE9;s &#xE0; naviguer ou &#xE0; &#xAB;&#xA0;tourner&#xA0;&#xBB; mentalement la carte pour suivre la direction actuelle plut&#xF4;t que l&#x2019;usage habituel le nord = le haut.</li>
<li>Peut avoir certaines difficult&#xE9;s &#xE0; estimer mentalement les dimensions d&#x2019;un objet ou une distance (par exemple, si quelque chose est entre 3 et  de distance).</li>
<li>Souvent incapable de saisir ou de se rappeler les concepts, r&#xE8;gles, formules ou raisonnements math&#xE9;matiques malgr&#xE9; de nombreuses r&#xE9;visions.</li>
<li>Difficult&#xE9; &#xE0; lire un plan d&#xE9;taill&#xE9; d&apos;un objet &#xE0; monter ou construire soi-m&#xEA;me.</li>
<li>Incapacit&#xE9; &#xE0; lire une suite de nombres, ou peut l&#x2019;inverser lorsqu&apos;il le r&#xE9;p&#xE8;te, comme dire 56 pour 65.</li>
<li>Incapacit&#xE9; &#xE0; se rem&#xE9;morer les num&#xE9;ros de t&#xE9;l&#xE9;phone sans inverser des chiffres. Peut souvent s&apos;y reprendre &#xE0; plusieurs fois avant d&apos;arriver &#xE0; composer un num&#xE9;ro de t&#xE9;l&#xE9;phone dans l&apos;ordre correct.</li>
<li>Difficult&#xE9; &#xE0; remplir un ch&#xE8;que en raison de l&apos;ordre impos&#xE9; et doit souvent s&apos;y reprendre une ou plusieurs fois.</li>
<li>Difficult&#xE9; &#xE0; &#xE9;crire avec exactitude, sur un cahier ou une feuille, une formule math&#xE9;matique &#xE9;crite sur un tableau, ce qui peut causer des retards et une lenteur &#xE0; l&apos;&#xE9;cole.</li>
<li>Difficult&#xE9; dans des domaines n&#xE9;cessitant un traitement s&#xE9;quentiel. Du niveau concret comme les pas de danse ou autre sports) au niveau abstrait (&#xE9;noncer les choses dans le bon ordre). Ils peuvent avoir aussi des difficult&#xE9;s m&#xEA;me avec une calculatrice, &#xE0; cause de la difficult&#xE9; dans le processus de saisie de l&apos;expression math&#xE9;matique.</li>
<li>La dyscalculie peut conduire dans des cas extr&#xEA;mes &#xE0; une phobie ou une angoisse durable des math&#xE9;matiques et de ce qui y est li&#xE9;.</li>
<li>La dyscalculie peut angoisser car la notion du temps est assez erron&#xE9;e.</li>
<li>Probl&#xE8;mes avec les grands nombres, les unit&#xE9;s, dizaines, centaines...</li>
<li>Faible inhibition latente, autrement dit, plus de sensibilit&#xE9; au bruit, &#xE0; l&#x2019;odeur, &#xE0; la lumi&#xE8;re et incapacit&#xE9; &#xE0; faire la sourde oreille, &#xE0; filtrer les informations et impressions non d&#xE9;sir&#xE9;es. Peut avoir une imagination tr&#xE8;s d&#xE9;velopp&#xE9;e &#xE0; cause de cela (peut-&#xEA;tre &#xE0; titre de compensation cognitive de la d&#xE9;ficience en calcul).</li>
<li>Difficult&#xE9;s fr&#xE9;quentes de calcul de notes ou de moyennes lors de r&#xE9;sultats scolaires.</li>
</ul>

<p>Il existe peu d&apos;&#xE9;tudes rapportant les effets d&apos;interventions aupr&#xE8;s d&apos;enfants dyscalculiques. Trundley (1998) a &#xE9;tudi&#xE9; l&apos;impact d&apos;interventions individuelles aupr&#xE8;s d&apos;enfants en difficult&#xE9; en arithm&#xE9;tique. &#xC0; raison d&apos;une s&#xE9;ance individuelle de  par semaine, le professeur renfor&#xE7;ait les habilet&#xE9;s de comptage, faisait r&#xE9;viser les faits arithm&#xE9;tiques d&#xE9;j&#xE0; connus aux enfants en difficult&#xE9;. Apr&#xE8;s , il observe une augmentation importante du nombre de faits arithm&#xE9;tiques connus et une diversification des proc&#xE9;dures de comptage.</p>
<p>Des programmes individuels s&apos;adressant &#xE0; des enfants dyscalculiques ont &#xE9;t&#xE9; test&#xE9;s avec succ&#xE8;s en Australie (Wrigth <i></i> 2000, 2002) et en Angleterre (Dowker, 2001). Ces programmes qui focalisent leur action sur les aspects des activit&#xE9;s num&#xE9;riques les plus d&#xE9;ficitaires des enfants s&apos;av&#xE8;rent efficaces.</p>
<p>Un logiciel gratuit destin&#xE9; &#xE0; att&#xE9;nuer la dyscalculie a &#xE9;t&#xE9; d&#xE9;velopp&#xE9; par l&#x2019;INSERM-CEA. Il s&apos;agit d&apos;entra&#xEE;ner les enfants avec des t&#xE2;ches r&#xE9;p&#xE9;titives, pr&#xE9;sent&#xE9;es dans un cadre ludique et gratifiant. Une &#xE9;valuation de ce logiciel de r&#xE9;&#xE9;ducation a &#xE9;t&#xE9; men&#xE9;e aupr&#xE8;s de neuf enfants dyscalculiques qui s&apos;exer&#xE7;aient &#xE0; raison d&apos;une demi-heure par jour pendant cinq semaines. Les enfants ont am&#xE9;lior&#xE9; leurs performances dans les t&#xE2;ches num&#xE9;riques de &#xA0;, de comparaison de chiffres, de nuages de points et dans la soustraction (A. Wilson, 2005).</p>






<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li> pour aider les &#xE9;l&#xE8;ves dyscalculiques de Josiane Helayel et Isabelle Causse-Mergui &#xA0; Tompousse, 2011</li>
<li> Abeel, Samantha, 2003. <i></i>. . </li>
<li> Attwood, Tony, 2002. <i></i>.  </li>
<li> , 2004. <i></i>.  </li>
<li> Chinn, Steve, 2004. <i></i>. RoutledgeFalmer. </li>
<li> Henderson, Anne, Came, Fil, et Brough, Mel, 2003, <i></i>  </li>
<li> Sharma, Mahesh. </li>
<li> Sharma, Mahesh and Loveless, Eugene, 1988. <i>.</i> , CT/LM.</li>
<li> Sharma, Mahesh, 1989. <i></i>. , CT/LM.</li>
<li> Sharma, Mahesh. </li>
<li> Campbell, Jamie I.D., 2004. <i></i>. .</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Innum&#xE9;risme</li>
<li>Troubles &quot;dys-&quot;</li>
<li>Difficult&#xE9;s en math&#xE9;matiques</li>
<li>Liste des troubles mentaux</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>