<h1>Manie</h1>

<p>La <b>manie</b> (du grec ancien  / <i></i> &#xAB;&#xA0;folie, d&#xE9;mence, &#xE9;tat de fureur&#xA0;&#xBB;) est un &#xE9;tat mental caract&#xE9;ris&#xE9; par des degr&#xE9;s d&apos;humeur, d&apos;irritation ou d&apos;&#xE9;nergie anormalement &#xE9;lev&#xE9;s. Elle appartient comme la d&#xE9;pression aux troubles de l&#x2019;humeur. Elle constitue l&apos;une des phases du trouble bipolaire et est, dans un sens, l&apos;oppos&#xE9; de la d&#xE9;pression.</p>
<p>Il ne faut pas confondre l&#x2019;<i>&#xE9;tat maniaque</i> avec des traits obsessionnels (obsession du m&#xE9;nage et de la propret&#xE9; par exemple), acception pourtant retenue dans le langage courant.</p>




<p>Un &#xE9;pisode maniaque est caract&#xE9;ris&#xE9; par une modification de l&#x2019;humeur, et la survenue de certains sympt&#xF4;mes tels ceux d&#xE9;crits ici. Bien &#xE9;videmment, tous les sympt&#xF4;mes ne sont pas pr&#xE9;sents &#xE0; la fois chez un m&#xEA;me individu. Beaucoup d&#x2019;aspects permettent de consid&#xE9;rer la manie comme une &#xAB;&#xA0;d&#xE9;pression invers&#xE9;e&#xA0;&#xBB;, dans le sens d&#x2019;une &#xAB;&#xA0;acc&#xE9;l&#xE9;ration&#xA0;&#xBB;, une intensification des pens&#xE9;es, des &#xE9;motions (tout est plus fort, plus vif, plus intense, y compris la douleur morale ou la tristesse parfois, ce qui am&#xE8;ne &#xE0; des confusions diagnostiques).</p>
<p>Des sympt&#xF4;mes typiques sont par exemple&#xA0;:</p>
<ul>
<li>une excitation, une exaltation, un ressenti de &#xAB;&#xA0;pressions int&#xE9;rieures&#xA0;&#xBB;&#xA0;;</li>
<li>une humeur &#xAB;&#xA0;&#xE9;lev&#xE9;e&#xA0;&#xBB;&#xA0;: euphorique classiquement, mais aussi une irritabilit&#xE9;, une plus grande r&#xE9;activit&#xE9; (&#xAB;&#xA0;au quart de tour&#xA0;&#xBB;), une propension &#xE0; se mettre en col&#xE8;re&#xA0;;</li>
<li>de l&#x2019;activit&#xE9; sans repos, de l&#x2019;agitation improductive. La personne commence plusieurs choses et ne les termine pas, par exemple&#xA0;;</li>
<li>une diminution de la pudeur, une &#xAB;&#xA0;perte de g&#xEA;ne&#xA0;&#xBB; allant parfois jusqu&#x2019;&#xE0; des attitudes de s&#xE9;duction et des contacts sexuels &#xE0; l&#x2019;exc&#xE8;s ou au hasard (alors que dans son &#xE9;tat &#xAB;&#xA0;normal&#xA0;&#xBB;, la personne n&#x2019;aurait pas souhait&#xE9; avoir ce genre de comportement)&#xA0;;</li>
<li>une acc&#xE9;l&#xE9;ration de la pens&#xE9;e&#xA0;: incessamment de nouvelles pens&#xE9;es traversent la t&#xEA;te de la personne&#xA0;:
<ul>
<li>difficult&#xE9;s de concentration&#xA0;: difficult&#xE9;s &#xE0; se tenir &#xE0; une m&#xEA;me activit&#xE9;, distractibilit&#xE9;,</li>
<li>troubles du cours de la pens&#xE9;e&#xA0;: en parlant de quelque chose, la personne s&#x2019;&#xE9;carte encore et encore du fil de sa pens&#xE9;e (digressions multiples) et elle a du mal &#xE0; retrouver le sujet initial dont elle voulait parler,</li>
<li>la fuite d&#x2019;id&#xE9;es&#xA0;: les pens&#xE9;es se suivent extr&#xEA;mement rapidement (tachypsychie), se bousculent parfois dans la t&#xEA;te. La personne passe du centi&#xE8;me au milli&#xE8;me. Les associations d&#x2019;id&#xE9;es se rel&#xE2;chent. La suite des pens&#xE9;es reste logique pour la personne, mais pour son interlocuteur, il est parfois difficile de suivre le fil du discours (&#xAB;&#xA0;coq &#xE0; l&#x2019;&#xE2;ne&#xA0;&#xBB;). La personne qui souffre de manie, ayant oubli&#xE9; le but de son r&#xE9;cit, n&#x2019;est plus forc&#xE9;ment capable de r&#xE9;pondre &#xE0; des questions ult&#xE9;rieures&#xA0;;</li>
</ul>
</li>
<li>un besoin important de parler (logorrh&#xE9;e), et une parole abondante, acc&#xE9;l&#xE9;r&#xE9;e, inarr&#xEA;table. Il s&#x2019;agit du reflet de l&#x2019;acc&#xE9;l&#xE9;ration des pens&#xE9;es. Dans les cas extr&#xEA;mes, les paroles se pr&#xE9;cipitent si rapidement que l&#x2019;auditeur a des difficult&#xE9;s &#xE0; suivre&#xA0;;</li>
<li>une assurance excessive&#xA0;;</li>
<li>une r&#xE9;duction du besoin de dormir, sans que la personne ne se sente aussi fatigu&#xE9;e qu&#x2019;elle le devrait en dormant si peu. La r&#xE9;duction du sommeil est souvent un des premiers signes d&#x2019;un &#xE9;pisode maniaque&#xA0;;</li>
<li>sentiment altruiste&#xA0;: envie d&#x2019;aider les autres, ressenti des &#xE9;motions des autres (hyperempathie)&#xA0;;</li>
<li>hypersensibilit&#xE9; affective (&#xE9;motions plus vives) et quelquefois sensorielle&#xA0;;</li>
<li>labilit&#xE9; &#xE9;motionnelle&#xA0;: le fait de passer facilement du rire aux larmes&#xA0;;</li>
<li>parfois la n&#xE9;gligence de l&#x2019;alimentation ou de l&#x2019;hygi&#xE8;ne.</li>
</ul>
<p>Lors d&#x2019;une manie, dans un d&#xE9;lire de grandeur, le malade peut s&#x2019;engager dans des affaires menant &#xE0; des cons&#xE9;quences tr&#xE8;s d&#xE9;sagr&#xE9;ables pour les personnes concern&#xE9;es et pour ses proches, par exemple quand il s&#x2019;endette pour acheter un foyer pour animaux ou quand il engage un orchestre, qu&#x2019;il souscrit un cr&#xE9;dit qu&#x2019;il ne pourra honorer par exemple. L&#x2019;image compl&#xE8;te d&#x2019;une manie, chez le m&#xEA;me patient, peut diff&#xE9;rer de cas en cas et souvent d&#x2019;&#xE9;pisode en &#xE9;pisode. Le malade prend conscience de la souffrance de ses proches et des cons&#xE9;quences sociales seulement quand la manie diminue. Des sentiments graves de honte par la suite ne sont pas rares. Les amis et la famille n&#x2019;arrivent pas &#xE0; emp&#xEA;cher le malade d&#x2019;agir. Un maniaque ne se laisse ni freiner ni donner des le&#xE7;ons.</p>
<p>La plupart de ces comportements sont &#xE9;trangers au caract&#xE8;re du malade qui, pendant une phase maniaque, ne r&#xE9;alise pas qu&#x2019;il est malade se sentant &#xAB;&#xA0;parfaitement bien&#xA0;&#xBB;, le plus souvent (ce qui rend le traitement difficile).</p>

<p>Le traitement de la phase maniaque fait appel &#xE0; des m&#xE9;dicaments appel&#xE9;s thymor&#xE9;gulateurs (r&#xE9;gulateurs de l&#x2019;humeur) (exemple, le lithium), mais aussi &#xE0; des m&#xE9;dicaments utiles pour enrayer l&#x2019;&#xE9;pisode m&#xEA;me&#xA0;: benzodiaz&#xE9;pines, neuroleptiques,&#xA0;</p>
<p>Le traitement pr&#xE9;ventif est essentiel pour &#xE9;viter les rechutes. La prise de m&#xE9;dicaments thymor&#xE9;gulateurs sur une dur&#xE9;e prolong&#xE9;e associ&#xE9;s &#xE0; une hygi&#xE8;ne de vie&#xA0;: apprendre &#xE0; rep&#xE9;rer ses facteurs d&#xE9;clencheurs (par exemple une privation de sommeil non compens&#xE9;e, un deuil&#x2026;) puis se prot&#xE9;ger en cons&#xE9;quence, et connaitre les signes annon&#xE7;ant un nouvel &#xE9;pisode pour se soigner tr&#xE8;s vite d&#xE8;s le d&#xE9;but (plus on intervient t&#xF4;t, plus il est facile de faire rentrer les choses dans l&#x2019;ordre).</p>
<p>&#xC0; noter aussi que des &#xE9;pisodes maniaques peuvent survenir dans le cas d&apos;une thyro&#xEF;dite de Hashimoto, auquel cas le traitement sera celui consacr&#xE9; &#xE0; cette maladie.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Cyclothymie</li>
<li>Hyperactivit&#xE9;</li>

<li>Stabilisateur de l&apos;humeur</li>
<li>Trouble bipolaire</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Cl&#xE9;op&#xE2;tre Athanassiou-Popesco, <i>La d&#xE9;fense maniaque</i>, &#xA0; Presses universitaires de France, 1996, .</li>
<li>Arce Ross, German. . Pr&#xE9;face du Professeur Georges Lant&#xE9;ri-Laura, &#xA0;&#xAB;&#xA0;Le Miroir des savants&#xA0;&#xBB;, &#xA0; Beauchesne, Paris, 2009</li>
<li>Binswanger, Ludwig. <i>Sur la fuite des id&#xE9;es</i> [1933]. J&#xE9;r&#xF4;me Millon, Grenoble, 2000.</li>
<li>Binswanger, Ludwig. <i>M&#xE9;lancolie et manie</i> [1960]. PUF, Paris, 1987.</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>