<h1>Impuissance sexuelle</h1>
<p>L&apos;<b>impuissance sexuelle</b> ou <b>dysfonction &#xE9;rectile</b> consiste, soit dans l&apos;impossibilit&#xE9; durable d&apos;obtenir une &#xE9;rection valable, soit de ne pouvoir la maintenir si elle est obtenue avec une rigidit&#xE9; p&#xE9;nienne suffisante pour l&apos;accomplissement de l&apos;acte sexuel au moment pr&#xE9;cis de la p&#xE9;n&#xE9;tration. Lorsqu&apos;elle ne consiste que dans une absence de d&#xE9;sir sexuel, il est alors question d&apos;aphanisis.</p>




<p>Sa fr&#xE9;quence est difficile &#xE0; d&#xE9;terminer en raison d&apos;une sous estimation probable des cas d&#xE9;clar&#xE9;s et de la d&#xE9;finition donn&#xE9;e &#xE0; l&apos;impuissance (d&#xE9;faillance limit&#xE9;e dans le temps ou plus prolong&#xE9;e). Les diff&#xE9;rentes donn&#xE9;es ne sont donc pas comparables. Son incidence s&#x2019;accro&#xEE;t avec l&apos;&#xE2;ge.</p>
<p>En France, plus de 30&#xA0;% des hommes de plus de 40 ans pr&#xE9;senteraient un probl&#xE8;me d&apos;impuissance. Un m&#xEA;me ordre de grandeur est retrouv&#xE9; en Am&#xE9;rique.</p>
<p>La survenue d&apos;une dysfonction &#xE9;rectile avant 60 ans est fortement corr&#xE9;l&#xE9;e avec le risque d&apos;avoir une maladie cardio-vasculaire. Cela impose la recherche et la prise en charge des facteurs de risque cardio-vasculaire et des mesures hygi&#xE9;no di&#xE9;t&#xE9;tique. Ainsi, la mise sous r&#xE9;gime et exercice physique chez l&apos;ob&#xE8;se permet parfois d&apos;am&#xE9;liorer la dysfonction.</p>
<p>Le diab&#xE8;te est un facteur de risque important de dysfonction &#xE9;rectile.</p>
<p>Le tabagisme est un facteur de risque reconnu, sans qu&apos;il y ait besoin d&apos;avoir d&apos;autres maladies.</p>


<p>La stimulation sexuelle cause la lib&#xE9;ration de monoxyde d&#x2019;azote qui est un des principaux m&#xE9;diateurs &#xE0; l&#x2019;origine d&#x2019;une &#xE9;rection. Cette lib&#xE9;ration est localis&#xE9;e et d&#xE9;marre &#xE0; partir des cellules endoth&#xE9;liales des corps caverneux d&#x2019;une part et des neurones non adr&#xE9;nergiques et non cholinergiques d&#x2019;autre part. Sous contr&#xF4;le de r&#xE9;cepteurs sp&#xE9;cifiques, les r&#xE9;cepteurs P2y, et &#xE0; l&#x2019;int&#xE9;rieur du muscle, ce monoxyde d&#x2019;azote active la guanylate cyclase, ce qui a pour cons&#xE9;quence d&#x2019;entra&#xEE;ner une transformation de la guanosine triphosphate en guanosine monophosphate cyclique (GMPc). L&#x2019;accumulation de GMPc m&#xE8;ne, entre autres, &#xE0; une relaxation de la musculature lisse des art&#xE8;res p&#xE9;niennes et du tissu intra-caverneux, ainsi qu&apos;&#xE0; l&#x2019;engorgement du p&#xE9;nis et, <i></i>, &#xE0; l&#x2019;&#xE9;rection.</p>





<h3><span class="mw-headline" id="Causes_chimiques">Causes chimiques</span></h3>
<p>Certains neuroleptiques, consomm&#xE9;s &#xE0; long terme, peuvent provoquer d&#xE9;finitivement l&apos;impuissance sexuelle. Le tabac qui contient du goudron provoque, &#xE0; long terme, selon l&apos;&#xE2;ge de la personne ou selon sa condition physique, l&apos;impuissance sexuelle car il est nocif pour les art&#xE8;res et les vaisseaux sanguins.</p>
<h3><span class="mw-headline" id="Causes_organiques">Causes organiques</span></h3>
<p>Les maladies cardio-vasculaires sont concern&#xE9;es au tout premier rang. Diab&#xE8;te, hypertension art&#xE9;rielle, hyperlipid&#xE9;mie, ou ath&#xE9;roscl&#xE9;rose affectent la vasodilatation des vaisseaux, ce qui va alt&#xE9;rer l&#x2019;afflux sanguin et la fonction &#xE9;rectile au niveau du p&#xE9;nis.</p>
<p>Les maladies neurologiques (accidents vasculaires c&#xE9;r&#xE9;braux, scl&#xE9;rose en plaques, maladie d&#x2019;Alzheimer, mais aussi traumatisme du syst&#xE8;me nerveux&#x2026;) ou des d&#xE9;s&#xE9;quilibres hormonaux (insuffisance en hormones m&#xE2;les li&#xE9;e &#xE0; un hypogonadisme, maladies thyro&#xEF;diennes&#x2026;) provoquent eux aussi des dysfonctions &#xE9;rectiles.</p>
<p>Au niveau de la verge, certaines pathologies sp&#xE9;cifiques sont &#xE9;galement &#xE0; l&#x2019;origine de troubles de l&#x2019;&#xE9;rection (maladie de Lapeyronie, avec fibrose des tissus &#xE9;rectiles).</p>
<p>De nombreux m&#xE9;dicaments ont &#xE9;galement un impact n&#xE9;gatif connu sur la fonction &#xE9;rectile. On parle alors d&#x2019;iatrog&#xE9;nie m&#xE9;dicamenteuse. Le probl&#xE8;me est fr&#xE9;quemment rencontr&#xE9;, notamment avec des th&#xE9;rapeutiques comme les antihypertenseurs, les antid&#xE9;presseurs, les neuroleptiques, les diur&#xE9;tiques, les b&#xEA;ta-bloquants, les hypolip&#xE9;miants, ou la chimioth&#xE9;rapie.</p>
<p>Un geste chirurgical au niveau pelvien (prostatectomie radicale) peut lui aussi avoir comme cons&#xE9;quences des troubles de l&#x2019;&#xE9;rection.</p>
<h3><span class="mw-headline" id="Causes_psychiques">Causes psychiques</span></h3>
<p>Chez beaucoup d&#x2019;hommes, la fonction &#xE9;rectile peut &#xEA;tre perturb&#xE9;e par le stress, un probl&#xE8;me psychologique ou une r&#xE9;action &#xE9;motionnelle. Des troubles anxieux, une faible estime de soi, une relation affective perturb&#xE9;e, ou une d&#xE9;pression peuvent d&#xE9;clencher ou aggraver une dysfonction &#xE9;rectile.</p>

<p>Pour affirmer la nature d&apos;une impuissance, il doit y avoir recours &#xE0; l&apos;enregistrement des &#xE9;rections nocturnes du sommeil paradoxal (pr&#xE9;sentes et excellentes en cas de blocage psychologique ou de perte sensitive, m&#xE9;diocres ou nulles en cas de pathologies organiques). Cet examen, toujours essentiel pour orienter le diagnostic, n&apos;est plus utile, de nos jours, si mais seulement si l&apos;impuissant est certain de la bonne qualit&#xE9; de ses &#xE9;rections diurnes ou nocturnes et d&#xE9;clare que c&apos;est la survenue d&apos;une nouvelle ou d&apos;un nouveau partenaire, dans sa vie sexuelle, qui a provoqu&#xE9; le d&#xE9;faut r&#xE9;cent et total. L&apos;origine sensitive de l&apos;impuissance est aussi questionn&#xE9;e&#xA0;: elle est conditionn&#xE9;e par une disparition partielle ou totale des sensations de volupt&#xE9; &#xE0; la surface de la verge (usure et non-renouvellement des corpuscules de Krause), notamment au niveau du frein, pouvant s&apos;accompagner d&apos;une douleur cutan&#xE9;e ou d&apos;une modification d&apos;aspect de la peau (k&#xE9;ratinisation) du pr&#xE9;puce, et peut se manifester dans un premier temps d&#xE8;s l&apos;absence de stimulation visuelle, &#xE0; la suite des pr&#xE9;liminaires. Si l&apos;aphanisis peut conduire &#xE0; l&apos;impuissance, elle peut &#xE9;galement en &#xEA;tre la cons&#xE9;quence.</p>
<p>L&apos;association avec une maladie cardio-vasculaire doit &#xEA;tre syst&#xE9;matiquement recherch&#xE9; (au minimum un &#xE9;lectrocardiogramme, avec si besoin une &#xE9;preuve d&apos;effort).</p>
<p>Au niveau biologique, la recherche d&apos;un diab&#xE8;te doit &#xEA;tre syst&#xE9;matique (mesure de la glyc&#xE9;mie &#xE0; jeun). Un dosage du taux de testost&#xE9;rone peut orienter vers une cause endocrinienne.</p>

<h3><span class="mw-headline" id="Traitements_non_m.C3.A9dicamenteux">Traitements non m&#xE9;dicamenteux</span></h3>
<p>La prise en charge des dysfonctions d&apos;origines psychog&#xE8;ne peut faire appel &#xE0; une psychoth&#xE9;rapie individuelle ou de couple mais il n&apos;existe pas de r&#xE9;elle &#xE9;valuation de l&apos;efficacit&#xE9; de ce type de traitement.</p>
<p>En revanche la prise en charge des dysfonctions d&apos;origines organiques est possible. Une &#xE9;tude du Professeur Pierre Lavoisier, publi&#xE9;e dans le journal am&#xE9;ricain The PhysioTherapy Journal, a d&#xE9;montr&#xE9; l&apos;efficacit&#xE9; de sa m&#xE9;thode IC-Force dans le traitement de l&apos;impuissance.</p>
<p>Le changement de mode de vie peut avoir un effet b&#xE9;n&#xE9;fique dont l&apos;arr&#xEA;t du tabac. La consommation d&apos;alcool &#xE0; doses raisonnables ne semblent pas jouer significativement sur la fonction &#xE9;rectile. La prise de compl&#xE9;ments alimentaires peut r&#xE9;guler ou att&#xE9;nuer des troubles <b>mineurs</b> de la circulation ou du stress (ex: , phytoth&#xE9;rapie antistress).</p>
<h3><span class="mw-headline" id="Traitements_par_voie_orale">Traitements par voie orale</span></h3>
<p>Les m&#xE9;dicaments &#xE0; prendre par voie orale sont souvent prescrits. Proposant un mode de prise &#xAB;&#xA0;&#xE0; la demande&#xA0;&#xBB; pour une utilisation ponctuelle, ou en continu pour un besoin plus quotidien, ils pr&#xE9;sentent des contre-indications et des pr&#xE9;cautions d&#x2019;emploi qu&#x2019;il est n&#xE9;cessaire de bien respecter. Les effets secondaires de ces m&#xE9;dicaments sont li&#xE9;s &#xE0; leur mode d&#x2019;action, et le m&#xE9;decin choisit telle ou telle mol&#xE9;cule en fonction de son patient.</p>
<p>Les inhibiteurs de la phosphodiest&#xE9;rase 5 sont le sild&#xE9;nafil, le tadalafil ou le vard&#xE9;nafil. Ils ont des r&#xE9;sultats tangibles et sont disponibles. L&apos;, le , l&apos;avanafil et le  sont en cours d&apos;expertise. Ces produits ne jouent pas sur la libido. Le sild&#xE9;nafil, chez l&apos;homme sans dysfonction &#xE9;rectile, peut prolonger l&apos;&#xE9;rection avec &#xE9;jaculation, sans jouer sur la p&#xE9;riode r&#xE9;fractaire (temps entre deux &#xE9;rections successives).</p>
<p>Ils doivent &#xEA;tre pris &#xAB;&#xA0;&#xE0; la demande&#xA0;&#xBB;, c&apos;est-&#xE0;-dire, peu avant une activit&#xE9; sexuelle pr&#xE9;vue. Les diff&#xE9;rences essentielles entre les diff&#xE9;rents produits sont le d&#xE9;lai d&apos;action (qui r&#xE8;gle le d&#xE9;lai entre la prise du m&#xE9;dicament et l&apos;acte sexuel) et la dur&#xE9;e d&apos;action. La sensibilit&#xE9; individuelle varie pour chaque produit et l&apos;&#xE9;chec r&#xE9;p&#xE9;t&#xE9; de l&apos;un d&apos;eux doit faire essayer un autre produit de la m&#xEA;me classe. Une prise quotidienne du tadalafil &#xE0; doses moindres peut &#xEA;tre propos&#xE9;e, avec un r&#xE9;sultat am&#xE9;lior&#xE9;.</p>
<p>Les &#xE9;checs de la voie orale, soit par mauvais usage au mauvais moment, soit par d&#xE9;charge d&apos;adr&#xE9;naline plus puissante &#xE0; contracter les art&#xE8;res que ce que les m&#xE9;dicaments obtiennent en dilatation, sont fr&#xE9;quents dans les blocages anciens et serr&#xE9;s.</p>
<p>Ils sont contre-indiqu&#xE9;s en cas de prise de m&#xE9;dicaments de type d&#xE9;riv&#xE9; nitr&#xE9;, en raison du risque d&apos;hypotension. M&#xEA;me si le risque de survenue d&apos;accident cardiaque ne semble pas major&#xE9;, la prescription doit &#xEA;tre prudente sur ce terrain.</p>
<h3><span class="mw-headline" id="Traitements_par_voie_locale">Traitements par voie locale</span></h3>
<p>Le traitement local est destin&#xE9; &#xE0; induire une &#xE9;rection. L&#x2019;une des modalit&#xE9;s consiste &#xE0; pratiquer une injection dans le p&#xE9;nis de prostaglandine E1 (PGE1), de bimix (papav&#xE9;rine/&#xA0;) ou de trimix (papav&#xE9;rine/phentolamine/PGE1). Une autre passe par l&#x2019;insertion dans l&#x2019;ur&#xE8;tre d&#x2019;un applicateur lib&#xE9;rant un petit b&#xE2;tonnet contenant la substance active. Ces traitements n&#xE9;cessitent une phase d&#x2019;apprentissage aupr&#xE8;s d&#x2019;un professionnel de sant&#xE9;, de fa&#xE7;on &#xE0; minimiser les risques de douleur ou de mauvaise administration.</p>
<p>L&apos;alprostadil peut &#xEA;tre administr&#xE9;e au moyen d&#x2019;une goutte de cr&#xE8;me d&#xE9;pos&#xE9;e &#xE0; l&#x2019;extr&#xE9;mit&#xE9; du p&#xE9;nis (m&#xE9;at). La structure chimique de la mol&#xE9;cule est identique &#xE0; celle de la prostaglandine E1, dont l&apos;action comporte une vasodilatation des vaisseaux sanguins du tissu &#xE9;rectile des corps caverneux et une augmentation du d&#xE9;bit des art&#xE8;res caverneuses, entra&#xEE;nant une rigidit&#xE9; p&#xE9;nienne.</p>
<h3><span class="mw-headline" id="Pompe_.C3.A0_vide">Pompe &#xE0; vide</span></h3>
<p>La pompe &#xE0; vide, aussi appel&#xE9;e <i>vacuum</i> ou &#xE9;recteur &#xE0; d&#xE9;pression, s&apos;utilise en conjonction avec un anneau de constriction&#xA0;: le sang est d&apos;abord aspir&#xE9; dans le p&#xE9;nis gr&#xE2;ce au vide d&apos;air exerc&#xE9; dans un tube puis afin de maintenir l&apos;&#xE9;rection le sujet fait glisser un anneau de constriction (esp&#xE8;ce de garrot) &#xE0; la base de la verge afin de maintenir son &#xE9;rection. Les r&#xE9;sultats sont comparables &#xE0; l&apos;injection intra-caverneuse mais il offre plusieurs avantages, en termes de co&#xFB;t, de tol&#xE9;rance et d&apos;acceptation.</p>
<h3><span class="mw-headline" id="Testost.C3.A9rone">Testost&#xE9;rone</span></h3>
<p>La prise de testost&#xE9;rone peut avoir une certaine efficacit&#xE9; en cas de taux sanguin bas de cette hormone.</p>
<h3><span class="mw-headline" id="Op.C3.A9ration_chirurgicale">Op&#xE9;ration chirurgicale</span></h3>
<p>En dernier lieu, la mise en place d&apos;une proth&#xE8;se p&#xE9;nienne peut &#xEA;tre propos&#xE9;e. Elle peut &#xEA;tre semi-rigide (et donc parfois d&#xE9;licate &#xE0; masquer) ou gonflable, &#xE0; l&apos;aide d&apos;une pompe situ&#xE9;e dans le scrotum. En plus une hernie peut &#xEA;tre la raison pour cette maladie et l&apos;intervention peut aider.</p>


<p>Au Moyen &#xC2;ge et &#xE0; l&apos;&#xE9;poque moderne, l&apos;impuissance &#xE9;tait une des rares raisons pouvant &#xEA;tre invoqu&#xE9;e pour obtenir la dissolution du mariage, avant tout sacrement religieux.</p>
<p>La preuve de cette impuissance &#xE9;tait &#xE9;videmment difficile &#xE0; &#xE9;tablir, et c&apos;&#xE9;tait au mari accus&#xE9; d&apos;impuissance de fournir publiquement la preuve du contraire (&#xE9;rection, &#xE9;jaculation devant t&#xE9;moins).</p>
<p>Le plus d&#xE9;licat &#xE9;tait l&apos;&#xE9;preuve du congr&#xE8;s (du latin <i>congressus</i> pouvant signifier &#xAB;&#xA0;commerce charnel&#xA0;&#xBB;), qui supposait l&apos;accomplissement int&#xE9;gral du &#xAB;&#xA0;devoir conjugal&#xA0;&#xBB; en pr&#xE9;sence de t&#xE9;moins. Apparu sous une forme embryonnaire en Espagne au &#xA0;si&#xE8;cle, le congr&#xE8;s est introduit en France dans des circonstances inconnues et s&apos;y &#xE9;panouit aux  et &#xA0;si&#xE8;cles. Bien qu&apos;il y en ait des traces dans l&apos;Italie du &#xA0;si&#xE8;cle, il reste, aux yeux des contemporains, une sp&#xE9;cificit&#xE9; fran&#xE7;aise. Pour beaucoup de juristes, il appara&#xEE;t cependant non seulement comme scandaleux, mais surtout comme n&apos;apportant pas la preuve de l&apos;impuissance totale et d&#xE9;finitive d&apos;un homme. Apr&#xE8;s bien d&apos;autres scandales, l&apos;affaire du congr&#xE8;s subi en 1659 par le marquis de Langey, aboutit &#xE0; sa suppression. Le marquis de Langey, d&#xE9;clar&#xE9; impuissant &#xE0; la suite du r&#xE9;sultat n&#xE9;gatif de l&apos;&#xE9;preuve subie avec sa femme voit son mariage annul&#xE9; avec interdiction de se remarier. Bravant l&apos;opinion publique, il d&#xE9;cide de vivre maritalement avec une jeune femme avec qui il a sept enfants en sept ans. En 1675, le marquis de Langey, ayant apport&#xE9; la preuve indiscutable qu&apos;il n&apos;&#xE9;tait absolument pas impuissant, obtient l&apos;autorisation de se remarier l&#xE9;galement, sa premi&#xE8;re &#xE9;pouse &#xE9;tant d&#xE9;c&#xE9;d&#xE9;e entre temps. Hostile de longue date &#xE0; la proc&#xE9;dure du congr&#xE8;s dont il pense qu&apos;il ne constitue nullement une preuve d&apos;impuissance d&#xE9;finitive, le procureur Chr&#xE9;tien Fran&#xE7;ois de Lamoignon, &#xE0; la suite de ce scandale, obtient du parlement de Paris, par arr&#xEA;t du 18 f&#xE9;vrier 1677, la suppression d&#xE9;finitive du congr&#xE8;s, &#xE0; la satisfaction de la grande majorit&#xE9; des magistrats</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Pierre Darmon, <i>Le tribunal de l&apos;impuissance</i>, Paris, Seuil, Coll. L&apos;univers historique, 1979.</li>
<li>Laurent Berthelot, <i>Le combat</i>, &#xE9;d. Marabout, 1983.</li>
<li>Philippe Brenot, <i>L&apos;impuissance masculine perspectives historiques</i>, L&apos;esprit du temps, 1994.</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Anaphrodisie</li>
<li>Anorgasmie</li>
<li>&#xC9;lectrostimulation &#xE9;rotique</li>
<li>&#xC9;rection nocturne</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>