<h1>Misophonie</h1><p>La , litt&#xE9;ralement , est un trouble neuropsychiatrique rarement diagnostiqu&#xE9; mais commun caract&#xE9;ris&#xE9; par des exp&#xE9;riences n&#xE9;gatives (col&#xE8;re, haine ou d&#xE9;go&#xFB;t) d&#xE9;clench&#xE9;es par des sons sp&#xE9;cifiques. L&apos;intensit&#xE9; des sons peut &#xEA;tre &#xE9;lev&#xE9;e ou faible. Les termes misophonie, <i>Selective Sound Sensitivity Syndrome</i> ( abr&#xE9;g&#xE9; 4S ou SSSS) et <i>Soft Sound Sensitivity Syndrome</i> r&#xE9;f&#xE8;rent au m&#xEA;me trouble. Marsha Johnson a identifi&#xE9; ce trouble en 1997 et l&apos;a appel&#xE9; <i>Selective Sound Sensitivity Syndrome</i> &#xA0;; tandis que Pawel Jastreboff et Margaret Jastreboff de l&apos;universit&#xE9; Emery d&apos;Atlanta ont pour la premi&#xE8;re fois utilis&#xE9; le terme misophonie en 2000. Ils d&#xE9;couvrent chez certains individus ne semblant pas souffrir de phonophobie, d&apos;hyperacousie ou d&apos;acouph&#xE8;ne, de fortes r&#xE9;actions n&#xE9;gatives &#xE0; l&apos;exposition de  sp&#xE9;cifiques. Le son est associ&#xE9; &#xE0; quelque chose de d&#xE9;sagr&#xE9;able et s&apos;ensuivent des r&#xE9;actions n&#xE9;gatives lorsque le son se reproduit. Pawel Jastreboff pr&#xE9;tend qu&apos;il s&apos;agit d&apos;une mauvaise connexion entre diff&#xE9;rentes composantes du syst&#xE8;me nerveux.</p>
<p>La maladie n&apos;est pas class&#xE9;e comme un trouble discret dans le <i>DSM-5</i> ou la <i>CIM-10</i>&#xA0;; cependant, une &#xE9;tude men&#xE9;e en 2013 par trois psychiatres de l&apos;Academic Medical Center d&apos;Amsterdam sur 42 patients misophones sugg&#xE8;re sa classification en tant que trouble psychiatrique &#xE0; part. En 2013, des &#xE9;tudes neurologiques et des examens c&#xE9;r&#xE9;braux par IRMf associ&#xE9;s au trouble supposent qu&apos;une &#xE9;valuation anormale ou dysfonctionnelle des signaux neuronaux se produit dans le cortex cingulaire ant&#xE9;rieur et le cortex insulaire. Ces cortex sont &#xE9;galement impliqu&#xE9;s dans le syndrome de Gilles de la Tourette, et influencent la col&#xE8;re, la douleur et l&apos;information sensorielle. D&apos;autres chercheurs admettent que cette anomalie se situe dans le syst&#xE8;me nerveux central. Il est sugg&#xE9;r&#xE9; que la localisation anatomique peut &#xEA;tre plus centrale que celle impliqu&#xE9;e dans l&apos;hyperacousie. D&apos;autres recherches proposent que la misophonie soit due &#xE0; un r&#xE9;flexe d&apos;aversion conditionn&#xE9;e, de type pavlovien.</p>
<p>Une fois engag&#xE9;e dans le trouble de misophonie, un cercle vicieux s&apos;enclenche et la personne devient plus attentive et par le fait m&#xEA;me plus affect&#xE9;e. La misophonie appara&#xEE;t &#xE0; un tr&#xE8;s jeune &#xE2;ge, durant l&apos;enfance, ou pendant l&apos;adolescence, et s&apos;aggrave avec l&apos;&#xE2;ge.</p>




<p>Les individus atteints de misophonie sont le plus souvent agac&#xE9;s, voire enrag&#xE9;s par des sons sp&#xE9;cifiques, des bruits dits &#xAB;&#xA0;normaux&#xA0;&#xBB; mais ne sont pas agac&#xE9;s par les bruits qu&apos;ils produisent eux-m&#xEA;mes. Les sons sp&#xE9;cifiques provoquent des &#xE9;motions n&#xE9;gatives (col&#xE8;re, haine, d&#xE9;go&#xFB;t) et de fortes pens&#xE9;es n&#xE9;gatives visant &#xE0; faire arr&#xEA;ter la source du son. Les sons probl&#xE9;matiques sont souvent des bruits consid&#xE9;r&#xE9;s comme &#xAB;&#xA0;normaux&#xA0;&#xBB; et &#xAB;&#xA0;quotidiens&#xA0;&#xBB;, et sont en g&#xE9;n&#xE9;ral de faible intensit&#xE9;. Ces quelques exemples de sons sp&#xE9;cifiques incluent&#xA0;: l&apos;aspiration de liquides (slurp), raclement de gorge, se couper les ongles, se brosser les dents, m&#xE2;cher de la glace pil&#xE9;e, manger, boire, d&#xE9;glutir, respirer, renifler, parler, &#xE9;ternuer, b&#xE2;iller, l&apos;eau de la douche qui coule, marcher, m&#xE2;cher un chewing-gum, rire, ronfler, taper sur un clavier d&apos;ordinateur, tousser, fredonner, siffler, chanter, dire certaines consonnes&#xA0;; ou des sons r&#xE9;p&#xE9;titifs&#xA0;; mais aussi le clic de la souris d&apos;ordinateur, le tic tac de l&apos;horloge.</p>
<p>Les misophones peuvent ressentir des sympt&#xF4;mes physiques comme la transpiration, la tension musculaire, et m&#xEA;me un rythme cardiaque acc&#xE9;l&#xE9;r&#xE9;. Certains sont &#xE9;galement affect&#xE9;s par des stimuli visuels, tels que des mouvements r&#xE9;p&#xE9;titifs des pieds ou du corps, des gigotements, ou le mouvement qu&apos;ils observent du coin de l&apos;&#x153;il&#xA0;; cela est appel&#xE9; <i>misokinesia</i>, signifiant la haine du mouvement. Une intense anxi&#xE9;t&#xE9; et un comportement d&apos;&#xE9;vitement peuvent se d&#xE9;velopper, ce qui peut conduire &#xE0; une diminution de la socialisation. Certains individus sentent la compulsion d&apos;imiter ce qu&apos;ils entendent ou voient comme une strat&#xE9;gie d&apos;adaptation. Le mim&#xE9;tisme est un ph&#xE9;nom&#xE8;ne automatique, non-conscient, et social. Il a un aspect palliatif permettant au misophone de se sentir mieux. L&apos;acte de mim&#xE9;tisme peut susciter la compassion et l&apos;empathie, qui am&#xE9;liore et diminue l&apos;hostilit&#xE9;, de la concurrence, et de l&apos;opposition. Il existe aussi une base biologique sur la fa&#xE7;on dont le mim&#xE9;tisme r&#xE9;duit la souffrance d&apos;un d&#xE9;clencheur.</p>
<p>Souvent, les sons produits par l&apos;entourage proche, comme la famille, provoquent des r&#xE9;actions plus fortes que si le m&#xEA;me son &#xE9;tait produit par un inconnu. Les r&#xE9;actions sont involontaires&#xA0;; le stress et la fatigue peuvent exacerber leur irritation.</p>

<p>La pr&#xE9;valence de la misophonie est inconnue, mais des groupes d&apos;individus identifi&#xE9;s avec la condition sugg&#xE8;rent qu&apos;il est plus commun que ce qui &#xE9;tait pr&#xE9;c&#xE9;demment reconnu. Parmi les patients souffrant d&apos;acouph&#xE8;nes, &#xE0; des niveaux cliniquement significatifs, entre 4 et 5&#xA0;% de la population g&#xE9;n&#xE9;rale, certaines &#xE9;tudes rapportent une pr&#xE9;valence plus &#xE9;lev&#xE9;e de 60&#xA0;%, par rapport &#xE0; une &#xE9;tude men&#xE9;e en 2010 la mesurant &#xE0; 10&#xA0;%. Une &#xE9;tude men&#xE9;e en 2014 &#xE0; l&apos;Universit&#xE9; de Floride du Sud constate que 20&#xA0;% d&apos;un groupe de 500 participants souffrent de sympt&#xF4;mes ressemblant &#xE0; la misophonie. Les participants sont des &#xE9;tudiants de premier cycle en psychologie et en majorit&#xE9; des femmes.</p>
<p>Une &#xE9;tude n&#xE9;erlandaise publi&#xE9;e en 2013 sur un &#xE9;chantillon de 42 patients atteints de misophonie constate une faible mesure de troubles psychiatriques, &#xE0; l&apos;exception de la n&#xE9;vrose obsessionnelle (52,4&#xA0;%).</p>
<p>Il a &#xE9;t&#xE9; sugg&#xE9;r&#xE9; un lien entre la misophonie et la synesth&#xE9;sie, une affection neurologique dans laquelle la stimulation d&apos;une voie sensorielle ou cognitive conduit &#xE0; des exp&#xE9;riences automatiques et involontaires dans une seconde voie sensorielle ou cognitive. Le probl&#xE8;me de base pourrait &#xEA;tre une d&#xE9;formation pathologique de connexions entre les diff&#xE9;rentes structures limbiques et le cortex auditif, provoquant une synesth&#xE9;sie son-&#xE9;motion. Certains individus souffrent &#xE0; la fois de misophonie et de synesth&#xE9;sie. De nombreuses personnes atteintes de synesth&#xE9;sie en d&#xE9;nombre plusieurs formes&#xA0;; il existe plus de 60 types de synesth&#xE9;sie rapport&#xE9;s.</p>

<p>Aucun traitement ne semble efficace, seul le  Jastreboff propose une solution qui aurait 90&#xA0;% de chances de r&#xE9;ussite&#xA0;: le traitement consiste &#xE0; &#xE9;couter les sons qui d&#xE9;rangent en les associant &#xE0; un autre son, comme de la musique, et ce pendant environ neuf mois afin d&apos;obtenir des r&#xE9;sultats. Les alternatives pour diminuer les r&#xE9;actions en pr&#xE9;sence des sons probl&#xE9;matiques sont d&apos;utiliser des protections auditives, d&apos;&#xE9;couter de la musique ou d&apos;autres sons avec un baladeur.</p>

<ul>
<li>Hyperacousie</li>
<li>Phonophobie</li>
<li>Trouble sensoriel</li>
</ul>


<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>

<ul>

<li>  sur plosone.org</li>
<li>  sur academia.edu</li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>