<h1>M&#xE9;lancolie</h1>
<p>La <b>m&#xE9;lancolie</b> est d&apos;abord vue comme un trouble des humeurs au sens grec de l&apos;acception, elle est &#xE9;tudi&#xE9;e par le m&#xE9;decin Hippocrate le premier ou le plus connu, elle correspond &#xE0; ce qu&apos;on appelle aujourd&apos;hui en psychiatrie l&apos;&#xE9;tat d&#xE9;pressif, c&apos;est-&#xE0;-dire un sentiment d&apos;incapacit&#xE9;, un non savoir de la volont&#xE9;, une absence de go&#xFB;t de vivre pouvant, dans les cas les plus graves, conduire au suicide. Dans un deuxi&#xE8;me temps, au fur et &#xE0; mesure que la m&#xE9;decine se s&#xE9;pare de la philosophie, le terme est aussi repris dans celle-ci et elle caract&#xE9;rise alors un &#xEA;tre-l&#xE0; existentiel qu&apos;on retrouve chez des &#xE9;crivains, po&#xE8;tes et intellectuels.</p>





<p>Le mot est emprunt&#xE9; au latin <i></i> lui-m&#xEA;me transcrit du grec  (<i></i>) compos&#xE9; de  (<i></i>), &#xAB;&#xA0;noir&#xA0;&#xBB; et de  (<i></i>), &#xAB;&#xA0;la bile&#xA0;&#xBB;. Le mot signifie donc &#xE9;tymologiquement la bile noire. Ceci renvoie &#xE0; la th&#xE9;orie des humeurs d&apos;Hippocrate selon laquelle le corps contient quatre humeurs qui chacune d&#xE9;termine notre temp&#xE9;rament. Ces quatre humeurs sont le sang, la lymphe, la bile jaune et la bile noire. Le temp&#xE9;rament est donc sanguin lorsque le sang pr&#xE9;domine, lymphatique lorsque c&apos;est la lymphe, bilieux pour la bile jaune et enfin m&#xE9;lancolique pour la bile noire. Et cette bile noire provoquait une tristesse qui &#xE9;tait exclusive aux g&#xE9;nies. Sophocle utilisait lui l&apos;adjectif &#xAB;&#xA0;&#xA0;&#xBB; pour d&#xE9;signer la toxicit&#xE9; mortelle du sang de l&apos;hydre de Lerne, dont Heracles a tremp&#xE9; ses fl&#xE8;ches.</p>
<p>La notion de m&#xE9;lancolie est donc tr&#xE8;s ancienne et une place majeure lui a toujours &#xE9;t&#xE9; donn&#xE9;e au sein des quatre temp&#xE9;raments. La m&#xE9;lancolie a un sens litt&#xE9;raire qui signifie la tristesse.</p>
<p>Ces propos sont sujets &#xE0; une autre interpr&#xE9;tation. De nos jours, on r&#xE9;duit la m&#xE9;lancolie &#xE0; un &#xE9;tat d&#xE9;pressif. Or, dans la pens&#xE9;e antique (Hippocrate par exemple), la m&#xE9;lancolie avait une autre signification que celle propos&#xE9;e en particulier par la psychanalyse. En effet, elle &#xE9;tait consid&#xE9;r&#xE9;e comme une source de g&#xE9;nie et de folie qui provoquerait une tristesse et non pas r&#xE9;duite comme dans nos soci&#xE9;t&#xE9;s actuelles &#xE0; une simple pathologie, une tristesse ou encore &#xE0; un d&#xE9;go&#xFB;t de la vie.</p>
<p>La m&#xE9;lancolie dans le sens antique permettait de vivre le deuil, se d&#xE9;passer ou encore de trouver un sens &#xE0; la vie, en d&apos;autres termes, c&apos;est un passage en temps de crise (qui n&apos;aboutit pas toujours &#xE0; un r&#xE9;sultat n&#xE9;gatif). Et c&apos;est l&#xE0; que la m&#xE9;lancolie pr&#xE9;tend d&#xE9;passer ces &#xE9;tats de tristesses. Face &#xE0; cette derni&#xE8;re interpr&#xE9;tation, Jean Clair, historien de l&apos;art a propos&#xE9; qu&apos;</p>
<p>Le terme a en partie &#xE9;t&#xE9; supplant&#xE9; depuis le &#xA0;si&#xE8;cle par celui de d&#xE9;pression ce qui fait qu&apos;aujourd&apos;hui, soit il est utilis&#xE9; comme son synonyme, soit pour marquer la gravit&#xE9; de la d&#xE9;pression en sous-entendant que la m&#xE9;lancolie comporte des aspects psychotiques et/ou qu&apos;elle inclut des risques &#xE9;lev&#xE9;s de passages &#xE0; l&apos;acte suicidaire. On l&apos;utilise encore dans le sens o&#xF9; il d&#xE9;crirait un &#xAB;&#xA0;&#xE9;tat d&apos;&#xE2;me&#xA0;&#xBB; au sens existentiel du terme.</p>


<p>La m&#xE9;lancolie prend diff&#xE9;rentes significations au fil des si&#xE8;cles. Elle d&#xE9;crit, tr&#xE8;s g&#xE9;n&#xE9;ralement, un &#xE9;tat de d&#xE9;tresse apathique, d&apos;abandon proche de la d&#xE9;pression&#xA0;:</p>
<ul>
<li>au &#xA0;si&#xE8;cle, elle impr&#xE8;gne une grande partie des quatrains d&apos;Omar Khayyam&#xA0;;</li>
<li>au &#xA0;si&#xE8;cle, dans le vocabulaire courtois, elle d&#xE9;signe toutes sortes d&apos;&#xE9;tats d&apos;&#xE2;me allant de la tristesse profonde &#xE0; la folie&#xA0;;</li>
<li>au &#xA0;si&#xE8;cle, Guillaume de Machaut fait de la m&#xE9;lancolie le sentiment qui caract&#xE9;rise le jaloux amoureux qui cherche la solitude&#xA0;;</li>
<li>au &#xA0;si&#xE8;cle, le sens s&apos;affaiblit &#xE0; celui de tristesse douce et vague&#xA0;;</li>
<li>au &#xA0;si&#xE8;cle, la m&#xE9;lancolie prend deux sens&#xA0;: d&apos;une part celui d&apos;un mal-&#xEA;tre d&#xFB; &#xE0; un manque profond qui ne peut &#xEA;tre identifi&#xE9;&#xA0;; et d&apos;autre part elle prend un sens clinique de maladie mentale associ&#xE9;e &#xE0; un profond abattement. La m&#xE9;lancolie devient alors synonyme de d&#xE9;pression. Voir Les Chim&#xE8;res de G&#xE9;rard de Nerval.</li>
</ul>
<p>La m&#xE9;lancolie peut aussi &#xEA;tre vue comme une &#xAB;&#xA0;maladie sacr&#xE9;e&#xA0;&#xBB; qui dans la culture occidentale a concern&#xE9; toutes les expressions de la pens&#xE9;e et de l&apos;art&#xA0;: philosophie, m&#xE9;decine, psychiatrie et psychanalyse, religion et th&#xE9;ologie, litt&#xE9;rature, musique et arts. La m&#xE9;lancolie est un vecteur de fertilit&#xE9;, de lucidit&#xE9;, de clairvoyance, mais aussi paradoxalement de d&#xE9;sespoir. Jean Starobinski et Wolf Lepenies ont dit que la m&#xE9;lancolie &#xE9;tait une forme de &#xAB;&#xA0;mise &#xE0; distance&#xA0;&#xBB; de la conscience face au &#xAB;&#xA0;d&#xE9;senchantement&#xA0;&#xBB; du monde.</p>
<h3><span class="mw-headline" id="Antiquit.C3.A9">Antiquit&#xE9;</span></h3>

<p>D&#xE8;s le &#xA0;si&#xE8;cle , les st&#xE8;les fun&#xE9;raires attiques pr&#xE9;sentent des individus prenant des poses de deuil. La m&#xE9;lancolie s&apos;y rattache donc &#xE0; la perte d&apos;un proche. Au &#xA0;si&#xE8;cle , P&#xE9;n&#xE9;lope est repr&#xE9;sent&#xE9;e devant son m&#xE9;tier &#xE0; tisser, toute m&#xE9;lancolique.</p>
<p>Aristote se demanda pourquoi tous les hommes d&apos;exception sont bilieux&#xA0;: . Aristote donne ainsi l&apos;exemple d&apos;Oublos le jeune, qui, d&apos;apr&#xE8;s lui, a contract&#xE9; une m&#xE9;lancolie bilieuse &#xE0; la suite d&apos;un exc&#xE8;s d&apos;&#xE9;criture&#xA0;: dans cet ouvrage, c&apos;est l&apos;auteur m&#xE9;lancolique qui produit son &#x153;uvre, en fait l&apos;&#x153;uvre peut produire l&apos;auteur m&#xE9;lancolique. Pour Hippocrate, la m&#xE9;lancolie se comprend comme trouble de la bile noire. La rate serait l&apos;organe responsable de ce trouble. Voici comme il d&#xE9;crivait la maladie et son traitement&#xA0;: .</p>
<h3><span class="mw-headline" id="Moyen_.C3.82ge_et_Renaissance">Moyen &#xC2;ge et Renaissance</span></h3>


<p>L&#x2019;<i>acedia</i>, au d&#xE9;part, n&apos;a rien &#xE0; voir avec la paresse&#xA0;: c&apos;est un malaise li&#xE9; &#xE0; l&apos;exc&#xE8;s de privations qui se saisit des moines dans le d&#xE9;sert. Elle provient d&apos;une activit&#xE9; c&#xE9;r&#xE9;brale trop intense et tournant &#xE0; vide, faute d&apos;exutoire. Saint Antoine, p&#xE8;re de p&#xE8;res du d&#xE9;sert, quand il subit des &#xAB;&#xA0;tentations&#xA0;&#xBB; &#x2014; c&apos;est-&#xE0;-dire un martyre &#x2014; subit en r&#xE9;alit&#xE9; un acc&#xE8;s d&#x2019;<i>acedia</i>, de pens&#xE9;es trop lourdes, trop fortes, trop obs&#xE9;dantes. En s&apos;emparant de ce sympt&#xF4;me, qui chez les P&#xE8;res du D&#xE9;sert rel&#xE8;ve davantage du malaise psychique que du &#xAB;&#xA0;mal&#xA0;&#xBB;, les chr&#xE9;tiens le transformeront en &#xE9;mission de pens&#xE9;es mauvaises et diaboliques. L&#x2019;<i>acedia</i> deviendra ensuite, sous la plume de &#xA0;, le p&#xE9;ch&#xE9; des p&#xE9;ch&#xE9;s, le d&#xE9;tournement volontaire du bien divin. Une certaine splendeur t&#xE9;n&#xE9;breuse risquant &#xE0; ce moment-l&#xE0; d&apos;&#xEA;tre associ&#xE9;e &#xE0; ce p&#xE9;ch&#xE9;, les Chr&#xE9;tiens d&apos;Occident, peu fid&#xE8;les &#xE0; la tradition des p&#xE8;res du d&#xE9;sert, sa h&#xE2;teront de transformer l&#x2019;<i>acedia</i> en paresse et de la ranger parmi les sept p&#xE9;ch&#xE9;s capitaux. D&#xE9;sormais, l&#x2019;<i>acedia</i> n&apos;a plus aucune aura tentatrice&#xA0;; elle est paresse de se lever matin pour aller &#xE0; la messe, puis paresse tout court. De gras docteurs font des r&#xEA;ves &#xE9;rotiques pr&#xE8;s de leur po&#xEA;le bien chaud&#xA0;: voil&#xE0; l&#x2019;<i>acedia</i>, telle que la repr&#xE9;sente le Songe du Docteur de D&#xFC;rer.</p>
<p>T&#xE9;moin de ce que l&apos;on pourrait appeler, avec Jean Starobinski,  , le m&#xE9;decin Jacques Ferrand publie en 1610, &#xE0; Toulouse, un <i>Traict&#xE9; de l&apos;essence et de la gu&#xE9;rison de l&apos;amour ou de la m&#xE9;lancholie &#xE9;rotique</i>, o&#xF9; il d&#xE9;crit d&apos;un point de vue clinique et strictement profane .</p>
<p>L&apos;&#xE9;crivain espagnol Tirso de Molina (1579-1648) publie en 1611 une pi&#xE8;ce intitul&#xE9;e <i>El Melancolico</i>, dont le personnage principal <i>Rogerio</i>, confront&#xE9; &#xE0; un <i>amour impossible</i>, s&apos;&#xE9;crie:  .</p>
<p>En 1621, Robert Burton publie l&#x2019;<i>Anatomie de la m&#xE9;lancolie</i>. Il en analyse les causes et les effets et recherche des rem&#xE8;des. Il distinguera par exemple une <i>m&#xE9;lancolie religieuse</i>. L&#x2019;<i>Anatomie de la m&#xE9;lancolie</i> constitue une importante somme de toutes les th&#xE9;ories, connaissances concernant la m&#xE9;lancolie, que Burton lie au deuil.  Burton se consid&#xE9;rait comme m&#xE9;lancolique.</p>
<p>Au &#xA0;si&#xE8;cle, George Cheyne refonde la m&#xE9;lancolie comme &#xE9;tat d&apos;&#xE2;me, et la renomme <i>spleen</i>. Cette expression devient celle des po&#xE8;tes.</p>
<p>C&apos;est Jean-&#xC9;tienne Esquirol (1771-1840) qui, tentant d&apos;&#xE9;carter le terme m&#xE9;lancolie de la m&#xE9;decine, propose de le remplacer par celui &#xAB;&#xA0;<i>lip&#xE9;manie&#xA0;&#xBB;</i> ou &#xAB;&#xA0;<i>lyp&#xE9;manie</i>&#xA0;&#xBB; ou encore &#xE0; la suite de Pinel &#xAB;&#xA0;monomanie&#xA0;&#xBB; (1815) qui se rapporte &#xE0; une tristesse massive et injustifi&#xE9;e avec souffrance morale et d&#xE9;pression de l&#x2019;humeur. Il renvoie ainsi la m&#xE9;lancolie aux po&#xE8;tes et aux philosophes.</p>
<h3><span class="mw-headline" id="Au_XIXe.C2.A0si.C3.A8cle">Au &#xA0;si&#xE8;cle</span></h3>

<p>Le &#xA0;si&#xE8;cle est caract&#xE9;ristique de ce mal qu&apos;est la m&#xE9;lancolie. Chateaubriand parle <i>de mal du si&#xE8;cle</i>, Musset parle de maladie morale abominable. Elle prend chez Flaubert la forme de l&apos;ennui et chez Baudelaire celle du <i>spleen</i>.</p>
<p>La m&#xE9;lancolie au &#xA0;si&#xE8;cle r&#xE9;sulte d&apos;un traumatisme entre le rejet du christianisme de la Terreur de 1793, la chute de l&apos;Empire en 1814, et l&apos;ann&#xE9;e sans &#xE9;t&#xE9; de 1816, due &#xE0; l&apos;explosion du volcan Tambora. Les enfants de cette g&#xE9;n&#xE9;ration ont derri&#xE8;re eux de grands exploits et devant eux l&apos;avenir d&apos;une nouvelle France bourgeoise dont la seule perspective est de s&apos;enrichir. La m&#xE9;lancolie vient donc d&apos;une &#xE9;nergie qui ne peut pas &#xEA;tre investie et qui devient un <i>poison noir.</i> Charles Baudelaire fut l&apos;une des grandes figures du spleen&#xA0;:  (<i>Mon c&#x153;ur mis &#xE0; nu</i>, 1864)</p>
<p><i>Saturne d&#xE9;vorant un de ses fils</i> est un tableau de 1823, du peintre Francisco de Goya. Cette &#x153;uvre fait partie d&apos;une s&#xE9;rie de peintures noires r&#xE9;alis&#xE9;es entre 1820 et 1823, apr&#xE8;s le bouleversement de la guerre. Elle reprend fid&#xE8;lement le th&#xE8;me de Cronos d&#xE9;vorant ses enfants, si cher &#xE0; Goya. Cette d&#xE9;voration, absorption, relaterait la racine m&#xEA;me de la m&#xE9;lancolie, ou encore ses pr&#xE9;misses.</p>
<p>Le tableau fut utilis&#xE9; pour la couverture du , <i>La relation d&apos;objet</i>, de Jacques Lacan.</p>
<p>Emphatiquement dans <i></i> mais &#xE9;galement dans <i>Crainte et tremblement</i>, Kierkegaard expose que les humains sont compos&#xE9;s de trois parties&#xA0;: le fini, l&apos;infini, et la relation entre les deux. Les finis (les sens, le corps, la connaissance) et les infinis (le paradoxe et la capacit&#xE9; &#xE0; croire) existent toujours dans un &#xE9;tat de tension. Cette tension, consciente de son existence, est l&apos;individu. Lorsque l&apos;individu est perdu, insensible ou exub&#xE9;rant, la personne est alors dans un &#xE9;tat de d&#xE9;sespoir. Notamment, le d&#xE9;sespoir n&apos;est pas l&apos;agonie, c&apos;est, au lieu de cela, la perte de l&apos;individu.</p>
<p>Victor Hugo a interpr&#xE9;t&#xE9; magnifiquement son sentiment au sujet du travail des enfants, dans son po&#xE8;me M&#xE9;lancholia, &#xE0; rapprocher du tableau de Goya cit&#xE9; ci-dessus.</p>
<h3><span class="mw-headline" id="Au_XXe.C2.A0si.C3.A8cle">Au &#xA0;si&#xE8;cle</span></h3>
<p>Romano Guardini publie en 1928 un court trait&#xE9; sur <i>Le sens de la m&#xE9;lancolie</i> dans lequel il commente des textes de S&#xF8;ren Kierkegaard et &#xE9;crit: &#xAB;&#xA0;la m&#xE9;lancolie est l&apos;inqui&#xE9;tude que provoque chez l&apos;homme la proximit&#xE9; de l&apos;&#xE9;ternel&#xA0;&#xBB; .</p>
<p>Jean-Paul Sartre publie <i>La Naus&#xE9;e</i> en 1938. Il y d&#xE9;crit Antoine Roquentin, pris d&apos;un profond d&#xE9;go&#xFB;t pour ce qui l&apos;entoure, pour ses activit&#xE9;s, et qui se r&#xE9;fugie dans l&apos;imaginaire. Le titre que Sartre voulait &#xE0; l&apos;origine donner &#xE0; l&apos;&#x153;uvre &#xE9;tait &#xAB;&#xA0;Melancholia&#xA0;&#xBB;, en r&#xE9;f&#xE9;rence &#xE0; la fameuse gravure de D&#xFC;rer.</p>
<p>Fran&#xE7;oise Sagan publie <i>Bonjour tristesse</i>.</p>
<p>Emil Cioran traite de la m&#xE9;lancolie d&#xE8;s les premi&#xE8;res pages de son premier livre <i>Sur les cimes du d&#xE9;sespoir</i> (1934)&#xA0;: selon lui, la forme que prend la m&#xE9;lancolie n&apos;est pas ind&#xE9;pendante du cadre de vie ou du milieu environnant.</p>
<p>Giorgio De Chirico, sujet lui-m&#xEA;me &#xE0; des crises de m&#xE9;lancolie dans sa p&#xE9;riode &#xAB;&#xA0;m&#xE9;taphysique&#xA0;&#xBB; (1912-1920), a peint plusieurs toiles qui font directement r&#xE9;f&#xE9;rence dans leur titre &#xE0; cet &#xE9;tat psychologique ambivalent, o&#xF9; la d&#xE9;pression le dispute &#xE0; l&#x2019;exaltation d&#x2019;une r&#xE9;v&#xE9;lation. <i>M&#xE9;lancolie</i>, 1912&#xA0;; <i>M&#xE9;lancolie d&#x2019;un apr&#xE8;s-midi</i>, 1913&#xA0;; <i>M&#xE9;lancolie d&#x2019;une belle journ&#xE9;e</i>, 1913&#xA0;; <i>Myst&#xE8;re et m&#xE9;lancolie d&#x2019;une rue</i>, 1914&#xA0;; <i>La M&#xE9;lancolie du d&#xE9;part</i>, 1916&#xA0;; <i>La M&#xE9;lancolie de la chambre</i>, 1916&#xA0;; <i>M&#xE9;lancolie herm&#xE9;tique</i>, 1919&#x2026; Il y joue du contraste des couleurs (teintes froides et teintes chaudes&#xA0;: noir du d&#xE9;sespoir et vert de plomb saturnien / ors et ocres du soleil), des formes (clo&#xEE;tre des arcades / &#xE9;tendue ouverte de la place), des temps (nostalgie des statues / modernit&#xE9; des trains et des usines), des objets (exotisme des artichauts et des bananes dans des architectures urbaines)&#x2026; Par l&#xE0;, il t&#xE9;moigne des affinit&#xE9;s secr&#xE8;tes de la m&#xE9;lancolie (la bile noire dans la th&#xE9;orie des quatre humeurs) avec l&#x2019;&#xE9;l&#xE9;ment terreux (dans la classification ancienne des quatre &#xE9;l&#xE9;ments) et ses expressions g&#xE9;om&#xE9;triques (g&#xE9;a&#xA0;: la terre), avec l&#x2019;automne (dans le cycle des quatre saisons), avec la maturit&#xE9; (dans les quatre &#xE2;ges de la vie) et avec Saturne (l&#x2019;un des quatre principaux dieux et astres figurant l&#x2019;ambigu&#xEF;t&#xE9; du temps). Fid&#xE8;le &#xE0; ce quadrillage symbolique du r&#xE9;el, De Chirico r&#xE9;v&#xE8;le bien toute l&#x2019;ambivalence de l&#x2019;&#xE9;tat m&#xE9;lancolique qui &#xAB;&#xA0;<i>dispose &#xE0; la d&#xE9;lectation morbide mais favorise aussi l&#x2019;exaltation douloureuse du g&#xE9;nie&#xA0;: extase po&#xE9;tique ou visionnaire, contemplation extralucide, m&#xE9;ditation et vaticination. Kant lui attribue m&#xEA;me une sensibilit&#xE9; particuli&#xE8;re au &#xAB;&#xA0;sublime&#xA0;&#xBB;, ce vertige des cimes ou des profondeurs, en tout cas de l&#x2019;infini, capable d&#x2019;entra&#xEE;ner l&#x2019;homme bien au-del&#xE0; du beau&#x2026;</i>&#xA0;&#xBB;</p>
<h3><span class="mw-headline" id="Au_XXIe.C2.A0si.C3.A8cle">Au &#xA0;si&#xE8;cle</span></h3>
<p>Kathary Engel publie <i>La Force de l&apos;Amour</i> en 2006. Elle y retrace le d&#xE9;veloppement de cette maladie sournoise chez Marie. Tr&#xE8;s jeune enfant, Marie perd son p&#xE8;re puis, progressivement son instinct vital, jusqu&apos;&#xE0; sa d&#xE9;cision de rejoindre  plus tard le p&#xE8;re qui s&apos;&#xE9;tait suicid&#xE9;, frapp&#xE9;e par le m&#xEA;me mal.</p>
<p>En 2011, Lars von Trier r&#xE9;alise un film dont le nom, Melancholia (film, 2011), &#xE9;voque la m&#xE9;lancolie. &#xC0; l&apos;occasion de son mariage, Justine (Kirsten Dunst) perd peu &#xE0; peu ses illusions et le monde id&#xE9;al qu&apos;elle s&apos;&#xE9;tait cr&#xE9;e alors que peu &#xE0; peu la plan&#xE8;te <i>Melancholia</i> se rapproche de la Terre.</p>


<p>Une des premi&#xE8;res entit&#xE9;s nosographiques &#xE0; aborder le probl&#xE8;me de la  comme &#xE9;l&#xE9;ment d&apos;un &#xE9;tat pathologique, est la neurasth&#xE9;nie, <i>manque de force nerveuse</i>, <i>maladie fonctionnelle chronique du syst&#xE8;me nerveux</i>. Cette neurasth&#xE9;nie appara&#xEE;t sous l&apos;influence de G. M. Beard.</p>
<p>Jean-&#xC9;tienne Esquirol (1771-1840) qui cr&#xE9;e le concept de &#xAB;&#xA0;<i>lip&#xE9;manie&#xA0;&#xBB;</i> ou &#xAB;&#xA0;<i>lyp&#xE9;manie</i>&#xA0;&#xBB; (1815) qui se rapporte &#xE0; une tristesse massive et injustifi&#xE9;e avec souffrance morale et d&#xE9;pression de l&#x2019;humeur&#xA0;; on observe des troubles du sommeil et de l&apos;alimentation, un ralentissement comportemental, des id&#xE9;es ou tentatives de suicide&#xA0;; au &#xA0;si&#xE8;cle ce terme c&#xE8;de la place &#xE0; &#xAB;&#xA0;<i>m&#xE9;lancolie</i>&#xA0;&#xBB;.</p>
<p>Karl Abraham isole la d&#xE9;pression d&#xE8;s 1911&#xA0;: il la distingue par exemple d&apos;une n&#xE9;vrose d&apos;angoisse.</p>
<p>La psychiatrie moderne d&#xE9;crit une d&#xE9;pression. Ainsi, le Manuel diagnostique et statistique des troubles mentaux (DSM-) d&#xE9;crit un &#xAB;&#xA0;&#xE9;pisode d&#xE9;pressif&#xA0;&#xBB; ainsi qu&apos;un &#xAB;&#xA0;trouble d&#xE9;pressif&#xA0;&#xBB;&#xA0;; plusieurs d&#xE9;pressions sont distingu&#xE9;es. Parmi celles-ci, le plus grave &#xE9;tat d&#xE9;pressif est la &#xAB;&#xA0;d&#xE9;pression m&#xE9;lancolique&#xA0;&#xBB;. La psychiatrie moderne appelle m&#xE9;lancolie la forme la plus pouss&#xE9;e de d&#xE9;pression&#xA0;; il s&apos;agit l&#xE0; d&apos;une affection grave quittant largement le champ de la morosit&#xE9; pour constituer une pathologie, au sens pleinement m&#xE9;dical.</p>
<p>Les sympt&#xF4;mes m&#xE9;lancoliques sont plus pouss&#xE9;s que la simple d&#xE9;pression o&#xF9; il implique par exemple aboulie, anorexie, insomnie, sentiment d&apos;incurabilit&#xE9;, v&#x153;ux de mort, ou encore un fort sentiment de culpabilit&#xE9;. Dans la m&#xE9;lancolie s&apos;y ajoute une v&#xE9;ritable douleur morale (pas moins douloureuse qu&apos;une douleur physique). Le malade se vit comme n&apos;ayant d&apos;autre issue que la mort, pour lui-m&#xEA;me et parfois pour ses proches, ceux qu&apos;il aime le plus. S&apos;il arrive par exemple qu&apos;une m&#xE8;re m&#xE9;lancolique tue ses enfants et se suicide, ce n&apos;est pas par haine mais bien par amour, pour leur &#xE9;viter l&apos;enfer de la vie&#xA0;: elle ne peut imaginer qu&apos;il en soit autrement. La m&#xE9;lancolie est consid&#xE9;r&#xE9;e comme une psychose.</p>
<p>La psychiatrie ph&#xE9;nom&#xE9;nologique (Tatossian, Tellenbach, Maldiney, Ludwig Binswanger,&#xA0;) s&apos;est attach&#xE9;e &#xE0; repr&#xE9;senter le v&#xE9;cu m&#xE9;lancolique. Le fl&#xE9;chissement, voire la  de la temporalit&#xE9; (temps v&#xE9;cu) est manifestement une dimension constante, ressentie dans le contact avec le sujet m&#xE9;lancolique. L&apos;inflexibilit&#xE9; de sa pens&#xE9;e dramatique la rend herm&#xE9;tique &#xE0; toute influence de l&apos;entourage alors qu&apos;il se vit paradoxalement, comme d&#xE9;j&#xE0; mort (sentiment int&#xE9;rieur de vide, de p&#xE9;trification, de non-vivre)&#xA0;; le d&#xE9;sir suicidaire est de ne plus subir cette mort et la probl&#xE9;matique du m&#xE9;lancolique est de se tuer. Son geste se fera sans appel avec une recherche de l&apos;instantan&#xE9;it&#xE9; et de l&apos;irr&#xE9;versibilit&#xE9;. Convaincu de sa culpabilit&#xE9; et persuad&#xE9; de la nocivit&#xE9; qu&apos;il pr&#xE9;sente pour lui-m&#xEA;me et pour son entourage, son suicide sera d&#xE9;termin&#xE9;, pr&#xE9;par&#xE9; soigneusement dans la plus grande clandestinit&#xE9; et r&#xE9;alis&#xE9; souvent avec une finalit&#xE9; altruiste. La stase de la temporalit&#xE9; rajoute un sentiment d&apos;&#xE9;ternit&#xE9; de son &#xE9;tat que la s&#xE9;miologie classique a nomm&#xE9; sentiment d&apos;incurabilit&#xE9;. Bien plus qu&apos;une d&#xE9;pression s&#xE9;v&#xE8;re, la m&#xE9;lancolie est un mode pathologique structurellement diff&#xE9;rent par cette caract&#xE9;ristique vitale et non psychologique de son v&#xE9;cu. Il n&apos;est pas certain que la pathologie diagnostiqu&#xE9;e ne puisse influencer le lecteur.</p>
<p>La m&#xE9;lancolie peut survenir en un &#xE9;pisode unique, mais plus souvent elle est l&apos;expression d&apos;un trouble soit monopolaire (ne comportant que des &#xE9;pisodes m&#xE9;lancoliques), soit bipolaires (avec des &#xE9;pisodes m&#xE9;lancoliques et maniaques) anciennement d&#xE9;nomm&#xE9; &#xAB;&#xA0;psychose maniaco-d&#xE9;pressive&#xA0;&#xBB; (Emil Kraepelin). Elle est une urgence psychiatrique du fait d&apos;un risque de suicide maximum.</p>
<table class="wikitable center" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0; background: #FCFDFF; border: 1px #aaa solid; border-collapse: collapse; font-size: 95%;">

<tr>
<th></th>
<th>Sympt&#xF4;mes psychiques</th>
<th>Sympt&#xF4;mes somatiques</th>
<th>Dur&#xE9;e mise en place</th>
</tr>
<tr>
<th>D&#xE9;pression structurelle psychotique ou m&#xE9;lancolie</th>
<td>Alt&#xE9;ration de l&apos;humeur, Inhibition, douleur morale (auto-d&#xE9;pr&#xE9;ciation, auto-accusation, auto-punition)</td>
<td>Maux de t&#xEA;te, maux de dos, perte du sommeil, pleurs</td>
<td> maximum</td>
</tr>
</table>
<p>Trois genres de m&#xE9;lancolie peuvent &#xEA;tre identifi&#xE9;es&#xA0;:</p>
<ul>
<li>la m&#xE9;lancolie stuporeuse&#xA0;: le patient a une tr&#xE8;s grande inhibition motrice&#xA0;;</li>
<li>la m&#xE9;lancolie anxieuse&#xA0;: c&apos;est dans ce cas o&#xF9; le taux de suicides est le plus important&#xA0;;</li>
<li>la m&#xE9;lancolie d&#xE9;lirante&#xA0;: elle se fonde sur des pens&#xE9;es d&#xE9;lirantes comme &#xAB;&#xA0;Je veux qu&apos;on r&#xE9;tablisse la peine de mort pour moi&#xA0;&#xBB;.</li>
</ul>


<p>Le texte fondateur pour la psychanalyse de la th&#xE9;orie de la m&#xE9;lancolie est <i>Deuil et m&#xE9;lancolie</i> (1915, in <i>M&#xE9;tapsychologie</i>) de Freud. Il y compare l&apos;&#xE9;tat d&#xE9;pressif passager cons&#xE9;cutif &#xE0; un deuil &#xE0; la m&#xE9;lancolie. Le deuil est une r&#xE9;action normale &#xE0; une perte, qu&apos;elle soit humaine et affective ou id&#xE9;ale. Le m&#xE9;canisme du deuil consiste en un d&#xE9;sinvestissement de l&apos;objet perdu, en un retrait de la libido, par le biais de la rem&#xE9;moration, du &#xAB;&#xA0;ressassement&#xA0;&#xBB;. Le deuil peut prendre une tournure pathologique, versant dans la psychose par le d&#xE9;ni, ou comme dans la n&#xE9;vrose obsessionnelle, lorsque le deuil du p&#xE8;re force une confrontation au complexe d&apos;&#x152;dipe.</p>
<p>Selon Freud, le deuil et la m&#xE9;lancolie partageraient certains sympt&#xF4;mes, mis &#xE0; part la m&#xE9;sestime de soi, l&apos;accablement d&apos;auto-reproches. Freud, &#xE0; partir de cette diff&#xE9;rence fondamentale, d&#xE9;duit que la perte &#xE0; laquelle r&#xE9;agit le m&#xE9;lancolique est inconsciente, et n&apos;est pas directement en relation avec une perte r&#xE9;alisable comme dans le deuil. La th&#xE9;orie de Freud &#xE0; propos de la m&#xE9;lancolie postule que le sujet r&#xE9;agit &#xE0; la perte en retournant sa libido dans son propre moi&#xA0;: le m&#xE9;lancolique a effectu&#xE9; le d&#xE9;sinvestissement objectal, mais la quantit&#xE9; de libido reste intacte et appliqu&#xE9;e au moi, qui devient l&apos;objet perdu. Ainsi, le m&#xE9;lancolique r&#xE9;gresserait &#xE0; l&apos;identification narcissique, devenant son propre objet, et privil&#xE9;giant le versant du d&#xE9;sinvestissement&#xA0;: c&apos;est ainsi que s&apos;expliquent les auto-reproches parfois d&#xE9;lirants et la d&#xE9;vitalisation. Freud pr&#xE9;suppose donc trois conditions &#xE0; l&apos;origine de la m&#xE9;lancolie&#xA0;: la perte de l&apos;objet, l&apos;ambivalence envers l&apos;objet et la r&#xE9;gression de la libido dans le moi.</p>
<p>Au moment de cette th&#xE9;orisation, le terme de &#xAB;&#xA0;d&#xE9;pression&#xA0;&#xBB; &#xE9;tait utilis&#xE9; en tant qu&apos;adjectif, afin de d&#xE9;crire cet appauvrissement g&#xE9;n&#xE9;ral de la vie affective et intellectuelle du sujet m&#xE9;lancolique. Ainsi, ce qui serait trait&#xE9; plus tard en psychiatrie comme la psychose maniaco-d&#xE9;pressive ou le trouble bipolaire &#xE9;tait consid&#xE9;r&#xE9; comme alternance de phases de manie et de m&#xE9;lancolie.</p>
<p>Le cas Haitzmann, une &#xAB;&#xA0;n&#xE9;vrose d&#xE9;moniaque&#xA0;&#xBB; au &#xA0;si&#xE8;cle, est la pr&#xE9;sentation la plus explicite d&apos;une d&#xE9;pression. Haitzmann est un artiste qui sombre, &#xE0; la mort de son p&#xE8;re, dans la d&#xE9;pression. Il fait alors un pacte avec le Diable, lui demandant de retrouver son p&#xE8;re pour quelques ann&#xE9;es. D&apos;o&#xF9; l&apos;expression si curieuse de &#xAB;&#xA0;n&#xE9;vrose d&#xE9;moniaque&#xA0;&#xBB;.</p>
<p>L&apos;apport psychanalytique &#xE0; l&apos;appr&#xE9;hension de la m&#xE9;lancolie se situe &#xE9;galement dans la position d&#xE9;pressive d&#xE9;crite par Melanie Klein, et qui renverrait &#xE0; la formation m&#xEA;me du moi, naissant dans la douleur de l&apos;ambivalence - en effet, il y aurait aux origines de cette instance, pour laquelle se prend le sujet, une angoisse d&#xE9;pressive ayant son origine dans l&apos;ambivalence face &#xE0; l&apos;objet total.</p>

<h3><span class="mw-headline" id="Chanson_populaire">Chanson populaire</span></h3>
<ul>
<li>L&#xE9;o Ferr&#xE9;&#xA0;: <i>La m&#xE9;lancolie</i></li>
<li>Miossec&#xA0;: <i>La m&#xE9;lancolie</i></li>
<li>Myl&#xE8;ne Farmer&#xA0;: <i>Je t&apos;aime m&#xE9;lancolie</i></li>
<li>Benjamin Biolay&#xA0;: <i>M&#xE9;lancolique</i></li>
<li>Soprano (rappeur)&#xA0;: <i>M&#xE9;lancolique anonyme</i></li>
<li>Soprano (rappeur)&#xA0;: <i>M&#xE9;lancolie</i></li>
<li>L&#xE9;a Castel&#xA0;: <i>M&#xE9;lancolie</i></li>
<li>Joe Dassin&#xA0;: <i>Si tu t&apos;appelles M&#xE9;lancolie</i></li>
<li>Michel Jonasz&#xA0;: <i>M&#xE9;lancolie</i></li>

<li>Yves Duteil&#xA0;: <i>M&#xE9;lancolie</i></li>
</ul>
<h3><span class="mw-headline" id="Cin.C3.A9ma">Cin&#xE9;ma</span></h3>
<ul>
<li>Lars von Trier, <i>M&#xE9;lancholia</i>, 2011 avec Kirsten Dunst et Charlotte Gainsbourg</li>
</ul>
<h3><span class="mw-headline" id="Litt.C3.A9rature">Litt&#xE9;rature</span></h3>
<ul>
<li><i>La M&#xE9;lancolie de Haruhi Suzumiya</i>, s&#xE9;rie japonaise tr&#xE8;s populaire sur le th&#xE8;me de la m&#xE9;lancolie.</li>
</ul>

<h3><span class="mw-headline" id="Citations">Citations</span></h3>
<ul>
<li>&#xAB;&#xA0;La m&#xE9;lancolie, c&#x2019;est le bonheur d&#x2019;&#xEA;tre triste.&#xA0;&#xBB; de Victor Hugo</li>
</ul>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li><i>Les &#xE9;crivains et la m&#xE9;lancolie</i>, Le Magazine litt&#xE9;raire, octobre-novembre 2005</li>
<li>Karl Abraham, <i>Manie et m&#xE9;lancolie</i>, Paris, Payot, &#xA0;&#xAB;&#xA0;Petite Biblioth&#xE8;que&#xA0;&#xBB; Payot, 2010, </li>
<li>German Arce Ross, <i>Manie, m&#xE9;lancolie et facteurs blancs</i>, &#xA0; Beauchesne, &#xA0;&#xAB;&#xA0;Le Miroir des savants&#xA0;&#xBB;, Paris, 2009</li>
<li>Paul-Laurent Assoun, <i>La d&#xE9;pression, un concept psychanalytique&#xA0;?</i>, in Synapse, d&#xE9;cembre 2004</li>
<li>Jean Bergeret, <i>La d&#xE9;pression et les &#xE9;tats-limites</i>, Paris, Payot, 1992, </li>
<li>Georges Charbonneau et Jean-Marie Legrand, <i>D&#xE9;pression et parad&#xE9;pression</i>, SBORG, diffusion Vrin, Paris, 2003</li>
<li>Patrick Dandrey, <i>Anthologie de l&apos;humeur noire. &#xC9;crits sur la m&#xE9;lancolie d&apos;Hippocrate &#xE0; l&apos;Encyclop&#xE9;die</i>, Gallimard, Paris, 2005.</li>
<li>Yves Hersant, <i>M&#xE9;lancolies. De l&apos;Antiquit&#xE9; au XXe si&#xE8;cle</i>, Paris, Laffont, coll.&quot;Bouquins&quot;, 2005 .</li>
<li>Christian David, <i>Le m&#xE9;lancolique sans m&#xE9;lancolie</i>, &#xC9;ditions de l&apos;Olivier, &#xA0;&#xAB;&#xA0;Penser/R&#xEA;ver&#xA0;&#xBB;, 2007, </li>
<li>Pierre F&#xE9;dida, <i>Des bienfaits de la d&#xE9;pression</i>, &#xA0; O. Jacob, </li>
<li>Sigmund Freud, <i>Deuil et m&#xE9;lancolie</i> (1915), in <i>M&#xE9;tapsychologie</i>, Gallimard, Paris et Payot, &#xA0;&#xAB;&#xA0;Petite Biblioth&#xE8;que Payot&#xA0;&#xBB;, Paris, 2011, </li>
<li>Edith Jacobson, <i>Les d&#xE9;pressions, &#xE9;tats normaux, n&#xE9;vrotiques et psychotiques</i>, Payot, Paris, 1989, </li>
<li>Melanie Klein, <i>Deuil et d&#xE9;pression</i>, Payot, &#xA0;&#xAB;&#xA0;Petite Biblioth&#xE8;que Payot&#xA0;&#xBB;, Paris, 2004 </li>
<li>Anne Larue, <i>L&apos;Autre m&#xE9;lancolie&#xA0;: acedia</i>, Hermann, Paris, 2001</li>
<li>Darian Leader, <i>Au-del&#xE0; de la d&#xE9;pression. Deuil et m&#xE9;lancolie aujourd&apos;hui</i>, Payot, Paris, 2010</li>
<li>P&#xE9;ter N&#xE1;das, <i>M&#xE9;lancolie</i>, Le bruit du temps, 2015, </li>
<li>Jackie Pigeaud , <i>Melancholia</i>, Rivages, 2011, </li>
<li>Claude Rabant, <i>M&#xE9;tamorphoses de la m&#xE9;lancolie</i>, &#xC9;ditions Hermann, &#xA0;&#xAB;&#xA0;Hermann Psychanalyse&#xA0;&#xBB;, Paris, 2010 (avec une pr&#xE9;face de Jean Oury)</li>

<li> textes num&#xE9;ris&#xE9;s par la BIUM (Biblioth&#xE8;que interuniversitaire de m&#xE9;decine et d&apos;odontologie, Paris) collection .</li>
<li>Hubertus Tellenbach, <i>La m&#xE9;lancolie</i>, Presses universitaires de France, &#xA0;&#xAB;&#xA0;Psychiatrie ouverte&#xA0;&#xBB;, 1985, </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>D&#xE9;pression (m&#xE9;decine)</li>
<li>Psychopathologie</li>

<li>Trouble bipolaire</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>