<h1>Syndrome de M&#xFC;nchhausen</h1>

<p>Le <b>syndrome de M&#xFC;nchhausen</b>, &#xE9;galement appel&#xE9; &#xAB;&#xA0;pathomimie&#xA0;&#xBB; ou &#xAB;&#xA0;trouble factice&#xA0;&#xBB;, est un terme d&#xE9;signant une pathologie psychologique caract&#xE9;ris&#xE9;e par un besoin de simuler une maladie ou un traumatisme dans le but d&apos;attirer l&apos;attention ou la compassion.</p>
<p>La <i>Classification Internationale des Maladies</i>, &#x2014; &#xA0;r&#xE9;vision (CIM-10) &#x2014; inventorie ce trouble factice dans son chapitre 05 d&#xE9;nomm&#xE9; &#xAB;&#xA0;Troubles mentaux et du comportement&#xA0;&#xBB; et le pr&#xE9;sente comme appartenant aux &#xAB;&#xA0;Troubles de la personnalit&#xE9; et du comportement chez l&apos;adulte&#xA0;&#xBB;.</p>

<p>Cette classification, publi&#xE9;e par l&apos;Organisation mondiale de la sant&#xE9;, pr&#xE9;sente ce trouble sous la d&#xE9;nomination de&#xA0;: &#xAB;&#xA0;Production intentionnelle ou simulation de sympt&#xF4;mes ou d&#x2019;incapacit&#xE9;s, soit physiques, soit psychologiques&#xA0;&#xBB; (F68.1) Ce syndrome est donc reconnu et r&#xE9;pertori&#xE9; en tant que .</p>
<p>Les patients, atteints de ce syndrome, peuvent pr&#xE9;senter, dans les cas les plus graves, de multiples cicatrices d&apos;op&#xE9;rations &#xE0; la suite d&apos;hospitalisations r&#xE9;p&#xE9;t&#xE9;es pour des affections simul&#xE9;es ou li&#xE9;es &#xE0; des actes d&apos;auto-mutilation . Ils peuvent &#xEA;tre volontairement querelleurs, voire agressifs, s&apos;ils n&apos;obtiennent pas l&apos;attention souhait&#xE9;e &#xE0; la suite de la d&#xE9;claration de leurs sympt&#xF4;mes. Les troubles provoqu&#xE9;s volontairement les plus fr&#xE9;quents incluent convulsions, saignements dus &#xE0; la prise d&apos;anticoagulants, vomissements et diarrh&#xE9;es ainsi que fi&#xE8;vre et &#xE9;ruptions cutan&#xE9;es. Ce sont &#xE9;galement des patients qui simulent des maladies ou ing&#xE8;rent des substances m&#xE9;dicamenteuses dans le but de provoquer de faux sympt&#xF4;mes et ainsi gagner l&apos;attention du milieu m&#xE9;dical.</p>
<p>Le syndrome de M&#xFC;nchhausen dit &#xAB;&#xA0;simple&#xA0;&#xBB; ou &#xAB;&#xA0;classique&#xA0;&#xBB; est &#xE9;galement li&#xE9; au syndrome de M&#xFC;nchhausen par procuration, terme d&#xE9;signant l&apos;attitude d&apos;un individu qui blesse ou rend volontairement malade une personne dont il a la charge, la tutelle ou la responsabilit&#xE9;, (tr&#xE8;s souvent un jeune enfant), dans le but d&apos;obtenir de l&apos;attention et la compassion sur lui-m&#xEA;me en tant que responsable ou d&#xE9;positaire de l&apos;autorit&#xE9; sur cette autre personne.</p>


<h3><span class="mw-headline" id="Origine_du_terme_.C2.AB_Syndrome_de_M.C3.BCnchhausen_.C2.BB">Origine du terme &#xAB;&#xA0;Syndrome de M&#xFC;nchhausen&#xA0;&#xBB;</span></h3>

<p>Le nom de ce syndrome d&#xE9;rive du baron de M&#xFC;nchhausen (1720-1797), un militaire et officier allemand, mercenaire engag&#xE9; dans l&apos;arm&#xE9;e russe, auquel sont attribu&#xE9;s des exploits invraisemblables rapport&#xE9;s par Rudolph Erich Raspe. Le baron de M&#xFC;nchhausen est &#xE9;galement connu en France sous le nom de &#xAB;&#xA0;Baron de Crac&#xA0;&#xBB; en tant que simple traduction de ses aventures mais aussi dans des pastiches, tel que celui &#xE9;crit par l&apos;humoriste Pierre Henri Cami.</p>
<p>En 1951, le  Richard Asher, m&#xE9;decin endocrinologue et h&#xE9;matologue britannique, fut le premier &#xE0; d&#xE9;crire un sch&#xE9;ma d&apos;automutilation, o&#xF9; les patients s&apos;inventaient des histoires de maladie, le but &#xE9;tant d&apos;attirer l&apos;attention des membres du corps m&#xE9;dical sur elles et de les convaincre de l&apos;existence d&apos;une pathologie dont ils seraient, selon eux, affect&#xE9;s. Se souvenant des affabulations du baron de M&#xFC;nchhausen, le  Asher a d&#xE9;nomm&#xE9; cet &#xE9;tat le &#xAB;&#xA0;syndrome de M&#xFC;nchhausen&#xA0;&#xBB;.</p>
<p>&#xC0; l&apos;origine, ce terme &#xE9;tait employ&#xE9; pour tous les troubles fictifs. De nos jours, on consid&#xE8;re qu&apos;il existe toute une gamme de troubles fictifs, et le diagnostic de &#xAB;&#xA0;syndrome de M&#xFC;nchhausen&#xA0;&#xBB; est r&#xE9;serv&#xE9; aux formes les plus graves, o&#xF9; la simulation de la maladie est l&apos;activit&#xE9; centrale dans la vie du patient.</p>
<h3><span class="mw-headline" id="Le_.C2.AB_Syndrome_de_M.C3.BCnchhausen_par_procuration_.C2.BB">Le &#xAB;&#xA0;Syndrome de M&#xFC;nchhausen par procuration&#xA0;&#xBB;</span></h3>
<p>En 1977, le  Roy Meadow, p&#xE9;diatre anglais a d&#xE9;crit, &#xE0; son tour, une forme de s&#xE9;vices &#xE0; enfant dans laquelle des m&#xE8;res induisent ou d&#xE9;crivent faussement des maladies chez leurs enfants. Il a nomm&#xE9; ce comportement &#xAB;&#xA0;Munchhausen syndrome by proxy&#xA0;&#xBB; en anglais, ce qui, une fois traduit en fran&#xE7;ais, signifie &#xAB;&#xA0;syndrome de M&#xFC;nchhausen par procuration&#xA0;&#xBB;. Les termes &#xAB;&#xA0;proxy&#xA0;&#xBB; ou &#xAB;&#xA0;procuration&#xA0;&#xBB; ont la m&#xEA;me signification dans les deux langues et sont tous les deux issus du latin <i>procuratio</i>, terme qui signifie &#xAB;&#xA0;le pouvoir que quelqu&#x2019;un donne &#xE0; une autre personne pour agir en son nom&#xA0;&#xBB;. Dans le cas de cet aspect du syndrome, Roy Meadow effectue une certaine forme d&apos;abus de langage car, en r&#xE9;alit&#xE9;, le diagnostic r&#xE9;v&#xE8;le que le parent concern&#xE9; prend ce pouvoir de lui-m&#xEA;me, sans demander l&apos;avis de l&apos;enfant dont il a la charge, que cet enfant soit en &#xE2;ge de comprendre ou pas, restant ainsi une victime directe de l&apos;attitude d&#xE9;viante de son parent.</p>


<h3><span class="mw-headline" id="D.C3.A9finition">D&#xE9;finition</span></h3>
<p>Le syndrome de M&#xFC;nchhausen peut se d&#xE9;finir g&#xE9;n&#xE9;ralement en deux types r&#xE9;pertori&#xE9;s par la classification m&#xE9;dicale, selon que ce syndrome concerne la personne elle-m&#xEA;me et uniquement elle-m&#xEA;me (dit syndrome &#xAB;&#xA0;classique&#xA0;&#xBB;) ou que ce syndrome concerne la personne d&#xE9;positaire d&apos;une autorit&#xE9; sur une autre personne (dit syndrome &#xAB;&#xA0;par procuration&#xA0;&#xBB;).</p>
<h4><span class="mw-headline" id="1._Description_du_syndrome_.C2.AB_classique_.C2.BB">1. Description du syndrome &#xAB;&#xA0;classique&#xA0;&#xBB;</span></h4>

<p>Les individus atteints du syndrome de M&#xFC;nchhausen simple exag&#xE8;rent ou se cr&#xE9;ent des sympt&#xF4;mes ou maladies dans le but de gagner de l&apos;attention, des soins, de la compassion, et le confort qu&apos;apporte le personnel m&#xE9;dical. Dans certains cas extr&#xEA;mes, des individus atteints de ce sympt&#xF4;me sont connus des services de soins et capables de produire des sympt&#xF4;mes longs et co&#xFB;teux en analyse m&#xE9;dicale, en hospitalisation prolong&#xE9;e, et en op&#xE9;ration sans n&#xE9;cessit&#xE9;. Le r&#xF4;le du  est une motivation de confort chez les individus atteints du syndrome de M&#xFC;nchhausen. Certains individus peuvent &#xE9;galement simuler ou stimuler une arythmie dans le but de gagner de l&apos;attention aupr&#xE8;s de l&apos;assistance m&#xE9;dicale.</p>
<p>D&apos;autres troubles simul&#xE9;s ou provoqu&#xE9;s peuvent &#xE9;galement se retrouver, tels que&#xA0;:</p>
<ul>
<li>des douleurs abdominales ou thoraciques ayant fait soup&#xE7;onner un infarctus du myocarde ou des urgences abdominales,</li>
<li>des troubles de la peau, comme une dermatite auto-provoqu&#xE9;e,</li>
<li>une fi&#xE8;vre ou des c&#xE9;phal&#xE9;es fictives,</li>
<li>des tests truqu&#xE9;s, sp&#xE9;cialement de VIH, afin de faire &#xE9;voquer un Syndrome d&apos;immunod&#xE9;ficience acquise.</li>
</ul>

<h4><span class="mw-headline" id="Risques_de_confusion_avec_d.27autres_troubles">Risques de confusion avec d&apos;autres troubles</span></h4>
<p>Ce trouble se diff&#xE9;rencie de l&apos;hypocondrie et autres troubles somatoformes durant lesquels l&apos;individu ne se cr&#xE9;e pas intentionnellement une douleur somatique.</p>
<p>Le syndrome se diff&#xE9;rencie &#xE9;galement de la sinistrose, durant laquelle un patient se cr&#xE9;e des sympt&#xF4;mes pour un but apparent comme une compensation financi&#xE8;re, une absence au travail, ou pour un acc&#xE8;s aux m&#xE9;dicaments.</p>
<h4><span class="mw-headline" id="2._Description_du_syndrome_.C2.AB_par_procuration_.C2.BB">2. Description du syndrome &#xAB;&#xA0;par procuration&#xA0;&#xBB;</span></h4>
<p>Les individus atteints du syndrome de M&#xFC;nchhausen par procuration, d&#xE9;positaire d&apos;une autorit&#xE9; sur une tierce personne, g&#xE9;n&#xE9;ralement, un enfant mineur, pr&#xE9;sentent des caract&#xE9;ristiques principalement d&#xE9;finies selon les quatre crit&#xE8;res suivants .</p>
<ul>
<li>Une maladie chez un enfant simul&#xE9;e ou simplement produite par ce parent ou ce responsable de l&apos;enfant;</li>
<li>La pr&#xE9;sentation de l&apos;enfant pour des investigations et des traitements, de fa&#xE7;on persistante ou inhabituelle;</li>
<li>La n&#xE9;gation par le parent ou le responsable abuseur de l&apos;origine exacte de la maladie de l&apos;enfant;</li>
<li>Le syndrome et les signes aigus de la dite maladie qui disparaissent lorsque l&apos;enfant est s&#xE9;par&#xE9; du parent ou du responsable abuseur.</li>
</ul>
<h3><span class="mw-headline" id="Cause">Cause</span></h3>
<p>Bien qu&apos;encore mal connu et sujet &#xE0; de nombreuses discussion entre les sp&#xE9;cialistes, notamment dans le type dit &#xAB;&#xA0;par procuration&#xA0;&#xBB;, le but &#xE9;vident de la personne atteinte du syndrome de M&#xFC;nchhausen est d&apos;attirer l&apos;attention du corps m&#xE9;dical sur elle et, essentiellement, de le convaincre du bien-fond&#xE9; d&apos;une quelconque maladie ou affection dont elle serait atteinte elle-m&#xEA;me (dans le syndrome dit &#xAB;&#xA0;classique&#xA0;&#xBB;) ou un proche dont elle a la garde ou la responsabilit&#xE9; (dans le syndrome dit &#xAB;&#xA0;par procuration&#xA0;&#xBB;) . Cependant, malgr&#xE9; ce type de comportement, aucun motif particulier ne peut &#xEA;tre mis en &#xE9;vidence, aucun b&#xE9;n&#xE9;fice r&#xE9;el, du moins au niveau mat&#xE9;riel, n&apos;&#xE9;tant tir&#xE9; de cette situation, la cause r&#xE9;elle, bien que psycholgique, voire psychiatrique reste donc souvent tr&#xE8;s difficile &#xE0; d&#xE9;finir.</p>
<p>Dans certains cas, le d&#xE9;veloppement de ce syndrome peut survenir &#xE0; la suite de traumatismes subis durant l&apos;enfance, lorsque, par exemple, les parents ne peuvent s&apos;occuper de leur enfant &#xE0; cause d&apos;une maladie physique ou &#xE9;motionnelle, soit, en raison d&apos;une grave maladie durant l&apos;enfance, soit &#xE0; cause de troubles de la personnalit&#xE9; et d&apos;une faible estime de soi. Le syndrome de M&#xFC;nchhausen est plus fr&#xE9;quent chez les hommes, principalement chez les adolescents ou jeunes adultes. Des individus travaillant en milieu m&#xE9;dical ont &#xE9;galement un haut risque de d&#xE9;velopper ce type de syndrome.</p>
<h3><span class="mw-headline" id="Diagnostic">Diagnostic</span></h3>
<p>Des professionnels de la sant&#xE9; suspectant un possible syndrome de M&#xFC;nchhausen chez un patient doivent d&apos;abord penser &#xE0; &#xE9;liminer d&apos;autres pathologies. Cela &#xE9;viterait un mauvais diagnostic et un mauvais traitement. Ils doivent par la suite consulter les ant&#xE9;c&#xE9;dents psychiatriques du patient (privations/maltraitances durant l&apos;enfance, ou un trouble mental). Lorsque le patient semble dangereux pour lui ou son entourage, une hospitalisation psychiatrique s&apos;av&#xE8;re n&#xE9;cessaire. Les patients peuvent se trouver scarifi&#xE9;s &#xE0; l&apos;abdomen &#xE0; la suite d&apos;op&#xE9;rations d&apos; r&#xE9;p&#xE9;t&#xE9;es.</p>
<p>Il existe de nombreux sympt&#xF4;mes qui permettent le diagnostic du syndrome de M&#xFC;nchhausen. Certains incluent des hospitalisations fr&#xE9;quentes, la connaissance de nombreuses maladies, des demandes fr&#xE9;quentes d&apos;assistance m&#xE9;dicale, l&apos;ouverture &#xE0; des op&#xE9;rations longues, peu ou aucune visite lors de l&apos;hospitalisation, des histoires invent&#xE9;es ou exag&#xE9;r&#xE9;es sur d&apos;&#xE9;ventuelles douleurs, entre autres. Ce syndrome ne doit pas &#xEA;tre confondu avec l&apos;hypocondrie, car les patients ne pensent pas &#xEA;tre malades, ou ne cherchent pas &#xE0; l&apos;&#xEA;tre, ni avec la sinistrose.</p>

<p>Il est difficile d&apos;obtenir des donn&#xE9;es &#xE9;pid&#xE9;miologiques fiables sur la pr&#xE9;valence de troubles factices tel que le syndrome de M&#xFC;nchhausen compte tenu de la nature simul&#xE9;e ou induite des sympt&#xF4;mes ainsi que de la tendance des personnes qui en souffrent de consulter &#xE0; des points de service multiples. Ne pouvant se fier aux techniques &#xE9;pid&#xE9;miologiques standards, on doit faire des inf&#xE9;rences &#xE0; partir d&apos;&#xE9;tudes de cas cliniques ou de s&#xE9;ries de cas.</p>


<p>L&#x2019;objectif du traitement d&apos;un syndrome de M&#xFC;nchhausen classique tend g&#xE9;n&#xE9;ralement &#xE0; modifier le comportement et les pens&#xE9;es qui favorisent l&#x2019;apparition des sympt&#xF4;mes et des signes li&#xE9;s &#xE0; cette pathologie mentale. La psychoth&#xE9;rapie cognitivo-comportementale peut notamment &#xEA;tre une solution b&#xE9;n&#xE9;fique aux patients, mais elle n&apos;est pas encore tr&#xE8;s r&#xE9;pandue, il existe donc encore surtout les propositions de prise en charge de type psychanalytiques &#xE9;ventuellement accompagn&#xE9;e d&apos;une th&#xE9;rapie familiale&#xA0;: celles-ci sont, encore aujourd&apos;hui, des approches th&#xE9;rapeutiques tr&#xE8;s largement sugg&#xE9;r&#xE9;es aux personnes touch&#xE9;es par le syndrome de M&#xFC;nchhausen. Des m&#xE9;dicaments peuvent &#xEA;tre prescrit dans les cas de d&#xE9;pression ou d&#x2019;anxi&#xE9;t&#xE9;. L&#x2019;hospitalisation psychiatrique est souvent une solution pour prendre en charge les cas s&#xE9;v&#xE8;res (risque d&apos;automutilation).</p>

<p>Bien que les donn&#xE9;es &#xE9;pid&#xE9;miologiques soient limit&#xE9;es concernant l&apos;&#xE9;volution g&#xE9;n&#xE9;rale des troubles factices, il est connu que les patients pr&#xE9;sentant un syndrome de M&#xFC;nchhausen acceptent rarement le traitement psychiatrique et, lorsque c&apos;est le cas, l&apos;am&#xE9;lioration des sympt&#xF4;mes ne sera habituellement que transitoire.</p>

<p>La pol&#xE9;mique concernant le diagnostic et le traitement du syndrome de M&#xFC;nchhausen concerne essentiellement le syndrome dit &#xAB;&#xA0;par procuration&#xA0;&#xBB;.</p>

<h3><span class="mw-headline" id=".C3.89tats-Unis">&#xC9;tats-Unis</span></h3>
<p>Aux &#xC9;tats-Unis, de nombreux parents contestent cet argument qui les accuseraient, selon eux, &#xE0; tort de mauvais traitements &#xE0; enfant et vont m&#xEA;me jusqu&apos;&#xE0; nier le bien fond&#xE9; de l&apos;existence de ce syndrome, du moins dans sa forme dite &#xAB;&#xA0;par procuration&#xA0;&#xBB; (<i>by proxy</i>, en anglais).</p>
<h3><span class="mw-headline" id="France">France</span></h3>
<p>En France, des associations de parents d&apos;enfants autistes, telles qu&apos;Autisme France, affirment que des confusions ont exist&#xE9; et existent encore, au niveau de l&apos;&#xE9;tablissement du diagnostic, entre le syndrome de M&#xFC;nchhausen par procuration (accusant g&#xE9;n&#xE9;ralement la m&#xE8;re), et des cas d&apos;autisme infantile qui concerneraient plus particuli&#xE8;rement le syndrome d&apos;Asperger.</p>
<p>Ces associations se sont d&apos;ailleurs lanc&#xE9;es dans un combat m&#xE9;diatique pour d&#xE9;noncer ce qu&apos;elles estiment comme une d&#xE9;rive du corps m&#xE9;dical p&#xE9;dopsychiatrique en contestant certaines mesures de protection infantile devant les tribunaux.</p>


<h3><span class="mw-headline" id="Le_syndrome_de_M.C3.BCnchhausen_dans_la_litt.C3.A9rature">Le syndrome de M&#xFC;nchhausen dans la litt&#xE9;rature</span></h3>
<ul>
<li><b>&#xAB;&#xA0;Le Malade imaginaire&#xA0;&#xBB;</b></li>
</ul>

<p>Dans la pi&#xE8;ce de Moli&#xE8;re, <i>Le Malade imaginaire</i> &#xE9;crite en 1673, <b>Argan</b> semble souffrir de maladies invent&#xE9;es par lui-m&#xEA;me, et reste confort&#xE9; dans cet &#xE9;tat obsessionnel par des m&#xE9;decins peu comp&#xE9;tents, voire profiteurs. Ce comportement &#xE9;voque tr&#xE8;s nettement l&apos;hypocondrie qu&apos;il ne faut pas confondre avec le fait de se rendre malade soi-m&#xEA;me, mais l&apos;&#xE9;tat souffreteux du h&#xE9;ros de la pi&#xE8;ce, puis son r&#xE9;tablissement avant la fin de la pi&#xE8;ce &#xE9;voque plus un d&#xE9;sir r&#xE9;el d&apos;&#xEA;tre malade qu&apos;une r&#xE9;elle crainte de l&apos;&#xEA;tre. On peut donc &#xE9;voquer, dans l&apos;attitude d&apos;Argan, un cas &#xE0; la limite des deux syndromes, bien que le but r&#xE9;el de Moli&#xE8;re &#xE9;tait de ridiculiser la m&#xE9;decine de son &#xE9;poque </p>
<p>Voici un passage de la pi&#xE8;ce - Acte I, Sc&#xE8;ne V - qui &#xE9;voque le mieux le syndrome de M&#xFC;nchhausen
Val&#xE8;re&#xA0;: &#xAB;&#xA0;<i>Il faut demander un d&#xE9;lai et feindre une maladie</i>&#xBB;
Elise&#xA0;: &#xAB;&#xA0;<i>Mais on d&#xE9;couvrira la feinte si on appelle le</i> m&#xE9;decin<i>&#xA0;&#xBB;</i> Val&#xE8;re&#xA0;: &#xAB;&#xA0;<i>Vous moquez-vous? Y connaissent-ils quelque chose?</i> Allez, allez, avec eux vous pouvez trouver quelque mal qu&apos;il vous plaira&#xA0;; ils trouveront des raisons pour vous dire d&apos;o&#xF9; cela vient<i>&#xA0;&#xBB;.</i></p>
<ul>
<li><b>&#xAB;&#xA0;Les aventures et m&#xE9;saventures du Baron de M&#xFC;nchhausen&#xA0;&#xBB;</b></li>
</ul>
<p>Auteur de ses propres &#xAB;&#xA0;vraies fausses aventures&#xA0;&#xBB;, Karl Friedrich Hi&#xE9;ronymus, baron de M&#xFC;nchhausen, a bel et bien exist&#xE9;. l&apos;&#xE9;crivain et scientifique allemand Rudolf Erich Raspe a recueilli puis ordonn&#xE9; tous ces r&#xE9;cits qu&apos;il a d&apos;abord publi&#xE9; en anglais en 1785. Ses aventures autant grotesques que merveilleuses n&apos;ont, paradoxalement, que tr&#xE8;s peu de rapport avec le syndrome lui-m&#xEA;me, si ce n&apos;est l&apos;incompressible d&#xE9;sir de mythomanie qui se pr&#xE9;sente &#xE0; chaque page de l&apos;ouvrage inspir&#xE9; des souvenirs du baron.</p>
<p>Le roman, &#xE9;voqu&#xE9; dans un passage d&apos;une &#x153;uvre du philosophe Friedrich Nietzsche d&#xE9;nomm&#xE9;e <i>Par del&#xE0; le bien et le mal</i>, a &#xE9;t&#xE9; traduite en fran&#xE7;ais par l&apos;&#xE9;crivain Th&#xE9;ophile Gauthier.</p>
<ul>
<li><b>&#xAB;&#xA0;Orgueil et pr&#xE9;jug&#xE9;s&#xA0;&#xBB;</b></li>
</ul>
<p>Dans le roman de Jane Austen d&#xE9;nomm&#xE9; Orgueil et pr&#xE9;jug&#xE9;s, termin&#xE9; en 1797, on peut d&#xE9;couvrir le personnage de Mrs Bennet, personne souffreteuse qui revendique une maladie dite &#xAB;&#xA0;nerveuse&#xA0;&#xBB; afin de se faire remarquer et attirer ainsi la compassion des membres de son entourage. Selon l&#x2019;historien Pierre Goubert, auteur d&#x2019;une &#xE9;tude psychologique sur la romanci&#xE8;re, ce personnage malade imaginaire (assez r&#xE9;current dans l&#x2019;&#x153;uvre de Jane Austen), cherche toujours &#xE0; se faire plaindre et &#xE0; se faire aimer. On va donc plus loin qu&#x2019;une simple hypocondrie pour atteindre les fronti&#xE8;res du syndrome de M&#xFC;nchhausen </p>

<ul>
<li><b>&#xAB;&#xA0;Moloch&#xA0;&#xBB;</b></li>
</ul>
<p><i>Moloch</i> est un roman du romancier fran&#xE7;ais Thierry Jonquet publi&#xE9; en 1998 chez Gallimard dans la collection S&#xE9;rie noire. Ce roman, tr&#xE8;s sombre est li&#xE9; au syndrome de M&#xFC;nchhausen par procuration.</p>
<p>Ce roman a fait l&apos;objet de poursuites judiciaires pour un suppos&#xE9; d&#xE9;lit de violation de secret de l&apos;instruction &#xE9;mises par une m&#xE8;re soup&#xE7;onn&#xE9;e d&apos;empoisonnement par injection d&apos;insuline sur son enfant, comme dans le roman de fiction, mais l&apos;auteur a &#xE9;t&#xE9; finalement &#xE9;t&#xE9; mis hors de cause, la m&#xE8;re ayant &#xE9;t&#xE9; d&#xE9;bout&#xE9;e par le tribunal de grande instance de Paris.</p>
<p>Ce roman a, en outre, re&#xE7;u en 1999 le &#xAB;&#xA0;Prix Myst&#xE8;re de la critique&#xA0;&#xBB;</p>

<ul>
<li><b>&#xAB;&#xA0;Soins intensifs&#xA0;&#xBB;</b></li>
</ul>
<p>Ce roman, qui a &#xE9;t&#xE9; publi&#xE9; en 2006 et &#xE9;crit par l&apos;auteure canadienne Chrystine Brouillet est intitul&#xE9; <i>Soins intensifs</i> car son r&#xE9;cit d&#xE9;crit en grande partie le parcours d&apos;une m&#xE8;re surprotectrice pour son enfant au sein d&apos;un milieu hospitalier dont le personnel reste perplexe face &#xE0; l&apos;attitude de celle-ci. Il s&apos;agit d&apos;une des enqu&#xEA;tes de la s&#xE9;rie de romans policiers ayant pour h&#xE9;ro&#xEF;ne la polici&#xE8;re qu&#xE9;b&#xE9;coise Maud Graham.</p>
<ul>
<li><b>&#xAB;&#xA0;Un petit jouet m&#xE9;canique&#xA0;&#xBB;</b></li>
</ul>
<p>Ce roman, au titre tr&#xE8;s &#xE9;vocateur, a &#xE9;t&#xE9; &#xE9;crit par l&apos;&#xE9;crivaine fran&#xE7;aise Marie Neuser en 2012 et narre les interrogations d&apos;une jeune fille de seize ans vis-&#xE0;-vis de sa s&#x153;ur a&#xEE;n&#xE9;e qu&apos;elle n&apos;appr&#xE9;cie gu&#xE8;re et, surtout, de la fa&#xE7;on dont elle s&apos;occupe de son b&#xE9;b&#xE9; durant des vacances pass&#xE9;es en Corse avec toute sa famille. C&apos;est le second roman de cette auteure.</p>
<h3><span class="mw-headline" id="Le_syndrome_de_M.C3.BCnchhausen_au_cin.C3.A9ma_et_.C3.A0_la_t.C3.A9l.C3.A9vision">Le syndrome de M&#xFC;nchhausen au cin&#xE9;ma et &#xE0; la t&#xE9;l&#xE9;vision</span></h3>
<p>La quasi totalit&#xE9; des &#x153;uvres de fiction cin&#xE9;matographique font r&#xE9;f&#xE9;rence au Syndrome de M&#xFC;nchhausen par procuration et concerne g&#xE9;n&#xE9;ralement des rapports entre une m&#xE8;re et son enfant</p>
<h3><span class="mw-headline" id="Les_films_et_les_t.C3.A9l.C3.A9films">Les films et les t&#xE9;l&#xE9;films</span></h3>
<ul>
<li><i></i>, (t&#xE9;lefilm, 1994);</li>
<li><i>La Mort en ligne</i> (film, 2003);</li>
<li><i>Sixi&#xE8;me Sens</i>, (film, 1999);</li>
<li><i>La Prison de verre</i> , (film, 2001);</li>
<li><i>One Missed Call, (film, 2008);</i></li>
<li><i>Une m&#xE8;re indigne</i> (t&#xE9;l&#xE9;film, 2013).</li>
<li><i>Proxy</i>, (film, 2013);</li>
</ul>
<dl>
<dd>tous ces films et t&#xE9;l&#xE9;films faisant r&#xE9;f&#xE9;rence au syndrome de M&#xFC;nchhausen par procuration.</dd>
</dl>
<ul>
<li><i>Gone Girl</i> (film, 2014);</li>
</ul>
<dl>
<dd>d&#xE9;nomm&#xE9; &#xE9;galement <i>Les Apparences</i> au Qu&#xE9;bec, est un thriller am&#xE9;ricain de David Fincher, sorti en 2014. Il s&apos;agit de l&apos;adaptation cin&#xE9;matographique du best-seller am&#xE9;ricain <i>Les Apparences</i> (<i>Gone Girl</i>) de Gillian Flynn, qui en est &#xE9;galement la sc&#xE9;nariste. C&apos;est un des rares film de cin&#xE9;ma &#xE0; faire r&#xE9;f&#xE9;rence au syndrome de M&#xFC;nchhausen, dit &#xAB;&#xA0;classique&#xA0;&#xBB; .</dd>
</dl>
<h3><span class="mw-headline" id="Le_syndrome_de_M.C3.BCnchhausen_et_la_musique">Le syndrome de M&#xFC;nchhausen et la musique</span></h3>
<p>Le rappeur Eminem &#xE9;voque cette pathologie dans la chanson <i>Cleanin&apos; Out My Closet</i>, ou sa m&#xE8;re en cruel manque d&apos;affection aurait ing&#xE9;r&#xE9; des tas de pilules pendant l&apos;enfance de l&apos;artiste pour attirer l&apos;attention sur elle.</p>
<h4><span class="mw-headline" id="Les_s.C3.A9ries_t.C3.A9l.C3.A9vis.C3.A9es">Les s&#xE9;ries t&#xE9;l&#xE9;vis&#xE9;es</span></h4>
<ul>
<li><i></i> (&#xAB;&#xA0;Les Calusaris&#xA0;&#xBB;, saison 2, &#xE9;pisode 21)</li>
<li><i>Urgences</i> (saison 6, &#xE9;pisode 12)</li>
<li><i>Dr House</i> (saison 2, &#xE9;pisode 9)</li>
<li><i>Supernatural</i> (saison 3, &#xE9;pisode 5)</li>
<li><i></i> (saison 1, &#xE9;pisode 4)</li>
<li><i></i> (saison 5, &#xE9;pisode 21)</li>
<li><i></i> (saison 2, &#xE9;pisode 4)</li>
<li><i></i> (saison 3, &#xE9;pisode 4)</li>
<li><i>New York, police judiciaire</i> (saison 5 &#xE9;pisode 7)</li>
<li><i>True Detective</i> (saison 1 &#xE9;pisode 6)</li>
<li><i>Bron</i> (saison 2, &#xE9;pisode 6)</li>
<li><i>Docteur Sylvestre</i> (&#xE9;pisode &quot;Des apparences trompeuses&quot;)</li>
<li><i>Esprits Criminels</i> ()</li>
<li><i>The Real Housewives of Beverly Hills</i> (saison 6 &#xE9;pisode 4)</li>
</ul>

<p>Il existe un terme, non encore officiel, et utilis&#xE9;, notamment dans les pays anglo-saxons de &#xAB;&#xA0;<b>syndrome de M&#xFC;nchhausen par Internet</b>&#xA0;&#xBB; ou AW.</p>
<p>Celui-ci d&#xE9;signe le comportement adopt&#xE9; par un internaute sur Internet en feignant une maladie sur des forums de discussion ou messagerie instantan&#xE9;e. Ce terme est alors d&#xE9;crit dans la litt&#xE9;rature m&#xE9;dicale comme trouble factice ou pathomimie par procuration. Cette expression est la traduction du terme am&#xE9;ricain de &#xAB;&#xA0;Munchausen by Internet&#xA0;&#xBB; et il a &#xE9;t&#xE9;, pour la premi&#xE8;re, fois utilis&#xE9; dans un article scientifique du <i></i> r&#xE9;dig&#xE9; en 2000, par Marc Feldman, professeur en psychiatrie &#xE0; l&apos;Universit&#xE9; d&apos;Alabama &#xE0; Birmingham</p>





<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Besoin d&apos;attention</li>
<li>Mythomanie</li>
<li>Pathomimie</li>
<li>Syndrome de Lasth&#xE9;nie de Ferjol</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Manuel diagnostique et statistique des troubles mentaux, &#xA0;&#xE9;dition, texte r&#xE9;vis&#xE9; (DSM-IV-TR). 2000. Association am&#xE9;ricaine de psychiatrie.</li>
<li>Classification internationale des maladies (CIM-10). Organisation mondiale de la sant&#xE9;.</li>
<li><i>Sciences et Avenir</i>, &#xA0;2667.</li>
<li><i>Dictionnaire m&#xE9;dical de l&apos;infirmi&#xE8;re</i>, &#xE9;d Masson.</li>
<li> <i>Munchausen&#x2019;s syndrome</i> (Le syndrome de M&#xFC;nchausen) (Lancet) par le Dr Asher, 1951&#xA0;;1 (6650)&#xA0;: 339-41)</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>