<h1>Trouble de la personnalit&#xE9; narcissique</h1>
<p>Le <b>trouble de la personnalit&#xE9; narcissique</b> est un trouble de la personnalit&#xE9; dans lequel un individu se manifeste par le besoin excessif d&apos;&#xEA;tre admir&#xE9;, et par un manque d&apos;empathie. Cette condition affecte 1&#xA0;% de la population.</p>
<p>Les sympt&#xF4;mes apparaissent au d&#xE9;but de l&apos;&#xE2;ge adulte. Le sujet narcissique recherche une  en lui-m&#xEA;me, et s&apos;attache peu au jugement des autres, est tr&#xE8;s focalis&#xE9; sur ses probl&#xE8;mes d&apos; personnelle, de puissance et de prestige. Le trouble de la personnalit&#xE9; narcissique est &#xE9;troitement li&#xE9; &#xE0; l&apos;&#xE9;gocentrisme.</p>




<p>Le mot narcissisme d&#xE9;rive d&apos;un personnage de la mythologie antique, Narcisse, dont l&apos;histoire est racont&#xE9;e notamment dans <i>Les M&#xE9;tamorphoses</i> d&apos;Ovide (livre III, v. 339-510). Narcisse, amoureux de sa propre image, se mira de trop pr&#xE8;s dans l&apos;eau de la rivi&#xE8;re et s&apos;y noya. Freud en a tir&#xE9; en 1914 le terme de narcissisme pour d&#xE9;signer l&apos;amour de soi, qui constitue une phase normale dans la constitution de la personnalit&#xE9; de l&apos;enfant. Il distingue alors un narcissisme primaire (l&apos;enfant se prend lui-m&#xEA;me comme objet d&apos;amour avant de se porter vers un objet ext&#xE9;rieur) et un narcissisme secondaire (le sujet retourne vers lui-m&#xEA;me d&#xE9;&#xE7;u de ne pas avoir obtenu la satisfaction de son d&#xE9;sir ext&#xE9;rieur).</p>
<p>La psychologie clinique s&apos;est appropri&#xE9; la notion et a tent&#xE9; de proposer une d&#xE9;finition clinique du narcissisme comme trouble se manifestant dans l&apos;environnement social par des sympt&#xF4;mes comportementaux caract&#xE9;ristiques qui permettent de le diagnostiquer, ind&#xE9;pendamment du processus de la cure analytique et de l&apos;histoire intime du patient.</p>

<p>Le trouble de la personnalit&#xE9; narcissique est d&#xE9;crit dans le <i></i> DSM-IV qui classifie chaque trouble de la personnalit&#xE9; dans un groupe parmi trois, en fonction des sympt&#xF4;mes qui les caract&#xE9;risent. Cette classification place le trouble de la personnalit&#xE9; narcissique dans le groupe B des troubles de la personnalit&#xE9;, troubles caract&#xE9;ris&#xE9;s par un sentiment excessif d&apos;importance personnelle. Ce groupe inclut &#xE9;galement le trouble de la personnalit&#xE9; borderline, le trouble de la personnalit&#xE9; histrionique et le trouble de la personnalit&#xE9; antisociale.</p>
<p>Le trouble de la personnalit&#xE9; narcissique est &#xE9;galement r&#xE9;pertori&#xE9; dans le Manuel de Classification International des maladies (CIM) ICD-10 publi&#xE9; par l&apos;organisation mondiale de la sant&#xE9;. Le CIM d&#xE9;crit le trouble de la personnalit&#xE9; narcissique n&#xE9;gativement, comme . Le trouble de la personnalit&#xE9; narcissique est rel&#xE9;gu&#xE9; dans une cat&#xE9;gorie intitul&#xE9;e , qui inclut &#xE9;galement les troubles excentrique, , immature, passif-agressif, et psychoneurotique.</p>
<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>
<p>Le patient pr&#xE9;sente au moins cinq des sympt&#xF4;mes suivants&#xA0;:</p>
<ul>
<li>le sujet a un sens  de sa propre importance (par exemple, surestime ses r&#xE9;alisations et ses capacit&#xE9;s, s&apos;attend &#xE0; &#xEA;tre reconnu comme sup&#xE9;rieur sans avoir accompli quelque chose en rapport)&#xA0;;</li>
<li>est absorb&#xE9; par des fantasmes de succ&#xE8;s illimit&#xE9;, de pouvoir, de splendeur, de beaut&#xE9;, de perfection, ou d&apos;amour id&#xE9;al&#xA0;;</li>
<li>pense &#xEA;tre &#xAB;&#xA0;sp&#xE9;cial&#xA0;&#xBB; et unique et ne pouvoir &#xEA;tre admis ou compris que par des institutions ou des gens sp&#xE9;ciaux et de haut niveau&#xA0;;</li>
<li>montre un besoin excessif d&apos;&#xEA;tre admir&#xE9;, ou d&apos;&#xEA;tre craint et c&#xE9;l&#xE8;bre&#xA0;;</li>
<li>pense que tout lui est d&#xFB;&#xA0;: s&apos;attend sans raison &#xE0; b&#xE9;n&#xE9;ficier d&apos;un traitement particuli&#xE8;rement favorable et &#xE0; ce que ses d&#xE9;sirs soient automatiquement satisfaits&#xA0;;</li>
<li>exploite l&apos;autre dans les relations interpersonnelles&#xA0;: utilise autrui pour parvenir &#xE0; ses propres fins (mensonges, chantages, violence verbale,&#xA0;)&#xA0;;</li>
<li>manque d&apos;empathie&#xA0;: n&apos;est pas dispos&#xE9; &#xE0; reconna&#xEE;tre ou &#xE0; partager les sentiments et les besoins d&apos;&#xA0;;</li>
<li>envie souvent les autres, ou croit que les autres l&apos;envient&#xA0;;</li>
<li>fait preuve d&apos;attitudes et de comportements  et .</li>
</ul>
<h3><span class="mw-headline" id="CIM-10">CIM-10</span></h3>
<p>Le CIM-10 d&#xE9;crit le trouble de personnalit&#xE9; narcissique comme un trouble de la personnalit&#xE9; qui  F60.0-F60.7. Le trouble de la personnalit&#xE9; narcissique est donc le trouble de la personnalit&#xE9; qui n&apos;entre pas dans les cat&#xE9;gories&#xA0;:</p>
<ul>
<li>F60.0 Trouble de la personnalit&#xE9; parano&#xEF;de&#xA0;;</li>
<li>F60.1 Trouble de la personnalit&#xE9; schizo&#xEF;de&#xA0;;</li>
<li>F60.2 Trouble de la personnalit&#xE9; dissocial&#xA0;;</li>
<li>F60.3 Trouble de la personnalit&#xE9; borderline&#xA0;;</li>
<li>F60.4 Trouble de la personnalit&#xE9; histrionique&#xA0;;</li>
<li>F60.5 Trouble obsessionnel compulsif&#xA0;;</li>
<li>F60.6 Trouble de la personnalit&#xE9; &#xE9;vitante&#xA0;;</li>
<li>F60.7 Trouble de la personnalit&#xE9; d&#xE9;pendante.j</li>
</ul>

<p>0,4&#xA0;% de la population souffre de ce trouble, ce qui correspond de 2&#xA0;% &#xE0; 16&#xA0;% de la population clinique.</p>

<p>L&apos;&#xE9;tiologie de ce trouble est encore assez peu connue. Toutefois, certaines causes sont admises comme pouvant &#xEA;tre &#xE0; l&apos;origine du trouble&#xA0;:</p>
<ul>
<li>caract&#xE8;re hypersensible &#xE0; la naissance&#xA0;;</li>
<li>&#xEA;tre utilis&#xE9; par ses parents comme moyen de r&#xE9;guler leur propre estime de soi&#xA0;;</li>
<li>maltraitance &#xE9;motionnelle s&#xE9;v&#xE8;re durant l&apos;enfance&#xA0;;</li>
<li>n&apos;avoir pas &#xE9;t&#xE9; flatt&#xE9; pour leurs qualit&#xE9;s personnelles par leur entourage&#xA0;;</li>
<li>mauvaise estime de soi durant l&apos;enfance&#xA0;;</li>
<li>absence de soutien r&#xE9;el de la part de l&apos;entourage et ranc&#x153;ur &#xE0; leur &#xE9;gard&#xA0;;</li>
<li>avoir appris des comportements manipulateurs de ses parents.</li>
</ul>
<p>Certaines caract&#xE9;ristiques narcissiques sont communes et normales dans les phases de d&#xE9;veloppement. Lorsque ces caract&#xE9;ristiques s&apos;accompagnent d&apos;un &#xE9;chec de l&apos;entourage et des relations interpersonnelles, et s&apos;&#xE9;tendent &#xE0; l&apos;&#xE2;ge adulte, ils peuvent s&apos;intensifier jusqu&apos;&#xE0; devenir trouble de la personnalit&#xE9; narcissique. Certains psychoth&#xE9;rapeutes pensent que l&apos;&#xE9;tiologie du trouble est, en termes freudiens, le r&#xE9;sultat d&apos;une fixation &#xE0; la jeune enfance. Lorsqu&apos;un adolescent ne re&#xE7;oit pas suffisamment de reconnaissance pour ses talents entre dix et seize ans, il pourrait souffrir d&apos;un trouble de la maturit&#xE9; et rester dans la phase narcissique de d&#xE9;veloppement.</p>

<p>Le trouble de la personnalit&#xE9; narcissique peut r&#xE9;sulter d&apos;un sentiment d&apos;inadaptation et de d&#xE9;fectuosit&#xE9; personnel. Ce sentiment peut aller jusqu&apos;au point de croire que les autres ne pourront l&apos;accepter. Cette croyance est totalement inconsciente, et les personnes souffrant d&apos;un trouble de la personnalit&#xE9; narcissique nieraient un tel sentiment si elles &#xE9;taient questionn&#xE9;es en ce sens. Afin de se prot&#xE9;ger contre le rejet extraordinairement douloureux et l&apos;isolement (imagin&#xE9;s) qui s&apos;ensuivraient si les autres se rendaient compte de leur nature d&#xE9;fectueuse, ces personnes d&#xE9;veloppent de puissantes protections afin de contr&#xF4;ler ce que les autres per&#xE7;oivent et leur comportement &#xE0; leur &#xE9;gard.</p>
<p>Ces sympt&#xF4;mes ont tendance &#xE0; isoler les sujets, sont particuli&#xE8;rement douloureux pour la personne ainsi que pour son entourage direct.</p>
<p>Les personnes narcissiques ont souvent un besoin de contr&#xF4;le important, une tendance &#xE0; la critique et &#xE0; l&apos;&#xE9;gocentrisme. Ils acceptent difficilement les avis diff&#xE9;rents, n&apos;ont pas conscience des besoins des autres, ni des effets de leur propre comportement sur leur entourage. Ils se montrent intransigeants et attendent des autres qu&apos;ils les voient tels qu&apos;ils d&#xE9;sirent &#xEA;tre vus. Ils peuvent aussi &#xEA;tre tr&#xE8;s exigeants face &#xE0; leurs enfants, les voyant comme des extensions d&apos;eux-m&#xEA;mes, et voulant par l&#xE0;-m&#xEA;me que leur enfant les repr&#xE9;sente dans le monde comme ils se fantasment (ainsi est rapport&#xE9; le cas d&apos;un p&#xE8;re narcissique qui &#xE9;tait avocat et exigeait de son fils, qu&apos;il avait toujours trait&#xE9; comme son favori, d&apos;entrer dans la profession l&#xE9;gale. Lorsque son fils choisit une autre carri&#xE8;re, le p&#xE8;re le rejeta et le d&#xE9;pr&#xE9;cia).</p>
<p>Ces caract&#xE9;ristiques m&#xE8;nent les parents souffrant de troubles de la personnalit&#xE9; narcissique &#xE0; &#xEA;tre tr&#xE8;s intrusifs dans certains domaines et tr&#xE8;s n&#xE9;gligents dans d&apos;autres domaines. Diff&#xE9;rents types de  peuvent &#xEA;tre utilis&#xE9;s afin que les enfants agissent comme leurs parents en ont besoin&#xA0;; comme la maltraitance physique, des crises de col&#xE8;re, le bl&#xE2;me, la culpabilisation, l&apos;abandon &#xE9;motionnel, etc.</p>
<p>Les personnes souffrant du trouble de la personnalit&#xE9; narcissique se sentent commun&#xE9;ment rejet&#xE9;es, humili&#xE9;es, et menac&#xE9;es. Pour s&apos;en prot&#xE9;ger ces personnes utilisent souvent le d&#xE9;dain, la r&#xE9;sistance &#xE0; toute forme de critique, r&#xE9;elle ou imaginaire. Afin d&apos;&#xE9;viter de telles situations, certaines personnes narcissiques abandonnent toute vie sociale et peuvent feindre la modestie ou l&apos;humilit&#xE9;. Dans le cas du sentiment d&apos;absence d&apos;admiration, d&apos;adulation et d&apos;affirmation, le sujet peut aussi manifester des d&#xE9;sirs d&apos;&#xEA;tre craint et d&apos;&#xEA;tre c&#xE9;l&#xE8;bre.</p>
<p>M&#xEA;me si les individus souffrant du trouble de la personnalit&#xE9; narcissique sont souvent ambitieux et r&#xE9;ussissent, leur inaptitude &#xE0; supporter les d&#xE9;boires, les d&#xE9;saccords et les critiques, ainsi que leur manque d&apos;empathie, rendent les collaborations professionnelles de long terme avec ces individus difficiles.</p>
<p>De nombreuses th&#xE9;ories font &#xE9;tat de liens entre le trouble de la personnalit&#xE9; narcissique et le sentiment de honte.</p>
<p>Glen Gabbard sugg&#xE8;re que les liens entre trouble de la personnalit&#xE9; narcissique et sentiment de honte se divisent en deux cat&#xE9;gories&#xA0;: le type &#xAB;&#xA0;inconscient&#xA0;&#xBB;, qui est grandiose, arrogant et insensible, et le type &#xAB;&#xA0;hypervigilant&#xA0;&#xBB;, facilement bless&#xE9;, hypersensible et honteux. Il sugg&#xE8;re que le type &#xAB;&#xA0;inconscient&#xA0;&#xBB; pr&#xE9;sente un moi grand, puissant, grandiose qu&apos;il veut admir&#xE9;, envi&#xE9;, appr&#xE9;ci&#xE9;, un soi qui est l&apos;antith&#xE8;se du moi interne affaibli caract&#xE9;ristique de l&apos;&#xE9;tat de honte. C&apos;est ainsi que le moi interne se d&#xE9;fend contre la d&#xE9;valorisation, tandis que le type &#xAB;&#xA0;hypervigilant&#xA0;&#xBB; neutralise la d&#xE9;valorisation en voyant les autres injustes. Le type &#xAB;&#xA0;hypervigilant&#xA0;&#xBB; ne se d&#xE9;fend pas contre la d&#xE9;valorisation&#xA0;; il en est obs&#xE9;d&#xE9;.</p>

<p>La plupart des psychiatres et des psychologues consid&#xE8;rent le trouble de la personnalit&#xE9; narcissique comme un &#xE9;tat relativement stable lorsque c&apos;est le principal sympt&#xF4;me. James F. Masterson pr&#xE9;sente une des principales approches pour traiter le trouble narcissique, tandis que Johnson discute d&apos;un continuum de types de cas et de types de th&#xE9;rapies dans chaque cas. De fa&#xE7;on g&#xE9;n&#xE9;rale, le narcissisme est une des composantes les plus profondes de la personnalit&#xE9;, plus qu&apos;un d&#xE9;sordre chimique, et le traitement m&#xE9;dicamenteux est souvent sans effet. La <i>Schema Therapy</i>, une forme de th&#xE9;rapie d&#xE9;velopp&#xE9;e par Jeffrey E. Young qui int&#xE8;gre diff&#xE9;rentes approches th&#xE9;rapeutiques (psychodynamique, cognitive, comportementale,&#xA0;), offre aussi une voie possible pour le traitement du trouble de la personnalit&#xE9; narcissique. Il est assez rare que des patients se pr&#xE9;sentent pour chercher une th&#xE9;rapie &#xE0; leur trouble narcissique. Les peurs subconscientes d&apos;exposition et d&apos;inad&#xE9;quation causent souvent un d&#xE9;dain d&#xE9;fensif du processus th&#xE9;rapeutique.</p>


<ul>
<li>Association am&#xE9;ricaine de psychiatrie (AAP), DSM-IV, <i>Manuel diagnostique et statistique des troubles mentaux</i>. Traduction fran&#xE7;aise, Paris, Masson, 1996, 1056 pages</li>
</ul>

<ul>
<li>Perversion narcissique</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>