<h1>Narcolepsie</h1>
<p>La <b>narcolepsie</b> ou <b>&#xAB;&#xA0;maladie de G&#xE9;lineau&#xA0;&#xBB;</b> est un trouble du sommeil chronique ou dyssomnie rare. Elle est caract&#xE9;ris&#xE9;e par un temps de sommeil excessif&#xA0;: l&apos;individu ressent une extr&#xEA;me fatigue et peut s&apos;endormir involontairement &#xE0; un moment non adapt&#xE9;, comme au travail, &#xE0; l&apos;&#xE9;cole, ou dans la rue.
Les patients atteints de narcolepsie souffrent habituellement de troubles nocturnes du sommeil et d&apos;un temps de sommeil anormal, ce qui pr&#xEA;te &#xE0; confusion avec l&apos;insomnie.</p>
<p>Lorsqu&apos;un patient atteint de narcolepsie s&apos;endort, il fait g&#xE9;n&#xE9;ralement l&apos;exp&#xE9;rience d&apos;un sommeil paradoxal apr&#xE8;s une dizaine de minutes alors que la vaste majorit&#xE9; des individus n&apos;atteignent le sommeil paradoxal qu&apos;apr&#xE8;s . Par ailleurs, il survient lors du r&#xE9;veil un &#xE9;tat confusionnel appel&#xE9; <b>&#xAB;</b> ivresse du sommeil <b>&#xBB;</b>, le patient ressent alors une grosse difficult&#xE9; &#xE0; &#xE9;merger de son sommeil.</p>
<p>Un autre probl&#xE8;me surgissant chez les patients atteint de narcolepsie est la cataplexie, une faiblesse musculaire soudaine ressentie lors d&apos;une p&#xE9;riode d&apos;&#xE9;motions fortes. Ces &#xE9;motions se manifestent souvent par des faiblesses musculaires allant d&apos;un rel&#xE2;chement des muscles faciaux &#xE0; peine perceptible &#xE0; l&apos;abandon de la m&#xE2;choire ou de la t&#xEA;te, une faiblesse aux genoux, ou un effondrement total. Habituellement, le langage et la vision sont troubl&#xE9;s (double vision, incapacit&#xE9; &#xE0; se concentrer) mais l&apos;ou&#xEF;e et la conscience restent normales. Dans de rares cas, le corps entier peut se paralyser et les muscles devenir raides.</p>
<p>Il est associ&#xE9; &#xE0; ce trouble du sommeil d&apos;autres sympt&#xF4;mes d&apos;intensit&#xE9; variable&#xA0;: troubles de la m&#xE9;moire, capacit&#xE9;s psychomotrices ralenties, difficult&#xE9;s de concentration...</p>
<p>La narcolepsie est un trouble d&apos;origine neurobiologique du sommeil. Elle n&apos;est pas caus&#xE9;e par des probl&#xE8;mes psychologiques. Une partie des narcolepsies semble li&#xE9;e &#xE0; des anomalies g&#xE9;n&#xE9;tiques affectant les facteurs biologiques sp&#xE9;cifiques c&#xE9;r&#xE9;braux. D&apos;autres causes environnementales et/ou immunitaires (narcolepsie post-vaccinale) sont possibles.</p>




<h3><span class="mw-headline" id="Historique">Historique</span></h3>
<p>La premi&#xE8;re observation clinique d&apos;un cas de narcolepsie en a &#xE9;t&#xE9; faite en 1877 sous la forme d&apos;un trouble de l&apos;&#xE9;veil chez une m&#xE8;re et son fils. Le m&#xE9;decin militaire fran&#xE7;ais Jean-Baptiste G&#xE9;lineau est le premier &#xE0; en donner une description en 1880 dans <i>la Gazette des H&#xF4;pitaux</i>, cr&#xE9;ant ainsi le terme de  (de ,  (<i></i>, <i></i>)&#xA0;: &#xAB;&#xA0;engourdissement&#xA0;&#xBB;, &#xAB;&#xA0;somnolence&#xA0;&#xBB;, et de ,  (<i></i>, <i></i>)&#xA0;: &#xAB;&#xA0;saisir&#xA0;&#xBB;, &#xAB;&#xA0;prendre subitement&#xA0;&#xBB;). Il observait, en effet, hors de son temps de travail, les curieux acc&#xE8;s d&apos;endormissements de son voisin. L&apos;ann&#xE9;e suivante, en 1881, le &#xA0;G&#xE9;lineau publie l&apos;ouvrage suivant&#xA0;: &#xAB;&#xA0;G&#xE9;lineau, Jean-Baptiste Edouard. <i>De la narcolepsie</i>, Imprimerie de Surg&#xE8;res, 1881&#xA0;&#xBB;. C&apos;est dans cet ouvrage que le &#xA0;G&#xE9;lineau fait pour la premi&#xE8;re fois une description compl&#xE8;te de la maladie, description beaucoup plus compl&#xE8;te (&#xA0;!) que dans le petit article de trois pages publi&#xE9; l&apos;ann&#xE9;e pr&#xE9;c&#xE9;dente dans <i>la Gazette des H&#xF4;pitaux</i>.</p>
<h3><span class="mw-headline" id="Soci.C3.A9t.C3.A9">Soci&#xE9;t&#xE9;</span></h3>
<p>Les hypersomnolences et les acc&#xE8;s de cataplexie peuvent &#xEA;tre tr&#xE8;s handicapants. Ils peuvent r&#xE9;duire voire emp&#xEA;cher toute activit&#xE9; professionnelle ainsi que de nombreuses autres activit&#xE9;s. Les malades sont parfois amen&#xE9;s &#xE0; un isolement social de plus en plus important. Il n&apos;est pas rare que la narcolepsie entra&#xEE;ne alors une d&#xE9;pression.</p>
<h4><span class="mw-headline" id="Conduite_automobile">Conduite automobile</span></h4>
<p>Par ailleurs, ces hypersomnolences et ces acc&#xE8;s de cataplexie font que, dans certains pays dont la France, la narcolepsie est inscrite sur la liste des maladies interdisant la conduite automobile. Il faut alors consulter la . En Suisse et en Belgique, en revanche, la conduite peut &#xEA;tre autoris&#xE9;e par le m&#xE9;decin traitant si le niveau d&apos;attention obtenu gr&#xE2;ce &#xE0; la m&#xE9;dication est jug&#xE9; satisfaisant. La capacit&#xE9; de gestion anticip&#xE9;e de ces troubles par le patient est &#xE9;galement un facteur pr&#xE9;pond&#xE9;rant dans la d&#xE9;cision m&#xE9;dicale d&apos;autorisation &#xE0; conduire. Cette d&#xE9;cision m&#xE9;dicale est g&#xE9;n&#xE9;ralement contr&#xF4;l&#xE9;e tous les deux ans voire chaque ann&#xE9;e afin d&apos;&#xEA;tre sur de l&apos;efficacit&#xE9; toujours pr&#xE9;sente du traitement.</p>

<p>La pr&#xE9;valence de la narcolepsie est estim&#xE9;e entre 2 et 3 pour  en France. Cette pr&#xE9;valence varie suivant les pays, sans doute &#xE0; cause des crit&#xE8;res retenus pour d&#xE9;finir la maladie. La narcolepsie touche un peu plus d&apos;hommes que de femmes.</p>
<p>Il existe deux pics principaux d&apos;apparition de la pathologie, un durant l&apos;adolescence, un vers la quarantaine.</p>
<p>Il est ainsi estim&#xE9; qu&apos;environ 20&#xA0;% seulement des patients atteint de narcolepsie sont diagnostiqu&#xE9;s. Une &#xE9;tude montre que la narcolepsie est d&#xE9;pist&#xE9;e de plus en plus jeune et de plus en plus rapidement. Vu l&apos;&#xE9;volution de la m&#xE9;decine et la prise en charge des sympt&#xF4;mes du jeune patient en multi-disciplinarit&#xE9;.</p>
<p>Cette maladie est aussi sous-diagnostiqu&#xE9;e et le suivi est insuffisant pour deux raisons essentielles&#xA0;:</p>
<ol>
<li>manque de formation des m&#xE9;decins sur le sommeil et ses pathologies (entre  seulement pour la totalit&#xE9; du cursus de formation universitaire de premier et deuxi&#xE8;me cycles d&apos;&#xE9;tudes m&#xE9;dicales, en 2012)&#xA0;;</li>
<li>nombreux patients pr&#xE9;sentant des sympt&#xF4;mes l&#xE9;gers. Ils ne consultent d&#xE8;s lors pas et leur maladie n&apos;est pas diagnostiqu&#xE9;e&#xA0;;</li>
<li>le diagnostic est parfois difficile. La cataplexie, qui est une perte brusque du tonus musculaire sans alt&#xE9;ration de la conscience, n&apos;est pas un sympt&#xF4;me pr&#xE9;sent chez tous les patients atteints de narcolepsie. On retrouve une cataplexie chez 75 &#xE0; 80&#xA0;% des patients atteint de narcolepsie. Voici donc la diff&#xE9;rence entre un narcoleptique de type I (victime de cataplexie brutale) et de type II (atteint de faiblesse musculaire).</li>
</ol>

<h3><span class="mw-headline" id="Sympt.C3.B4mes">Sympt&#xF4;mes</span></h3>
<p>Elle comprend deux sympt&#xF4;mes principaux qui, pr&#xE9;sents tous les deux, suffisent &#xE0; eux seuls &#xE0; diagnostiquer la maladie&#xA0;: l&apos;hypersomnolence et la cataplexie. La pr&#xE9;sence seule de l&apos;hypersomnolence demande des investigations plus pouss&#xE9;es pour permettre le diagnostic d&#xE9;finitif. L&apos;hypersomnie est constante, plusieurs autres sympt&#xF4;mes ne le sont pas.</p>
<h4><span class="mw-headline" id="Hypersomnolence_diurne">Hypersomnolence diurne</span></h4>
<p>La caract&#xE9;ristique principale de la narcolepsie est une hypersomnolence diurne, due &#xE0; des acc&#xE8;s irr&#xE9;pressibles de sommeil survenant plusieurs fois par jour et durant de quelques secondes &#xE0; . La journ&#xE9;e des patients atteints de narcolepsie est ponctu&#xE9;e ainsi d&apos;alternances d&apos;&#xE9;tats de veille et d&apos;acc&#xE8;s de sommeil.</p>
<p>Elles se pr&#xE9;sentent parfois dans des situations d&#xE9;licates &#x2014;&#xA0;file d&apos;attente dans un magasin, voyage en train ou dans un transport en commun, activit&#xE9; au bureau&#x2026;&#xA0;&#x2014; voire dangereuses&#xA0;: travers&#xE9;e de la rue, conduite d&apos;une auto ou d&apos;une moto, utilisation d&apos;un outil de bricolage ou professionnel, bain d&apos;un b&#xE9;b&#xE9;&#x2026;</p>
<p>Ces fluctuations continuelles et importantes de la vigilance s&apos;accompagnent de difficult&#xE9;s d&apos;attention et parfois de troubles momentan&#xE9;s de la m&#xE9;moire. Elles peuvent entra&#xEE;ner des automatismes&#xA0;: phrases absurdes, rangements d&apos;objets dans des endroits insolites, pertes continuelles de cl&#xE9;s ou de sacs &#xE0; main, conduite d&apos;une voiture dans un endroit impr&#xE9;vu, r&#xEA;ves &#xE9;veill&#xE9;s inopin&#xE9;s et parfois compromettants,&#xA0; G&#xE9;n&#xE9;ralement, l&apos;acc&#xE8;s de sommeil est r&#xE9;parateur pendant une heure ou deux, puis survient un nouvel acc&#xE8;s de sommeil.</p>
<p>Dans certains cas s&#xE9;v&#xE8;res, les acc&#xE8;s de sommeil ne sont pas r&#xE9;parateurs et le patient atteint de narcolepsie est alors en permanence enferm&#xE9; dans cette alternance handicapante, avec des phases de sommeil de dur&#xE9;e variable (de quelques minutes &#xE0; une heure environ) suivies de phases de veille elles-m&#xEA;mes de quelques minutes &#xE0; une ou deux heures, la dur&#xE9;e cumul&#xE9;e du sommeil nocturne et des hypersomnies pouvant alors parfois atteindre une quinzaine d&apos;heures par jour (dans la majorit&#xE9; des cas de narcolepsie fort heureusement elle ne d&#xE9;passe pas une dizaine &#xE0; une douzaine d&apos;heures).</p>
<p>Au cours de l&apos;ann&#xE9;e, le patient atteint de narcolepsie peut voir appara&#xEE;tre des moments de r&#xE9;pit, avec une diminution du sympt&#xF4;me, de sa profondeur ou de sa fr&#xE9;quence. Moments de r&#xE9;pit dont la dur&#xE9;e en jours est tr&#xE8;s variable. Tr&#xE8;s fr&#xE9;quemment, le sommeil nocturne du patient atteint de narcolepsie est lui-m&#xEA;me fragment&#xE9; avec des &#xE9;veils fr&#xE9;quents.</p>
<h4><span class="mw-headline" id="Cataplexie">Cataplexie</span></h4>
<p>La cataplexie est une perte brusque du tonus musculaire sans alt&#xE9;ration de la conscience et survenant &#xE0; un moment quelconque de la journ&#xE9;e. Elle peut toucher quelques muscles seulement (chute de la t&#xEA;te, impossibilit&#xE9; d&apos;articuler la m&#xE2;choire et donc de s&apos;exprimer verbalement, d&#xE9;robement des genoux, effondrement des &#xE9;paules) ou &#xEA;tre beaucoup plus globale entra&#xEE;nant la chute du malade au sol.</p>
<p>Ces &#xE9;pisodes sont typiquement d&#xE9;clench&#xE9;s par une &#xE9;motion&#xA0;: surprise, plaisir, rire ou col&#xE8;re. Le malade ne perd pas connaissance. Il est parfaitement &#xE9;veill&#xE9;, et ses perceptions sensorielles sont parfaitement conserv&#xE9;es, mais il reste cependant incapable de r&#xE9;agir &#xE0; toute stimulation. Seuls les muscles automatiques vitaux (notamment c&#x153;ur, poumons, reins et syst&#xE8;me digestif) et les yeux restent en activit&#xE9;. Tout le tonus musculaire n&#xE9;cessaire au maintien du corps a momentan&#xE9;ment disparu. Le sentiment d&apos;impuissance v&#xE9;cu par le malade en cataplexie est parfois la source d&apos;une panique int&#xE9;rieure qui maintient la cataplexie. G&#xE9;n&#xE9;ralement, la cataplexie ne prend fin que lorsque cesse l&apos;&#xE9;motion qui l&apos;a caus&#xE9;e ou qui la maintient. Mais, certaines cataplexies semblent survenir sans la pr&#xE9;sence d&apos;une &#xE9;motion. Il ne faut pas confondre la cataplexie (diminution brutale du tonus musculaire) avec la catalepsie qui est un &#xE9;tat de raideur musculaire.</p>
<p>La comparaison est parfois avanc&#xE9;e que la cataplexie est la survenue d&apos;un &#xE9;tat quasi-identique &#xE0; l&apos;&#xE9;tat physique de la phase du sommeil paradoxal mais avec un &#xE9;tat mental de veille. Lorsque cesse la cataplexie, le malade garde le souvenir de tout &#xE9;v&#xE9;nement survenu au cours de son acc&#xE8;s puisqu&apos;il &#xE9;tait parfaitement conscient. Les cataplexies ne sont pas aussi fr&#xE9;quentes que les hypersomnies. Certains patients atteints de narcolepsie ont une &#xE0; plusieurs cataplexies par jour, certains une par semaine ou par mois ou par an ou durant toute leur vie. Et certains n&apos;en ont jamais.</p>
<h4><span class="mw-headline" id="Hallucinations">Hallucinations</span></h4>
<p>Les hallucinations surviennent lors de l&apos;&#xE9;veil (&#xAB;&#xA0;hypnopompiques&#xA0;&#xBB;) ou lors de l&apos;endormissement (&#xAB;&#xA0;hypnagogiques&#xA0;&#xBB;). Ces hallucinations peuvent &#xEA;tre tr&#xE8;s effrayantes et les malades d&#xE9;veloppent une v&#xE9;ritable peur de se coucher. Elles peuvent &#xEA;tre visuelles, auditives ou kinesth&#xE9;siques (sensations de toucher ou de d&#xE9;placement).</p>
<p>Les hallucinations du patient atteint de narcolepsie ne se produisent pas en dehors de ces phases d&apos;endormissement ou de r&#xE9;veil et se distinguent clairement des hallucinations dont la cause est psychiatrique.</p>
<p>En effet, contrairement aux psychotiques, les narcoleptiques ne croient pas &#xE0; ces &quot;hallucinations&quot;, ils les &quot;subissent&quot; juste et parfois n&apos;y pr&#xEA;tent plus attention. Elles se produisent car leur sommeil paradoxal est souvent d&#xE9;r&#xE9;gl&#xE9; (les individus narcoleptiques sont quasiment tout le temps en sommeil paradoxal avec des &#xE9;veils fr&#xE9;quents). Ainsi, quand ils se r&#xE9;veillent (ou se couchent) le r&#xEA;ve se mat&#xE9;rialise alors qu&apos;ils ont encore les yeux ouverts (&#xE9;tat proche de la &quot;conscience modifi&#xE9;e&quot; qu&apos;on obtient en m&#xE9;ditation). Ces images et sons qui se mat&#xE9;rialisent sur la r&#xE9;alit&#xE9; sont donc bien des elements de r&#xEA;ve, et non pas des hallucinations propres.</p>
<p>Les hallucinations des patients atteints de narcolepsie ont une fr&#xE9;quence tr&#xE8;s variable, leur survenue &#xE9;tant g&#xE9;n&#xE9;ralement assez espac&#xE9;e, &#xE0; raison de rarement plus d&apos;une par quinzaine ou par mois. Et leur dur&#xE9;e se chiffre en g&#xE9;n&#xE9;ral en secondes. Toutefois, certains patients ont des &quot;hallucinations&apos; du sommeil toutes les nuits, ce qui favorise encore plus la fatigue et le sommeil non r&#xE9;parateur.</p>
<h4><span class="mw-headline" id="Paralysies_du_sommeil">Paralysies du sommeil</span></h4>
<p>Elles surviennent lors de l&apos;endormissement ou du r&#xE9;veil du malade&#xA0;: la personne est consciente mentalement mais est dans l&apos;impossibilit&#xE9; d&apos;agir physiquement pendant plusieurs secondes &#xE0; plusieurs minutes. La situation est identique &#xE0; une cataplexie mais ici elle commence ou termine un sommeil. Les paralysies du sommeil sont de fr&#xE9;quence tr&#xE8;s variable (parfois absentes) dans la vie du malade, comme les cataplexies. Des paralysies du sommeil peuvent se produire simultan&#xE9;ment &#xE0; des hallucinations hypnagogiques ou hypnopompiques, produisant alors un &#xE9;tat d&apos;angoisse profond et extr&#xEA;mement traumatisant, avec des attaques de panique d&apos;autant plus s&#xE9;v&#xE8;res que tout mouvement est impossible.</p>
<p>C&apos;est souvent &#xE0; la suite de telles &#xAB;&#xA0;crises&#xA0;&#xBB; que des malades pensent avoir &#xE9;t&#xE9; en contact avec des esprits, notamment &#xE0; cause de l&apos;incapacit&#xE9; &#xE0; bouger, et parce qu&apos;ils avaient la sensation d&apos;une pr&#xE9;sence (hallucination). La dur&#xE9;e d&apos;une paralysie du sommeil se chiffre g&#xE9;n&#xE9;ralement en secondes et d&#xE9;passe rarement deux ou trois minutes.</p>
<h3><span class="mw-headline" id="Histoire_de_la_maladie">Histoire de la maladie</span></h3>
<p>Comme beaucoup de maladies rares, la maladie est parfois tr&#xE8;s tardivement diagnostiqu&#xE9;e, parfois apr&#xE8;s plusieurs ann&#xE9;es d&apos;&#xE9;volution. De plus, le malade lui-m&#xEA;me h&#xE9;site parfois tr&#xE8;s longtemps avant de consulter en raison de la nature mentale de ces sympt&#xF4;mes, d&apos;o&#xF9; le retard au diagnostic positif.</p>
<p>Un &#xE9;v&#xE9;nement stressant peut &#xEA;tre retrouv&#xE9; pr&#xE8;s de la moiti&#xE9; des cas pr&#xE9;c&#xE9;dant la premi&#xE8;re crise.</p>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h3>
<ul>
<li>d&#xE9;pression</li>
<li>trouble d&#xE9;ficitaire de l&apos;attention</li>
<li>syndrome de conversion</li>
<li>hypersomnies idiopathiques&#xA0;: le diagnostic &#xE9;carte obligatoirement la pr&#xE9;sence de la narcolepsie et de la cataplexie</li>
<li>autres troubles du comportement&#xA0;: bizarrerie, paresse.</li>
</ul>
<h3><span class="mw-headline" id="Examens_compl.C3.A9mentaires">Examens compl&#xE9;mentaires</span></h3>
<h4><span class="mw-headline" id="Examen_du_sommeil_dans_un_laboratoire_du_sommeil">Examen du sommeil dans un laboratoire du sommeil</span></h4>
<p>Le trac&#xE9; EEG enregistr&#xE9; dans la narcolepsie pr&#xE9;sente des diff&#xE9;rences notables avec celui enregistr&#xE9; dans le sommeil physiologique.</p>

<p>Lorsqu&apos;une personne qui n&apos;a pas de narcolepsie s&apos;endort les ondes &#xE9;lectriques du cerveau &#xE9;mises par les neurones du cortex changent de rythme et d&apos;ampleur. Lors d&apos;une nuit de sommeil le cerveau passe plusieurs fois par  diff&#xE9;rentes (les trois que nous allons d&#xE9;crire, plus de brefs et multiples moments de ). Au moment de l&apos;endormissement survient une phase de &#xAB;&#xA0;sommeil lent l&#xE9;ger&#xA0;&#xBB; (ondes peu amples, de ) accompagn&#xE9;e d&apos;une relaxation musculaire progressive du corps, puis une phase de &#xAB;&#xA0;sommeil lent profond&#xA0;&#xBB; (, ondes tr&#xE8;s amples) accompagn&#xE9;e d&apos;une relaxation musculaire importante du corps, ce qui montre la profondeur de l&apos;&#xE9;tat de sommeil mental et physique. La personne normale s&apos;endort en moyenne apr&#xE8;s  de repos, dur&#xE9;e nomm&#xE9;e &#xAB;&#xA0;latence &#xE0; l&apos;endormissement&#xA0;&#xBB;. Environ  plus tard, et tr&#xE8;s rarement avant , les ondes c&#xE9;r&#xE9;brales entrent alors dans une activit&#xE9; plus rapide, quasi identique au sommeil lent l&#xE9;ger (de ), mais avec absence totale de tonus musculaire, une respiration irr&#xE9;guli&#xE8;re, des variations brusques de la pression art&#xE9;rielle, des mouvements rapides des yeux, et souvent une &#xE9;rection des zones &#xE9;rectiles&#xA0;: p&#xE9;nis chez l&apos;homme, clitoris et mamelons chez la femme. Or malgr&#xE9; cette activit&#xE9; physique brusque et intense la personne dort profond&#xE9;ment et le r&#xE9;veil est difficile. C&apos;est le professeur Michel Jouvet qui a d&#xE9;couvert cet &#xE9;tat du sommeil appel&#xE9; &#xE0; juste titre &#xAB;&#xA0;sommeil paradoxal&#xA0;&#xBB;. C&apos;est lors de cette p&#xE9;riode que se produisent le plus fr&#xE9;quemment des r&#xEA;ves.</p>
<p>L&apos;ensemble de ces phases successives forme un cycle de sommeil. Il se produit plusieurs cycles de sommeil, de dur&#xE9;es identiques mais de profondeurs d&#xE9;croissantes, lors d&apos;une nuit de sommeil. La phase de sommeil paradoxal cependant, s&apos;&#xE9;tend en dur&#xE9;e &#xE0; chaque fin de cycle, pouvant atteindre  en fin de nuit.</p>
<p>Chez les patients atteint de narcolepsie, la polysomnographie et le test it&#xE9;ratif de latence &#xE0; l&apos;endormissement (TILE) montrent une latence moyenne d&apos;endormissement de seulement  (parfois encore moins), nettement inf&#xE9;rieure &#xE0; la latence d&apos;endormissement normale de . Ils montrent &#xE9;galement des passages imm&#xE9;diats en sommeil paradoxal, c&#x2019;est-&#xE0;-dire moins de  apr&#xE8;s l&apos;endormissement. Lors du test de polysomnographie et du test it&#xE9;ratif de latence &#xE0; l&apos;endormissement au moins deux endormissements en sommeil paradoxal sont n&#xE9;cessaires pour &#xE9;tablir un diagnostic de narcolepsie. Mais certains patients atteints de narcolepsie n&apos;ont qu&apos;un seul endormissement en sommeil paradoxal durant le test, voire aucun. Ce sont alors les autres caract&#xE9;ristiques du sommeil (ou la pr&#xE9;sence de cataplexies) qui vont permettre d&apos;&#xE9;tablir de fa&#xE7;on formelle ce diagnostic. Par ailleurs, chez certains patients atteints de narcolepsie la dur&#xE9;e cumul&#xE9;e de sommeil paradoxal lors d&apos;un sommeil est beaucoup plus importante que chez la personne normale.</p>
<h4><span class="mw-headline" id="Ponction_lombaire">Ponction lombaire</span></h4>
<p>Une ponction lombaire n&apos;est pas n&#xE9;cessaire au diagnostic lors des formes typiques. Elle peut trouver un taux faible d&apos;orexine.</p>

<p>Elles sont mal comprises&#xA0;; probablement multiples, et peut-&#xEA;tre synergiques.
Le contr&#xF4;le neuronal des &#xE9;tats du sommeil normal et les relations avec la narcolepsie ne sont que partiellement compris.
Chez l&apos;&#xEA;tre humain, le sommeil des patients atteints de narcolepsie est caract&#xE9;ris&#xE9; par une tendance &#xE0; s&apos;endormir tr&#xE8;s abruptement &#xE0; partir de l&apos;&#xE9;tat d&apos;&#xE9;veil, et ce &#xE0; de nombreux moments de la journ&#xE9;e et de fa&#xE7;on irr&#xE9;pressible.</p>
<h3><span class="mw-headline" id="Origines_g.C3.A9n.C3.A9tiques">Origines g&#xE9;n&#xE9;tiques</span></h3>
<p> Par ailleurs, il est devenu courant de dire que la narcolepsie, qui peut rester sous-jacente les premi&#xE8;res ann&#xE9;es, appara&#xEE;t soudain &#xE0; un certain &#xE2;ge &#xE0; l&apos;occasion de contextes environnementaux particuli&#xE8;rement stressants, un &#xE9;v&#xE9;nement li&#xE9; &#xE0; une forte &#xE9;motion (d&#xE9;pression, deuil ou au contraire grande joie, naissance d&apos;un enfant) pouvant devenir le d&#xE9;clencheur qui &#xE9;veille la phase pathologique de la maladie.
En 2008, un g&#xE8;ne li&#xE9; &#xE0; la narcolepsie a &#xE9;t&#xE9; trouv&#xE9;, avec l&apos;espoir de nouveaux traitements. La comparaison de l&apos;ADN de sujets normaux et patient atteint de narcolepsie, pour le polymorphisme de  simples (SNP, pour <i></i>, variation de nucl&#xE9;otide entre les membres d&apos;une esp&#xE8;ce) a montr&#xE9; un fragment mut&#xE9; du  qui rend son porteur  plus vuln&#xE9;rable &#xE0; la narcolepsie, via un dysfonctionnement du g&#xE8;ne CPT1B per&#xE7;u comme &#xE9;tant impliqu&#xE9; dans le sommeil. Un mod&#xE8;le canin existe (pour deux formes&#xA0;: sporadique et h&#xE9;r&#xE9;ditaire). Il &#xE9;voque une mutation du r&#xE9;cepteur &#xE0; l&apos;hypocr&#xE9;tine.</p>
<h3><span class="mw-headline" id="Liens_avec_l.27immunit.C3.A9.2C_et_narcolepsies_post-vaccination">Liens avec l&apos;immunit&#xE9;, et narcolepsies post-vaccination</span></h3>
<p>Gr&#xE2;ce au rep&#xE9;rage de six cas chez des adolescents de , signal&#xE9;s par des m&#xE9;decins, l&apos;Agence su&#xE9;doise des produits m&#xE9;dicaux a conduit en 2010 une enqu&#xEA;te sur l&apos;&#xE9;ventuelle capacit&#xE9; d&apos;un vaccin anti-grippe A/H1N1, (le Pandemrix) &#xE0; provoquer ou exacerber une narcolepsie. Le rapport direct entre la vaccination au Pandemrix et l&apos;apparition de la narcolepsie chez les individus de moins de  a &#xE9;t&#xE9; confirm&#xE9; par l&apos;Agence su&#xE9;doise le 26 mars 2013. L&apos;Institut finlandais pour la sant&#xE9; (THL) &#xE9;tudie aussi cette possibilit&#xE9; &#xE0; la suite d&apos;une augmentation de cas de narcolepsies au printemps 2010, &#xE9;galement chez les enfants. L&apos;EMEA signale &#xE0; ce jour vingt-deux cas de narcolepsie avec cataplexie pour l&apos;ensemble de l&apos;Europe, dont six en France.</p>
<ul>
<li><b>En Europe</b>, une actualisation europ&#xE9;enne (juin 2012) des donn&#xE9;es de pharmacovigilance sur les effets ind&#xE9;sirables du Pandemrix (vaccin qui n&apos;est plus commercialis&#xE9; depuis la fin de la pand&#xE9;mie), a conclu &#xE0; la confirmation de  de narcolepsie post-vaccination A (H1N1) pour toute l&apos;Europe.</li>
<li><b>En France</b>, une pharmacovigilance renforc&#xE9;e a permis d&apos;identifier  de narcolepsie (dont 38 associ&#xE9;s &#xE0; des &#xE9;pisodes cataplexiques&#xA0;;  pour  vaccin&#xE9;es). Pour le Panenza  ont &#xE9;t&#xE9; rep&#xE9;r&#xE9;s pour  et un cas a &#xE9;t&#xE9; cit&#xE9; pour un vaccin grippal A/H1N1 dont le nom de sp&#xE9;cialit&#xE9; n&#x2019;a pas &#xE9;t&#xE9; identifi&#xE9;.
Dans tous ces cas, des  ont confirm&#xE9; une narcolepsie dont les premiers sympt&#xF4;mes sont apparus entre  et  apr&#xE8;s la vaccination.
Les jeunes y sont plus vuln&#xE9;rables et il semble exister une &#xA0;: sur ces  fran&#xE7;ais victimes de narcolepsie post-vaccination, 22 avaient moins de  et plus et 28 &#xE9;taient des adolescents de . Seules huit des victimes ( et ) pr&#xE9;sentaient des facteurs de risques identifi&#xE9;s (ant&#xE9;c&#xE9;dents m&#xE9;dicaux et/ou familiaux de narcolepsie). Aucun m&#xE9;canisme de cause &#xE0; effet n&apos;a &#xE9;t&#xE9; identifi&#xE9;, et des facteurs de risques g&#xE9;n&#xE9;tiques et environnementaux ne peuvent &#xE0; ce jour &#xEA;tre exclus).
L&apos;ANSM a lanc&#xE9; une &#xE9;tude cas-t&#xE9;moin dite &#xE9;tude &#xAB;&#xA0;NarcoFlu-VF&#xA0;&#xBB;, faite par l&apos;Inserm et associ&#xE9;e &#xE0; l&apos;&#xE9;tude VAESCO (qui a confirm&#xE9;, un risque de narcolepsie augment&#xE9; chez les personnes vaccin&#xE9;es (par rapport aux non vaccin&#xE9;es) en Su&#xE8;de et Finlande, mais non au Danemark, en France, en Italie, en Norv&#xE8;ge, aux Pays-Bas et au Royaume-Uni (selon les donn&#xE9;es disponibles).</li>
</ul>

<p>Les changements dans le syst&#xE8;me locomoteur et le syst&#xE8;me proprioceptif impliqueraient l&apos;ac&#xE9;tylcholine.</p>
<p>L&apos;orexine (ou hypocr&#xE9;tine) est une prot&#xE9;ine du cerveau, d&#xE9;couverte en 1998 simultan&#xE9;ment par deux &#xE9;quipes, l&apos;une japonaise et l&apos;autre am&#xE9;ricaine. La pr&#xE9;sence de cette prot&#xE9;ine cr&#xE9;&#xE9;e dans l&apos;hypothalamus est fortement diminu&#xE9;e chez un grand nombre de patients atteints de narcolepsie au point de devenir ind&#xE9;tectable dans les analyses biologiques du liquide c&#xE9;phalo-rachidien de certains d&apos;entre eux. Ce taux bas est parfois retrouv&#xE9; dans d&apos;autres maladies comme lors du syndrome de Guillain-Barr&#xE9;. Ce dosage n&apos;est cependant pas utile pour le diagnostic en cas de pr&#xE9;sentation typique de la maladie.</p>
<p>Chez environ 80&#xA0;% des patients atteints de narcolepsie deux formes d&apos;haplotypes du syst&#xE8;me HLA. La fr&#xE9;quence de ces formes varie suivant le type ethnique (DR2 - DQw1 chez les Europ&#xE9;ens) et n&apos;implique nullement une narcolepsie. De m&#xEA;me, il existe des patients atteints de narcolepsie non porteurs de ces formes. L&apos;hypoth&#xE8;se forte d&apos;une pathologie auto-immune pour la narcolepsie se pose cependant et c&apos;est le but de certaines recherches actuelles.</p>
<p>La narcolepsie peut &#xEA;tre associ&#xE9;e avec une amygdale c&#xE9;r&#xE9;brale endommag&#xE9;e.</p>
<p>Des recherches sont actuellement en cours sur une possible origine de la narcolepsie et des hypersomnies li&#xE9;e &#xE0; un d&#xE9;faut de production d&apos;histamine.</p>

<h3><span class="mw-headline" id="M.C3.A9dicamenteux">M&#xE9;dicamenteux</span></h3>
<p>Les traitements existants &#xE0; ce jour visent seulement l&apos;apaisement des sympt&#xF4;mes et non la cause.</p>
<p>Contre le sympt&#xF4;me de l&apos;hypersomnolence les traitements actuels sont des mol&#xE9;cules &#xE9;veillantes comme le modafinil ou stimulantes comme le m&#xE9;thylph&#xE9;nidate, ou la m&#xE9;thamph&#xE9;tamine.</p>
<p>Le modafinil permet de rester &#xE9;veill&#xE9; plus facilement sans inefficacit&#xE9; musculaire li&#xE9;e &#xE0; la cataplexie. Il pr&#xE9;vient la somnolence en stimulant certaines parties du cerveau. Certains effets ind&#xE9;sirables sont toutefois notables&#xA0;: maux d&apos;estomac, naus&#xE9;e, c&#xE9;phal&#xE9;es. L&#x2019;&#xE9;valuation men&#xE9;e par l&#x2019;Agence europ&#xE9;enne du m&#xE9;dicament a conclu que le rapport b&#xE9;n&#xE9;fice/risque du modafinil n&apos;&#xE9;tait plus favorable dans certains cas comme l&apos;hypersomnie idiopathique et la somnolence diurne excessive r&#xE9;siduelle. Cependant, le rapport b&#xE9;n&#xE9;fice-risque du modafinil a &#xE9;t&#xE9; consid&#xE9;r&#xE9; comme positif chez les patients atteints de narcolepsie. Par cons&#xE9;quent, la prescription initiale de modafinil est, en France, d&#xE9;sormais uniquement r&#xE9;serv&#xE9;e aux sp&#xE9;cialistes en neurologie et/ou aux services sp&#xE9;cialis&#xE9;s en neurologie et aux m&#xE9;decins exer&#xE7;ant dans les centres du sommeil, et doit &#xEA;tre renouvel&#xE9;e de fa&#xE7;on annuelle.</p>
<p>Contre le sympt&#xF4;me de la cataplexie, ce sont essentiellement des mol&#xE9;cules ayant un r&#xF4;le inhibiteur de la recapture de la noradr&#xE9;naline et/ou de la s&#xE9;rotonine et/ou de la dopamine. Donc, des m&#xE9;dicaments connus par ailleurs pour leur r&#xF4;le antid&#xE9;presseur (clomipramine, imipramine, ou protriptyline, venlafaxine).</p>
<p>D&apos;autres m&#xE9;dicaments visant les propri&#xE9;t&#xE9;s du syst&#xE8;me immunitaire sont &#xE0; l&apos;&#xE9;tude. L&apos;oxybate de sodium, qui est le sel sodique de l&apos;acide gamma-hydroxybutyrique (GHB) (Gamma-OH), et qui est commercialis&#xE9; sous le nom de Xyrem, est disponible y compris en France, exclusivement dans le cadre d&apos;une autorisation temporaire d&apos;utilisation (ATU) et sous surveillance hospitali&#xE8;re. Ce m&#xE9;dicament sous sa forme actuelle a re&#xE7;u son AMM (&#xA0;370 235-2) le 13 octobre 2005 avec inscription sur la liste des stup&#xE9;fiants, et sa commercialisation a d&#xE9;but&#xE9; en France le 12 octobre 2006 dans un cadre tr&#xE8;s surveill&#xE9; et tr&#xE8;s strict, ne pouvant &#xEA;tre initi&#xE9; et suivi que par un neurologue sp&#xE9;cialiste exer&#xE7;ant dans un centre des troubles du sommeil, &#xE0; l&apos;exclusion de tout autre. Son renouvellement tous les  peut en revanche &#xEA;tre assur&#xE9; par un g&#xE9;n&#xE9;raliste pour une dur&#xE9;e limit&#xE9;e entre deux consultations du sp&#xE9;cialiste du sommeil. Hors du traitement de la narcolepsie et de la cataplexie il ne peut &#xEA;tre utilis&#xE9; en France que comme anesth&#xE9;siant par les h&#xF4;pitaux. Cette mol&#xE9;cule, dont l&apos;utilisation quotidienne est contraignante (une premi&#xE8;re prise au coucher au moins trois heures apr&#xE8;s le d&#xEE;ner, une seconde prise  plus tard dans la nuit) am&#xE9;liore la qualit&#xE9; du sommeil nocturne, et son spectre d&apos;action se concentre essentiellement dans le traitement de la cataplexie. Mais cette mol&#xE9;cule, d&#xE9;couverte dans les  et utilis&#xE9;e dans les  lors des recherches du &#xA0;Henri Laborit sur le GABA est aussi une drogue &#xE0; fort pouvoir addictif, appel&#xE9;e la &#xAB;&#xA0;drogue des violeurs&#xA0;&#xBB;, utilis&#xE9;e par certains d&#xE9;linquants sexuels, car elle entra&#xEE;ne une euphorie de leur victime avec consentement inconscient &#xE0; l&apos;acte sexuel, suivi de la perte de m&#xE9;moire des faits r&#xE9;cents d&apos;autant plus importante que cette mol&#xE9;cule est connue pour entra&#xEE;ner un ph&#xE9;nom&#xE8;ne d&apos;amn&#xE9;sie ant&#xE9;rograde ( du document cit&#xE9; ci-dessous sur le plan de gestion des risques (PGR) du Xyrem). Seule la dose administr&#xE9;e de la mol&#xE9;cule active fait la diff&#xE9;rence entre ces deux utilisations, th&#xE9;rapeutique ou ill&#xE9;gale. Son utilisation, m&#xEA;me normale dans le cadre th&#xE9;rapeutique, est donc dangereuse en cas de ma&#xEE;trise insuffisante par le patient et n&#xE9;cessite une surveillance importante. Le m&#xE9;susage bien connu de cette mol&#xE9;cule est m&#xEA;me la premi&#xE8;re information fournie explicitement au tout d&#xE9;but de la notice et du RCP (lien ci-dessous). &#xC0; noter que le Xyrem est conditionn&#xE9; en liquide avec un excipient lui aussi sal&#xE9; (de l&apos;hydroxyde de sodium) pour un ajustement du pH de la solution mais aussi pour &#xEA;tre plus difficilement utilisable de fa&#xE7;on d&#xE9;lictueuse sur une victime, le sel &#xE9;tant facilement d&#xE9;tect&#xE9; par la langue lorsqu&apos;il est inclus m&#xEA;me &#xE0; faible dose dans une boisson. Mais, m&#xEA;me avec cet excipient tr&#xE8;s sal&#xE9; (la quantit&#xE9; d&apos;hydroxyde de sodium est d&#xE9;lib&#xE9;r&#xE9;ment importante dans le cas du Xyrem) le risque de m&#xE9;susage d&#xE9;lictueux avec lev&#xE9;e des inhibitions sur une victime n&apos;est pas totalement exclu. Pour cette raison que repr&#xE9;sente le risque d&apos;abus et d&apos;usage d&#xE9;tourn&#xE9; (termes qui sont explicites, voir le contenu des deux documents pdf cit&#xE9;s ci-dessous) la mise du Xyrem sur la liste des m&#xE9;dicaments faisant l&apos;objet d&apos;un plan de gestion des risques applique directement l&apos; de la  (2007) de l&apos;Assembl&#xE9;e parlementaire du Conseil de l&apos;Europe. Mais c&apos;est aussi pour des raisons li&#xE9;es &#xE0; un manque de recul encore consid&#xE9;rable dans les effets secondaires dont certains sont d&#xE9;j&#xE0; av&#xE9;r&#xE9;s et importants donc cit&#xE9;s dans le RCP (d&#xE9;pressions respiratoires (dont plusieurs cas mettant en jeu le pronostic vital ayant n&#xE9;cessit&#xE9; intubations et ventilations artificielles&#xA0;!), bradycardies (dont un cas a n&#xE9;cessit&#xE9; l&apos;injection intraveineuse d&apos;atropine), effets neuropsychiatriques tr&#xE8;s vari&#xE9;s, potentialisation importante des effets d&#xE9;presseurs centraux en association avec l&apos;alcool, retentissement majeur sur la conduite de v&#xE9;hicules et sur la vigilance diurne essentiellement le matin (r&#xE9;veils parfois tr&#xE8;s difficiles et tr&#xE8;s longs), risques de surdosage dont un cas rapport&#xE9; de coma profond&#xA0;!) que le Xyrem est entr&#xE9; le 31 mars 2008 dans la liste des m&#xE9;dicaments faisant l&apos;objet d&apos;un plan de gestion des risques par l&apos;Agence nationale de s&#xE9;curit&#xE9; du m&#xE9;dicament (ANSM), et en fait toujours partie aujourd&apos;hui en juin 2013. Le RCP (r&#xE9;sum&#xE9; des caract&#xE9;ristiques du produit) du Xyrem, dont la version en vigueur est en permanence disponible en ligne sur le site web de l&apos;ANSM, fournit aussi de nombreuses indications tr&#xE8;s d&#xE9;taill&#xE9;es sur les &#xE9;tudes pr&#xE9;alables qui ont &#xE9;t&#xE9; faites avant autorisation de mise sur le march&#xE9; (AMM), les panels de tests, les caract&#xE9;ristiques th&#xE9;rapeutiques, les propri&#xE9;t&#xE9;s pharmacodynamiques et pharmacocin&#xE9;tiques et les nombreux risques d&#xE9;j&#xE0; identifi&#xE9;s ou restant &#xE0; qualifier et quantifier encore &#xE0; ce jour.</p>
<p>Une &#xE9;ducation th&#xE9;rapeutique peut et doit &#xEA;tre mise en place pour les patients qui le souhaitent. L&#x2019;&#xE9;ducation th&#xE9;rapeutique du patient est tr&#xE8;s importante car la narcolepsie est une maladie chronique. Le patient doit &#xEA;tre pris en charge par une &#xE9;quipe pluridisciplinaire (m&#xE9;dicale, sociale, psycho-sociale) qui l&#x2019;aide dans sa m&#xE9;dication. Elle doit l&#x2019;aider &#xE0; rendre son quotidien plus confortable et ainsi garder ou acqu&#xE9;rir une qualit&#xE9; de vie acceptable.</p>
<h3><span class="mw-headline" id="Non_m.C3.A9dicamenteux">Non m&#xE9;dicamenteux</span></h3>
<p>Aucun des traitements de la narcolepsie n&apos;a d&apos;action sur les causes de la maladie. Tous ces traitements actuellement connus ont seulement pour r&#xF4;le de soulager les sympt&#xF4;mes de cette maladie extr&#xEA;mement complexe. Dans de nombreux cas, des siestes organis&#xE9;es peuvent r&#xE9;duire la n&#xE9;cessit&#xE9; du traitement ou am&#xE9;liorer son efficacit&#xE9;. Dans tous les cas, la pratique des siestes qui ne doivent pas d&#xE9;passer  ou des &#xAB;&#xA0;sommeils flash&#xA0;&#xBB; est recommand&#xE9;e. Leur pratique n&apos;est pas imm&#xE9;diate et demande un certain entra&#xEE;nement et une certaine pers&#xE9;v&#xE9;rance pour devenir efficace. Mais pour certains malades, la pratique de ces siestes est insuffisante et la maladie reste lourdement handicapante.</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Noob (s&#xE9;rie): Ivy, un des personnages principaux est atteint de narcolepsie</li>
<li><i></i>, chanson de Renan Luce</li>
<li><i></i> (1991), film de Gus Van Sant dont le personnage principal est atteint de narcolepsie</li>
<li><i>Narco</i> (2004), film de Tristan Aurouet et Gilles Lellouche relatant sur le ton de la com&#xE9;die un moment de la vie d&apos;un patient atteint de narcolepsie</li>
<li><i>Mascarades</i> (2008), film de Lyes Salem o&#xF9; la s&#x153;ur du h&#xE9;ros est atteinte de narcolepsie</li>
<li><i>Trois filles en cavale</i>, de Didier Albert, Vicky (Mimie Mathy) souffre de narcolepsie lorsqu&apos;elle prononce le nom de son &#xAB;&#xA0;futur-ex mari&#xA0;&#xBB; nomm&#xE9; Thierry. Il a fallu qu&apos;on la r&#xE9;veille, mais elle ne souvient pas qu&apos;elle s&apos;&#xE9;tait endormie.</li>
<li>Little Busters, visual novel, adapt&#xE9; en manga et anime, le personnage principal Riki Naoe est atteint de narcolepsie</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>Article <i></i> sur Orphanet</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>