<h1>Trouble de la personnalit&#xE9; anankastique</h1>

<p>Le <b>trouble de la personnalit&#xE9; anankastique</b> (ou <b>trouble de la personnalit&#xE9; obsessionnelle-compulsive</b>) est un d&#xE9;sordre psychologique list&#xE9; comme trouble de la personnalit&#xE9; dans les  et &#xA0;&#xE9;ditions de la <i>Classification internationale des maladies</i>. La &#xA0;&#xE9;dition incluait cela dans la d&#xE9;finition du trouble de la personnalit&#xE9; obsessionnel-compulsif, mais la &#xA0;&#xE9;dition en fait deux diagnostics distincts. La personnalit&#xE9; anankastique se caract&#xE9;rise par des pens&#xE9;es obsessionnelles et des actes r&#xE9;pulsifs r&#xE9;currents dans lesquels le patient tente en vain de r&#xE9;sister aux choses qu&apos;il aime.</p>
<p>Ce trouble atteint majoritairement les hommes et touche de 1&#xA0;% de la population.</p>




<h3><span class="mw-headline" id="DSM-IV">DSM-IV</span></h3>
<p>Selon le <i>Manuel diagnostique et statistique des troubles mentaux</i> de l&apos;Association am&#xE9;ricaine de psychiatrie (AAP), le trouble de la personnalit&#xE9; anankastique est un mode g&#xE9;n&#xE9;ralis&#xE9; de pr&#xE9;occupation pour l&apos;ordre, le perfectionnisme, le contr&#xF4;le mental et interpersonnel, et ce aux d&#xE9;pens d&apos;une souplesse d&apos;ouverture et d&apos;efficacit&#xE9;, repr&#xE9;sent&#xE9; par au moins quatre des huit manifestations suivantes&#xA0;:</p>
<ul>
<li>Sa pr&#xE9;occupation pour les d&#xE9;tails, r&#xE8;gles, inventaires et organisations au point que le but principal de l&apos;activit&#xE9; soit perdu de vue;</li>
<li>Le perfectionnisme qui entra&#xEE;ne l&apos;inach&#xE8;vement des t&#xE2;ches;</li>
<li>La d&#xE9;votion excessive pour le travail et la productivit&#xE9; &#xE0; l&apos;exclusion des loisirs et des amiti&#xE9;s;</li>
<li>Le sujet est trop consciencieux, scrupuleux et rigide sur des questions de morales, d&apos;&#xE9;thique ou de valeur;</li>
<li>L&apos;incapacit&#xE9; &#xE0; jeter des objets us&#xE9;s, m&#xEA;me s&apos;il n y a aucune valeur sentimentale;</li>
<li>Sa r&#xE9;ticence &#xE0; d&#xE9;l&#xE9;guer des t&#xE2;ches, &#xE0; travailler avec autrui &#xE0; moins que les autres ne se soumettent totalement &#xE0; sa mani&#xE8;re de faire les choses;</li>
<li>Le sujet est avare pour l&apos;argent, pour lui-m&#xEA;me et pour les autres;</li>
<li>Il se montre rigide et t&#xEA;tu.</li>
</ul>

<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Liste des troubles mentaux</li>
<li>Mysophobie</li>
<li>Personnalit&#xE9; obsessionnelle</li>
<li>Syllogomanie</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>