<h1>Trouble obsessionnel compulsif</h1>


<p>Le <b>trouble obsessionnel compulsif</b> (abr&#xE9;g&#xE9; <b>TOC</b>) est un trouble mental caract&#xE9;ris&#xE9; par l&apos;apparition r&#xE9;p&#xE9;t&#xE9;e de pens&#xE9;es intrusives &#x2014; les obsessions &#x2014; produisant de l&apos;inconfort, de l&apos;inqui&#xE9;tude, de l&apos;appr&#xE9;hension et/ou de la peur&#xA0;; et/ou de comportements r&#xE9;p&#xE9;t&#xE9;s et ritualis&#xE9;s &#x2014; les compulsions &#x2014; pouvant avoir l&apos;effet de diminuer l&apos;anxi&#xE9;t&#xE9; ou de soulager une tension. Les obsessions et les compulsions sont souvent associ&#xE9;es (mais pas toujours) et sont g&#xE9;n&#xE9;ralement reconnues comme irrationnelles par les personnes sujettes au TOC mais sont n&#xE9;anmoins irr&#xE9;pressibles et envahissantes, diminuant le temps disponible pour d&apos;autres activit&#xE9;s et menant parfois jusqu&apos;&#xE0; la mise en danger. Elles ne se fondent g&#xE9;n&#xE9;ralement pas sur des interpr&#xE9;tations d&#xE9;lirantes.</p>
<p>Les sympt&#xF4;mes peuvent s&apos;exprimer de fa&#xE7;on tr&#xE8;s variable d&apos;un patient &#xE0; l&apos;autre (incluant phobie de la salet&#xE9;, lavage des mains, v&#xE9;rifications r&#xE9;p&#xE9;t&#xE9;es, ).</p>
<p>Approximativement, entre un tiers et la moiti&#xE9; des adultes pr&#xE9;sentant un TOC rapportent que les premiers sympt&#xF4;mes sont apparus dans l&apos;enfance.</p>
<p>Malgr&#xE9; ces comportements irrationnels, le TOC est parfois associ&#xE9; &#xE0; une intelligence sup&#xE9;rieure &#xE0; la moyenne.</p>
<p>D&apos;apr&#xE8;s les crit&#xE8;res du manuel diagnostic et statistique des troubles mentaux (DSM-IV) et de la CIM-10, le TOC est consid&#xE9;r&#xE9; comme une entit&#xE9; psychopathologique qui remplace la n&#xE9;vrose obsessionnelle. Le TOC est &#xE0; distinguer du trouble de la personnalit&#xE9; obsessionnelle compulsive, aussi caract&#xE9;ris&#xE9; par des obsessions, notamment de perfectionnisme et de d&#xE9;sir de contr&#xF4;le, et des compulsions mais dont la personne ne se plaint pas et qui n&apos;est pas un handicap pour le sujet.</p>
<p>Dans le DSM-5, le TOC ne fait plus partie des troubles anxieux.</p>
<p>L&apos;origine neurophysiologique du TOC reste mal comprise. N&#xE9;anmoins, des alt&#xE9;rations des ganglions de la base, du cortex orbitofrontal ainsi que du cortex cingulaire ant&#xE9;rieur semblent &#xEA;tre impliqu&#xE9;es dans la physiopathologie de cette maladie. On sait aussi que la boucle neuronale de d&#xE9;tection des erreurs est en suractivit&#xE9;. Le circuit c&#xE9;r&#xE9;bral de la prise de d&#xE9;cisions est &#xE9;galement d&#xE9;faillant.</p>






<p>Pouvant appara&#xEE;tre durant l&apos;enfance ou &#xE0; l&apos;&#xE2;ge adulte avec une pr&#xE9;valence entre 1,5 et 2,5&#xA0;%, le TOC est consid&#xE9;r&#xE9; comme le  trouble mental le plus fr&#xE9;quent. Il atteint aussi bien les hommes que les femmes.</p>
<p>Il existe des formes familiales, et une pr&#xE9;valence plus grande chez les jumeaux homozygotes (&#xAB;&#xA0;<i>vrais jumeaux</i>&#xA0;&#xBB;) par rapport aux jumeaux dizygotes, faisant supposer une participation g&#xE9;n&#xE9;tique.</p>
<p>Une cause infectieuse, impliquant un m&#xE9;canisme immunologique, est &#xE9;galement &#xE9;voqu&#xE9;e (infection &#xE0; streptocoques) bien qu&apos;elle jouerait un faible r&#xF4;le statistiquement.</p>

<h3><span class="mw-headline" id="Signes_et_sympt.C3.B4mes">Signes et sympt&#xF4;mes</span></h3>
<p>Les troubles obsessionnels compulsifs se manifestent sous plusieurs formes. Les sympt&#xF4;mes peuvent &#xEA;tre proches de ceux du syndrome d&#xE9;pressif avec trouble de la personnalit&#xE9;, anxi&#xE9;t&#xE9; et expression d&apos;une phobie. Ils y sont par ailleurs fr&#xE9;quemment associ&#xE9;s. Une d&#xE9;pendance &#xE0; l&apos;alcool est retrouv&#xE9;e dans un cinqui&#xE8;me des cas. Les troubles d&#xE9;buteraient le plus souvent dans l&apos;enfance entre huit et douze ans et entre la fin de l&apos;adolescence et le d&#xE9;but de l&apos;&#xE2;ge adulte. Les manifestations sont tr&#xE8;s vari&#xE9;es, et s&apos;expriment typiquement dans la mise en &#x153;uvre d&apos;actions rituelles mais peuvent &#xE9;galement se limiter &#xE0; des obsessions et/ou des compulsions mentales.</p>
<p>Les sympt&#xF4;mes du trouble obsessionnel-compulsif incluent le lavage, trouble d&apos;origine phobique qui pousse une personne &#xE0; devoir nettoyer et &#xE0; se laver en permanence, par peur de contamination, de souillure ou de salissure en tout genre. Il peut dans certains cas provenir d&apos;hypocondrie&#xA0;; la v&#xE9;rification, trouble qui consiste &#xE0; v&#xE9;rifier plusieurs fois de suite un fait ou une action qui pourrait avoir un effet n&#xE9;gatif. Par exemple, v&#xE9;rifier les robinets de gaz, les portes, la lumi&#xE8;re plusieurs fois. Cependant, cela peut aussi concerner des choses sans cons&#xE9;quences imm&#xE9;diates telles que l&apos;orthographe d&apos;un texte ou le r&#xE9;sultat d&apos;une op&#xE9;ration arithm&#xE9;tique. Il faut ajouter la phobie d&apos;impulsion, trouble phobique des personnes ayant peur de passer &#xE0; l&apos;acte, de perdre le  ou de faire quelque chose contre leur gr&#xE9; sans s&apos;en rendre compte. La personne lutte en permanence contre ses id&#xE9;es et doit s&apos;assurer en permanence de ce qu&apos;elle vient de faire (peur de tuer quelqu&apos;un, d&apos;&#xEA;tre violent avec une personne de son entourage, du suicide et autres erreurs dommageables pour la personne ainsi que pour son entourage).</p>
<p>&#xC9;galement, certains syndromes et autres types de troubles peuvent &#xEA;tre per&#xE7;us. Ils incluent le syndrome de lenteur primaire, syndrome rare qui entra&#xEE;ne une lenteur excessive dans la r&#xE9;alisation de certaines actions de la vie quotidienne. Essentiellement, car le patient s&apos;assure par son extr&#xEA;me application qu&apos;il ne peut entra&#xEE;ner de catastrophe, qu&apos;il n&apos;oublie rien ou qu&apos;il agit parfaitement, selon l&apos;obsession contre laquelle il tente de lutter&#xA0;; la syllogomanie, durant laquelle un individu collecte plusieurs types d&apos;objets et ayant de la difficult&#xE9; &#xE0; s&apos;en d&#xE9;barrasser. Elles peuvent concerner une seule cat&#xE9;gorie d&apos;objet ou tous les objets sans diff&#xE9;renciation. Cela s&apos;appelle aussi le TOC des &#xAB;&#xA0;amasseurs&#xA0;&#xBB; ou des &#xAB;&#xA0;collecteurs&#xA0;&#xBB;, ainsi que le &#xAB;&#xA0;trouble d&apos;accumulation compulsive&#xA0;&#xBB;. Les TOC d&#x2019;ordre, obsession de la sym&#xE9;trie, l&apos;ordre et le rangement. Parfois, le lavage compulsif ne provient pas d&apos;une phobie et fait donc partie de cette cat&#xE9;gorie. Les personnes se sentent oblig&#xE9;es de tout ranger&#xA0;; les compulsions cach&#xE9;es (ou compulsions cognitives), ces compulsions mentales caract&#xE9;risent tous les TOC n&apos;entra&#xEE;nant aucun rituel se manifestant par une action physique, &#xAB;&#xA0;tout se passe dans la t&#xEA;te&#xA0;&#xBB; (se r&#xE9;p&#xE9;ter sans cesse des phrases (parfois sous forme de pri&#xE8;res r&#xE9;p&#xE9;titives), se r&#xE9;p&#xE9;ter sans cesse un ou plusieurs mots / nombres, calculer incessamment, additionner, retrancher... (voir Arithmomanie), pens&#xE9;es blasph&#xE9;matoires, images ou pens&#xE9;es perverses &#xE0; propos de la sexualit&#xE9; et insultes mentales &#xE0; l&apos;&#xE9;gard de personne que l&apos;on aime ou avec lesquelles on est en train de discuter).</p>
<p>La rumination peut &#xE9;galement &#xEA;tre per&#xE7;ue chez le patient. Elle se caract&#xE9;rise par un ressassement permanent d&apos;id&#xE9;es dans la t&#xEA;te. Elle se diff&#xE9;rencie de la compulsion cach&#xE9;e pure car elle concerne des id&#xE9;es plut&#xF4;t que des choses abstraites, et peut &#xEA;tre accompagn&#xE9;e de rituels. La personne sait au fond d&apos;elle-m&#xEA;me qu&apos;elle n&apos;adh&#xE8;re pas &#xE0; ces id&#xE9;es, mais se contraint tout de m&#xEA;me &#xE0; s&apos;interroger dessus. Ruminations les plus courantes&#xA0;: peur d&apos;aller en prison, d&apos;&#xEA;tre homosexuel, d&apos;&#xEA;tre p&#xE9;dophile, d&apos;&#xEA;tre polygame ou polyandre, de ne plus aimer quelqu&apos;un, d&apos;agresser physiquement quelqu&apos;un. Elle se caract&#xE9;rise &#xE9;galement par des questionnements m&#xE9;ta-physiques permanents (par exemple sur la mort, la m&#xE9;moire, la paternit&#xE9;, etc.). Dans tous les cas, si une peur de passer &#xE0; l&apos;acte intervient, un cas de phobies d&apos;impulsion peut &#xEA;tre diagnostiqu&#xE9;.</p>
<h4><span class="mw-headline" id="Symptomatologie">Symptomatologie</span></h4>
<p>Les troubles obsessionnels compulsifs consistent en des id&#xE9;es obs&#xE9;dantes (obsessions) et/ou des actes r&#xE9;p&#xE9;titifs (compulsions).</p>
<dl>
<dt>Obsessions&#xA0;</dt>
<dd>id&#xE9;ations, phobies (par exemple, une crainte excessive d&apos;&#xEA;tre souill&#xE9; ou contamin&#xE9;)&#xA0;;</dd>
<dt>Compulsions&#xA0;</dt>
<dd>rites conjuratoires, pens&#xE9;es magiques, actes que le sujet sait dans la plupart des cas absurdes mais auxquels il ne parvient pas &#xE0; r&#xE9;sister. Les compulsions peuvent avoir l&apos;effet de soulager l&apos;anxi&#xE9;t&#xE9; ou de rel&#xE2;cher la tension. Ce sont souvent des exacerbations d&apos;actes normaux (par exemple, des lavages longs et tr&#xE8;s fr&#xE9;quemment renouvel&#xE9;s, v&#xE9;rifier constamment que la porte est bien ferm&#xE9;e).</dd>
</dl>
<p>Les troubles obsessionnels compulsifs &#xE9;taient anciennement appel&#xE9;s n&#xE9;vrose obsessionnelle, mais le terme de n&#xE9;vrose n&apos;est plus utilis&#xE9; comme entit&#xE9; psychopathologique, ni par l&apos;OMS ni par l&apos;Association am&#xE9;ricaine de psychiatrie (AAP) qui &#xE9;dite le DSM. L&apos;occurrence d&apos;un TOC est favoris&#xE9;e chez les personnalit&#xE9;s obsessionnelles. Les premiers sympt&#xF4;mes apparaissent en g&#xE9;n&#xE9;ral &#xE0; la fin de l&apos;enfance ou pendant l&apos;adolescence, parfois chez le jeune adulte. Le TOC peut entrainer une d&#xE9;socialisation avec risque de marginalisation et donc de d&#xE9;scolarisation chez les enfants et les adolescents ou de graves r&#xE9;percussions socio-professionnelles chez les adultes. Il est donc recommand&#xE9; de consulter d&#xE8;s que les obsessions et rituels deviennent invalidants dans la r&#xE9;alisation des activit&#xE9;s de la vie quotidienne.</p>
<h4><span class="mw-headline" id="Autres_sympt.C3.B4mes">Autres sympt&#xF4;mes</span></h4>


<ul>
<li>R&#xE9;p&#xE9;tition constante de mouvements avec les mains</li>
<li>S&apos;arracher des m&#xE8;ches de cheveux, des cils ou des sourcils (trichotillomanie)</li>
<li>Se ronger les ongles (onychophagie)</li>
<li>Achats incontr&#xF4;l&#xE9;s et excessifs</li>
<li>Toucher certaines choses un nombre de fois pair ou impair</li>
<li>D&#xE9;placer et replacer des objets (sentiment qu&apos;ils sont mal rang&#xE9;s ou mal positionn&#xE9;s)</li>
<li>&#xC9;viter de marcher sur des lignes au sol (exemples cliniques&#xA0;: marcher en pla&#xE7;ant soigneusement ses pieds au centre des carreaux d&apos;un carrelage, enjamber exag&#xE9;r&#xE9;ment les lignes du sol)</li>
<li>Le comptage (le fait de compter tout et n&apos;importe quoi)</li>
</ul>
<h3><span class="mw-headline" id="Physiopathologie">Physiopathologie</span></h3>
<p>Les m&#xE9;canismes physiopathologiques responsables du TOC font l&apos;objet de nombreuses recherches de par le monde mais restent encore hypoth&#xE9;tiques. Sur la base de l&apos;efficacit&#xE9; des traitements m&#xE9;dicamenteux, la s&#xE9;rotonine intra-c&#xE9;r&#xE9;brale est suppos&#xE9;e contribuer au m&#xE9;canisme de la maladie. Parmi les hypoth&#xE8;ses propos&#xE9;es, certaines &#xE9;voquent une hypersensibilit&#xE9; des neuror&#xE9;cepteurs s&#xE9;rotoninergiques chez ces patients. </p>
<h4><span class="mw-headline" id="Fonctions_cognitives_affect.C3.A9es">Fonctions cognitives affect&#xE9;es</span></h4>
<p>Diverses &#xE9;tudes cliniques ont montr&#xE9; une d&#xE9;ficience des sujets atteints de TOC dans les tests neuropsychologiques standards, ou certains de leurs sous-items, suivants&#xA0;: <i></i>, <i>&#xA0;</i>, <i></i>, <i></i>, <i></i> et <i></i> alors que <i>&#xA0;</i> et <i>&#xA0;</i> &#xE9;valuant la m&#xE9;moire &#xE0; court terme donnent des r&#xE9;sultats normaux.</p>

<ul>
<li>Gilles de la Tourette&#xA0;: jusqu&apos;&#xE0; 60&#xA0;% des personnes ayant le syndrome de Gilles de la Tourette auraient &#xE9;galement des TOC.</li>
<li>Schizophr&#xE9;nie&#xA0;: on retrouve entre 7,8 et 26&#xA0;% de TOC chez les patients atteints de schizophr&#xE9;nie.</li>
</ul>

<h3><span class="mw-headline" id="Pr.C3.A9ventif">Pr&#xE9;ventif</span></h3>
<p>Des pr&#xE9;ventions et aides peuvent &#xEA;tre associ&#xE9;es aux TOC. Elles incluent une prise de conscience de la maladie. Cette prise de conscience inclut une rationalisation des faits du patient, de mettre en avant le c&#xF4;t&#xE9; rationnel par rapport au c&#xF4;t&#xE9; sens/sentimental/non rationnel, une diff&#xE9;renciation rationnelle par le patient entre ses comportements normaux/mod&#xE9;r&#xE9;s et la manifestation des troubles. Le patient doit diff&#xE9;rencier les pens&#xE9;es obsessionnelles et les pens&#xE9;es normales dont il a plus de contr&#xF4;le pour pouvoir court-circuiter les sch&#xE9;mas de raisonnement obsessionnel et diminuer par l&#xE0; l&apos;emprise des TOC. (ex&#xA0;: diff&#xE9;renciation entre la culpabilit&#xE9; normale et le sentiment de culpabilit&#xE9; exag&#xE9;r&#xE9; qui handicape le patient dans ses moindres actes).</p>
<p>Certaines autres aides incluent le sport et/ou les relations sexuelles qui peuvent apporter un effet apaisant sur le patient&#xA0;; de m&#xEA;me les occupations constructives telles que la concentration sur le travail ou des loisirs motivants, laissent moins de temps pour les comportements obsessionnels.</p>
<h3><span class="mw-headline" id="Traitements_de_premi.C3.A8re_intention">Traitements de premi&#xE8;re intention</span></h3>
<p>Deux types de traitements ont fait la preuve de leur efficacit&#xE9; dans le TOC&#xA0;: les m&#xE9;dicaments tel que les inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine (ISRS) et clomipramine et les th&#xE9;rapies cognitivo-comportementales (TCC). Seuls ou en association, ces traitements permettent d&apos;obtenir une am&#xE9;lioration chez une majorit&#xE9; de patients.</p>
<ul>
<li>Psychopharmacologie d&apos;antid&#xE9;presseurs, de type inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine (ISRS) et clomipramine. Des anomalies biochimiques, notamment un d&#xE9;s&#xE9;quilibre de la s&#xE9;rotonine et de la dopamine, pourraient contribuer aux TOC. Des &#xE9;tudes ont d&#xE9;montr&#xE9; un niveau anormal de l&apos;activit&#xE9; de la dopamine et de la s&#xE9;rotonine dans le cerveau des individus pr&#xE9;sentant un TOC. Ces dysfonctionnements pourraient &#xEA;tre classifi&#xE9;s comme un hyperfonctionnement dopaminergique dans le cortex pr&#xE9;frontal ainsi qu&apos;un hypofonctionnement s&#xE9;rotoninergique dans les ganglions de la base. Le s&#xE9;rotonine est &#xE9;galement vue comme un r&#xE9;gulateur important de l&apos;anxi&#xE9;t&#xE9;. Il semblerait que les r&#xE9;cepteurs de la s&#xE9;rotonine chez les personnes souffrant de TOC soient sous-stimul&#xE9;s. Il est parfois n&#xE9;cessaire de prescrire les ISRS &#xE0; une posologie sup&#xE9;rieure &#xE0; celle qui est pr&#xE9;conis&#xE9;e dans les &#xE9;pisodes d&#xE9;pressifs. Le d&#xE9;lai d&apos;apparition des effets th&#xE9;rapeutiques peut atteindre trois mois et la r&#xE9;ponse n&apos;est parfois que partielle. Une &#xE9;tude men&#xE9;e sur dix ans a trouv&#xE9; que les ISRS sont inefficaces chez 40 &#xE0; 60&#xA0;% des personnes ayant des TOC. Les formes r&#xE9;sistantes peuvent &#xEA;tre am&#xE9;lior&#xE9;es par l&apos;ajout d&apos;un neuroleptique comme l&apos;halop&#xE9;ridol ou la risp&#xE9;ridone. Chez l&apos;enfant, le traitement m&#xE9;dicamenteux semble avoir une efficacit&#xE9; limit&#xE9;e. Pour les antid&#xE9;presseurs (ISRS), il est important de savoir que la dose efficace pour le traitement d&apos;une d&#xE9;pression est inf&#xE9;rieur &#xE0; la dose efficace pour le traitement du TOC.</li>
</ul>
<ul>
<li>Psychoth&#xE9;rapie cognitivo-comportementale&#xA0;: Elle repose sur l&apos;exposition r&#xE9;p&#xE9;t&#xE9;e et contr&#xF4;l&#xE9;e aux stimuli anxiog&#xE8;nes, permettant ainsi au patient de reconna&#xEE;tre le caract&#xE8;re transitoire de l&apos;anxi&#xE9;t&#xE9; et la non-s&#xE9;dation par son comportement de TOC. Son efficacit&#xE9; est d&#xE9;montr&#xE9;e mais elle peut &#xEA;tre mal tol&#xE9;r&#xE9;e, du fait de l&apos;anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;r&#xE9;e, obligeant &#xE0; arr&#xEA;ter la th&#xE9;rapie. Le taux de rechute est faible par rapport au traitement m&#xE9;dicamenteux.</li>
</ul>
<p>N&#xE9;anmoins, 30 &#xE0; 60&#xA0;% des patients atteints de TOC ne r&#xE9;pondent pas aux traitements ou n&apos;y r&#xE9;pondent que partiellement. On consid&#xE8;re que ces patients sont r&#xE9;sistants. Des traitements dit alternatifs sont alors propos&#xE9;s aux TOC ne r&#xE9;pondant pas aux traitements.</p>
<h3><span class="mw-headline" id="Traitements_par_stimulation_invasive_et_non_invasive">Traitements par stimulation invasive et non invasive</span></h3>
<ul>
<li>La stimulation c&#xE9;r&#xE9;brale profonde qui consiste &#xE0; implanter des &#xE9;lectrodes au niveaux des ganglions de la base a montr&#xE9; des r&#xE9;sultats prometteurs pour des patients r&#xE9;sistants aux traitements de premi&#xE8;re intention. M&#xEA;me si ce traitement repr&#xE9;sente une bonne alternative pour soigner les patients, il est limit&#xE9; aux formes les plus s&#xE9;v&#xE8;res de la maladie du fait de son caract&#xE8;re invasif et du risque d&apos;infection li&#xE9;e &#xE0; l&apos;op&#xE9;ration.</li>
<li>La stimulation magn&#xE9;tique transcr&#xE2;nienne (SMT ou TMS pour les anglophones) qui consiste &#xE0; utiliser le champ magn&#xE9;tique pour modifier l&apos;activit&#xE9; neuronale du sujet montre des r&#xE9;sultats encourageants notamment par stimulation de l&apos;aire motrice suppl&#xE9;mentaire. D&apos;autres cibles sont &#xE0; l&apos;&#xE9;tude comme le cortex orbitofrontal mais le manque de puissance d&#xFB; au trop faible nombre d&apos;&#xE9;tudes ne permet pas de conclure pour l&apos;instant &#xE0; une efficacit&#xE9; de la TMS.</li>
<li>La stimulation transcr&#xE2;nienne par courant direct (tDCS) qui consiste &#xE0; faire passer un tr&#xE8;s faible courant (l&apos;&#xE9;quivalent d&apos;une pile) au travers du cerveau est &#xE9;galement une piste &#xE9;tudi&#xE9;e pour soigner le TOC. Du fait de sa r&#xE9;cente red&#xE9;couverte, peu d&apos;&#xE9;tudes ont pour l&apos;instant &#xE9;t&#xE9; publi&#xE9;es.</li>
</ul>
<h3><span class="mw-headline" id="Autres_traitements">Autres traitements</span></h3>
<h4><span class="mw-headline" id="Psychoth.C3.A9rapeutique">Psychoth&#xE9;rapeutique</span></h4>
<ul>
<li>La cure psychanalytique n&apos;est en g&#xE9;n&#xE9;ral  comme ayant prouv&#xE9; cliniquement son efficacit&#xE9; dans le traitement en premi&#xE8;re intention de cette pathologie&#xA0;; toutefois, son utilit&#xE9; reste reconnue pour favoriser les importantes transformations de la personnalit&#xE9; n&#xE9;cessaires apr&#xE8;s les traitements standards (cognitivo-comportemental et/ou psychopharmacologique). Consid&#xE9;r&#xE9;s comme une expression de la n&#xE9;vrose obsessionnelle, les sympt&#xF4;mes du TOC traduisent, selon cette approche, un  ou une  et ne constituent donc pas une pathologie &#xE0; part enti&#xE8;re.</li>
</ul>
<ul>
<li>Th&#xE9;rapie strat&#xE9;gique&#xA0;: en particulier l&apos;approche de la th&#xE9;rapie br&#xE8;ve de l&apos;&#xC9;cole de Palo Alto, voir le cas trait&#xE9; par R. Fisch . La m&#xE9;thode -strat&#xE9;gique/syst&#xE9;mique/relationnelle/interactive- reste encore pour l&apos;instant marginalis&#xE9;e en France. L&apos;&#xE9;quipe de Nardone avait observ&#xE9; que 79&#xA0;% des TOCs disparaissaient avec cette approche en quelques mois.</li>
<li>Traitement de l&apos;angoisse par anxiolytiques. Ils sont peu efficaces dans les TOC et peuvent entra&#xEE;ner une d&#xE9;pendance. Toutefois, les antid&#xE9;presseurs ISRS peuvent aussi entra&#xEE;ner une d&#xE9;pendance selon une m&#xE9;ta-analyse danoise.</li>
</ul>
<h4><span class="mw-headline" id="M.C3.A9dicamenteux_et_plantes">M&#xE9;dicamenteux et plantes</span></h4>
<ul>
<li>La D-cyclos&#xE9;rine semble augmenter l&apos;efficacit&#xE9; des th&#xE9;rapies comportementales mais ce r&#xE9;sultat demande &#xE0; &#xEA;tre confirm&#xE9;.</li>
<li>Une &#xE9;tude de phase , datant de 2006, portant sur neuf sujets a montr&#xE9; un effet positif de la psilocybine. Utilis&#xE9;e &#xE0; des doses sub-hallucinatoires et hallucinatoires, elle aurait entra&#xEE;n&#xE9; une am&#xE9;lioration chez tous les sujets&#xA0;: une diminution de 23 &#xE0; 100&#xA0;% sur l&apos;&#xE9;chelle d&apos;obsessions et de compulsions de la <i></i>. Aucun des sujets n&apos;aurait subi d&apos;effets ind&#xE9;sirables significatifs sauf un qui aurait exp&#xE9;riment&#xE9; une hypertension transitoire. Des cas d&apos;autom&#xE9;dication avec de la psilocybine, du LSD et de la mescaline ont &#xE9;galement &#xE9;t&#xE9; rapport&#xE9;s.</li>
<li>Le cannabis, le cannabidiol et le THC sont &#xE9;tudi&#xE9;s et marginalement prescrits comme traitement des TOC.</li>
<li>Une &#xE9;tude randomis&#xE9;e en double aveugle datant de 2012 visant &#xE0; &#xE9;valuer l&apos;efficacit&#xE9; de l&apos;ac&#xE9;tylcyst&#xE9;ine (NAC) contre celle d&apos;un placebo chez 48 patients pr&#xE9;sentant un TOC r&#xE9;fractaire aux antid&#xE9;presseurs IRS a r&#xE9;sult&#xE9; en une r&#xE9;ponse compl&#xE8;te chez 52,6&#xA0;% du groupe prenant de la NAC contre 15&#xA0;% du groupe contr&#xF4;le &#xE0; la fin des douze semaines sur lesquelles s&apos;est &#xE9;tal&#xE9;e l&apos;&#xE9;tude. L&apos;ac&#xE9;tylcyst&#xE9;ine semble en outre un traitement prometteur des troubles du contr&#xF4;le des impulsions, reli&#xE9;s au TOC.</li>
<li>Une &#xE9;tude randomis&#xE9;e en double aveugle men&#xE9;e sur une p&#xE9;riode de huit semaines comparant les effets d&apos;un extrait de chardon-Marie et de la fluox&#xE9;tine chez 35 adultes sujets au TOC n&apos;a pas constat&#xE9; de diff&#xE9;rence significative entre les deux groupes en termes de r&#xE9;sultats et d&apos;effets ind&#xE9;sirables.</li>
<li>La nicotine semble att&#xE9;nuer les manifestations du TOC et l&apos;anxi&#xE9;t&#xE9;.</li>
<li>La m&#xE9;mantine a &#xE9;t&#xE9; propos&#xE9;e dans les TOC r&#xE9;sistants dans un cas clinique</li>
</ul>

<h3><span class="mw-headline" id="Historique">Historique</span></h3>
<p>Lacan a &#xE9;tudi&#xE9; le Caract&#xE8;re  des Portraits de Th&#xE9;ophraste, qualifiant cet original &#xE0; id&#xE9;es fixes d&apos;&#xAB;&#xA0;Obsessionnel de Th&#xE9;ophraste&#xA0;&#xBB;. Au-del&#xE0; de la superstition, le <i>deisidaimon</i> (&#x3B4;&#x3B5;&#x3B9;&#x3C3;&#x3B9;&#x3B4;&#x3B1;&#x3AF;&#x3BC;&#x3C9;&#x3BD; en grec ancien) est un terme grec qui d&#xE9;signe un personnage atteint de trouble obsessionnel compulsif. Plutarque, dans l&apos;opuscule <i>De la superstition</i> figurant parmi ses <i>&#x152;uvres morales</i>, commente et critique le comportement d&apos;un sujet atteint de deisidaimonia. Th&#xE9;ophraste lui-m&#xEA;me d&#xE9;crit la superstition (<i>deisidaimonia</i>) comme une sorte de l&#xE2;chet&#xE9; vis-&#xE0;-vis de la divinit&#xE9;.</p>
<p>Historiquement, les sympt&#xF4;mes obsessionnels ont &#xE9;t&#xE9; rep&#xE9;r&#xE9;s en psychiatrie depuis Philippe Pinel (les folies raisonnantes), B&#xE9;n&#xE9;dict Augustin Morel () &#xE0; Pierre Janet (&#xAB;&#xA0;obsession et psychasth&#xE9;nie&#xA0;&#xBB;) sous des appellations diff&#xE9;rentes. C&apos;est le psychanalyste Sigmund Freud qui en a &#xE9;tabli le profil le plus complet notamment &#xE0; travers son histoire de la cure de &#xAB;&#xA0;l&apos;homme aux rats&#xA0;&#xBB; atteint d&apos;une n&#xE9;vrose obsessionnelle (devenue &#xAB;&#xA0;n&#xE9;vrose de contrainte&#xA0;&#xBB; dans les nouvelles traductions). Les auteurs successifs des DSMs et, notamment, Spitzer pour la troisi&#xE8;me r&#xE9;vision ont &#xE9;vacu&#xE9; la notion de n&#xE9;vrose trop marqu&#xE9;e pour eux par la psychanalyse. C&apos;est ainsi qu&apos;ils ont propos&#xE9; de classer les sympt&#xF4;mes obsessionnels dans des &#xAB;&#xA0;troubles&#xA0;&#xBB; qui s&apos;int&#xE8;grent dans une vision descriptive et comportementale, fortement marqu&#xE9;e par la m&#xE9;decine somatique (organiciste).</p>
<h3><span class="mw-headline" id="M.C3.A9dias_et_soci.C3.A9t.C3.A9">M&#xE9;dias et soci&#xE9;t&#xE9;</span></h3>
<h4><span class="mw-headline" id="Cin.C3.A9ma">Cin&#xE9;ma</span></h4>
<ul>
<li>Le film <i>Pour le pire et pour le meilleur</i> met en sc&#xE8;ne Jack Nicholson dans le r&#xF4;le d&apos;un &#xE9;crivain asocial atteint de TOC.</li>
<li>Le film <i></i> met en sc&#xE8;ne un personnage violent atteint de TOC. Il s&apos;agit du p&#xE8;re du h&#xE9;ros, un ancien militaire, qui souffre d&apos;une obsession ax&#xE9;e sur le rangement et la propret&#xE9;.</li>
<li>Le film <i>Les Associ&#xE9;s</i>, dans lequel Nicolas Cage souffre de troubles obsessionnels et est montr&#xE9; dans des compulsions au cours desquelles il doit ouvrir et fermer une porte trois fois de suite avant de pouvoir la franchir.</li>
<li>Le film <i>Aviator</i> raconte l&apos;histoire vraie d&apos;Howard Hughes. Une attention particuli&#xE8;re est port&#xE9;e aux rituels de Hughes, notamment celui du lavage des mains et de son obsession de contamination qui l&apos;a men&#xE9; &#xE0; finir ses jours isol&#xE9;, avec le d&#xE9;sir de se mettre &#xE0; l&apos;abri des microbes.</li>
<li>Le film <i>Sans mobile apparent</i> nous fait d&#xE9;couvrir l&apos;inspecteur Caracalla, dont le r&#xF4;le est tenu par Jean-Louis Trintignant qui n&apos;arr&#xEA;te pas de se laver les mains.</li>
<li>Le film am&#xE9;ricain <i>L&apos;Incroyable Destin de Harold Crick</i>, sorti en 2007, raconte l&apos;histoire du personnage &#xE9;ponyme qui est atteint de TOC, et ne peut s&apos;emp&#xEA;cher de tout compter.</li>
</ul>
<h4><span class="mw-headline" id="Th.C3.A9.C3.A2tre">Th&#xE9;&#xE2;tre</span></h4>
<ul>
<li>La pi&#xE8;ce de th&#xE9;&#xE2;tre <i>Toc toc</i> de Laurent Baffie&#xA0;: six patients sont dans la salle d&apos;attente d&apos;un neuro-psychiatre &#xE0; la renomm&#xE9;e internationale, sp&#xE9;cialiste dans le traitement des TOC. Il ne consulte en France qu&apos;une fois tous les deux ou trois ans, et ne voit jamais le m&#xEA;me patient deux fois. Coprolalie, arithmomanie, nosophobie, TOC de v&#xE9;rification, palilalie... les TOC s&apos;entassent, se bousculent et se m&#xE9;langent dans le cabinet du docteur.</li>
<li>La pi&#xE8;ce <i>TOC</i> d&apos;Augustin d&apos;Ollone.</li>
<li>La pi&#xE8;ce <i>Pi&#xE8;ces</i> de Philippe Minyana, parue en 2001 puis retravaill&#xE9;e par l&apos;auteur pour le metteur en sc&#xE8;ne Laurent Brethome en 2012 sous le titre <i>TAC</i>. Le personnage principal, TAC, est un homme atteint de syllogomanie (ou &#xAB;&#xA0;Trouble d&apos;Accumulation Compulsive&#xA0;&#xBB;), dont l&apos;histoire s&apos;inspire d&apos;un fait divers r&#xE9;el.</li>
</ul>
<h4><span class="mw-headline" id="T.C3.A9l.C3.A9vision">T&#xE9;l&#xE9;vision</span></h4>
<ul>
<li>La s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>Monk</i>, met en sc&#xE8;ne Adrian Monk, un d&#xE9;tective souffrant de troubles obsessionnels compulsifs. Ce trouble psychologique lui a co&#xFB;t&#xE9; son poste de d&#xE9;tective &#xE0; la brigade criminelle de la police de San Francisco. &#xC0; la suite du meurtre de sa femme, Monk est traumatis&#xE9; et il d&#xE9;veloppe une centaine de phobies, notamment des microbes, du vide, de la foule et de nombreuses autres choses, ce qui ne facilite pas ses enqu&#xEA;tes.</li>
<li>Dans la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>Esprits criminels</i>, l&apos;&#xE9;pisode 2 de la saison 1, intitul&#xE9; <i>Par feu et par flammes</i> (titre original&#xA0;: <i>Compulsion</i>), met en sc&#xE8;ne les agissements d&apos;une jeune &#xE9;tudiante pyromane atteinte de TOC centr&#xE9;s sur le symbolisme du chiffre 3. Dans l&apos;&#xE9;pisode 22 de la saison 2 intitul&#xE9; <i>Morts anonymes</i> (tire original&#xA0;: <i>Legacy</i>), le jeune inspecteur de police qui vient demander de l&apos;aide &#xE0; l&apos;&#xE9;quipe des profileurs est lui aussi atteint de TOC (tout doit &#xEA;tre parfaitement rang&#xE9; et sym&#xE9;trique), ainsi que le diagnostique lui-m&#xEA;me l&apos;agent sp&#xE9;cial Aaron Hotchner.</li>
<li>Dans la saison 3 de la s&#xE9;rie <i>Scrubs</i> appara&#xEE;t, le temps de quelques &#xE9;pisodes, le docteur Kevin Casey. Ce m&#xE9;decin souffre de plusieurs TOCs. Il ressent le besoin de recommencer son entr&#xE9;e dans l&apos;h&#xF4;pital qu&apos;il juge rat&#xE9;e. Il r&#xE9;p&#xE8;te continuellement son nom quand il se concentre. Il a la phobie des microbes, se lave les mains pendant des heures apr&#xE8;s une intervention et lave ensuite le savon. Il refuse par ailleurs d&apos;utiliser les toilettes de l&apos;h&#xF4;pital, pr&#xE9;f&#xE9;rant rentrer chez lui quand le besoin s&apos;en fait sentir.</li>
<li>Dans le t&#xE9;l&#xE9;film diffus&#xE9; sur TF1, <i>Le Monsieur d&apos;en face</i>, le personnage d&apos;Yves R&#xE9;nier est atteint de TOC. Il est surtout obs&#xE9;d&#xE9; par le rangement et ne sort jamais de chez lui.</li>
<li>Dans le cinqui&#xE8;me &#xE9;pisode de la saison 5 de la s&#xE9;rie <i>NCIS : Enqu&#xEA;tes sp&#xE9;ciales</i> intitul&#xE9; <i>La veuve noire</i>, Nikki Jardine (Susan Kelechi Watson) souffre de l&#xE9;gers troubles obsessionnels compulsifs. Elle a notamment peur de la contamination et doit tout laver&#xA0;; de plus, elle ne supporte aucun contact direct avec une personne.</li>
<li>Dans la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>Glee</i>, Emma Pilsbury, la psychologue scolaire, souffre de troubles obsessionnels compulsifs manifest&#xE9;s par un besoin r&#xE9;current de nettoyer bien que les objets ne soient pas visiblement sales.</li>
<li>Dans la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>Bones</i> l&apos;&#xE9;pisode 22 de la saison 5 &#xAB;&#xA0;La Fuite en avant&#xA0;&#xBB; concerne un amasseur agoraphobe.</li>
<li>Dans la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>The Big Bang Theory</i>, le personnage de Sheldon Cooper pr&#xE9;sente certains sympt&#xF4;mes de ce trouble, notamment sa mani&#xE8;re de frapper &#xE0; la porte, ou encore sa phobie des germes qui le pousse &#xE0; prendre des pr&#xE9;cautions exag&#xE9;r&#xE9;es concernant sa propret&#xE9;.</li>
<li>Dans la s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>Girls</i>, &#xE0; la fin de la saison 2, le personnage d&apos;Hannah souffre de TOC. Elle se met alors &#xE0; tout compter jusqu&apos;&#xE0; 8 et son comportement devient alors presque dangereux lorsque, pour se purifier, elle s&apos;enfonce un coton-tige dans l&apos;oreille.</li>
<li>Dans la s&#xE9;rie <i>Pretty Little Liars</i>, Spencer se comporte parfois comme si elle &#xE9;tait atteinte de TOC.</li>
</ul>

<ul>
<li>Justin Timberlake a dit dans une interview qu&apos;il &#xE9;tait atteint de TOC.</li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Liste des phobies</li>
<li>Psychopathologie</li>
<li>Psychoth&#xE9;rapie</li>
<li>Trouble des habitudes et des impulsions</li>
<li>Syndrome de Gilles de la Tourette</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Michel Botbol, <i>R&#xE9;ponses &#xE0; vos questions sur les TOC de l&apos;enfant et de l&apos;adolescent</i>, Paris, Solar, 2005, </li>
<li>Pierre-Henri Castel, <i>&#xC2;mes scrupuleuses, vies d&apos;angoisse, tristes obs&#xE9;d&#xE9;s: Obsessions et contraintes int&#xE9;rieures, de l&apos;Antiquit&#xE9; &#xE0; Freud</i>, Ithaque, 2011.</li>
<li>Jean Cottraux, <i>Les Ennemis int&#xE9;rieurs. Obsessions et compulsions</i>, Odile Jacob</li>
<li>R&#xE9;mi Neveu, <i>Faire face aux toc</i>, Ed Retz,  (manuel destin&#xE9; aux patients).</li>
<li>Judith Rappoport, <i>L&apos;Enfant qui n&apos;arr&#xEA;tait pas de se laver.</i>, Odile Jacob, 1991.</li>
<li>Alain Sauteraud, <i>Je ne peux pas m&apos;arr&#xEA;ter de laver, v&#xE9;rifier, compter. Mieux vivre avec un TOC</i>,  (r&#xE9;&#xE9;dition de 2002), Odile Jacob (ouvrage destin&#xE9; aux patients)</li>
<li>Alain Sauteraud, <i>Le Trouble obsessionnel compulsif. Le manuel du th&#xE9;rapeute</i>, , Odile Jacob (approche cognitive et comportementale)</li>
<li>Encyclop&#xE9;die m&#xE9;dicale Chir, 1995. D&apos;apr&#xE8;s le  Hantouche.</li>
<li>Franck Lamagnere, <i>Manies Peurs et Id&#xE9;es Fixes. Connaitre les toc et les soigner.</i> Ed. Retz</li>
<li>Nicolas Waquet, pr&#xE9;face et notes aux <i>Caract&#xE8;res de Th&#xE9;ophraste.</i> Ed. Rivages poche, 2010</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>