<h1>Trouble oppositionnel avec provocation</h1>
<p>Le <b>trouble oppositionnel avec provocation</b> (TOP), comme d&#xE9;crit dans le Manuel diagnostique et statistique des troubles mentaux (DSM), est un ensemble de comportements n&#xE9;gativistes, hostiles ou provocateurs envers des figures autoritaires, allant au-del&#xE0; d&apos;un comportement infantile habituel. Les individus souffrant de ce trouble peuvent se montrer agressifs et col&#xE9;riques.</p>
<p>La col&#xE8;re souvent persistante, un temp&#xE9;rament difficile, une hyperactivit&#xE9; motrice et une perception tr&#xE8;s n&#xE9;gative de l&apos;autorit&#xE9; sont les sympt&#xF4;mes communs du trouble oppositionnel avec provocation. Les enfants et adolescents souffrant de ce trouble ennuient les autres sans but apparent, les accusent plut&#xF4;t que d&apos;avouer leurs erreurs et sont facilement agac&#xE9;s. Ces jeunes individus sont rancuniers envers les autres et tenteront de se venger d&apos;eux si ceux-ci font quelque chose qui leur d&#xE9;plait. Dans l&apos;ordre de pronostiquer ce type de trouble, ces enfants peuvent causer une d&#xE9;tresse consid&#xE9;rable dans leur famille et entourage.</p>




<p>Pour diagnostiquer le trouble, ces comportements doivent durer environ six mois. De plus, selon les crit&#xE8;res diagnostiques du DSM-Ill-R, le trouble oppositionnel avec provocation est d&#xE9;fini comme une perturbation chez l&apos;individu o&#xF9; il est possible d&apos;observer au moins cinq des signes suivants&#xA0;:</p>
<ul>
<li>se met souvent en col&#xE8;re,</li>
<li>conteste souvent ce que disent les adultes,</li>
<li>s&apos;oppose souvent activement aux demandes et aux r&#xE8;glements des adultes,</li>
<li>fait souvent de fa&#xE7;on d&#xE9;lib&#xE9;r&#xE9;e des actes qui d&#xE9;rangent les autres,</li>
<li> souvent &#xE0; autrui de ses propres erreurs,</li>
<li>est souvent susceptible ou facilement agac&#xE9; par autrui,</li>
<li>est souvent en col&#xE8;re ou rancunier,</li>
<li>est souvent haineux ou vindicatif,</li>
<li>jure fr&#xE9;quemment ou utilise des expressions obsc&#xE8;nes.</li>
</ul>

<p>Sans traitement, environ 52&#xA0;% des enfants atteints de trouble oppositionnel avec provocation, continueront &#xE0; rencontrer les crit&#xE8;res du DSM-IV durant plus de trois ans et environ la moiti&#xE9; d&apos;entre eux souffriront de graves troubles de la conduite.</p>

<p>La th&#xE9;rapie cognitive et comportementale est l&apos;un des principaux traitements.</p>

<ul>
<li>Personnalit&#xE9; antisociale</li>
<li>Trouble bipolaire</li>
<li>Trouble de la personnalit&#xE9; antisociale</li>
<li>Trouble du d&#xE9;ficit de l&apos;attention</li>
</ul>



<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>