<h1>Orthorexie</h1>
<p>L&#x2019;<b>orthorexie</b> (du grec <i>orthos</i>, &#xAB;&#xA0;correct&#xA0;&#xBB;, et <i>orexis</i>, &#xAB;&#xA0;app&#xE9;tit&#xA0;&#xBB;) est un ensemble de pratiques alimentaires, caract&#xE9;ris&#xE9; par la volont&#xE9; obsessionnelle d&#x2019;ing&#xE9;rer une nourriture saine et le rejet syst&#xE9;matique des aliments per&#xE7;us comme malsains (malbouffe).</p>
<p>Ce terme a &#xE9;t&#xE9; introduit en 1997 par le &#xA0;Steven Bratman qui propose de consid&#xE9;rer cette pratique comme un trouble des conduites alimentaires (anorexie, boulimie). Il affirme que, dans de rares cas, ce comportement peut se transformer en une fixation si extr&#xEA;me qu&apos;elle peut conduire &#xE0; une malnutrition ou un isolement social. L&#x2019;orthorexie &#xAB;&#xA0;ne fait pas l&#x2019;objet d&#x2019;une reconnaissance officielle qui la classerait parmi les troubles du comportement alimentaire comme l&#x2019;anorexie ou la boulimie&#xA0;&#xBB;. Elle n&apos;est pas mentionn&#xE9;e dans le manuel de r&#xE9;f&#xE9;rence en psychiatrie, le Manuel diagnostique et statistique des troubles mentaux (DSM). Pourtant, ce terme a &#xE9;t&#xE9; largement repris par les grandes firmes de l&#x2019;industrie agroalimentaire comme Danone et Nestl&#xE9;.</p>
<p>En 2009, Ursula Philpot, pr&#xE9;sidente de l&apos;Association di&#xE9;t&#xE9;tique britannique et ma&#xEE;tre de conf&#xE9;rences &#xE0; l&apos;&#xA0; (nom officiel <i>Leeds Beckett University</i>), d&#xE9;crit les personnes sujettes &#xE0; l&apos;orthorexie comme &#xE9;tant &#xAB;&#xA0;uniquement soucieuses de la qualit&#xE9; des aliments qu&apos;elles ing&#xE8;rent, de raffiner et de restreindre leur alimentation en fonction de leur avis personnel sur les aliments qui sont vraiment &#xAB;&#xA0;purs&#xA0;&#xBB;&#xA0;&#xBB;. Contrairement &#xE0; l&apos;anorexie mentale ou la boulimie par exemple, qui se concentrent sur la quantit&#xE9; des aliments consomm&#xE9;s.</p>




<p>Selon Bratman, l&#x2019;orthorexie concerne l&#x2019;attitude vis-&#xE0;-vis du choix de la nourriture ing&#xE9;r&#xE9;e. La personne orthorexique pousse &#xE0; l&apos;extr&#xEA;me l&apos;id&#xE9;e d&apos;une saine alimentation en planifiant longuement cette derni&#xE8;re pour r&#xE9;duire sa consommation de mati&#xE8;res grasses, sel, sucre, produits chimiques ou toute autre substance qu&apos;elle consid&#xE8;re nuisible &#xE0; sa sant&#xE9;. Selon l&apos;EUFIC, une organisation cofinanc&#xE9;e par l&apos;industrie agro-alimentaire, la personne orthorexique suit des r&#xE8;gles alimentaires de plus en plus contraignantes qui peuvent &#xE9;ventuellement, notamment, conduire &#xE0; un isolement social par l&apos;incapacit&#xE9; d&apos;effectuer une activit&#xE9; de sustentation dans un cadre non-contr&#xF4;l&#xE9;. La tol&#xE9;rance-z&#xE9;ro du point de vue alimentaire peut, dans les cas extr&#xEA;mes, affecter chacun des actes et susciter une perte de l&#x2019;app&#xE9;tit de vivre.</p>
<p>D&#x2019;apr&#xE8;s Patrick Denoux, ma&#xEE;tre de conf&#xE9;rences en Psychologie interculturelle &#xE0; l&#x2019;universit&#xE9; de Toulouse-Le Mirail, il y a une spirale du risque imagin&#xE9;. La r&#xE9;duction de ce risque par le contr&#xF4;le accro&#xEE;t la peur du risque.</p>
<p>Camille Adamiec a r&#xE9;alis&#xE9; en 2010 un m&#xE9;moire de Master II qui d&#xE9;nonce l&apos;orthorexie et qui a notamment &#xE9;t&#xE9; repris par Danone. La Fondation Nestl&#xE9; France a prim&#xE9; une th&#xE8;se sur l&apos;orthorexie dans le cadre de son appel 2013-2015 &#xAB;&#xA0;Comprendre&#xA0;&#xBB;. La laur&#xE9;ate, la &#xA0;Camille Adamiec, consid&#xE8;re le concept d&apos;orthorexie trop rigide dans la d&#xE9;finition qu&apos;en donne Bratman. Elle constate que les questions d&apos;alimentation et de sant&#xE9; sont centrales dans la vie des individus et permettent de construire leur identit&#xE9; et leur rapport au monde. Apr&#xE8;s des entretiens de terrain, Adamiec nuance ses premiers constats &#xE9;nonc&#xE9;s dans son m&#xE9;moire bas&#xE9;s sur des informations et des donn&#xE9;es trouv&#xE9;es sur des forums et des blogs. Elle conclut que les orthorexiques &#xAB;&#xA0;ne se sentent ni exclus, ni en souffrance&#xA0;&#xBB;, mais que &#xAB;&#xA0;cette &#xE9;thique de vie les aide &#xE0; g&#xE9;rer leurs inqui&#xE9;tudes, &#xE0; les rendre plus heureux et &#xE0; aller mieux&#xA0;&#xBB;. Elle voit l&apos;orthorexie plut&#xF4;t comme un choix de mode de vie. De plus, elle consid&#xE8;re que le terme d&#x2019;orthorexie est d&#xE9;j&#xE0; galvaud&#xE9; et propose de trouver une nouvelle terminologie pour qualifier ces pratiques .</p>
<p>L&apos;orthorexie ne figure pas dans le manuel de r&#xE9;f&#xE9;rence en psychiatrie, le Manuel diagnostique et statistique des troubles mentaux (DSM).Seules deux &#xE9;tudes examin&#xE9;es par des pairs ont &#xE9;t&#xE9; publi&#xE9;es en 2004 et 2005 sur l&apos;orthorexie.</p>
<p>Selon Bratman, un test sous forme de questionnaire suffit &#xE0; identifier la pratique de l&#x2019;orthorexie&#xA0;:  Ce test est controvers&#xE9;.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Pratique alimentaire</li>
<li>Alimentation humaine</li>
<li>Aliment industriel</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>

<p>, site internet de l&apos;inventeur de ce terme en anglais [EN]</p>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>