<h1>Maladie de Parkinson</h1>

<p>La <b>maladie de Parkinson</b>, d&#xE9;crite par James Parkinson en 1817, est une maladie neurologique chronique d&#xE9;g&#xE9;n&#xE9;rative (perte progressive des neurones) affectant le syst&#xE8;me nerveux central responsable de troubles progressifs&#xA0;: mouvements ralentis, tremblements, rigidit&#xE9; puis troubles cognitifs. C&apos;est le second trouble neurod&#xE9;g&#xE9;n&#xE9;ratif le plus fr&#xE9;quent.</p>
<p>Ses causes sont mal connues. Le tableau clinique est la cons&#xE9;quence de la perte de neurones du <i></i> (ou &#xAB;&#xA0;substance noire&#xA0;&#xBB;) et d&apos;une atteinte des &#xA0;. La maladie d&#xE9;bute habituellement entre 45 et . C&apos;est la deuxi&#xE8;me des maladies neurod&#xE9;g&#xE9;n&#xE9;ratives les plus fr&#xE9;quentes, apr&#xE8;s la maladie d&apos;Alzheimer. La maladie de Parkinson se distingue des syndromes parkinsoniens qui sont g&#xE9;n&#xE9;ralement d&apos;origines diverses, plus s&#xE9;v&#xE8;res et r&#xE9;pondent peu aux traitements.</p>




<p>Un d&#xE9;ficit de dopamine apparait dans certaines structures du cerveau (la dopamine est un neurotransmetteur, une mol&#xE9;cule servant de messager chimique entre deux neurones, synth&#xE9;tis&#xE9;e dans une terminaison axonale&#xA0;; elle est lib&#xE9;r&#xE9;e dans la fente synaptique en r&#xE9;ponse &#xE0; un influx nerveux).
Les alt&#xE9;rations c&#xE9;r&#xE9;brales ne se limitent pas seulement &#xE0; la sph&#xE8;re dopaminergique&#xA0;; de nombreux syst&#xE8;mes de neurotransmetteurs (s&#xE9;rotoninergiques, cholinergiques, glutamatergiques, ad&#xE9;nosinergiques ou encore adr&#xE9;nergiques) sont &#xE9;galement atteints. Le d&#xE9;r&#xE8;glement du syst&#xE8;me dopaminergique par d&#xE9;g&#xE9;n&#xE9;rescence des  dans la <i>pars compacta</i> du <i>locus niger</i> est n&#xE9;anmoins caract&#xE9;ristique de cette maladie&#xA0;; c&apos;est elle qui induit les principaux sympt&#xF4;mes de la maladie de Parkinson.</p>
<p>La physiopathologie de la maladie a &#xE9;t&#xE9; r&#xE9;cemment &#xE9;clair&#xE9;e par la d&#xE9;couverte de nombreux g&#xE8;nes impliqu&#xE9;s dans des formes rares de la maladie.</p>
<p>Les processus biologiques suspect&#xE9;s d&apos;entra&#xEE;ner la perte neuronale sont multiples&#xA0;: dysfonctionnement mitochondrial, apoptose, accumulation de prot&#xE9;ines neurotoxiques, stress oxydatif (affectant la r&#xE9;paration de l&apos;ADN neuronal lors de stress physicochimiques du neurone)&#xA0;; l&apos;hyperactivation inappropri&#xE9;e de la  (&#xA0;) normalement pr&#xE9;sente dans les neurones, supprime l&apos;enzyme APE1 (voir Endonucl&#xE9;ase) n&#xE9;cessaire &#xE0; la r&#xE9;paration de l&apos;ADN, ce qui peut conduire &#xE0; la destruction de neurones.
Il a r&#xE9;cemment &#xE9;t&#xE9; montr&#xE9; que la voie Cdk5-APE1 &#xE9;tait perturb&#xE9;e chez des patients victimes de la maladie de Parkinson ou d&apos;Alzheimer. De m&#xEA;me une prot&#xE9;ine (&#x3B1;-synucl&#xE9;ine) s&apos;accumule anormalement dans les corps de Lewy et les neurites.</p>

<p>Les causes, processus ou facteurs de risque de cette maladie sont encore mal connus. Ils pourraient &#xEA;tre la cons&#xE9;quence de l&apos;interaction entre une pr&#xE9;disposition g&#xE9;n&#xE9;tique (surtout chez des sujets de moins de ) et des cofacteurs environnementaux. Depuis de nombreuses ann&#xE9;es, des toxiques environnementaux, m&#xE9;taux lourds et pesticides sont suspect&#xE9;s.</p>
<h3><span class="mw-headline" id="Facteurs_de_risque_g.C3.A9n.C3.A9tiques">Facteurs de risque g&#xE9;n&#xE9;tiques</span></h3>
<p>La maladie de Parkinson &#xE9;tait consid&#xE9;r&#xE9;e comme une maladie non g&#xE9;n&#xE9;tique&#xA0;; n&#xE9;anmoins 15&#xA0;% des personnes ayant la maladie de Parkinson ont un proche atteint. Au moins 5&#xA0;% des patients sont reconnus comme ayant une forme de la maladie li&#xE9;e &#xE0; une mutation de g&#xE8;nes sp&#xE9;cifiques. Plusieurs g&#xE8;nes actifs ont &#xE9;t&#xE9; identifi&#xE9;s dans des familles de parkinsoniens&#xA0;:</p>
<ul>
<li>des mutations du g&#xE8;ne <i>LRRK-2</i> (<i>leucine- kinase</i> 2)&#xA0;: la d&#xE9;couverte r&#xE9;cente du g&#xE8;ne LRRK2 qui code la dardarine, a r&#xE9;volutionn&#xE9; la g&#xE9;n&#xE9;tique de la maladie de Parkinson puisqu&#x2019;une seule mutation, G2019S, explique &#xE0; elle seule une proportion importante des formes autosomiques dominantes de la maladie de Parkinson et aussi, de fa&#xE7;on tr&#xE8;s int&#xE9;ressante, des formes communes idiopathiques, dans certains sous-groupes de patients parkinsoniens. La fr&#xE9;quence de la mutation G2019S varie consid&#xE9;rablement selon l&#x2019;origine g&#xE9;ographique et ethnique des populations &#xE9;tudi&#xE9;es. Tr&#xE8;s rare en Asie (&lt;0,1&#xA0;%) et en Afrique sub-saharienne, elle peut atteindre 40&#xA0;% en Afrique du Nord dans les formes familiales et sporadiques de la maladie de Parkinson. La mutation G2019S joue aussi un r&#xF4;le important chez les patients d&#x2019;origine juive ashk&#xE9;naze et s&#xE9;pharade (10-15&#xA0;% des cas isol&#xE9;s), et dans une moindre mesure chez les patients originaires de la p&#xE9;ninsule Ib&#xE9;rique (3-6&#xA0;% des cas isol&#xE9;s). Elle est tr&#xE8;s rare en Europe du Nord. La plupart des patients d&apos;Afrique du Nord, Juifs et Europ&#xE9;ens partagent le m&#xEA;me haplotype indiquant l&#x2019;existence d&#x2019;un effet fondateur unique&#xA0;;</li>
<li>l&apos;atteinte d&apos;autres g&#xE8;nes a &#xE9;t&#xE9; d&#xE9;crite mais est sensiblement plus rare (c&apos;est le cas, en particulier, de la maladie de Gaucher, des mutations sur le g&#xE8;ne <i>PINK1</i>, <i></i>, <i>SNCA</i>...)&#xA0;;</li>
<li>le g&#xE8;ne <i>Pyridoxal kinase</i> est anormalement activ&#xE9; chez les malades&#xA0;; </li>
</ul>
<h3><span class="mw-headline" id="Facteurs_de_risque_environnementaux">Facteurs de risque environnementaux</span></h3>
<p>La MPTP est une neurotoxine synth&#xE9;tique utilis&#xE9;e pour &#xE9;tudier la maladie chez le singe. Elle provoque les sympt&#xF4;mes permanents de la maladie de Parkinson en d&#xE9;truisant certains neurones dopaminergiques dans la <i>substantia nigra</i> du cerveau.
Ce mode d&apos;action a permis l&apos;&#xE9;mergence de th&#xE9;ories consid&#xE9;rant que l&apos;exposition &#xE0; certaines toxines environnementales pourrait augmenter le risque de survenue d&apos;une MP.</p>

<h4><span class="mw-headline" id="Exposition_aux_pesticides">Exposition aux pesticides</span></h4>
<p>L&apos;exposition aux pesticides augmenterait le risque de pr&#xE8;s de 70&#xA0;%&#xA0;: 5&#xA0;% des personnes expos&#xE9;es aux pesticides risqueraient de d&#xE9;velopper la maladie contre 3&#xA0;% pour la population g&#xE9;n&#xE9;rale. Cette maladie est effectivement plus fr&#xE9;quente en milieu rural qu&apos;urbain. Un mod&#xE8;le animal confirme la responsabilit&#xE9; d&apos;un pesticide dans la constitution d&apos;un syndrome parkinsonien. Les organochlor&#xE9;s - interdits dans les pays d&#xE9;velopp&#xE9;s, mais persistants dans l&apos;environnement - seraient les premiers responsables (risque jusqu&apos;&#xE0; 2,4 fois plus &#xE9;lev&#xE9; que la normale). Le risque est multipli&#xE9; par trois si certains pesticides sont associ&#xE9;s. Le risque pourrait doubler en cas d&apos;exposition &#xE0; certains pesticides, tels que la rot&#xE9;none (un pesticide utilis&#xE9; en production biologique) ou le paraquat (interdit dans l&apos;UE), et herbicides, tel que l&apos;agent orange. Une &#xE9;tude sur l&apos;agent orange a mis en &#xE9;vidence que certains facteurs d&apos;exposition indirecte aux pesticides, par exemple la vie en milieu rural, augmentaient &#xE9;galement le risque.</p>
<p>En France, la S&#xE9;curit&#xE9; sociale a reconnu en 2006 un cas de maladie de Parkinson comme maladie professionnelle pour un ancien salari&#xE9; agricole. Depuis le 7 mai 2012, le lien entre la maladie de Parkinson et les pesticides est officiellement reconnu par l&apos;&#xC9;tat fran&#xE7;ais.</p>
<h4><span class="mw-headline" id="Autres_facteurs_environnementaux">Autres facteurs environnementaux</span></h4>
<p>L&apos;exposition &#xE0; des m&#xE9;taux (&#xE9;l&#xE9;ments-traces m&#xE9;talliques tels que l&apos;aluminium, ou les m&#xE9;taux lourds) a &#xE9;t&#xE9; fortement suspect&#xE9;e dans les ann&#xE9;es 1970, via une accumulation de ces m&#xE9;taux dans la <i></i>, mais les &#xE9;tudes n&apos;ont pas pu confirmer de lien de cause &#xE0; effet et sont actuellement remises en cause&#xA0;; et la maladie est dans ce cadre per&#xE7;ue comme sporadique sauf pour une proportion minoritaire.</p>
<p>Les traumatismes cr&#xE2;niens ont &#xE9;t&#xE9; associ&#xE9;s &#xE0; la maladie de Parkinson mais ne constituent pas un facteur de risque prouv&#xE9;, l&apos;augmentation des admissions de malades parkinsoniens en h&#xF4;pital pour traumatisme cr&#xE2;niens semblant une cons&#xE9;quence de l&apos;&#xE9;volution des troubles moteurs li&#xE9;s &#xE0; la maladie et non une cause.</p>
<p>La bact&#xE9;rie <i>Helicobacter pylori</i> pourrait contribuer &#xE0; la survenue de la maladie de Parkinson.</p>
<h3><span class="mw-headline" id="Facteurs_protecteurs">Facteurs protecteurs</span></h3>
<h4><span class="mw-headline" id="Tabac">Tabac</span></h4>
<p>Le tabagisme entra&#xEE;nerait une r&#xE9;duction du risque de d&#xE9;velopper une maladie de Parkinson, dans ce cas, le risque des fumeurs pourrait &#xEA;tre r&#xE9;duit d&apos;un tiers par rapport aux non-fumeurs. Le m&#xE9;canisme de cette protection reste inconnu, mais pourrait &#xEA;tre d&#xFB; &#xE0; l&apos;effet stimulant de la nicotine sur la dopamine. La fum&#xE9;e du tabac contient des compos&#xE9;s qui agissent comme inhibiteurs de la monoamine oxydase et qui pourraient &#xE9;galement contribuer &#xE0; cet effet. Des essais d&apos;utilisation de nicotine en patch sont en cours.</p>
<h4><span class="mw-headline" id="Caf.C3.A9">Caf&#xE9;</span></h4>
<p>De m&#xEA;me, la consommation de caf&#xE9;, et notamment de caf&#xE9;ine, pourrait avoir un r&#xF4;le protecteur.</p>
<h4><span class="mw-headline" id="Vitamine_B6">Vitamine B6</span></h4>
<p>La vitamine B6 semble notamment jouer un r&#xF4;le important (facteur de risque, facteur d&apos;efficacit&#xE9; du traitement).</p>
<h4><span class="mw-headline" id="Antioxydants">Antioxydants</span></h4>
<p>Certains ont avanc&#xE9; que les antioxydants, comme la vitamine C et D, pourraient prot&#xE9;ger de la maladie, mais les r&#xE9;sultats des &#xE9;tudes ont &#xE9;t&#xE9; contradictoires et aucun effet positif n&apos;a finalement &#xE9;t&#xE9; d&#xE9;montr&#xE9;.</p>
<h4><span class="mw-headline" id="Lipides">Lipides</span></h4>
<p>De m&#xEA;me, les &#xE9;tudes sur l&apos;&#xE9;ventuel effet protecteur des mati&#xE8;res grasses et des acides gras se sont av&#xE9;r&#xE9;es peu concluantes.</p>
<h4><span class="mw-headline" id=".C5.92strog.C3.A8nes">&#x152;strog&#xE8;nes</span></h4>
<p>Un possible r&#xF4;le protecteur des &#x153;strog&#xE8;nes et des anti-inflammatoires non-st&#xE9;ro&#xEF;diens a &#xE9;t&#xE9; suspect&#xE9; mais reste &#xE0; d&#xE9;montrer.</p>
<h4><span class="mw-headline" id="Vagotomie.C2.9D">Vagotomie&#x9D;</span></h4>
<p>La vagotomie semble protectrice et pourrait diminuer l&apos;incidence de la maladie par rapport &#xE0; la population g&#xE9;n&#xE9;rale. Certains avancent l&apos;hypoth&#xE8;se que la d&#xE9;connexion de l&apos;intestin du cerveau bloque le point d&apos;entr&#xE9;e de l&apos;&#x3B1;-synucl&#xE9;ine, prot&#xE9;ine pouvant se comporter comme un prion et dont on soup&#xE7;onne un r&#xF4;le dans l&apos;origine de la maladie de Parkinson.</p>

<h3><span class="mw-headline" id="Clinique">Clinique</span></h3>


<p>Le diagnostic est bas&#xE9; sur le constat de sympt&#xF4;mes sp&#xE9;cifiques des syndromes parkinsoniens&#xA0;:</p>
<ul>
<li>hypertonie musculaire extrapyramidale appel&#xE9;e &#xAB;&#xA0;plastique&#xA0;&#xBB; par opposition &#xE0; l&apos;hypertonie spastique, c&#x2019;est-&#xE0;-dire qu&apos;elle c&#xE8;de &#xE0; l&apos;appui, qu&apos;on a la sensation de &#xAB;&#xA0;tuyau de plomb&#xA0;&#xBB; lors de la mobilisation passive du membre (sympt&#xF4;me chez 85% des parkinsoniens). Cette rigidit&#xE9; peut c&#xE9;der par &#xE0;-coups (aspect de roue dent&#xE9;e). L&apos;attitude g&#xE9;n&#xE9;rale est en flexion (Cyphose dorsale, membres semi-fl&#xE9;chis) et donne un aspect pench&#xE9; en avant. Elle est augment&#xE9;e par la man&#x153;uvre de Froment, persiste en d&#xE9;cubitus (signe de l&apos;oreiller)&#xA0;;</li>
<li>tremblement de repos des extr&#xE9;mit&#xE9;s, notamment du pouce (sympt&#xF4;me chez 64&#xA0;% des parkinsoniens)&#xA0;: le patient semble compter sa monnaie, ou rouler de la mie de pain. Il est lent et r&#xE9;gulier, pouvant plus rarement persister dans l&apos;attitude. Classiquement, il dispara&#xEE;t lors des mouvements volontaires et du sommeil, est augment&#xE9; par les efforts de concentration tels que le calcul mental, et respecte le cou et le chef (la t&#xEA;te) mais peut toucher le menton&#xA0;;</li>
<li>akin&#xE9;sie&#xA0;: elle consiste en une raret&#xE9; et une lenteur des mouvements (bradykin&#xE9;sie). Elle se manifeste aussi par une perturbation de la mimique et des mouvements automatiques comme ceux de la marche. C&apos;est le signe le plus important de la maladie (sympt&#xF4;me chez 88&#xA0;% des parkinsoniens). Le patient a un visage impassible, la bouche entrouverte, clignant rarement des yeux. La marche est lente &#xE0; petits pas, parfois entrecoup&#xE9;e d&apos;arr&#xEA;ts avec pi&#xE9;tinement. Elle est parfois rapide (festination). Le malade pench&#xE9; en avant para&#xEE;t courir apr&#xE8;s son centre de gravit&#xE9;. Il y a toujours une perte du ballant des bras. Les mouvements alternatifs rapides des membres (&#xE9;preuve des marionnettes) sont mal r&#xE9;alis&#xE9;s.</li>
</ul>
<p>Les sympt&#xF4;mes inauguraux les plus fr&#xE9;quents sont la d&#xE9;pression, l&apos;alt&#xE9;ration de l&apos;odorat (sympt&#xF4;me difficile &#xE0; &#xE9;valuer) puis le tremblement, la micrographie, la difficult&#xE9; de marcher (maladie asym&#xE9;trique, elle touche plus s&#xE9;v&#xE8;rement un c&#xF4;t&#xE9; du corps), signes g&#xE9;n&#xE9;ralement associ&#xE9;s &#xE0; des douleurs. Apr&#xE8;s cette phase, on enregistre souvent des sympt&#xF4;mes autres que moteurs. D&apos;autres sympt&#xF4;mes peuvent &#xEA;tre rencontr&#xE9;s plus ou moins tardivement&#xA0;: chutes, hypersalivation, r&#xE9;flexe oculo-palp&#xE9;bral in&#xE9;puisable, une micrographie (la calligraphie diminue en amplitude), une dysarthrie (troubles de la parole), troubles de la d&#xE9;glutition, troubles du comportement en sommeil paradoxal, hypotension orthostatique, troubles urinaires,&#xA0; Des troubles cognitifs voire une d&#xE9;mence peuvent survenir chez le patient &#xE2;g&#xE9;.</p>
<h3><span class="mw-headline" id="Examens_compl.C3.A9mentaires">Examens compl&#xE9;mentaires</span></h3>
<p>Le diagnostic de maladie de Parkinson est habituellement clinique. En th&#xE9;orie, la certitude du diagnostic n&apos;est obtenue que par l&apos;&#xE9;tude histologique du cerveau mais les crit&#xE8;res diagnostiques actuellement d&#xE9;finis permettent de faire le diagnostic sans trop de difficult&#xE9;s.</p>
<ul>
<li>Le scanner c&#xE9;r&#xE9;bral et l&apos;imagerie par r&#xE9;sonance magn&#xE9;tique sont normaux mais permettent d&apos;&#xE9;liminer d&apos;autres maladies pouvant avoir des signes proches.</li>
<li>Une scintigraphie c&#xE9;r&#xE9;brale (DATscan) permettrait de montrer l&apos;atteinte du striatum.</li>
</ul>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h3>

<h4><span class="mw-headline" id="Syndrome_parkinsonien">Syndrome parkinsonien</span></h4>
<ul>
<li>Syndromes parkinsoniens iatrog&#xE8;nes (li&#xE9; aux m&#xE9;dicaments) postneuroleptiques (butyroph&#xE9;nones, ph&#xE9;nothiazines) mais aussi neuroleptiques atypiques et neuroleptiques cach&#xE9;s ( Primp&#xE9;ran&#xA0;: m&#xE9;toclopramide). Il a &#xE9;galement &#xE9;t&#xE9; d&#xE9;crit apr&#xE8;s l&apos;emploi de certaines herbes (dont le kava).</li>
<li>Maladie de Wilson&#xA0;: diagnostic &#xE0; &#xE9;voquer chez un sujet jeune avec des ant&#xE9;c&#xE9;dents familiaux, une atteinte du foie.</li>
<li>Paralysie supranucl&#xE9;aire progressive (PSP) ou maladie de Steele-Richardson-Olszewski.</li>
<li>Atrophie multi-syst&#xE9;matis&#xE9;e&#xA0;: signes extrapyramidaux associ&#xE9;s plus ou moins &#xE0; des signes pyramidaux, dysautonomiques (hypotension orthostatique, impuissance) ou c&#xE9;r&#xE9;belleux (troubles de l&apos;&#xE9;quilibre).</li>
<li>D&#xE9;g&#xE9;n&#xE9;rescence cortico-basale&#xA0;: affection rare se traduisant par une apraxie, des signes extrapyramidaux unilat&#xE9;raux.</li>
<li>D&#xE9;mence &#xE0; corps de Lewy&#xA0;: syndrome parkinsonien d&#xE9;butant chez le sujet &#xE2;g&#xE9; rapidement associ&#xE9; &#xE0; des troubles cognitifs, des troubles attentionnels, du sommeil et des hallucinations visuelles.</li>
<li>Parkinson vasculaire&#xA0;: accidents vasculaires touchant les noyaux gris centraux. La distinction entre un syndrome parkinsonien d&apos;origine vasculaire et une maladie de Parkinson peut &#xEA;tre difficile&#xA0;; des tests olfactifs peuvent montrer de meilleures r&#xE9;ponses lorsque la cause est vasculaire.</li>
<li>Hydroc&#xE9;phalie &#xE0; pression normale&#xA0;: pas typiquement de syndrome parkinsonien mais des troubles de la marche sont &#xE9;vocateurs.</li>
<li>Intoxications&#xA0;:
<ul>
<li>exposition aux pesticides (fr&#xE9;quent), MPTP (toxicomanie)</li>
<li>manganisme&#xA0;: intoxication chronique au mangan&#xE8;se par inhalation dans certaines professions (soudeurs,&#xA0;) ou ingestion (teneur de mangan&#xE8;se trop importante de l&apos;eau) pouvant provoquer un syndrome parkinsonien.</li>
</ul>
</li>
</ul>
<h4><span class="mw-headline" id="Tremblements_non_parkinsoniens">Tremblements non parkinsoniens</span></h4>
<p>Il existe plus d&apos;une vingtaine d&apos;autres causes de tremblements, notamment la plus fr&#xE9;quente, le tremblement essentiel, qui est un tremblement lors des mouvements (ou dans le maintien d&apos;attitude&#xA0;: tremblement postural), et non de repos, comme le tremblement parkinsonien. Seul un diagnostic pos&#xE9; par un neurologue permet de confirmer l&apos;existence d&apos;une pathologie pr&#xE9;cise.</p>
<h4><span class="mw-headline" id="Autre_sympt.C3.B4mes_associ.C3.A9s">Autre sympt&#xF4;mes associ&#xE9;s</span></h4>
<p>Les sympt&#xF4;mes non sp&#xE9;cifiques pouvant donner l&apos;aspect d&apos;une d&#xE9;pression ou avoir une allure rhumatismale.</p>
<h3><span class="mw-headline" id=".C3.89volution">&#xC9;volution</span></h3>

<p>Depuis 1998 la maladie de Parkinson est class&#xE9;e, comme certaines maladies d&#xE9;g&#xE9;n&#xE9;ratives plus rares, dans le groupe des synucl&#xE9;inopathies&#xA0;: dans ces pathologies, la prot&#xE9;ine &#x3B1;-synucl&#xE9;ine s&apos;accumule et &#xAB;&#xA0;empoisonne&#xA0;&#xBB; les cellules. Il s&apos;agit du principal composant des corps de Lewy, les indicateurs pathophysiologiques de la MP et du second composant en importance dans les plaques s&#xE9;niles distinctives de la maladie d&apos;Alzheimer.</p>
<p>Les sympt&#xF4;mes moteurs n&apos;apparaissent que lorsque 70&#xA0;% des neurones de la substance noire ont &#xE9;t&#xE9; d&#xE9;truits. Les tubercules olfactifs et le locus c&#x153;ruleus sont affect&#xE9;s pr&#xE9;cocement, ce qui entra&#xEE;ne des troubles de l&apos;olfaction et du sommeil (agitation nocturne et cauchemars) initiaux.</p>
<p>Ult&#xE9;rieurement, des structures impliqu&#xE9;es dans la r&#xE9;gulation motrice (substance noire) situ&#xE9;es dans la partie haute du tronc c&#xE9;r&#xE9;bral vont &#xEA;tre atteintes et entra&#xEE;ner les signes moteurs caract&#xE9;ristiques de la maladie. Enfin, apr&#xE8;s plusieurs d&#xE9;cennies d&apos;&#xE9;volution, des structures corticales peuvent &#xEA;tre touch&#xE9;es.</p>
<p>Les troubles du sommeil paradoxal entra&#xEE;nant des mouvements violents et, dans certains cas, des blessures chez le conjoint, apparaissent en moyenne treize ans avant les premiers sympt&#xF4;mes moteurs. L&apos;anosmie (d&#xE9;ficit d&apos;olfaction) &#xE9;tant pr&#xE9;sente, selon certaines &#xE9;tudes, chez 100&#xA0;% des patients atteints de MP, son apparition, fr&#xE9;quemment consid&#xE9;r&#xE9;e comme un aspect normal du vieillissement, pourrait &#xEA;tre un sympt&#xF4;me avant-coureur plus alarmant. Selon une &#xE9;tude hollandaise, l&apos;anosmie pr&#xE9;dirait cinq ans &#xE0; l&apos;avance la maladie dans 12,5&#xA0;% des cas &#x2014; une performance cependant trop modeste pour appliquer le test d&apos;anosmie isol&#xE9;ment &#xE0; toute la population. La fatigue, un autre sympt&#xF4;me omnipr&#xE9;sent chez les parkinsoniens, pourrait d&#xE9;couler d&apos;un processus ayant pour origine une d&#xE9;g&#xE9;n&#xE9;rescence de l&apos;innervation du c&#x153;ur. La pr&#xE9;sence de corps de Lewy dans cet organe et dans les nerfs sympathiques qui l&apos;excitent, chez des patients atteints de MP, appuient cette hypoth&#xE8;se. Les nerfs du c&#x153;ur pourraient bien &#xEA;tre atteints avant le syst&#xE8;me sympathique.</p>
<p>La constipation, un sympt&#xF4;me encore non &#xE9;lucid&#xE9; observ&#xE9; par James Parkinson, pourrait r&#xE9;sulter d&apos;une d&#xE9;g&#xE9;n&#xE9;rescence semblable, puisque des corps de Lewy tapissent diverses r&#xE9;gions du tube digestif chez plusieurs, sinon tous les parkinsoniens. Une vaste &#xE9;tude prospective a montr&#xE9; que les personnes souffrant de constipation &#xE0; l&apos;&#xE2;ge adulte &#xE9;taient plus de quatre fois plus &#xE0; risque que les autres d&apos;&#xEA;tre atteintes de MP plus tard. Les corps de Lewy dans le tube digestif et la constipation qui en r&#xE9;sulte, selon l&apos;hypoth&#xE8;se, pourraient &#xEA;tre les premiers signes avant-coureurs de maladie, puisqu&apos;ils appara&#xEE;traient plus de quinze ans avant le diagnostic.</p>
<p>Une &#xAB;&#xA0;personnalit&#xE9; parkinsonienne&#xA0;&#xBB; a &#xE9;t&#xE9; d&#xE9;crite&#xA0;: elle serait caract&#xE9;ris&#xE9;e par une forme de rigidit&#xE9; psychologique qui annoncerait la rigidit&#xE9; motrice, un souci de contr&#xF4;le et un perfectionnisme qui correspondent, en outre, &#xE0; la description de l&apos;&#xE9;tat hypodopaminergique, qui est caract&#xE9;ris&#xE9; principalement par un d&#xE9;ficit dans la recherche de nouveaut&#xE9; (<i></i>).</p>
<h3><span class="mw-headline" id="Impact_sur_l.27entourage_de_la_personne_malade">Impact sur l&apos;entourage de la personne malade</span></h3>
<p>En France, le conjoint d&apos;une personne atteinte de la maladie de Parkinson lui consacre en moyenne huit heures par jour. 52&#xA0;% des conjoints de personne souffrant de la maladie de Parkinson limitent les sorties du domicile sans le patient. 47&#xA0;% des conjoints parkinsoniens font chambre &#xE0; part ou utilisent des lits jumeaux, 46&#xA0;% ont recours &#xE0; une aide &#xE0; domicile.</p>
<p>Au Qu&#xE9;bec, Chlo&#xE9; Sainte-Marie et Gilles Carle ont fond&#xE9; le  pour.</p>


<p>La maladie de Parkinson est la seconde maladie neurod&#xE9;g&#xE9;n&#xE9;rative la plus fr&#xE9;quente apr&#xE8;s la maladie d&apos;Alzheimer.</p>
<p>Sa pr&#xE9;valence (proportion dans une population &#xE0; un instant donn&#xE9;) dans les pays occidentaux est d&apos;environ 0,3&#xA0;% dans la population g&#xE9;n&#xE9;rale. Elle augmente avec l&#x2019;&#xE2;ge, atteignant 1&#xA0;% chez les plus de , et jusqu&apos;&#xE0; 4&#xA0;% chez les plus de . Cependant, les &#xE9;tudes &#xE9;pid&#xE9;miologiques dans cette tranche d&apos;&#xE2;ge ne distinguent pas la maladie de Parkinson des syndromes parkinsoniens. L&apos;&#xE2;ge moyen d&apos;apparition de la maladie est d&apos;environ , m&#xEA;me si 5 &#xE0; 10&#xA0;% des cas, class&#xE9;s comme pr&#xE9;coces, commencent entre 20 et . La maladie de Parkinson pourrait &#xEA;tre moins fr&#xE9;quente chez les personnes d&apos;ascendance africaine et asiatique, ce qui reste contest&#xE9;. Les hommes seraient plus souvent atteints que les femmes mais les &#xE9;tudes ne sont pas unanimes sur ce point.</p>
<p>L&apos;incidence de la maladie de Parkinson est comprise entre 8 et 18 pour  (nombre de nouveaux cas pour  par an).</p>
<p>C&apos;est la deuxi&#xE8;me cause de handicap moteur majeur chez les sujets &#xE2;g&#xE9;s apr&#xE8;s les accidents vasculaires c&#xE9;r&#xE9;braux.</p>
<p>En France,  sont atteintes de la maladie de Parkinson et  cas sont d&#xE9;couverts par an.</p>

<p>Le risque de mortalit&#xE9; est &#xE0; peu pr&#xE8;s doubl&#xE9; par rapport &#xE0; une population non parkinsonienne, la cause la plus fr&#xE9;quente &#xE9;tant probablement les infections pulmonaires.</p>
<p>Les chutes sont une complication fr&#xE9;quente de la maladie.</p>


<p>Sous l&apos;influence des traitements, les sympt&#xF4;mes vont se modifier. Des mouvements anormaux (dyskin&#xE9;sies) apparaissent pouvant &#xEA;tre parfois tr&#xE8;s impressionnants. Ce sont des mouvements parasites tr&#xE8;s vari&#xE9;s des mouvements volontaires (ouverture-fermeture des yeux, grimace, mouvements de langue, de rotation de la t&#xEA;te, d&apos;ascension d&apos;une &#xE9;paule, d&apos;enroulement du bras ou de la jambe&#x2026;)</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments">M&#xE9;dicaments</span></h3>
<p>Actuellement, un seul m&#xE9;dicament a d&#xE9;montr&#xE9; une efficacit&#xE9; sur la progression de la maladie, mais seulement <i>in vitro</i> et chez un animal de laboratoire. Le , un inhibiteur de la neurotoxicit&#xE9; de l&apos;&#x3B1;-synucl&#xE9;ine, a aboli l&apos;agr&#xE9;gation et la toxicit&#xE9; de cette mol&#xE9;cule, <i></i>, et a am&#xE9;lior&#xE9; significativement le ph&#xE9;notype et la survie d&apos;un nouveau mod&#xE8;le animal d&apos;&#x3B1;-synucl&#xE9;inopathie (un poisson z&#xE8;bre mutant&#xA0;; dans le groupe contr&#xF4;le, tous les mutants sont morts apr&#xE8;s deux &#xE0; trois jours). La suite des recherches, men&#xE9;e sous les auspices d&apos;une fondation vou&#xE9;e uniquement &#xE0; la recherche, la , d&#xE9;pend de dons priv&#xE9;s pour se poursuivre, comme celle fond&#xE9;e par Michael J. Fox (voir ci-dessous).</p>
<p>&#xC0; toutes fins pratiques, pour l&apos;humain, il n&apos;existe pas &#xE0; l&apos;heure actuelle de traitement curatif de la maladie. Les traitements m&#xE9;dicamenteux restent donc aujourd&apos;hui encore purement symptomatiques (agissant sur les sympt&#xF4;mes). Les sympt&#xF4;mes sont rang&#xE9;s en deux cat&#xE9;gories&#xA0;: moteurs et non-moteurs.</p>
<h4><span class="mw-headline" id="Sympt.C3.B4mes_moteurs">Sympt&#xF4;mes moteurs</span></h4>
<h5><span class="mw-headline" id="La_DOPA">La DOPA</span></h5>
<p>La L-DOPA est le traitement le plus utilis&#xE9; car le plus actif. Ce m&#xE9;dicament va &#xEA;tre transform&#xE9; en dopamine et utilis&#xE9; par l&#x2019;organisme. La transformation se passe dans le syst&#xE8;me nerveux central mais aussi dans tout l&#x2019;organisme par la DOPA d&#xE9;carboxylase au niveau sanguin. Pour cette raison, ce traitement est coupl&#xE9; &#xE0; un inhibiteur de la d&#xE9;carboxylase p&#xE9;riph&#xE9;rique ou de la cat&#xE9;chol-O-m&#xE9;thyl transf&#xE9;rase (COMT) qui permet de diminuer la transformation p&#xE9;riph&#xE9;rique et ainsi de diminuer les effets secondaires tout en multipliant par 10 la disponibilit&#xE9; au niveau du syst&#xE8;me nerveux central. Les effets secondaires comme des naus&#xE9;es ou des vomissements sont devenus rares lorsque les doses sont progressivement augment&#xE9;es.</p>
<p>La L-DOPA a une demi vie (temps au bout duquel la mol&#xE9;cule est &#xE0; moiti&#xE9; &#xE9;limin&#xE9;e de l&apos;organisme) comprise entre  et . Les prises du m&#xE9;dicament seront donc r&#xE9;p&#xE9;t&#xE9;es et r&#xE9;guli&#xE8;res tout au long de la journ&#xE9;e afin de maintenir un taux sanguin stable, et donc un effet clinique permanent. L&apos;effet des m&#xE9;dicaments va se modifier au cours du temps en raison d&apos;une augmentation de la sensibilit&#xE9; des r&#xE9;cepteurs c&#xE9;r&#xE9;braux &#xE0; la L-DOPA et de la diminution de la dur&#xE9;e d&apos;action de chaque prise de m&#xE9;dicaments. Ces deux particularit&#xE9;s vont respectivement entra&#xEE;ner des fluctuations d&apos;effet et des dyskin&#xE9;sies (mouvements involontaires). Les fluctuations motrices peuvent &#xEA;tre pr&#xE9;coces. Le malade pr&#xE9;sente des &#xE9;tats de blocage au cours de la journ&#xE9;e imposant des modifications d&apos;horaires et l&apos;utilisation de formes &#xE0; lib&#xE9;ration prolong&#xE9;e. Les dyskin&#xE9;sies surviennent le plus souvent au moment o&#xF9; les taux de L-DOPA sont le plus importants dans le sang. Elles peuvent &#xEA;tre retard&#xE9;es par la prise d&apos;agonistes dopaminergiques. Lorsque celles-ci surviennent, il est recommand&#xE9; de diminuer la dose de la prise unitaire de L-DOPA.</p>
<ul>
<li>Diminution des effets secondaires
Les effets secondaires de la DOPA sont dus en bonne partie &#xE0; son effet sur d&apos;autres neurotransmetteurs et sur le m&#xE9;tabolisme et le transport d&apos;autres acides amin&#xE9;s. Il &#xE9;tait donc souhaitable de veiller &#xE0; ce que tyrosine, tryptophane, 5-hydroxytryptophane, s&#xE9;rotonine, cyst&#xE9;ine, cystine et m&#xE9;thionine soient &#xE0; des concentrations optimales, d&apos;autant plus que la maladie de Parkinson diminue &#xE9;galement les concentrations de s&#xE9;rotonine et de noradr&#xE9;naline. En 2011, une &#xE9;tude sur 254 patients atteints de la maladie &#xE0; divers degr&#xE9;s (certains avaient &#xE9;puis&#xE9; toutes les options couramment utilis&#xE9;es) a confirm&#xE9; que les parkinsoniens avaient effectivement un besoin accru de plusieurs de ces mol&#xE9;cules et que leur administration diminuait ou supprimait totalement les effets secondaires de la DOPA tout en pr&#xE9;servant ses effets th&#xE9;rapeutiques, si bien qu&apos;il a &#xE9;t&#xE9; possible de hausser librement la dose de DOPA pour atteindre les meilleurs r&#xE9;sultats possibles. Ce protocole, baptis&#xE9; OCT, est centr&#xE9; sur l&apos;importante primordiale du transporteur de cations OCT. Les mesures de s&#xE9;rotonine et de dopamine urinaires permettent d&apos;assurer un suivi rapproch&#xE9; de l&apos;efficacit&#xE9; et de l&apos;innocuit&#xE9; d&apos;un traitement traditionnel longtemps per&#xE7;u comme ayant de grands bienfaits contrebalanc&#xE9;s par des hauts risques.</li>
<li><i>H. pylori</i> pourrait contribuer &#xE0; la survenue de la maladie de Parkinson&#xA0;; l&apos;&#xE9;radication d&apos;<i>Helicobacter pylori</i> am&#xE9;liorerait les r&#xE9;sultats du traitement par l&#xE9;vodopa.</li>
</ul>
<h5><span class="mw-headline" id="Agonistes_de_la_dopamine">Agonistes de la dopamine</span></h5>
<p>La deuxi&#xE8;me grande cat&#xE9;gorie de traitement m&#xE9;dicamenteux est la classe des agonistes dopaminergiques: bromocriptine, cabergoline, pramipexole, ropinirole, pirebidil, lisurdide, apomorphine. Ces substances agissent directement sur les r&#xE9;cepteurs post synaptiques de la voie nigro-stri&#xE9;e. Elles sont moins efficaces sur les sympt&#xF4;mes moteurs que la L-DOPA. Elles sont n&#xE9;anmoins utilis&#xE9;es en premier intention chez le sujet jeune car elles retardent l&apos;utilisation de la L-DOPA, qui favorise l&apos;apparition de dyskin&#xE9;sies. Ces m&#xE9;dicaments peuvent entra&#xEE;ner des effets ind&#xE9;sirables &#xE0; type de naus&#xE9;es, vomissements, &#x153;d&#xE8;mes, hallucinations et troubles du contr&#xF4;le des pulsions. La derni&#xE8;re classe th&#xE9;rapeutique agit en inhibant la monoamine oxidase, enzyme qui catabolise la dopamine. Les deux mol&#xE9;cules utilis&#xE9;es dans ce but sont la s&#xE9;l&#xE9;giline et la rasagiline. Ceux-ci peuvent remplacer pendant une courte dur&#xE9;e la L-dopa au d&#xE9;but de la maladie. Ils sont utilis&#xE9;s parfois en premi&#xE8;re intention surtout chez les patients les plus jeunes afin d&apos;&#xE9;conomiser la L-dopa.</p>
<h5><span class="mw-headline" id="Facteurs_neurotrophes">Facteurs neurotrophes</span></h5>

<p>Les facteurs neurotrophes forment une famille disparate de messagers cellulaires ayant pour r&#xF4;le ou pour effet de stimuler le d&#xE9;veloppement des neurones et leur survie une fois qu&apos;ils sont &#xE0; maturit&#xE9;. Ils sont &#xE9;galement impliqu&#xE9;s dans le processus de plasticit&#xE9; c&#xE9;r&#xE9;brale qui est mis en mouvement &#xE0; la suite d&apos;une atteinte au cerveau. Parmi ceux-ci, le facteur neurotrophe d&#xE9;riv&#xE9; de la glie (GDNF) s&apos;av&#xE8;re particuli&#xE8;rement prometteur dans la maladie de Parkinson. Un dispositif d&apos;injection est install&#xE9; chirurgicalement &#xE0; la base du cerveau pour que le GDNF soit administr&#xE9; directement dans le putamen. Le facteur neurotrophe est inject&#xE9; quotidiennement et des am&#xE9;liorations sont observ&#xE9;es variant autour de 40&#xA0;% sur les &#xE9;chelles de gravit&#xE9; de la maladie (&#xE9;chelle UPDRS). La proc&#xE9;dure comporte des dangers d&apos;infections, comme toute intervention n&#xE9;cessitant un port permanent; le port doit alors &#xEA;tre enlev&#xE9;.</p>
<p>La  subventionne la recherche sur une voie d&apos;administration moins co&#xFB;teuse et risqu&#xE9;e, la voie intranasale, qui permet d&apos;outrepasser la barri&#xE8;re h&#xE9;matoenc&#xE9;phalique.</p>
<h5><span class="mw-headline" id="Antioxydants_2">Antioxydants</span></h5>
<p>L&apos;acide urique, mieux connu pour son r&#xF4;le dans la goutte, est aussi un antioxydant pr&#xE9;sent chez l&apos;homme et les grands singes dont les concentrations sont inversement proportionnelles &#xE0; la gravit&#xE9; des sympt&#xF4;mes dans la maladie de Parkinson. La susceptibilit&#xE9; de la substance noire &#xE0; l&apos;oxydation est due &#xE0; sa teneur en fer, qui acc&#xE9;l&#xE8;re le taux de production de &#xAB;&#xA0;rouille&#xA0;&#xBB; cellulaire. M&#xEA;me la DOPA et la dopamine peuvent devenir toxiques au contact de m&#xE9;taux de transition comme le fer et le cuivre. L&apos;acide urique est particuli&#xE8;rement int&#xE9;ressant dans la MP en raison de sa capacit&#xE9; &#xE0; lier ces m&#xE9;taux, en plus de ses capacit&#xE9;s antioxydantes intrins&#xE8;ques. L&apos;acide urique et les autres antioxydants peuvent &#xEA;tre mesur&#xE9;s dans des laboratoires sp&#xE9;cialis&#xE9;s par l&apos;entremise des h&#xF4;pitaux et des sp&#xE9;cialistes prenant en charge le patient.</p>
<h5><span class="mw-headline" id="Autres">Autres</span></h5>
<p>D&apos;autres traitements m&#xE9;dicamenteux existent en particulier pour optimiser l&apos;efficacit&#xE9; de la L-DOPA&#xA0;:  peut &#xEA;tre propos&#xE9;e, entacapone.</p>
<p>L&apos;importance de l&apos;effet placebo est &#xE0; noter dans cette maladie, avec une am&#xE9;lioration de pr&#xE8;s de 15&#xA0;% des cas.</p>
<h4><span class="mw-headline" id="Sympt.C3.B4mes_non-moteurs">Sympt&#xF4;mes non-moteurs</span></h4>
<p>Les sympt&#xF4;mes non moteurs peuvent appara&#xEE;tre avant les sympt&#xF4;mes moteurs. Ceux-ci incluent la dysautonomie, l&apos;insomnie, la somnolence diurne, la fatigue, la douleur et des sympt&#xF4;mes neuropsychiatriques.</p>
<h3><span class="mw-headline" id="Traitements_non_m.C3.A9dicamenteux">Traitements non m&#xE9;dicamenteux</span></h3>
<h4><span class="mw-headline" id="Mesures_di.C3.A9t.C3.A9tiques">Mesures di&#xE9;t&#xE9;tiques</span></h4>
<p>Une alimentation riche en prot&#xE9;ines pourrait r&#xE9;duire l&apos;efficacit&#xE9; de la levodopa par comp&#xE9;tition au niveau de son absorption intestinale. Mais les &#xE9;tudes n&apos;ont pas confirm&#xE9; l&apos;int&#xE9;r&#xEA;t d&apos;une di&#xE8;te en prot&#xE9;ines. La prise du m&#xE9;dicament en d&#xE9;but de repas est parfois conseill&#xE9;e.</p>
<h4><span class="mw-headline" id="Exercices_physiques">Exercices physiques</span></h4>
<p>La pratique r&#xE9;guli&#xE8;re d&apos;exercices (&#xE9;ventuellement dans le cadre d&apos;activit&#xE9;s physiques adapt&#xE9;es) est essentielle pour maintenir mobilit&#xE9;, flexibilit&#xE9;, &#xE9;quilibre et pour combattre les effets et sympt&#xF4;mes secondaires. De plus, la pratique r&#xE9;guli&#xE8;re d&apos;un sport permet d&apos;augmenter la s&#xE9;cr&#xE9;tion naturelle de dopamine. Les r&#xE9;sultats concrets des effets de la r&#xE9;adaptation physique sur la maladie de Parkinson montrent une am&#xE9;lioration fonctionnelle notable.</p>
<p>&#xC0; l&apos;initiative de la Mutualit&#xE9; fran&#xE7;aise par exemple, des groupes de musicoth&#xE9;rapie active utilisent le chant pour att&#xE9;nuer les effets de la maladie.</p>
<h4><span class="mw-headline" id="R.C3.A9.C3.A9ducation_orthophonique">R&#xE9;&#xE9;ducation orthophonique</span></h4>
<p>Pour les troubles de la parole, la d&#xE9;glutition et la micrographie. Elle est encore trop souvent prescrite par les m&#xE9;decins tardivement.</p>
<p>Sous l&apos;impulsion de Joseph Sohet, patient, et de Claude Fr&#xE9;mont, orthophoniste, la r&#xE9;&#xE9;ducation du langage vise &#xE0; lutter contre la par&#xE9;sie des muscles de la face, un recueil de textes aux phon&#xE8;mes sp&#xE9;cialis&#xE9;s est &#xE9;dit&#xE9;.</p>
<h4><span class="mw-headline" id="Stimulation_c.C3.A9r.C3.A9brale_profonde">Stimulation c&#xE9;r&#xE9;brale profonde</span></h4>
<p>La stimulation c&#xE9;r&#xE9;brale profonde (SCP) est un traitement chirurgical efficace sur les trois sympt&#xF4;mes moteur de la maladie de Parkinson&#xA0;: tremblements, raideur et akin&#xE9;sie. Elle a &#xE9;t&#xE9; pratiqu&#xE9;e pour la premi&#xE8;re fois chez l&apos;&#xEA;tre humain en 1993 par l&apos;&#xE9;quipe de Alim-Louis Benabid et Pierre Pollak &#xE0; Grenoble, apr&#xE8;s des &#xE9;tudes men&#xE9;es chez le primate non-humain par Abdelhamid Benazzouz &#xE0; Bordeaux. La SCP est aujourd&apos;hui r&#xE9;alis&#xE9;e sur des patients dans plusieurs h&#xF4;pitaux fran&#xE7;ais, et &#xE0; travers le monde. Le centre Clinatec en r&#xE9;alise &#xE0; l&apos;aide de dispositifs nanom&#xE9;triques &#xE9;labor&#xE9;s sur place.</p>
<p>L&apos;op&#xE9;ration consiste &#xE0; implanter deux &#xE9;lectrodes dans une r&#xE9;gion c&#xE9;r&#xE9;brale pr&#xE9;cise. G&#xE9;n&#xE9;ralement, il s&apos;agit du noyau sous-thalamique. Ces r&#xE9;gions d&apos;implantation sont d&#xE9;termin&#xE9;es gr&#xE2;ce &#xE0; une IRM pr&#xE9;op&#xE9;ratoire. Les &#xE9;lectrodes sont ensuite reli&#xE9;es &#xE0; un neurostimulateur. Ce dernier est implant&#xE9; sous la peau au niveau de la r&#xE9;gion sous-claviculaire ou abdominale. Le neurostimulateur g&#xE9;n&#xE9;rera par la suite de faibles impulsions &#xE9;lectriques. Ces impulsions vont interrompre le signal &#xE9;mis par le cerveau responsables des sympt&#xF4;mes moteur de la maladie. Les m&#xE9;canismes qui att&#xE9;nuent ainsi ces signaux sont encore mal connus. Cette information devrait demander une certaine prudence dans l&apos;utilisation de la SCP.</p>
<p>La stimulation c&#xE9;r&#xE9;brale profonde (SCP) permet d&apos;obtenir les m&#xEA;mes r&#xE9;sultats que les traitements m&#xE9;dicamenteux (L-DOPA), les effets secondaires en moins. Ainsi, il est possible dans la plupart des cas d&apos;all&#xE9;ger le traitement m&#xE9;dicamenteux des patients, jusqu&apos;&#xE0; une diminution des doses de 50&#xA0;%. Cependant, les deux options th&#xE9;rapeutiques sont compl&#xE9;mentaires. Le traitement chirurgical n&apos;est, en aucun cas, une alternative au traitement m&#xE9;dicamenteux.</p>
<p>La SCP n&#xE9;cessitant des op&#xE9;rations chirurgicales, elle pr&#xE9;sente les m&#xEA;mes risques que toute autre chirurgie. Ces risques sont principalement de nature h&#xE9;morragique et infectieuse. De plus, le fait que le dispositif implant&#xE9; traverse des parties du cerveau peut potentiellement engendrer des complications neurologiques. Cependant, la mortalit&#xE9; chirurgicale, difficile &#xE0; &#xE9;valuer, est tr&#xE8;s faible.</p>
<p>La SCP n&#xE9;cessite une intervention lourde, c&apos;est pourquoi les candidats &#xE0; l&apos;op&#xE9;ration doivent r&#xE9;pondre &#xE0; des crit&#xE8;res bien pr&#xE9;cis. Le patient doit d&#xE9;velopper la maladie depuis au moins 5 ans et ne pr&#xE9;senter ni trouble cognitif s&#xE9;v&#xE8;re, ni troubles psychiatriques. Une bonne sensibilit&#xE9; &#xE0; la L-DOPA est un crit&#xE8;re essentiel de s&#xE9;lection, car elle est pr&#xE9;dictive de l&apos;efficacit&#xE9; de la SCP. Enfin, l&apos;&#xE2;ge en soi n&apos;est pas un crit&#xE8;re discriminant, mais certaines maladies dont la fr&#xE9;quence augmente avec l&apos;&#xE2;ge le sont. Les patients aptes &#xE0; subir l&apos;op&#xE9;ration ne repr&#xE9;sentent que 10&#xA0;% de la population malade.</p>
<h4><span class="mw-headline" id="Stimulation_magn.C3.A9tique_transcr.C3.A2nienne">Stimulation magn&#xE9;tique transcr&#xE2;nienne</span></h4>
<p>La stimulation magn&#xE9;tique transcr&#xE2;nienne (SMT) est, comme la stimulation c&#xE9;r&#xE9;brale profonde, un traitement par stimulation &#xE9;lectrique du cerveau. Cette technique est &#xE0; l&apos;&#xE9;tude depuis 2004 et continue d&apos;&#xEA;tre &#xE9;valu&#xE9;e, notamment par le &#xA0;David Benninger au sein du CHUV, en Suisse. Des patients volontaires re&#xE7;oivent actuellement de br&#xE8;ves impulsions magn&#xE9;tiques d&#xE9;livr&#xE9;es par une  plac&#xE9;e sur leur cuir chevelu. Ces impulsions ne provoquent aucune douleur. Elles sont cens&#xE9;es moduler l&apos;activit&#xE9; des neurones du cortex moteur. Cette r&#xE9;gion du cerveau est en effet &#xE0; l&apos;origine des mouvements des muscles.</p>
<p>Cette technique non-invasive est bien moins lourde que la SCP. Elle pourrait donc concerner un plus grand nombre de patients et constitue ainsi un espoir pour les chercheurs.</p>

<h3><span class="mw-headline" id="Th.C3.A9rapie_g.C3.A9nique">Th&#xE9;rapie g&#xE9;nique</span></h3>
<p>Cette technique consiste &#xE0; injecter dans certains zones du syst&#xE8;me nerveux central des vecteurs viraux porteurs de certains g&#xE8;nes. Ces g&#xE8;nes vont &#xEA;tre int&#xE9;gr&#xE9;s dans le g&#xE9;nome des cellules h&#xF4;tes et secr&#xE9;ter des substances neuroprotectrices ou des enzymes intervenant dans la synth&#xE8;se de neurom&#xE9;diateurs. Des &#xE9;tudes pr&#xE9;liminaires ont montr&#xE9; des premiers r&#xE9;sultats positifs en ce qui concerne la tol&#xE9;rance chez l&apos;&#xEA;tre humain, mais l&apos;efficacit&#xE9; clinique reste &#xE0; d&#xE9;montrer.</p>
<h3><span class="mw-headline" id="Cellules_souches">Cellules souches</span></h3>
<p>Il s&apos;agit d&apos;une piste th&#xE9;rapeutique majeure qui consiste &#xE0; transplanter des cellules souches dans le striatum. Ces cellules sont totipotentes et peuvent en th&#xE9;orie se transformer en cellules neurales. Il existe encore de nombreux obstacles, en particulier li&#xE9;s au risque de canc&#xE9;risation, avant d&apos;envisager une utilisation th&#xE9;rapeutique chez l&apos;&#xEA;tre humain. Les r&#xE9;sultats restent inconstants, avec une am&#xE9;lioration plus visible chez les jeunes patients et qui persiste &#xE0; tr&#xE8;s long terme.</p>
<p>La difficult&#xE9; d&apos;obtention des cellules, la lourdeur de la m&#xE9;thode et la n&#xE9;cessit&#xE9; d&apos;immunosuppression ont limit&#xE9; le d&#xE9;veloppement de cette technique.</p>
<h3><span class="mw-headline" id="Stimulation_.C3.A9lectrique_de_la_moelle_.C3.A9pini.C3.A8re">Stimulation &#xE9;lectrique de la moelle &#xE9;pini&#xE8;re</span></h3>
<p>Un traitement par stimulation &#xE9;lectrique de la moelle &#xE9;pini&#xE8;re est &#xE9;galement &#xE0; l&apos;&#xE9;tude et donne en mars 2009 des r&#xE9;sultats tr&#xE8;s prometteurs lors des premiers tests sur des souris et des rats.</p>
<h3><span class="mw-headline" id="Injection_de_venin_d.27abeille">Injection de venin d&apos;abeille</span></h3>
<p>En 2013, &#xE0; la suite d&apos;une observation clinique &#xE0; San Francisco, des chercheurs ont d&#xE9;couvert que l&apos;apamine, un des composants actifs du venin d&apos;abeille, semblait capable de freiner la d&#xE9;g&#xE9;n&#xE9;rescence des neurones dopaminergiques. Ils ont ensuite r&#xE9;alis&#xE9; des tests sur des souris et ont constat&#xE9; l&apos;efficacit&#xE9; de cette technique.Chez certaines souris, des effets secondaires ont toutefois &#xE9;galement &#xE9;t&#xE9; observ&#xE9;s &#xE0; la suite de l&apos;administration du venin d&apos;abeille. Les chercheurs restent donc prudents, conscients du risque de r&#xE9;actions allergiques potentiellement fatales, mais ont tout de m&#xEA;me formul&#xE9; l&apos;hypoth&#xE8;se que les allerg&#xE8;nes contribuaient peut-&#xEA;tre &#xE0; l&#x2019;effet protecteur des neurones dopaminergiques.</p>
<h3><span class="mw-headline" id="Ch.C3.A9lateur_de_fer">Ch&#xE9;lateur de fer</span></h3>
<p>En 2014, en se basant sur l&apos;hypoth&#xE8;se que dans les maladies neurod&#xE9;g&#xE9;n&#xE9;ratives, notamment la maladie de Parkinson, il existe une accumulation du taux de fer dans certaines r&#xE9;gions du cerveau, un essai a &#xE9;t&#xE9; r&#xE9;alis&#xE9; avec un ch&#xE9;lateur de fer, une mol&#xE9;cule capable de capturer le fer pour en permettre l&apos;&#xE9;limination. La , d&#xE9;j&#xE0; commercialis&#xE9;e dans le traitement de la b&#xEA;ta-thalass&#xE9;mie, a montr&#xE9; &#xE0; 12 mois de traitement une am&#xE9;lioration des sympt&#xF4;mes. N&#xE9;anmoins, cette &#xE9;tude concernait un petit &#xE9;chantillon de patients et doit &#xEA;tre confirm&#xE9;e sur une plus grande population. Un essai europ&#xE9;en a d&#xE9;but&#xE9; en 2015.</p>

<h3><span class="mw-headline" id="Historique">Historique</span></h3>


<p>Plusieurs sources anciennes, incluant un papyrus de l&apos;ancienne &#xC9;gypte, un trait&#xE9; de m&#xE9;decine ayurv&#xE9;dique, la Bible ou des textes de Galien, d&#xE9;crivent des sympt&#xF4;mes semblables &#xE0; ceux observ&#xE9;s dans la maladie de Parkinson.</p>
<p>Apr&#xE8;s Galien (&#xA0;si&#xE8;cle), on ne retrouve pas de descriptions d&#xE9;crivant un tableau de Parkinson jusqu&apos;au &#xA0;si&#xE8;cle. Aux  et &#xA0;si&#xE8;cles, plusieurs auteurs &#xE9;crivent sur le sujet, notamment Sylvius, Gaubius, Hunter et Chomel.</p>
<p>En 1817, un m&#xE9;decin anglais, James Parkinson, publie une description claire et d&#xE9;taill&#xE9;e de six patients pr&#xE9;sentant les sympt&#xF4;mes de la maladie qui porte maintenant son nom, et qu&apos;il d&#xE9;nomme alors <i> </i>. <i></i> d&#xE9;crit le tremblement de repos caract&#xE9;ristique, la posture et la d&#xE9;marche anormales, la paralysie et la diminution de la force musculaire, ainsi que l&apos;&#xE9;volution de la maladie au fil du temps. Les premiers neurologues &#xE0; avoir &#xE9;tudi&#xE9; la maladie sont Armand Trousseau, Gowers, Kinnier Wilson et Wilhelm Erb. Et particuli&#xE8;rement Jean-Martin Charcot, dont les &#xE9;tudes effectu&#xE9;es entre 1868 et 1881 constituent une &#xE9;tape majeure dans la compr&#xE9;hension de la maladie. Il fit entre autres la distinction entre la rigidit&#xE9;, la faiblesse et la bradykin&#xE9;sie et d&#xE9;fendit le renommage de la maladie en l&apos;honneur de James Parkinson.</p>
<p>En 1912, Frederic Lewy d&#xE9;crit les particules microscopiques pr&#xE9;sentes dans les cerveaux atteints, plus tard appel&#xE9;es &#xAB;&#xA0;corps de Lewy&#xA0;&#xBB;. En 1919,  rapporte que la <i></i> est la principale structure c&#xE9;r&#xE9;brale touch&#xE9;e, fait qui ne sera reconnu que tardivement, apr&#xE8;s d&apos;autres &#xE9;tudes publi&#xE9;es par Rolf Hassler en 1938. Les modifications biochimiques au niveau c&#xE9;r&#xE9;bral furent identifi&#xE9;es dans les ann&#xE9;es 1950, surtout gr&#xE2;ce aux travaux de Arvid Carlsson sur la dopamine, un neurotransmetteur s&#xE9;cr&#xE9;t&#xE9;e par le <i></i> et dont la diminution joue une r&#xF4;le majeur dans la maladie de Parkinson. La d&#xE9;monstration d&apos;une diminution c&#xE9;r&#xE9;brale en dopamine dans la maladie de Parkinson a &#xE9;t&#xE9; publi&#xE9; en 1960 par Ehringer et Hornykiewicz. En 1997, il est d&#xE9;couvert que l&apos;&#x3B1;-synucl&#xE9;ine est le composant principal des corps de Lewy.</p>
<p>Les anticholinergiques et la chirurgie (par l&#xE9;sion du faisceau pyramidal ou des ganglions de la base) &#xE9;taient les seuls traitements disponibles jusqu&apos;&#xE0; l&apos;arriv&#xE9;e de la levodopa, qui r&#xE9;duisit consid&#xE9;rablement leur utilisation. La Levodopa fut synth&#xE9;tis&#xE9;e pour la premi&#xE8;re fois en 1911 par Casimir Funk, mais on s&apos;y int&#xE9;ressa peu jusqu&apos;au milieu du &#xA0;si&#xE8;cle. Elle est entr&#xE9;e dans la pratique clinique en 1967 et a apport&#xE9; une v&#xE9;ritable r&#xE9;volution dans la prise en charge th&#xE9;rapeutique de la maladie de Parkinson. &#xC0; la fin des ann&#xE9;es 1980, la stimulation c&#xE9;r&#xE9;brale profonde devint un nouveau traitement possible.</p>

<h3><span class="mw-headline" id="Soci.C3.A9t.C3.A9_et_m.C3.A9dias">Soci&#xE9;t&#xE9; et m&#xE9;dias</span></h3>
<h4><span class="mw-headline" id="Personnalit.C3.A9s">Personnalit&#xE9;s</span></h4>


<p>Personnes c&#xE9;l&#xE8;bres atteintes d&apos;une <i>maladie de Parkinson</i>&#xA0;:</p>
<ul>
<li>le pape Jean-Paul II&#xA0;;</li>
<li>le cardinal fran&#xE7;ais &#xE0; la curie romaine Jean-Louis Tauran&#xA0;;</li>
<li>le pr&#xE9;dicateur &#xE9;vang&#xE9;liste Billy Graham&#xA0;;</li>
<li>l&apos;acteur am&#xE9;ricano-canadien Michael J. Fox&#xA0;;</li>
<li>le romancier, po&#xE8;te et illustrateur anglais, Mervyn Peake&#xA0;;</li>
<li>le boxeur am&#xE9;ricain Mohamed Ali&#xA0;;</li>
<li>le basketteur am&#xE9;ricain Brian Grant&#xA0;;</li>
<li>le metteur en sc&#xE8;ne qu&#xE9;b&#xE9;cois Gilles Carle&#xA0;;</li>
<li>le pilote automobile am&#xE9;ricain Phil Hill&#xA0;;</li>
<li>le chanteur am&#xE9;ricain Maurice White, membre du groupe Earth, Wind and Fire&#xA0;;</li>
<li>l&apos;homme d&apos;&#xC9;tat Yasser Arafat&#xA0;;</li>
<li>le g&#xE9;n&#xE9;ral Franco&#xA0;;</li>
<li>probablement Adolf Hitler&#xA0;;</li>
<li>l&apos;actrice et humoriste fran&#xE7;aise Sylvie Joly&#xA0;;</li>
<li>le chanteur et musicien fran&#xE7;ais Pierre Vassiliu&#xA0;;</li>
<li>l&apos;acteur Bob Hoskins&#xA0;;</li>
<li>la soprano fran&#xE7;aise Mady Mespl&#xE9;, qui a &#xE9;crit <i>La voix du corps</i>, un livre sur le sujet&#xA0;;</li>
<li>l&apos;&#xE9;crivain et dessinateur humoristique fran&#xE7;ais Fran&#xE7;ois Cavanna.</li>
<li>l&apos;acteur am&#xE9;ricain Robin Williams.</li>
<li>la chanteuse de country am&#xE9;ricaine Linda Ronstadt</li>
<li>La couturi&#xE8;re Sonia Rykiel</li>
<li>L&apos;actrice britannique Deborah Kerr</li>
</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Corossol (neurotoxicit&#xE9; des fruits de la famille des annonac&#xE9;es)</li>
<li>Syndrome de dysr&#xE9;gulation dopaminergique</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>

<ul>




</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>