<h1>Polyconsommation</h1><p>La <b>polyconsommation</b> est un mode de consommation de substances psychotropes, l&#xE9;gales ou non, qui consiste &#xE0; associer diff&#xE9;rents substances souvent afin d&apos;en renforcer ou modifier les effets. Cette consommation ne rel&#xE8;ve pas d&apos;un cadre m&#xE9;dical. Elle n&apos;est pas obligatoirement associ&#xE9;e &#xE0; la <i>polytoxicomanie</i>, qui est la d&#xE9;pendance simultan&#xE9;e &#xE0; plusieurs drogues.</p>
<p>Cette association peut s&apos;effectuer du fait d&apos;un usage r&#xE9;gulier de plusieurs produits ind&#xE9;pendamment les uns des autres ou du fait d&apos;une consommation simultan&#xE9;e des produits.</p>
<p>Ce ph&#xE9;nom&#xE8;ne n&apos;est pas r&#xE9;cent mais il a pris une grande importance dans les ann&#xE9;es 1990. Il pose des probl&#xE8;mes sanitaires en augmentant les risques de surdose.</p>
<p>Les motivations qui peuvent pousser &#xE0; ce type de consommation sont&#xA0;:</p>
<ul>
<li>l&apos;association traditionnelle ou culturelle de deux produits&#xA0;;</li>
<li>la recherche d&apos;une optimisation des effets, en combinant des produits ayant les m&#xEA;mes effets v&#xE9;cus comme <i>positifs</i> afin de les amplifier&#xA0;;</li>
<li>un &#xE9;quilibrage des effets, il s&apos;agit de <i>corriger</i> les effets d&apos;un produit par un autre afin d&apos;adapter les effets au contexte&#xA0;;</li>
<li>une ma&#xEE;trise des effets v&#xE9;cus comme <i>n&#xE9;gatifs</i>, il s&apos;agit de limiter l&apos;impact soit de la <i>mont&#xE9;e</i> (d&#xE9;but des effets) soit de la <i>descente</i> (fin des effets) d&apos;un produit par l&apos;utilisation d&apos;un autre&#xA0;;</li>
<li>un changement de produit, il s&apos;agit d&apos;une d&#xE9;marche empirique de , un produit n&apos;&#xE9;tant pas disponible, il est remplac&#xE9; par un produit aux effets proches.</li>
</ul>





<p>La consommation de plusieurs psychotropes en m&#xEA;me temps peut comporter des risques graves, car leurs actions dans le cerveau et l&apos;organisme peuvent se potentialiser entre elles, ou &#xEA;tre contradictoires.</p>
<ul>
<li>Consommer simultan&#xE9;ment plusieurs psychotropes ayant une action d&#xE9;pressive sur le syst&#xE8;me nerveux central (opiac&#xE9;s/opio&#xEF;des, benzodiaz&#xE9;pines, alcool, barbituriques...) peut notamment augmenter le risque de d&#xE9;pression respiratoire. Elle peut &#xEA;tre potentiellement mortelle selon la nature des drogues, leur quantit&#xE9;, la tol&#xE9;rance du sujet &#xE0; ces drogues, et d&apos;autres facteurs.</li>
<li>De m&#xEA;me, la consommation simultan&#xE9;e de plusieurs stimulants (coca&#xEF;ne, amph&#xE9;tamines...) peut augmenter le risque d&apos;arr&#xEA;t cardiaque ou d&apos;AVC notamment.</li>
<li>L&apos;association de plusieurs hallucinog&#xE8;nes peut amener le consommateur &#xE0; un &#xE9;tat de confusion, d&apos;anxi&#xE9;t&#xE9;, de perte de contact &#xE0; la r&#xE9;alit&#xE9;, et donc provoquer un <i>bad trip</i>, pouvant entra&#xEE;ner des probl&#xE8;mes psychiques plus ou moins graves et durables.</li>
<li>L&apos;association de plusieurs psychotropes entra&#xEE;nant une hausse de la quantit&#xE9; de s&#xE9;rotonine dans le cerveau (ecstasy, certains antid&#xE9;presseurs dont les ISRS, dextrom&#xE9;thorphane...) peut entra&#xEE;ner un syndrome s&#xE9;rotoninergique, potentiellement mortel.</li>
<li>La consommation simultan&#xE9;e d&apos;h&#xE9;ro&#xEF;ne et de coca&#xEF;ne, appel&#xE9;e <i>speedball</i>, ou plus largement d&apos;un d&#xE9;presseur et d&apos;un stimulant, a la capacit&#xE9; d&apos;entra&#xEE;ner une euphorie extr&#xEA;me, mais entra&#xEE;ne de ce fait de hauts risques de .</li>
</ul>
<p>De mani&#xE8;re g&#xE9;n&#xE9;rale, les risques de la consommation simultan&#xE9;e de plusieurs psychotropes varient grandement selon leurs pharmacologies respectives. Une personne souhaitant consommer plusieurs psychotropes en m&#xEA;me temps devrait donc conna&#xEE;tre pr&#xE9;cis&#xE9;ment leurs sp&#xE9;cificit&#xE9;s, et avoir exp&#xE9;riment&#xE9; chacune de ces substances s&#xE9;par&#xE9;ment. Les risques d&apos;une telle consommation augmentent aussi avec la dose de chacune des diff&#xE9;rentes substances.</p>
<p>Contrairement &#xE0; la plupart des psychotropes &quot;classiques&quot; (coca&#xEF;ne, cannabis,&#xA0;), les nouveaux produits de synth&#xE8;se (m&#xE9;thylone, m&#xE9;thox&#xE9;tamine...) sont encore mal &#xE9;tudi&#xE9;s pour la plupart, aussi les associer &#xE0; d&apos;autres psychotropes peut &#xEA;tre dangereux.</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Toxicomanie</li>
<li>R&#xE9;duction des risques</li>
<li>Narcotiques Anonymes</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li> ADEFI, <i>Polytoxicomanies Action individualis&#xE9;e Approche communautaire</i>, Lyon, Chronique sociale, 2000</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>