<h1>Psychose</h1>


<p>La <b>psychose</b> (du mot grec <i>&#x3C8;&#x3C5;&#x3C7;&#x3AE;</i>, <i>psyche</i>, , et <i>-&#x3C9;&#x3C3;&#x3B9;&#x3C2;</i>, <i>-osis</i>, ) est un terme g&#xE9;n&#xE9;rique psychiatrique d&#xE9;signant un trouble ou une condition anormale de l&apos;esprit, &#xE9;voquant le plus souvent une . Les individus souffrant de psychose sont nomm&#xE9;s des .</p>
<p>La psychose qualifie les formes s&#xE9;v&#xE8;res d&apos;un trouble psychiatrique durant lesquelles peuvent survenir d&#xE9;lires, hallucinations, violences irr&#xE9;pressibles ou encore une perception distordue de la r&#xE9;alit&#xE9;.</p>
<p>Le terme de  a une utilisation tr&#xE8;s vari&#xE9;e et peut d&#xE9;signer toute exp&#xE9;rience d&#xE9;lirante ou aberrante exprim&#xE9;e dans les m&#xE9;canismes complexes et catatoniques de la schizophr&#xE9;nie et de la psychose maniaco-d&#xE9;pressive. En outre, une grande vari&#xE9;t&#xE9; de maladies li&#xE9;es au syst&#xE8;me nerveux central, caus&#xE9;es par des substances &#xE9;trang&#xE8;res ou des probl&#xE8;mes physiologiques, peuvent produire des sympt&#xF4;mes de psychose.</p>
<p>D&apos;un point de vue m&#xE9;dical, le terme de psychose ne peut donc &#xEA;tre utilis&#xE9; comme diagnostic sp&#xE9;cifique pr&#xE9;cis. Malgr&#xE9; cela, le terme est g&#xE9;n&#xE9;ralement attribu&#xE9; aux d&#xE9;ficits notables per&#xE7;us dans des comportements dits &#xAB;&#xA0;normaux&#xA0;&#xBB; (signes n&#xE9;gatifs) et plus commun&#xE9;ment &#xE0; divers types d&apos;hallucinations ou d&#xE9;lires (ex. m&#xE9;galomanie, d&#xE9;lires de pers&#xE9;cution, parano&#xEF;a).</p>
<p>Les individus souffrant de psychose peuvent montrer des changements de personnalit&#xE9; et des troubles du cours de la pens&#xE9;e. Selon la s&#xE9;v&#xE9;rit&#xE9; des troubles, la psychose peut s&apos;accompagner de difficult&#xE9;s d&apos;int&#xE9;gration sociale et d&apos;une qualit&#xE9; de vie quotidienne d&#xE9;grad&#xE9;e.</p>




<p>Les individus souffrant de psychose peuvent souffrir de sympt&#xF4;mes tels que&#xA0;: hallucinations, d&#xE9;lires, catatonie ou troubles du cours de la pens&#xE9;e. Le trouble peut &#xE9;galement s&apos;accompagner de difficult&#xE9;s d&apos;int&#xE9;gration sociale.</p>
<h3><span class="mw-headline" id="Hallucinations">Hallucinations</span></h3>
<p>Une hallucination se d&#xE9;finit en tant que perception sensorielle en l&apos;absence de stimulus externe. Les hallucinations se diff&#xE9;rencient des illusions, ou distorsions perceptuelles, qui sont la mauvaise perception des stimuli externes. Les hallucinations peuvent survenir sous n&apos;importe quelle forme et affecter n&apos;importe quel sens, de la simple sensation (lumi&#xE8;res, couleurs, go&#xFB;ts, odeurs) &#xE0; des exp&#xE9;riences comme percevoir enti&#xE8;rement mais d&apos;une mani&#xE8;re anormale des animaux ou des humains, entendre des voix, et des sensations complexes au toucher.</p>
<p>Des hallucinations sonores, en particulier lorsque le patient entend des voix inexistantes, sont des sympt&#xF4;mes pr&#xE9;venant de l&apos;arriv&#xE9;e de la psychose. Ces voix hallucinatoires peuvent parler au patient et impliquer multiples intonations. Ces hallucinations auditives peuvent s&apos;av&#xE9;rer perturbantes ou pr&#xE9;occupantes lorsqu&apos;elles commandent ou ordonnent au patient. Cependant, entendre des voix n&apos;est pas forc&#xE9;ment consid&#xE9;r&#xE9; comme n&#xE9;gatif. Une &#xE9;tude d&#xE9;montre que la majorit&#xE9; des individus qui entendent des voix ne requi&#xE8;rent aucune assistance psychiatrique. Le Hearing Voices Movement a &#xE9;t&#xE9; cr&#xE9;&#xE9; pour aider les individus qui entendent des voix, sans se soucier de leur &#xE9;tat mental.</p>
<h3><span class="mw-headline" id="D.C3.A9lires">D&#xE9;lires</span></h3>
<p>La psychose peut impliquer des d&#xE9;lires, certains d&apos;entre eux &#xE9;tant de nature parano&#xEF;aque. Un d&#xE9;lire d&#xE9;signe une fausse perception, ou croyance, que l&apos;individu maintient sans aucune logique, et cette croyance peut &#xEA;tre difficile &#xE0; changer. Les th&#xE8;mes r&#xE9;currents de ces d&#xE9;lires impliquent la pers&#xE9;cution (dans laquelle l&apos;individu croit &#xE0; tort qu&apos;un mal lui est fait), la m&#xE9;galomanie (dans laquelle l&apos;individu pense poss&#xE9;der des pouvoirs hors du commun),&#xA0; Les individus d&#xE9;pressifs peuvent &#xE9;galement souffrir de d&#xE9;lires, comme une culpabilit&#xE9; excessive ou la croyance d&apos;avoir contract&#xE9; une maladie s&#xE9;rieuse. Karl Jaspers classifie les d&#xE9;lires psychotiques sous deux types&#xA0;: primaires et secondaires. Les d&#xE9;lires primaires se d&#xE9;finissent comme des d&#xE9;lires qui surviennent soudainement et qui sont incompr&#xE9;hensibles en termes de processus mental normal, tandis que les d&#xE9;lires secondaires se d&#xE9;finissent comme &#xE9;tant influenc&#xE9;s par les ant&#xE9;c&#xE9;dents d&apos;un individu ou de la situation actuelle dans laquelle il vit ( superstitions, ethnie diff&#xE9;rente).</p>
<h4><span class="mw-headline" id="Diagnostic">Diagnostic</span></h4>
<p>Pour diagnostiquer un d&#xE9;lire, il faut d&#xE9;terminer la dur&#xE9;e, le m&#xE9;canisme, la th&#xE9;matique et la structure</p>
<ul>
<li>L&apos;anciennet&#xE9; du d&#xE9;lire distingue un syndrome aigu (dur&#xE9;e &lt; 6 mois) d&apos;un syndrome chronique (dur&#xE9;e &gt; 6 mois). Pour la d&#xE9;terminer, il est fondamental de rechercher les ant&#xE9;c&#xE9;dents psychiatriques.</li>
<li>Le m&#xE9;canisme correspond au processus autour duquel l&apos;id&#xE9;e d&#xE9;lirante se construit (intuition&#x2013;interpr&#xE9;tation&#x2013;imagination&#x2013;illusion&#x2013;hallucination).</li>
<li>Les th&#xE8;mes du d&#xE9;lire, ce sur quoi il porte et qui frappe imm&#xE9;diatement &#xE0; l&apos;&#xE9;coute d&apos;un d&#xE9;lirant&#xA0;: c&apos;est son roman. Il peut y en avoir un seul ou plusieurs (m&#xE9;galomanie, jalousie, &#xE9;rotomanie, pers&#xE9;cution&#x2026;). La pers&#xE9;cution n&apos;est sp&#xE9;cifique d&apos;aucun d&#xE9;lire et ne caract&#xE9;rise pas les d&#xE9;lires parano&#xEF;aques.</li>
<li>La structure du d&#xE9;lire&#xA0;: syst&#xE9;matis&#xE9; (caract&#xE9;ristiques des d&#xE9;lires parano&#xEF;aques), on parle alors de degr&#xE9;s d&apos;extension du d&#xE9;lire. Soit en secteur&#xA0;: le d&#xE9;lire est centr&#xE9; sur la vie professionnelle, sociale (d&#xE9;lire parano&#xEF;aque de revendication) ou affective (d&#xE9;lire parano&#xEF;aque de jalousie, &#xE9;rotomanie). Le d&#xE9;lire est dirig&#xE9; vers un seul but ou un seule id&#xE9;e&#xA0;: postulat de base. Soit en r&#xE9;seau&#xA0;: extension &#xE0; un nombre de plus en plus grand de personnes ou de secteurs d&apos;activit&#xE9;s. Le d&#xE9;lire non syst&#xE9;matis&#xE9; se traduit par une multiplicit&#xE9; de th&#xE8;mes et de m&#xE9;canismes qui coexistent sans enchainement logique entre eux.</li>
</ul>
<p>La r&#xE9;action affective qui l&apos;accompagne&#xA0;: l&apos;investissement affectif conditionne les r&#xE9;actions auto ou h&#xE9;t&#xE9;ro-agressives du patient. Dans les d&#xE9;lires &#xE0; forte participation affective (d&#xE9;lire passionnel ou encore certain d&#xE9;lires parano&#xEF;des), le sujet peut aller jusqu&apos;&#xE0; tuer le pers&#xE9;cuteur d&#xE9;sign&#xE9;. Si l&apos;affect est d&#xE9;pressif, le sujet peut se suicider (d&#xE9;lire de relation des sensitifs de Kreschner, m&#xE9;lancolie d&#xE9;lirante, PHC). Dans certains d&#xE9;lires, parano&#xEF;aques passionnels principalement, l&apos;excitation psychomotrice d&apos;allure maniaque donne au d&#xE9;lire un caract&#xE8;re tr&#xE8;s exalt&#xE9; voire euphorique. Dans la schizophr&#xE9;nie, on note souvent une dissociation affective entre une th&#xE9;matique tr&#xE8;s effrayante avec des voix prof&#xE9;rant des menaces de mort et une r&#xE9;action amus&#xE9;e du patient. Parfois, l&apos;&#xE9;nonciation du d&#xE9;lire n&apos;entraine pas, ou peu, de r&#xE9;action du sujet&#xA0;: absence totale de charge affective.</p>
<h3><span class="mw-headline" id="Catatonie">Catatonie</span></h3>
<p>La catatonie d&#xE9;crit un &#xE9;tat d&apos;agitation profonde dans lequel l&apos;exp&#xE9;rience de la r&#xE9;alit&#xE9; est souvent inad&#xE9;quate. Il existe deux manifestations primaires du comportement catatonique. La pr&#xE9;sentation classique d&#xE9;finit un individu ne cherchant &#xE0; &#xE9;tablir aucun int&#xE9;r&#xEA;t ou lien social avec le monde ext&#xE9;rieur. Ce type de catatonie pr&#xE9;sente une . La flexibilit&#xE9; cireuse d&#xE9;signe une flexibilit&#xE9; physique attribu&#xE9;e chez un individu catatonique immobile par un autre individu. Le deuxi&#xE8;me type de catatonie d&#xE9;finit une agitation profonde impliquant un comportement moteur excessif et sans but ainsi qu&apos;une pr&#xE9;occupation mentale extr&#xEA;me gardant une perception de la r&#xE9;alit&#xE9; intacte.</p>
<h3><span class="mw-headline" id="Trouble_du_cours_de_la_pens.C3.A9e">Trouble du cours de la pens&#xE9;e</span></h3>
<p>Le trouble du cours de la pens&#xE9;e d&#xE9;signe une anomalie de la pens&#xE9;e consciente et est largement classifi&#xE9; par son impact sur la parole et l&apos;&#xE9;criture. Les individus affect&#xE9;s pr&#xE9;sentent une d&#xE9;connexion et d&#xE9;sorganisation du contenu s&#xE9;mantique de la parole et dans leur &#xE9;criture. Dans des cas s&#xE9;v&#xE8;res, comme la schizophasie, le langage devient incompr&#xE9;hensible.</p>

<p>D&apos;un point de vue diagnostique, un trouble organique se d&#xE9;finit comme &#xE9;tant caus&#xE9; par une maladie physique li&#xE9;e au cerveau (secondaire aux autres conditions du trouble psychiatrique), tandis qu&apos;un trouble fonctionnel se d&#xE9;finit comme un trouble de l&apos;esprit caus&#xE9; en l&apos;absence d&apos;une maladie physique (troubles psychiatriques ou psychologiques primaires). Les causes psychiatriques primaires de la psychose impliquent&#xA0;:</p>
<ul>
<li>schizophr&#xE9;nie et troubles schizophr&#xE9;niformes&#xA0;;</li>
<li>trouble affectif (de l&apos;humeur), incluant s&#xE9;v&#xE8;re d&#xE9;pression, et s&#xE9;v&#xE8;re d&#xE9;pression maniaque (per&#xE7;ue dans le trouble bipolaire). Les individus souffrant d&apos;&#xE9;pisodes psychotiques dans le contexte d&apos;une d&#xE9;pression peuvent souffrir de d&#xE9;lires ou d&apos;hallucinations de pers&#xE9;cution ou d&apos;, tandis que les individus souffrant d&apos;&#xE9;pisodes psychotiques dans le contexte d&apos;une manie peuvent souffrir de m&#xE9;galomanie&#xA0;;</li>
<li>trouble schizo-affectif, impliquant des sympt&#xF4;mes de schizophr&#xE9;nie et de troubles de l&apos;humeur&#xA0;;</li>
<li>trouble psychotique bref&#xA0;;</li>
<li>trouble d&#xE9;lirant (persistant)&#xA0;;</li>
<li>psychose hallucinatoire chronique.</li>
</ul>
<p>Des sympt&#xF4;mes psychotiques peuvent &#xE9;galement survenir dans divers autres troubles incluant&#xA0;:</p>
<ul>
<li>trouble schizotypique&#xA0;;</li>
<li>certains troubles de la personnalit&#xE9; lors de stress (dont le troubles de la personnalit&#xE9; parano&#xEF;aque, schizotypiques, et &#xE9;tat-limite)&#xA0;;</li>
<li>d&#xE9;pression, quelquefois dans sa forme s&#xE9;v&#xE8;re&#xA0;;</li>
<li>trouble bipolaire lors d&apos;&#xE9;pisodes d&#xE9;pressifs ou maniaques&#xA0;;</li>
<li>folie &#xE0; deux&#xA0;;</li>
<li>pharmacopsychose&#xA0;;</li>
<li>parfois lors de troubles obsessionnels compulsifs.</li>
</ul>
<p>Le stress est connu pour contribuer et d&#xE9;velopper des &#xE9;tats de psychose. Des ant&#xE9;c&#xE9;dents d&apos;&#xE9;v&#xE9;nements psychologiques traumatisants, et une exp&#xE9;rience r&#xE9;cente stressante, peuvent contribuer au d&#xE9;veloppement d&apos;une psychose. Une psychose &#xE0; court-terme caus&#xE9;e par le stress est connue sous le terme de psychose r&#xE9;active br&#xE8;ve, et les patients peuvent spontan&#xE9;ment retrouver leur &#xE9;tat normal pass&#xE9; deux semaines.</p>
<h3><span class="mw-headline" id=".C3.89tats_normaux">&#xC9;tats normaux</span></h3>
<p>Quelques br&#xE8;ves hallucinations peuvent survenir chez les individus qui ne sont atteints d&apos;aucun trouble psychiatrique sp&#xE9;cifique. Les causes peuvent inclure&#xA0;:</p>
<ul>
<li>endormissement puis r&#xE9;veil&#xA0;: hallucinations hypnagogiques et hypnopompiques&#xA0;;</li>
<li>deuil, durant lequel les hallucinations d&apos;un &#xEA;tre cher d&#xE9;c&#xE9;d&#xE9; peuvent survenir&#xA0;;</li>
<li>agrypnie s&#xE9;v&#xE8;re&#xA0;;</li>
<li>privation sensorielle&#xA0;;</li>
<li>intoxication li&#xE9;e &#xE0; la caf&#xE9;ine&#xA0;;</li>
<li>&#xE9;v&#xE9;nement extr&#xEA;mement stressant.</li>
</ul>
<h3><span class="mw-headline" id="Substances">Substances</span></h3>
<p>Certaines substances (l&#xE9;gales ou ill&#xE9;gales) sont impliqu&#xE9;es dans la cause, le d&#xE9;veloppement, et/ou la pr&#xE9;cipitation d&apos;&#xE9;tats psychotiques et/ou de troubles mentaux chez les consommateurs. Ceux-ci peuvent faire suite &#xE0; une intoxication, durant une p&#xE9;riode prolong&#xE9;e d&apos;utilisation, ou de sevrage. Des individus souffrant de psychose induite par une substance ont un risque &#xE9;lev&#xE9; de pens&#xE9;es suicidaires compar&#xE9; &#xE0; ceux souffrant de maladie psychotique primaire. Les substances pouvant causer des sympt&#xF4;mes psychotiques incluent amph&#xE9;tamines, cannabis, cathinones, coca&#xEF;ne, hallucinog&#xE8;nes (mauvais d&#xE9;lire) comme le LSD notamment.</p>
<p>Approximativement 3&#xA0;% des individus alcoolo-d&#xE9;pendants font l&apos;exp&#xE9;rience de psychose lors d&apos;une intoxication ou d&apos;un sevrage. Chez les individus consommant r&#xE9;guli&#xE8;rement du cannabis, des &#xE9;tats psychotiques fr&#xE9;quents, voire un &#xE9;tat schizophr&#xE8;ne, peuvent se d&#xE9;velopper. Le cannabis &#xE9;tant consid&#xE9;r&#xE9; par certains comme une cause de la schizophr&#xE9;nie, il reste malgr&#xE9; tout un sujet controvers&#xE9;. Des &#xE9;tats de psychose peuvent &#xEA;tre &#xE9;galement provoqu&#xE9;s par le sevrage &#xE0; partir d&apos;un seul neuroleptique, &#xE9;tats qui peuvent durer plusieurs ann&#xE9;es.</p>

<p>Diagnostiquer la pr&#xE9;sence et/ou le d&#xE9;veloppement d&apos;une psychose peut se diff&#xE9;rencier du diagnostic de la cause d&apos;une psychose. La pr&#xE9;sence d&apos;une psychose est typiquement diagnostiqu&#xE9;e par entrevue m&#xE9;dicale, impliquant un examen de la sant&#xE9; mentale. Son d&#xE9;veloppement peut s&apos;&#xE9;tablir &#xE0; l&apos;aide d&apos;une grille d&apos;&#xE9;valuation. Le <i>Brief Psychiatric Rating Scale</i> (BPRS) assigne le niveau de 18 sympt&#xF4;mes de la psychose dont l&apos;hostilit&#xE9;, la suspicion, l&apos;hallucination, et la m&#xE9;galomanie. Cette &#xE9;valuation se base sur le point de vue clinique du patient et l&apos;observation de son comportement durant 2 ou 3 jours. La famille du patient peut &#xE9;galement d&#xE9;crire son comportement.</p>

<p>Le traitement d&#xE9;pend du diagnostic pr&#xE9;cis pos&#xE9;. Le traitement de la psychose peut induire en premier lieu une prise m&#xE9;dicamenteuse d&apos;antipsychotiques (par voie orale ou injection intramusculaire), et souvent une hospitalisation qui peut s&apos;av&#xE9;rer n&#xE9;cessaire. Cependant, il existe des probl&#xE8;mes li&#xE9;s &#xE0; la prise m&#xE9;dicamenteuse. Elle peut induire des l&#xE9;sions c&#xE9;r&#xE9;brales comme une atrophie du cortex pr&#xE9;frontal, des sympt&#xF4;mes parkinsonniens &#xE0; longue dur&#xE9;e (dyskin&#xE9;sie tardive), et des changements dans la personnalit&#xE9;. De plus, les antipsychotiques peuvent causer des sympt&#xF4;mes psychotiques lorsqu&apos;ils sont administr&#xE9;s &#xE0; long terme, puis arr&#xEA;t&#xE9;s d&apos;un coup.</p>

<p>Contre Eugen Bleuler, Freud reprend en 1894 le concept de psychose &#xE0; la psychiatrie de Emil Kraepelinau sens de d&#xE9;lire ou d&#x2019;hallucination inconscients. Freud a conduit trois cures de psychotiques mais qui ont tous &#xE9;t&#xE9; pr&#xE9;sent&#xE9;s comme des cas de n&#xE9;vrose et sa seule analyse pr&#xE9;sent&#xE9;e en tant que telle comme un cas de psychose a &#xE9;t&#xE9; faite &#xE0; partir de celle d&#x2019;un livre, <i>M&#xE9;moires d&apos;un n&#xE9;vropathe</i> de Daniel Paul Schreber. Au terme de ses recherches, Freud distingue la psychose de la n&#xE9;vrose et de la perversion. Freud &#xE9;labore une premi&#xE8;re th&#xE9;orie de la psychose entre 1909 et 1911, &#xE0; travers le concept de , c&apos;est-&#xE0;-dire comme une opposition entre le moi et la r&#xE9;alit&#xE9;, et abandonne la notion de schizophr&#xE9;nie au profit de celle de parano&#xEF;a qui devient le . Apr&#xE8;s sa nouvelle th&#xE9;orie du narcissisme (1914) &#xE9;labor&#xE9;e dans la cadre de la seconde topique (1920), Freud d&#xE9;finit la psychose  coup&#xE9; du contact avec la r&#xE9;alit&#xE9; et priv&#xE9; du rapport aux autres. Mais si Freud r&#xE9;int&#xE8;gre pour finir la notion de schizophr&#xE9;nie (rattach&#xE9;e par les sympt&#xF4;mes &#xE0; l&#x2019;hyst&#xE9;rie), il rejette tout de m&#xEA;me l&apos;id&#xE9;e de nosographie et pose une solution de continuit&#xE9; entre le normal et le pathologique, (&#xE0; l&apos;image du r&#xEA;ve, par exemple, o&#xF9; tout sujet dit  conna&#xEE;t des hallucinations).</p>
<p>La question de la psychose est importante dans la pens&#xE9;e de Jacques Lacan, qui consid&#xE8;re explicitement que la psychose peut &#xEA;tre trait&#xE9;e par la cure psychanalytique. Lacan d&#xE9;signe &#xE0; travers le concept de forclusion l&apos;un des m&#xE9;canismes sp&#xE9;cifiques de la psychose d&apos;apr&#xE8;s  Le signifiant est alors dit forclos et n&apos;est pas refoul&#xE9; dans l&#x2019;inconscient mais </p>
<p>C&apos;est dans les ann&#xE9;es 1950 et suivantes que des analystes s&apos;essayeront au traitement des psychotiques&#xA0;: un des pr&#xE9;curseurs a &#xE9;t&#xE9; la psychanalyste suisse Marguerite Sechehaye, qui a trait&#xE9; une patiente schizophr&#xE8;ne. Ce seront ensuite essentiellement les  (Herbert Rosenfeld, Donald Meltzer et, en France, Paul-Claude Racamier et autres) qui appliqueront les th&#xE9;ories psychanalytiques aux psychotiques. Harold Searles est embl&#xE9;matique du traitement des schizophr&#xE8;nes par la psychanalyse&#xA0;; il a publi&#xE9; <i>L&apos;Effort pour rendre l&apos;autre fou</i>.</p>

<p>Le terme  fut employ&#xE9; pour la premi&#xE8;re fois par un m&#xE9;decin autrichien, le baron Ernst von Feuchtersleben, en 1845, comme alternative aux termes v&#xE9;sanie, folie et manie. Il d&#xE9;rive du grec <i>&#x3C8;&#x3CD;&#x3C7;&#x3C9;&#x3C3;&#x3B9;&#x3C2;</i> (psychose), litt&#xE9;ralement, </p>
<p>C&apos;est le psychiatre allemand Emil Kraepelin qui a pos&#xE9; les fondements d&apos;une s&#xE9;paration nette entre troubles psychotiques et troubles n&#xE9;vrotiques. Plus tard, Sigmund Freud a repris la s&#xE9;paration entre psychose et n&#xE9;vrose dans son syst&#xE8;me psychopathologique. Eug&#xE8;ne Minkovski a abord&#xE9; les psychoses sous un angle ph&#xE9;nom&#xE9;nologique, Henri Ey sous celui de l&apos;organodynamisme, Jean Bergeret a &#xE9;t&#xE9; l&apos;un de ceux qui ont d&#xE9;fini la psychose comme une &#xAB;&#xA0;structure&#xA0;&#xBB; (cf. structure en psychopathologie) regroupant notamment la schizophr&#xE9;nie, la parano&#xEF;a, la psychose maniaco-d&#xE9;pressive,&#xA0;, dans une approche psychopathologique syst&#xE9;matis&#xE9;e. Pour d&apos;autres, comme Piera Aulagnier, il s&apos;agit d&apos;une organisation psychique.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Classification des psychoses de l&apos;adulte</li>


<li>Neuroleptique</li>
<li>Psychose d&#xE9;ficitaire</li>
<li>Psychose maniaco-d&#xE9;pressive (ou trouble bipolaire)</li>
<li>Psychoth&#xE9;rapie des psychoses</li>
<li>Schizophr&#xE9;nie</li>

</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="G.C3.A9n.C3.A9rale">G&#xE9;n&#xE9;rale</span></h4>
<ul>






</ul>
<h4><span class="mw-headline" id="Psychanalytique">Psychanalytique</span></h4>
<ul>












</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>