<h1>Phobie</h1>
<p>Une <b>phobie</b> (du grec ancien &#xA0;/ , frayeur ou crainte) est une peur d&#xE9;mesur&#xE9;e et irrationnelle d&apos;un objet ou d&apos;une situation pr&#xE9;cise. Il peut s&apos;agir de l&apos;agoraphobie (peur de la foule et des lieux publics), de phobies sp&#xE9;cifiques telles que la claustrophobie (peur des lieux clos), ou de phobie sociale, qui est une crainte handicapante de relations sociales comme la prise de parole en public, la rencontre de nouvelles personnes ou de l&apos;opinion ou jugement des autres. La phobie est g&#xE9;n&#xE9;ralement ressentie comme irrationnelle par le patient lui-m&#xEA;me.</p>
<p>Selon le psychiatre et psychanalyste Paul Denis, &#xA0;; c&apos;est ce caract&#xE8;re de danger irr&#xE9;el qui distingue cliniquement la phobie de la peur. L&#x2019;objet ou la situation qui d&#xE9;clenche la phobie est nomm&#xE9; &#xAB;&#xA0;phobog&#xE8;ne&#xA0;&#xBB;.</p>
<p>Les phobies font partie de la cat&#xE9;gorie plus g&#xE9;n&#xE9;rale des troubles anxieux.</p>
<p>&#xC0; noter que photophobie et hydrophobie ne d&#xE9;signent pas des phobies d&apos;ordre psychologique, mais sont des r&#xE9;actions &#xE0; des stimuli physiquement insupportables en raison d&apos;un &#xE9;tat m&#xE9;dical particulier&#xA0;:</p>
<ul>
<li>Photophobie, crainte de la lumi&#xE8;re, un des sympt&#xF4;mes possibles de la m&#xE9;ningite.</li>
<li>, crainte de l&apos;eau, d&#xE9;signant, dans le cas d&apos;un patient atteint de rage, l&apos;impossibilit&#xE9; &#xE0; avaler les liquides, dans la mesure o&#xF9; ceux-ci entra&#xEE;nent un spasme laryng&#xE9;.</li>
</ul>




<p>Les Grecs anciens honoraient la divinit&#xE9; Phobos afin de conjurer la peur de partir au combat. En Occident, les peurs irraisonn&#xE9;es &#xE9;taient soign&#xE9;es par la m&#xE9;decine traditionnelle ou rituelle et certaines maladies comme l&apos;h&#xE9;patite ont longtemps &#xE9;t&#xE9; identifi&#xE9;e comme appartenant au registre de la peur, sous l&#x2019;appellation de jaunisse.</p>
<p>C&apos;est vers 1870 que la psychiatrie utilise le terme sous forme de substantif et en fait un &#xE9;l&#xE9;ment nosographique &#xE0; part enti&#xE8;re.</p>

<p>Sigmund Freud remarque en 1894-1895 que des sympt&#xF4;mes phobiques existent dans de nombreuses n&#xE9;vroses ou psychoses, notamment la n&#xE9;vrose obsessionnelle et la n&#xE9;vrose d&apos;angoisse, comme conversion de l&#x2019;angoisse en terreur &#xE0; la suite d&apos;une abstinence ou d&apos;une r&#xE9;pulsion face &#xE0; la sexualit&#xE9;.</p>
<p>Freud pr&#xE9;f&#xE8;re d&#xE9;signer le terme de phobie par celui d&#x2019;&#xAB;&#xA0;hyst&#xE9;rie d&#x2019;angoisse&#xA0;&#xBB; (expression invent&#xE9;e par Wilhelm Stekel en 1908)&#xA0;: c&apos;est ainsi qu&apos;il d&#xE9;signera en 1909 le cas du petit Hans que Freud identifie comme une n&#xE9;vrose o&#xF9; le sympt&#xF4;me phobique est central&#xA0;; la libido n&#x2019;est pas convertie mais lib&#xE9;r&#xE9;e sous forme d&#x2019;angoisse. D&apos;autres cas, o&#xF9; la phobie joue un r&#xF4;le important, seront rapport&#xE9;s par Freud, celui de &#xAB;&#xA0;L&apos;homme aux loups&#xA0;&#xBB;, et celui de &#xAB;&#xA0;L&apos;homme aux rats&#xA0;&#xBB;.</p>
<p>Les successeurs de Freud se sont particuli&#xE8;rement int&#xE9;ress&#xE9;s aux phobies infantiles, notamment M&#xE9;lanie Klein pour qui il s&apos;agit d&apos;une angoisse li&#xE9;e &#xE0; la position parano&#xEF;de-schizo&#xEF;de tandis que pour Anna Freud il s&apos;agit d&apos;une n&#xE9;vrose de transfert.</p>
<p>Jacques Lacan, dans son s&#xE9;minaire <i>La relation d&apos;objet</i>, avance l&#x2019;id&#xE9;e que la phobie est un signifiant, un &#xE9;l&#xE9;ment constitutif de l&apos;histoire du sujet qui masque une angoisse fondamentale.</p>
<p>Selon Plon et Roudinesco la phobie est l&apos;un des sympt&#xF4;mes que la cure psychanalytique permet de ma&#xEE;triser le plus facilement, en faisant appara&#xEE;tre le fond qui la sous-tend&#xA0;: l&apos;angoisse.</p>
<p>Ce qui s&#xE9;pare, en ce qui concerne la phobie, les approches psychanalytiques des approches cognitivo-comportementales ou neurobiologiques, c&apos;est que pour la psychanalyse l&apos;&#xE9;cart entre l&#x2019;intensit&#xE9; de l&apos;angoisse et l&#x2019;innocuit&#xE9; du phobog&#xE8;ne impose d&#x2019;inf&#xE9;rer un m&#xE9;canisme psychique particulier&#xA0;: un d&#xE9;placement d&#x2019;une angoisse li&#xE9;e au v&#xE9;cu vers un objet ou une situation du monde ext&#xE9;rieur.</p>


<h3><span class="mw-headline" id=".C3.89pid.C3.A9miologie">&#xC9;pid&#xE9;miologie</span></h3>
<p>Dans les classifications comme le DSM ou le CIM, ces r&#xE9;actions doivent &#xEA;tre suffisamment invalidantes pour que l&#x2019;on puisse parler de phobie. Les phobies sont les formes les plus fr&#xE9;quentes de la famille des troubles anxieux. On estime que 5 &#xE0;  de la population g&#xE9;n&#xE9;rale souffre de phobie(s).  Le diagnostic n&#xE9;cessite d&apos;&#xE9;carter toute origine organique de la symptomatologie (notamment, des urgences pouvant avoir la m&#xEA;me pr&#xE9;sentation &#x2013; infarctus, embolie pulmonaire, ph&#xE9;ochromocytome, AVC, hypoglyc&#xE9;mie&#x2026;), une n&#xE9;vrose plus structur&#xE9;e, un trouble dysthymique ou une psychose (phobies atypiques). La phobie se caract&#xE9;rise par une peur irrationnelle et majeure en pr&#xE9;sence du stimulus phobog&#xE8;ne, pouvant &#xE9;voluer vers une attaque de panique si l&apos;&#xE9;vitement n&apos;est pas possible.</p>
<p>Les phobies ne deviennent des &#xAB;&#xA0;pathologies&#xA0;&#xBB; que lorsqu&apos;elles entra&#xEE;nent une souffrance importante chez le patient, et une d&#xE9;t&#xE9;rioration de sa qualit&#xE9; de vie. Elles deviennent alors invalidantes de par les sympt&#xF4;mes en pr&#xE9;sence du stimulus phobog&#xE8;ne, et de par les strat&#xE9;gies que doit mettre en place le patient afin de les &#xE9;viter.</p>
<h3><span class="mw-headline" id="Classification_et_signes_visibles">Classification et signes visibles</span></h3>
<p>La classification comportementaliste s&#xE9;pare les phobies en trois cat&#xE9;gories&#xA0;:</p>
<ul>
<li>les phobies sp&#xE9;cifiques (ou phobies &#xAB;&#xA0;simples&#xA0;&#xBB;), o&#xF9; les sympt&#xF4;mes sont d&#xE9;clench&#xE9;s par un objet externe&#xA0;: souris, avions, sang, etc. Souvent n&#xE9;glig&#xE9;es par l&apos;entourage et parfois tourn&#xE9;es en ridicule, elles peuvent &#xEA;tre source de d&#xE9;tresse psychologique majeure, et, dans certains cas, d&apos;un impact s&#xE9;rieux sur la qualit&#xE9; de vie (phobie des transports, phobie des animaux, phobie des ph&#xE9;nom&#xE8;nes naturels&#x2026;).</li>
<li>la phobie sociale (ou anxi&#xE9;t&#xE9; sociale), &#xE0; savoir la peur d&#x2019;interagir avec les autres, de r&#xE9;aliser certaines actions devant d&#x2019;autres personnes, par exemple la blemmophobie (peur du regard des autres) ou encore l&apos;&#xE9;reutophobie (peur de rougir). La phobie sociale n&apos;est pas une simple timidit&#xE9; mais un trouble chronique invalidant, caract&#xE9;ris&#xE9; notamment par une anxi&#xE9;t&#xE9; intense et un &#xE9;vitement de la plupart des situations sociales, pouvant causer une d&#xE9;tresse consid&#xE9;rable et entra&#xEE;ner une d&#xE9;pression.</li>
<li>l&#x2019;agoraphobie, c&#x2019;est-&#xE0;-dire la peur de quitter son environnement proche et de se retrouver dans un endroit dont il serait difficile ou g&#xEA;nant de s&#x2019;extraire.</li>
</ul>
<p>Les phobies vis-&#xE0;-vis des maladies, comme la nosophobie (peur des maladies en g&#xE9;n&#xE9;ral) ou la canc&#xE9;rophobie (peur du cancer), sont en principe des formes d&apos;hypocondrie et non des phobies simples. N&#xE9;anmoins, certains classements rangent la peur d&apos;&#xEA;tre contamin&#xE9; dans les phobies simples, et celle d&apos;&#xEA;tre d&#xE9;j&#xE0; malade dans l&apos;hypocondrie.</p>
<p>La plupart des phobies sp&#xE9;cifiques repr&#xE9;sentent un &#xE9;tat extr&#xEA;me d&#x2019;un sentiment normal&#xA0;: la phobie des avions repr&#xE9;sente la suramplification de la sensation d&#x2019;appr&#xE9;hension naturelle que tout le monde ressent lors d&#x2019;un d&#xE9;collage, par exemple. Les sympt&#xF4;mes ressentis lors de la confrontation &#xE0; l&#x2019;objet ou la situation phobog&#xE8;ne varient fortement d&#x2019;un sujet &#xE0; l&#x2019;autre, constituant dans les cas extr&#xEA;mes une attaque de panique avec malaise g&#xE9;n&#xE9;ral, sensation de mort imminente, tachycardie, sueurs, etc. Dans tous les cas, les sujets frapp&#xE9;s de phobie sp&#xE9;cifique sont conscients de l&#x2019;irrationalit&#xE9; de leur peur, et en souffrent.</p>
<p>La plupart des individus souffrant de phobie tendent &#xE0; fuir l&#x2019;objet phobog&#xE8;ne ou encore, lorsqu&apos;ils sont forc&#xE9;s de le croiser, s&#x2019;arrangent pour &#xEA;tre accompagn&#xE9; d&#x2019;un objet &#xAB;&#xA0;contraphobique&#xA0;&#xBB; qui les rassure&#xA0;: gri-gri, bo&#xEE;te de m&#xE9;dicaments ou d&apos;une personne.</p>
<p>La d&#xE9;nomination des phobies est forg&#xE9;e en utilisant la racine grecque correspondant &#xE0; l&#x2019;objet craint. La diversit&#xE9; des phobies d&#xE9;crites fait que l&#x2019;on peut r&#xE9;f&#xE9;rencer des centaines de phobies sp&#xE9;cifiques diff&#xE9;rentes&#xA0;!</p>
<p>Parmi les formes infinies sous lesquelles les phobies peuvent se pr&#xE9;senter, on se r&#xE9;f&#xE9;rera &#xE0; la Liste exhaustive des phobies.</p>
<p>Les crit&#xE8;res diagnostics de la phobie sp&#xE9;cifique sont les suivants&#xA0;:</p>
<ul>
<li>Crainte marqu&#xE9;e et persistante, excessive ou peu raisonnable, d&#xE9;clench&#xE9;e par la pr&#xE9;sence ou l&#x2019;id&#xE9;e anticipative d&apos;un objet ou d&apos;une situation sp&#xE9;cifique (par exemple&#xA0;: vol en avion, hauteurs, animaux, recevoir une injection, voir du sang).</li>
<li>L&apos;exposition au stimulus phobique provoque presque invariablement une r&#xE9;ponse imm&#xE9;diate d&apos;inqui&#xE9;tude, qui peut prendre la forme soit d&#x2019;une crise de panique li&#xE9;e &#xE0; la situation, soit d&#x2019;une pr&#xE9;disposition &#xE0; une telle crise.
<ul>
<li>Note&#xA0;: Chez les enfants, l&apos;inqui&#xE9;tude peut &#xEA;tre exprim&#xE9;e en pleurant, par de la mauvaise humeur, par de la rigidit&#xE9;, ou en se cramponnant.</li>
</ul>
</li>
<li>La personne admet que la crainte est excessive ou peu raisonnable.
<ul>
<li>Note&#xA0;: Chez les enfants, cette caract&#xE9;ristique peut &#xEA;tre absente.</li>
</ul>
</li>
<li>Les situations phobiques sont &#xE9;vit&#xE9;es, ou bien sont support&#xE9;es avec une inqui&#xE9;tude ou une d&#xE9;tresse intense.</li>
<li>L&apos;&#xE9;vitement, l&apos;anticipation anxieuse ou la d&#xE9;tresse dans la situation redout&#xE9;e interf&#xE8;re de mani&#xE8;re significative avec le quotidien normal de la personne, avec son fonctionnement professionnel (ou scolaire), avec ses activit&#xE9;s et rapports sociaux&#xA0;; ou il y a une d&#xE9;tresse marqu&#xE9;e due au fait d&#x2019;&#xEA;tre sujet &#xE0; la phobie.</li>
<li>Pour les personnes de moins de 18 ans, la situation perdure depuis au moins 6 mois.</li>
<li>Il faut que l&apos;inqui&#xE9;tude, les crises de panique ou l&apos;&#xE9;vitement phobique li&#xE9;es &#xE0; l&apos;objet ou &#xE0; la situation ne s&#x2019;expliquent pas mieux par un autre trouble mental. Cet autre trouble pourrait &#xEA;tre le trouble obsessionnel compulsif (par exemple, crainte de la salet&#xE9; de quelqu&apos;un, avec une hantise de contamination), un trouble post-traumatique (par exemple, l&#x2019;&#xE9;vitement des stimuli li&#xE9;s &#xE0; un facteur de stress), un trouble d&apos;inqui&#xE9;tude de s&#xE9;paration (par exemple, &#xE9;vitement de l&apos;&#xE9;cole), une phobie sociale (par exemple, action d&apos;&#xE9;viter des situations sociales en raison de la crainte de l&apos;embarras), une panique avec l&apos;agoraphobie, de l&apos;agoraphobie sans ant&#xE9;c&#xE9;dent de panique.</li>
</ul>
<h3><span class="mw-headline" id="Facteurs">Facteurs</span></h3>
<p>Les facteurs d&apos;apparition d&apos;une phobie sont mal connus. En plus d&apos;une possible composante organique et/ou g&#xE9;n&#xE9;tique, on peut supposer le plus souvent une origine psychologique (intrapsychique et inconsciente) et, parfois, un facteur familial. Les psychologues cognitivistes consid&#xE8;rent la phobie comme un comportement appris et renforc&#xE9; au cours de la vie du patient. La nature de l&apos;objet phobog&#xE8;ne en lui-m&#xEA;me n&apos;est pas essentielle &#xE0; la compr&#xE9;hension de l&apos;&#xE9;tiologie de la phobie&#xA0;; on s&apos;int&#xE9;resse plut&#xF4;t aux m&#xE9;canismes cognitifs qui ancrent le patient dans sa phobie.</p>

<p>Il existe trois approches principales&#xA0;: cognitivo-comportementale, psychanalytique, et m&#xE9;dicale.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapies">Psychoth&#xE9;rapies</span></h3>
<h4><span class="mw-headline" id="Th.C3.A9rapies_cognitivo-comportementales">Th&#xE9;rapies cognitivo-comportementales</span></h4>
<p>Plusieurs m&#xE9;ta-analyses ont montr&#xE9; l&apos;efficacit&#xE9; des th&#xE9;rapies cognitivo-comportementales d&apos;apr&#xE8;s une recommandation de l&apos;association canadienne des troubles anxieux en 2014. Ces th&#xE9;rapies sont efficaces et recommand&#xE9;es par l&apos;association des psychiatres du Canada en 2006. En France, elles sont recommand&#xE9;es par la Haute autorit&#xE9; de sant&#xE9; en 2007.</p>
<p>Selon l&apos;INSERM, la psychoth&#xE9;rapie cognitivo-comportementale est l&apos;approche la plus efficace pour le traitement des troubles anxieux. L&#x2019;&#xE9;tude a &#xE9;t&#xE9; critiqu&#xE9;e par un physicienet par un historien, par des psychanalyste et professeurs en psychopathologie, des psychosomaticiens, dont un membre de l&apos;INSERM, et un sociologue, des psychologues, des psychiatres.</p>
<p>La psychoth&#xE9;rapie cognitivo-comportementale est une indication th&#xE9;rapeutique pour le traitement des phobies et permet de faire dispara&#xEE;tre les sympt&#xF4;mes. Le traitement consiste &#xE0; proposer au patient &#xE0; se confronter &#xE0; la situation redout&#xE9;e, d&#x2019;abord de loin et dans un contexte rassurant, puis de plus en plus intimement. Cette exposition progressive entra&#xEE;ne une diminution des r&#xE9;actions de peur et permet la disparition de la peur pour certains des cas, par d&#xE9;sensibilisation.</p>
<h4><span class="mw-headline" id="Psychanalyse">Psychanalyse</span></h4>
<p>Selon le neurologue, psychiatre et psychanalyste Mortimer Ostow, il vaut mieux s&apos;efforcer de r&#xE9;soudre ses probl&#xE8;mes relationnels et professionnels plut&#xF4;t que de seulement chercher &#xE0; se d&#xE9;barrasser d&#x2019;un sympt&#xF4;me&#xA0;: l&apos;am&#xE9;lioration du sympt&#xF4;me est de peu de valeur th&#xE9;rapeutique puisque le sympt&#xF4;me est rapidement remplac&#xE9; par un nouveau probl&#xE8;me.</p>
<p>Selon une &#xE9;tude am&#xE9;ricaine la psychanalyse serait efficace en fonction de la dur&#xE9;e et de la fr&#xE9;quence des s&#xE9;ances ainsi que selon le relation au th&#xE9;rapeute.</p>
<p>Une m&#xE9;ta-analyse du psychanalyste &#xA0; n&apos;a permis d&apos;identifier aucun article publi&#xE9; d&#xE9;montrant une efficacit&#xE9; sp&#xE9;cifique de la psychanalyse pour le traitement des phobies . Cette conclusion converge avec le rapport de l&apos;INSERM sur le m&#xEA;me th&#xE8;me.</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments">M&#xE9;dicaments</span></h3>
<p>Par ailleurs, les psychiatres peuvent, apr&#xE8;s &#xE9;valuation du patient, prescrire en appoint certaines classes m&#xE9;dicamenteuses telles que les b&#xEA;ta bloquants, les anxiolytiques notamment benzodiaz&#xE9;pines, ou encore les antid&#xE9;presseurs dans le traitement de ce type de pathologie.</p>

<p>Adrian Monk dans la s&#xE9;rie <i>Monk</i> ne pr&#xE9;sente pas moins de 213 phobies au fil des &#xE9;pisodes.</p>






<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Liste des phobies</li>
<li>Herbert Graf</li>
<li>Hyst&#xE9;rie d&apos;angoisse</li>
<li>Attitude contre-phobique</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Ren&#xE9; Roussillon, C. Chabert, A. Ciccone, A. Ferrant, N. Georgieff, P. Roman, <i>Manuel de psychologie et psychopathologie clinique g&#xE9;n&#xE9;rale</i>, Paris, Masson, 2007, .</li>
<li>Jean Bergeret, <i>La Personnalit&#xE9; normale et pathologique, les structures mentales, le caract&#xE8;re, les sympt&#xF4;mes</i>, Paris, Dunod, 1996, coll. &quot;Psychismes&quot;, .</li>

<li>Sigmund Freud, <i>Analyse de la phobie d&apos;un gar&#xE7;on de cinq ans (Le petit Hans)</i>, Paris, PUF, <i>OC</i>, tome IX. &#xC9;dition de poche, Paris, PUF, 2006, coll. &quot;Quadridge&quot;, ; <i>Remarques sur un cas de n&#xE9;vrose de contrainte (L&apos;homme aux rats</i>), Paris, PUF, 1998, .</li>

<li>Entr&#xE9;e &#xAB;&#xA0;Phobie&#xA0;&#xBB; <i>in</i> .</li>
<li>Entr&#xE9;e &#xAB;&#xA0;Phobie&#xA0;&#xBB; <i>in</i> </li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>