<h1>Trouble de la personnalit&#xE9;</h1>

<p>Un <b>trouble de la personnalit&#xE9;</b> d&#xE9;signe, en psychiatrie et dans l&apos;approche suivant les pr&#xE9;ceptes du <i>Manuel diagnostique et statistique des troubles mentaux</i> (<i>DSM-5</i>), une cat&#xE9;gorie de traits de la personnalit&#xE9; mal adapt&#xE9;s impliquant fonctions cognitives et comportementales. Ces comportements sont instables et sont souvent associ&#xE9;s &#xE0; une d&#xE9;tresse ou handicap significatif. Les d&#xE9;finitions peuvent varier selon d&apos;autres sources.</p>
<p>Les troubles de la personnalit&#xE9; sont not&#xE9;s sur l&apos;axe 2 du <i>DSM-IV-TR</i> de l&apos;Association am&#xE9;ricaine de psychiatrie et dans le Chapitre 05 de la CIM-10 <i>(Classification internationale des maladies)</i>, publi&#xE9;e par l&apos;Organisation mondiale de la sant&#xE9; (OMS). D&apos;un c&#xF4;t&#xE9;, la personnalit&#xE9;, comme psychologiquement d&#xE9;finie, d&#xE9;signe les traits comportementaux et psychologiques qui distinguent chaque individu. D&apos;un autre c&#xF4;t&#xE9;, un trouble de la personnalit&#xE9; est d&#xE9;fini par un ou plusieurs comportements diff&#xE9;rents des normes et attentes soci&#xE9;tales. Les individus diagnostiqu&#xE9;s de troubles de la personnalit&#xE9; peuvent &#xE9;prouver des difficult&#xE9;s en mati&#xE8;re de cognition, d&apos;&#xE9;motions, de relations sociales et/ou interpersonnelles, et de contr&#xF4;le des impulsions. En g&#xE9;n&#xE9;ral, les troubles de la personnalit&#xE9; sont diagnostiqu&#xE9;s chez 40 &#xE0; 60&#xA0;% des patients intern&#xE9;s en psychiatrie, signifiant donc qu&apos;il s&apos;agit du diagnostic psychiatrique le plus fr&#xE9;quemment effectu&#xE9;.</p>




<p>Le trouble de la personnalit&#xE9; est &#xE9;nonc&#xE9; lorsque certains traits de la personnalit&#xE9; se rigidifient entra&#xEE;nant soit une souffrance, soit des dysfonctionnements. Il s&apos;agit d&apos;une affection chronique, apparaissant g&#xE9;n&#xE9;ralement au cours de l&apos;adolescence. Les troubles de la personnalit&#xE9; sont souvent associ&#xE9;s &#xE0; d&apos;autres affections psychiatriques, dont ils aggravent le pronostic.</p>
<h3><span class="mw-headline" id="Organisation_mondiale_de_la_sant.C3.A9">Organisation mondiale de la sant&#xE9;</span></h3>
<p>La section de la <i>CIM-10</i> sur les troubles mentaux et comportementaux incluent un groupe de troubles de la personnalit&#xE9;. Ce groupe comprend divers &#xE9;tats et types de comportement cliniquement significatifs qui ont tendance &#xE0; persister et qui sont l&#x2019;expression de la mani&#xE8;re caract&#xE9;ristique de vivre de l&#x2019;individu et de sa fa&#xE7;on d&#x2019;&#xE9;tablir des rapports avec lui-m&#xEA;me et avec autrui.</p>
<p>Ces troubles sp&#xE9;cifiques de la personnalit&#xE9; incluent personnalit&#xE9;s&#xA0;: parano&#xEF;aque, schizo&#xEF;de, schizotypique, antisociale, borderline, histrionique, narcissique, &#xE9;vitante, et d&#xE9;pendante. Il existe &#xE9;galement une cat&#xE9;gorie  impliquant des conditions caract&#xE9;ris&#xE9;es comme , <i>haltlose</i> (d&#xE9;riv&#xE9; du mot allemand <i>haltlos</i> = irresponsable), immatures, narcissiques, passifs-agressifs ou de n&#xE9;vrose.</p>
<h3><span class="mw-headline" id="Association_am.C3.A9ricaine_de_psychiatrie">Association am&#xE9;ricaine de psychiatrie</span></h3>
<p>Le <i>Manuel diagnostique et statistique des troubles mentaux</i> (actuellement le <i>DSM-5</i>) de l&apos;Association am&#xE9;ricaine de psychiatrie liste trois grands groupes de crit&#xE8;res.</p>
<p><b>Groupe A&#xA0;: Distant (troubles excentriques et autres)</b></p>
<ul>
<li>Trouble de la personnalit&#xE9; parano&#xEF;aque - caract&#xE9;ris&#xE9; par des suspicions irrationnelles et une incapacit&#xE9; &#xE0; croire les autres.</li>
<li>Trouble de la personnalit&#xE9; schizo&#xEF;de - manque d&apos;int&#xE9;r&#xEA;t pour les relations sociales, ne voit aucun int&#xE9;r&#xEA;t &#xE0; partager son temps avec les autres, anh&#xE9;donie, introspection.</li>
<li>Trouble de la personnalit&#xE9; schizotypique - caract&#xE9;ris&#xE9; par des pens&#xE9;es ou un comportement &#xE9;tranges.</li>
</ul>
<p><b>Groupe B&#xA0;: Impulsif (troubles dramatiques, &#xE9;motionnels ou erratiques)</b></p>
<ul>
<li>Trouble de la personnalit&#xE9; antisociale - une grande indiff&#xE9;rence pour la loi et le droit des autres personnes.</li>
<li>Trouble de la personnalit&#xE9; borderline - pens&#xE9;es  extr&#xEA;mes, instabilit&#xE9; dans les relations, de l&apos;image de soi, de l&apos;identit&#xE9; et du comportement conduisant souvent &#xE0; une automutilation &#xE9;motionnelle ou physique et &#xE0; une impulsivit&#xE9;. Les troubles de la personnalit&#xE9; Borderline se rencontrent aussi bien chez les hommes que chez les femmes.</li>
<li>Trouble de la personnalit&#xE9; histrionique - un besoin d&apos;attention exag&#xE9;r&#xE9;. La s&#xE9;duction devient un besoin pour la personne qui vit avec ce trouble affectif.</li>
<li>Trouble de la personnalit&#xE9; narcissique - un degr&#xE9; exag&#xE9;r&#xE9; de m&#xE9;galomanie, besoin d&apos;admiration, et un manque d&apos;empathie.</li>
</ul>
<p><b>Groupe C (troubles anxieux et craintifs)</b></p>
<ul>
<li>Trouble de la personnalit&#xE9; &#xE9;vitante - inhibition sociale, sentiment de mal-&#xEA;tre, tr&#xE8;s grande sensibilit&#xE9; face aux situations n&#xE9;gatives et un &#xE9;vitement des interactions sociales.</li>
<li>Trouble de la personnalit&#xE9; d&#xE9;pendante - d&#xE9;pendance s&#xE9;v&#xE8;re et psychologique d&apos;autrui.</li>
<li>Trouble de la personnalit&#xE9; obsessionnelle-compulsive (diff&#xE9;rent du trouble obsessionnel compulsif) - caract&#xE9;ris&#xE9; par une conformit&#xE9; rigide des r&#xE8;gles, des codes et d&apos;un ordre excessif.</li>
</ul>
<p>Il existe &#xE9;galement d&apos;anciens termes qui ont &#xE9;t&#xE9; list&#xE9;s dans le <i>DSM</i>. Ils &#xE9;taient inclus dans le <i>DSM-III-R</i> mais supprim&#xE9;s du <i>DSM-IV</i>, ne poss&#xE8;dent pas de crit&#xE8;res diagnostiques concrets, et incluent trouble de la personnalit&#xE9; sadique (un trouble du comportement d&apos;agressivit&#xE9; et d&apos;actes cruels) et trouble de la personnalit&#xE9; masochiste (caract&#xE9;ris&#xE9; par un comportement de sous-estimation qui accentue le plaisir et les buts d&apos;un individu). Le psychologue Theodore Millon et d&apos;autres consid&#xE8;rent cependant ces crit&#xE8;res comme toujours valides.</p>

<p>Une &#xE9;tude portant sur 600 &#xE9;tudiants d&apos;universit&#xE9; masculins, tous presque &#xE2;g&#xE9;s de 30 ans et non-expos&#xE9;s aux risques cliniques, a &#xE9;tudi&#xE9; la relation entre les abus physiques et sexuels subis durant l&apos;enfance et les sympt&#xF4;mes des troubles de la personnalit&#xE9;s recens&#xE9;s. Les abus au cours de l&apos;enfance ont &#xE9;t&#xE9; jug&#xE9;s l&apos;un des plus gros facteurs de symptomatologie. La gravit&#xE9; de l&apos;abus est jug&#xE9;e statistiquement significative, mais cliniquement n&#xE9;gligeable, dans la variance de symptomatologie &#xE9;tendue des groupes A, B et C.</p>
<p>La maltraitance sur mineur et la n&#xE9;gligence jouent &#xE9;videmment en faveur des risques de troubles de la personnalit&#xE9; &#xE0; l&apos;&#xE2;ge adulte. Durant les &#xE9;tudes suivantes, les patients en psychiatrie sont examin&#xE9;s et beaucoup d&apos;entre eux pr&#xE9;sentent des signes et sympt&#xF4;mes qui ont &#xE9;t&#xE9; marqu&#xE9;s durant la fin de l&apos;enfance ou passage &#xE0; l&apos;&#xE2;ge adulte. Les patients abus&#xE9;s sexuellement d&#xE9;montrent des risques &#xE9;lev&#xE9;s de psychopathologie. Officiellement v&#xE9;rifi&#xE9;, une agression physique a montr&#xE9; un r&#xF4;le extr&#xEA;mement fort dans le d&#xE9;veloppement des comportements antisociaux et impulsifs.</p>

<p>D&apos;apr&#xE8;s la <i>CIM-10</i>, les sympt&#xF4;mes des troubles de la personnalit&#xE9; doivent satisfaire les crit&#xE8;res suivants&#xA0;:</p>
<ol>
<li>Il y a &#xE9;vidence &#xE0; ce que le caract&#xE8;re et le comportement de l&apos;individu puissent interagir &#xE0; chaque moment pouvant, par moment, bouleverser certaines, voire toutes, les activit&#xE9;s sociales et/ou personnelles. De tels sympt&#xF4;mes peuvent se manifester par l&apos;une des causes suivantes&#xA0;:
<ol>
<li>La cognition (c&apos;est-&#xE0;-dire, les mani&#xE8;res de raisonner, de percevoir ou d&apos;agir face aux situations, aux autres personnes, et aux &#xE9;v&#xE9;nements&#xA0;; formant une attitude et une image de soi et des autres)&#xA0;;</li>
<li>L&apos;affectivit&#xE9; (&#xE9;motions d&#xE9;sagr&#xE9;ables, tension &#xE9;motionnelle)&#xA0;;</li>
<li>La restriction de certaines pulsions et satisfaction des besoins&#xA0;;</li>
<li>La fa&#xE7;on de parler de l&apos;individu face aux autres.</li>
</ol>
</li>
<li>Le trouble peut se manifester par un comportement mal adapt&#xE9;.</li>
<li>Une d&#xE9;tresse personnelle, ou impact inverse sur l&apos;environnement social (ou les deux), contribuant &#xE0; un changement parfois radical du comportement.</li>
<li> que le comportement reste &#xE0; court ou &#xE0; long terme, ayant un impact sur les p&#xE9;riodes de l&apos;enfance ou de l&apos;adolescence.</li>
<li>Les maladies neurologiques, blessures ou dysfonctionnements doivent &#xEA;tre exclus des troubles de la personnalit&#xE9;, mais peuvent y &#xEA;tre associ&#xE9;s.</li>
</ol>

<p>La diff&#xE9;rence des relations entre la personnalit&#xE9; normale et les troubles de la personnalit&#xE9; est l&apos;un des importants traits dans la personnalit&#xE9; et la psychologie clinique. La classification des troubles de la personnalit&#xE9; (selon le <i>DSM-IV-TR</i> et la <i>CIM-10</i>) suit une approche cat&#xE9;gorique tandis que le trait de la personnalit&#xE9; suit une approche dimensionnelle.  a significativement contribu&#xE9; au d&#xE9;bat. Il d&#xE9;bat sur les contraintes de l&apos;approche cat&#xE9;gorique et propose l&apos;approche dimensionnelle des troubles de la personnalit&#xE9;. Le mod&#xE8;le &#xE0; cinq facteurs de la personnalit&#xE9; a &#xE9;t&#xE9; propos&#xE9; en tant qu&apos;alternative &#xE0; la classification des troubles de la personnalit&#xE9;. Quelques &#xE9;tudes sur les cultures ont explor&#xE9; la relation entre trouble de la personnalit&#xE9; et le mod&#xE8;le &#xE0; cinq facteurs. Ces discussions autour de la traduction des troubles de la personnalit&#xE9; du <i>DSM-III-R</i> et du <i>DSM-IV</i>, inclus les patients atteints de troubles de la personnalit&#xE9; <i>borderline</i>, narcissisme, et la boulimie nerveuse aussi bien que les individus d&#xE9;pendant aux substances, psychopathes, et violeurs.</p>

<p>Des stades et formes primaires des troubles de la personnalit&#xE9; ont besoin d&apos;une approche multidimensionnelle et d&apos;un traitement. Le trouble du d&#xE9;veloppement de la personnalit&#xE9; est consid&#xE9;r&#xE9; comme &#xE9;tant un facteur de risque durant l&apos;enfance o&#xF9; certains troubles de la personnalit&#xE9; peuvent survenir tardivement &#xE0; l&apos;&#xE2;ge adulte.</p>

<p>La personnalit&#xE9; peut &#xEA;tre d&#xE9;finie par  La personnalit&#xE9; pr&#xE9;sente deux propri&#xE9;t&#xE9;s&#xA0;: elle est stable dans le temps, ce qui garantit la continuit&#xE9; d&apos;&#xEA;tre de l&apos;individu&#xA0;; elle est unique, caract&#xE9;ristique du sujet, le distinguant des autres.</p>


<p>La psychoth&#xE9;rapie . Diff&#xE9;rentes approches telles la psychanalyse, les TCC ou encore l&apos;EMDR peuvent &#xEA;tre utilis&#xE9;es. La th&#xE9;rapie des sch&#xE9;mas (sch&#xE9;math&#xE9;rapie) est une th&#xE9;rapie int&#xE9;grative r&#xE9;cente d&#xE9;velopp&#xE9;e sp&#xE9;cialement pour traiter les troubles de la personnalit&#xE9;. Une psychoth&#xE9;rapie permettra au patient de reconna&#xEE;tre ses dysfonctionnements cognitifs, comportementaux, et la d&#xE9;tresse qu&apos;ils engendrent, puis de les att&#xE9;nuer voire les supprimer. Le comportement et les croyances de la personne deviennent ainsi plus souples et moins statiques. On ne pourra plus d&#xE8;s lors parler de trouble de la personnalit&#xE9;. Une prescription d&apos;un antid&#xE9;presseur ou d&apos;un anxiolytique peut att&#xE9;nuer les sympt&#xF4;mes les plus forts en compl&#xE9;ment de la psychoth&#xE9;rapie.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Trouble du comportement</li>
<li>Trouble grave du comportement</li>
<li>Structure en psychopathologie</li>
<li>Trouble de la personnalit&#xE9; multiple</li>
<li>Trouble du d&#xE9;veloppement de la personnalit&#xE9;</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>