<h1>D&#xE9;lire de pers&#xE9;cution</h1>
<p>Le <b>d&#xE9;lire de pers&#xE9;cution</b> est une condition d&#xE9;lirante durant laquelle l&apos;individu affect&#xE9; croit &#xEA;tre pers&#xE9;cut&#xE9;. Il existe en particulier deux &#xE9;l&#xE9;ments centraux dans ce type de d&#xE9;lire&#xA0;: la premi&#xE8;re, le patient pense qu&apos;un pr&#xE9;judice lui est fait ou qu&apos;il va se produire&#xA0;; la deuxi&#xE8;me, le patient pense que son  a l&apos;intention de lui causer pr&#xE9;judice.</p>
<p>D&apos;apr&#xE8;s la d&#xE9;finition du <i>DSM-IV-TR</i>, le d&#xE9;lire de pers&#xE9;cution est une forme r&#xE9;pandue de d&#xE9;lire chez les individus atteints de schizophr&#xE9;nie, dans lequel ces derniers croient  Dans le <i>DSM--TR</i>, le d&#xE9;lire de pers&#xE9;cution est le sympt&#xF4;me principal du trouble d&#xE9;lirant. Lorsqu&apos;une action en justice veut &#xEA;tre faite par un patient, ce d&#xE9;lire est nomm&#xE9; </p>




<p>Les pens&#xE9;es parano&#xEF;aques ont toujours &#xE9;t&#xE9; consid&#xE9;r&#xE9;es par les m&#xE9;decins comme un sympt&#xF4;me de troubles mentaux s&#xE9;v&#xE8;res. Le d&#xE9;lire de pers&#xE9;cution est un sympt&#xF4;me caract&#xE9;ristique, et le second sympt&#xF4;me le plus r&#xE9;current de la psychose. Il se caract&#xE9;rise par une perte du sens de la r&#xE9;alit&#xE9;, se traduisant par de fausses convictions irrationnelles, auxquelles le patient adh&#xE8;re de fa&#xE7;on in&#xE9;branlable dans le dessein de revendiquer le statut de victime d&#xE9;responsabilis&#xE9;e de ses actes et paroles. Il survient g&#xE9;n&#xE9;ralement au cours d&apos;une intoxication le plus souvent, et lors de crises de d&#xE9;mences s&#xE9;niles et pr&#xE9;-s&#xE9;niles, entre autres. Cependant, des d&#xE9;lires ou id&#xE9;es de pers&#xE9;cution se manifestent &#xE9;galement chez les patients atteints de schizophr&#xE9;nie, de paraphr&#xE9;nie, de psychose, et de d&#xE9;pression. Il existe &#xE9;galement d&apos;autres troubles d&apos;ordre neurologique dans lesquels le d&#xE9;lire de pers&#xE9;cution peut survenir chez une minorit&#xE9; de patients comme la manie, le trouble de stress post-traumatique et l&apos;&#xE9;pilepsie.</p>
<p>Les patients souffrant de d&#xE9;lire de pers&#xE9;cution se sentent anxieux et irritables dans leur vie quotidienne. Ils se persuadent de choses souvent &#xE0; tort pour justifier leurs craintes &#xE0; tel point qu&apos;ils se convainquent qu&apos;une menace peut arriver &#xE0; tout moment. Les patients souffrant de d&#xE9;lire de pers&#xE9;cution appellent fr&#xE9;quemment les secours m&#xEA;me lorsqu&apos;ils ne sont pas en danger imminent. Le d&#xE9;lire de pers&#xE9;cution est un type de d&#xE9;lire g&#xE9;n&#xE9;ralement pris en charge dans le milieu hospitalier.</p>

<p>Les m&#xE9;decins et psychiatres ne connaissent pas les causes exactes du d&#xE9;lire de pers&#xE9;cution. Des recherches sugg&#xE8;rent un r&#xF4;le g&#xE9;n&#xE9;tique significatif dans le d&#xE9;veloppement du d&#xE9;lire de pers&#xE9;cution. Sigmund Freud dans son &#xE9;tude intitul&#xE9;e <i>M&#xE9;moires d&apos;un n&#xE9;vropathe</i> en 1903, d&#xE9;c&#xE8;le </p>

<p>Le d&#xE9;lire de pers&#xE9;cution est habituellement trait&#xE9; par des m&#xE9;dicaments similaires &#xE0; ceux utilis&#xE9;s pour traiter la schizophr&#xE9;nie, c&apos;est-&#xE0;-dire des antipsychotiques de premi&#xE8;re g&#xE9;n&#xE9;ration et de seconde g&#xE9;n&#xE9;ration. Cependant, il peut &#xEA;tre difficile de faire accepter de l&apos;aide &#xE0; un patient.</p>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>