<h1>Agression physique</h1>


<p>L&#x2019;<b>agression physique</b> (<b>abus physique</b> ou <b>violence physique</b>) est une forme d&apos;abus impliquant un contact physique causant des &#xE9;motions telles que l&apos;intimidation, des blessures, ou autres souffrances physiques.</p>
<p>Une agression physique perturbe d&apos;abord la victime, et aussi, dans une moindre mesure, son entourage, par la proximit&#xE9; qu&apos;il &#xE9;prouve avec la victime, et parce que la survenue de &apos;agression est un &#xE9;chec de son devoir de protection. La victime est sujette a de nombreuses r&#xE9;actions, parmi lesquelles l&apos;exp&#xE9;rience &#xE9;motionnelle est pr&#xE9;pond&#xE9;rante, et par la sensation que le temps de l&apos;agression est comme suspendu, comme ext&#xE9;rieur &#xE0; soi, comme salissant et traumatisant. L&apos;agression restera tr&#xE8;s longtemps comprise comme une amputation par la victime, et la peur de la revivre - aussi bien concr&#xE8;tement que dans le souvenir - dominera ses pens&#xE9;es. Pour tenter de la r&#xE9;soudre, l&apos;entourage va dans un premier temps se rassembler autour de la victime, et lui offrir des cadeaux, ou lui envoyer des messages, suppos&#xE9;s r&#xE9;parateurs&#xA0;; dans un second temps, il va conduire la victime &#xE0; oublier, ou &#xE0; surmonter, l&apos;agression. Si par chance l&apos;agression ne se reproduit pas, au cours du temps, la victime va tenter de r&#xE9;soudre un &#xE9;v&#xE9;nement qu&apos;elle ne parvient m&#xEA;me pas &#xE0; nommer au d&#xE9;part, de surmonter sa peur, en mettant en place des strat&#xE9;gies pour se rassurer, comme la rejouer par sa th&#xE9;&#xE2;tralisation, ou par sa comm&#xE9;moration personnelle.</p>





<ul>
<li>Coup de poing</li>
<li>Pousser, tirer</li>


<li>Prise excessive sur le corps</li>
<li>Coup de pied</li>
<li>Coup de genou</li>
<li>Empoisonnement</li>
<li>Strangulation</li>
<li>Coup de boule</li>


<li>Exposition au froid</li>
<li>Exposition &#xE0; la chaleur ou radiation, br&#xFB;lure</li>
<li>Exposition &#xE0; l&apos;&#xE9;lectrocution</li>

<li>Exposition &#xE0; un animal dangereux</li>
<li>Tir de projectile</li>
<li>Exposition &#xE0; des substances toxiques</li>

<li>Privation de nourriture ou de m&#xE9;dicaments</li>
<li>Fess&#xE9;e, sujet de controverses souvent consid&#xE9;r&#xE9;e comme un abus physique</li>
<li>Aveugler une personne</li>


<li>Vitriolage</li>
</ul>

<p>L&apos;agression physique consensuelle fait partie du domaine de l&apos;humiliation &#xE9;rotique et le BDSM.</p>

<ul>
<li>Abus verbal</li>
<li>Maltraitance sur mineur</li>
<li>N&#xE9;gligence (abus)</li>


<li>Violence conjugale</li>
<li>Violence psychologique</li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>