<h1>Trouble de la personnalit&#xE9; parano&#xEF;aque</h1>
<p>Le <b>trouble de la personnalit&#xE9; parano&#xEF;aque</b> est un trouble mental caract&#xE9;ris&#xE9; par une parano&#xEF;a et une m&#xE9;fiance envahissante &#xE0; long-terme des autres. Les individus souffrant de ce trouble de la personnalit&#xE9; peuvent &#xEA;tre hypersensibles. Ils pensent &#xEA;tre menac&#xE9;s et tentent de chercher tout signe de cette menace.</p>
<p>La tendance actuelle est de consid&#xE9;rer qu&apos;il existe un continuum allant de la normalit&#xE9; aux formes graves de parano&#xEF;a en passant par la personnalit&#xE9; parano&#xEF;aque. L&apos;&#xEA;tre humain normal peut, &#xE0; certains moment, pr&#xE9;senter de mani&#xE8;re isol&#xE9;e de tels sympt&#xF4;mes, qu&apos;on pourra alors comprendre comme des d&#xE9;fenses r&#xE9;actionnelles et labiles contre l&apos;angoisse. Chez certaines personnes cependant, les traits de personnalit&#xE9; parano&#xEF;aque se rigidifient, s&apos;installent de mani&#xE8;re chronique et finissent par constituer une souffrance ou une g&#xEA;ne pour l&apos;entourage. Il est alors question de trouble de la personnalit&#xE9; parano&#xEF;aque. Si un &#xE9;tat d&#xE9;lirant s&apos;installe, on parle alors de parano&#xEF;a.</p>




<p></p>


<h3><span class="mw-headline" id="Quatre_traits_fondamentaux">Quatre traits fondamentaux</span></h3>
<p>Quatre traits fondamentaux peuvent &#xEA;tre d&#xE9;crits&#xA0;:</p>
<ul>
<li>l&apos;hypertrophie du moi&#xA0;; c&apos;est un trouble majeur de la parano&#xEF;a. Elle est consid&#xE9;r&#xE9;e, par certains auteurs, comme le trouble princeps d&apos;o&#xF9; d&#xE9;coulent&#xA0;: la psychorigidit&#xE9;, obstination, intol&#xE9;rance, le m&#xE9;pris d&apos;autrui et le fanatisme. Cette surestimation de soi entra&#xEE;ne l&apos;orgueil ambitieux, la vanit&#xE9;, masqu&#xE9;s parfois par une fausse modestie superficielle&#xA0;;</li>
<li>la m&#xE9;fiance&#xA0;; elle pr&#xE9;pare les sensations de pers&#xE9;cution par autrui, les sentiments d&apos;isolement. Le sujet se sent entour&#xE9; d&apos;un univers malveillant et envieux. Elle s&apos;associe assez fr&#xE9;quemment &#xE0; la susceptibilit&#xE9;, &#xE0; la r&#xE9;ticence et &#xE0; l&apos;hyper vigilance&#xA0;;</li>
<li>fausset&#xE9; du jugement&#xA0;; elle est secondaire &#xE0; la pens&#xE9;e paralogique. Elle se traduit par des interpr&#xE9;tations fausses et un subjectivisme pathologique. Elle se fonde sur un syst&#xE8;me o&#xF9; domine un sentiment de pers&#xE9;cution ou de grandeur. L&apos;autocritique ou le doute est impossible, l&apos;autoritarisme et l&apos;intol&#xE9;rance tyrannique vis-&#xE0;-vis de l&apos;opinion de l&apos;entourage sont fr&#xE9;quents&#xA0;;</li>
<li>l&apos;inadaptation sociale&#xA0;; elle est la cons&#xE9;quence aussi bien des trois traits d&#xE9;crits ci-dessus que de l&apos;incapacit&#xE9; du sujet &#xE0; subir une discipline collective. On remarque chez ces sujets une tendance &#xE0; l&apos;isolement, l&apos;&#xE9;gocentricit&#xE9;. Leur sociabilit&#xE9; est faible, malgr&#xE9; la pr&#xE9;sence de mouvements pseudo-altruistes. L&apos;attitude globale est exalt&#xE9;e, rigide avec un comportement revendicatif, rancunier, qu&#xE9;rulent. Le niveau intellectuel peut &#xEA;tre bon&#xA0;; autodidacte du fait de son isolement, la r&#xE9;ussite sociale est parfois surprenante.</li>
</ul>
<h3><span class="mw-headline" id="Formes_cliniques">Formes cliniques</span></h3>
<p>Selon la redondance du p&#xF4;le qui &#xE9;tablit le mode de relation avec l&apos;ext&#xE9;rieur (sth&#xE9;nique, effac&#xE9; ou inquiet)   trois vari&#xE9;t&#xE9;s particuli&#xE8;res de personnalit&#xE9;s parano&#xEF;aques&#xA0;:</p>
<ul>
<li>la personnalit&#xE9; parano&#xEF;aque de combat&#xA0;: elle se caract&#xE9;rise par le fanatisme. Le parano&#xEF;aque est querelleur, obstin&#xE9;. L&apos;hypertrophie du moi et la m&#xE9;fiance sont au second plan&#xA0;;</li>
<li>la personnalit&#xE9; parano&#xEF;aque de souhait&#xA0;: elle se caract&#xE9;rise par la dominance de l&apos;isolement, de la fausset&#xE9; de jugement, du sentiment de sup&#xE9;riorit&#xE9; (id&#xE9;aliste, inventeur m&#xE9;connu)&#xA0;;</li>
<li>la personnalit&#xE9; sensitive de [[D&#xE9;lire de relation des sensitifs|Kretschmer]].</li>
</ul>

<p>La personnalit&#xE9; parano&#xEF;aque implique la pr&#xE9;sence d&apos;au moins quatre des sept sympt&#xF4;mes suivants&#xA0;:</p>
<ul>
<li>le sujet s&apos;attend, sans raison suffisante, &#xE0; ce que les autres se servent de lui, lui nuisent ou le trompent&#xA0;;</li>
<li>il est pr&#xE9;occup&#xE9; par des doutes injustifi&#xE9;s concernant la loyaut&#xE9; ou la fid&#xE9;lit&#xE9; de ses amis et coll&#xE8;gues, d&apos;une fa&#xE7;on plus g&#xE9;n&#xE9;rale de son entourage&#xA0;;</li>
<li>il est r&#xE9;ticent &#xE0; se confier &#xE0; autrui car il craint que sa confidence ne soit utilis&#xE9;e contre lui&#xA0;;</li>
<li>il discerne des significations cach&#xE9;es, humiliantes ou mena&#xE7;antes, dans des &#xE9;v&#xE9;nements anodins&#xA0;;</li>
<li>il est rancunier, ne pardonne pas d&apos;&#xEA;tre bless&#xE9;, insult&#xE9; ou d&#xE9;daign&#xE9;&#xA0;;</li>
<li>il s&apos;imagine des attaques contre sa personne ou sa r&#xE9;putation, auxquelles il va r&#xE9;agir par la col&#xE8;re ou la r&#xE9;torsion&#xA0;;</li>
<li>il met en doute de mani&#xE8;re r&#xE9;p&#xE9;t&#xE9;e et sans justification la fid&#xE9;lit&#xE9; de son conjoint.</li>
</ul>
<p>Ces comportements ne doivent pas avoir lieu dans le cadre&#xA0;:</p>
<ul>
<li>d&apos;un trouble &#xE9;motionnel accompagn&#xE9; de manifestations psychotiques ou d&apos;un autre trouble psychique&#xA0;;</li>
<li>d&apos;un probl&#xE8;me m&#xE9;dical global.</li>
</ul>
<p>Le trouble inclut des troubles parano&#xEF;aques g&#xE9;n&#xE9;ralis&#xE9;s de la personnalit&#xE9;, fanatique, qu&#xE9;rulente et sensitive&#xA0;; cependant, il exclut la schizophr&#xE9;nie.</p>

<p>Le comportement majeur de d&#xE9;fense est un sympt&#xF4;me-cl&#xE9;. Il touche de nombreux domaines de la vie du sujet&#xA0;: la vie sociale, affective, professionnelle.</p>
<p>Le trouble de la personnalit&#xE9; parano&#xEF;aque constitue une forme <i>a minima</i> et un fond de d&#xE9;veloppement de la parano&#xEF;a. On y trouve donc les formes att&#xE9;nu&#xE9;es des sympt&#xF4;mes de celle-ci&#xA0;: hypertrophie du moi avec une surestimation de soi, notamment. Peu affectif, le patient se veut rationnel. Toutefois, on note la fausset&#xE9; du jugement, une absence d&apos;autocritique, un raisonnement se voulant logique mais s&apos;appuyant sur des <i>a priori</i> partiaux, sortis de leur contexte global. On parle &#xE9;galement de  ou pens&#xE9;e &#xA0;: le patient n&apos;accepte aucun argument ext&#xE9;rieur, qu&apos;il soit positif ou n&#xE9;gatif.</p>
<p>M&#xE9;fiance et susceptibilit&#xE9; nourrissent l&apos;attente d&apos;&#xEA;tre tromp&#xE9; par autrui. Cette attitude peut finalement entra&#xEE;ner directement la tromperie ou les cachotteries de la part de l&apos;entourage qui, par retour, justifieront la m&#xE9;fiance... Le patient manque d&apos;introspection, ne se remet que peu en cause, cache ses sentiments de peur que l&apos;on s&apos;en serve contre lui.</p>

<p>C&apos;est un type de personnalit&#xE9; parano&#xEF;aque marqu&#xE9; par un sens &#xE9;lev&#xE9; des valeurs morales, l&apos;orgueil (une haute estime de soi-m&#xEA;me, qui conduit &#xE0; se consid&#xE9;rer comme jamais suffisamment reconnu &#xE0; sa juste valeur), une hyperesth&#xE9;sie relationnelle entra&#xEE;nant une grande vuln&#xE9;rabilit&#xE9; dans les contacts sociaux, et une tendance &#xE0; l&apos;autocritique, &#xE0; int&#xE9;rioriser douloureusement les &#xE9;checs et une susceptibilit&#xE9;. On ne retrouve pas l&apos;hypertrophie du moi, ni la qu&#xE9;rulence pr&#xE9;sentes chez les autres personnalit&#xE9;s parano&#xEF;aques.</p>

<p>Le trouble est relativement peu diagnostiqu&#xE9; et difficile &#xE0; traiter&#xA0;: comme son homologue plus flagrant, il conduit le sujet &#xE0; penser que lui se porte tout &#xE0; fait bien, et que les autres sont responsables de son malheur. On exercera une prise en charge orient&#xE9;e vers la lutte contre le sentiment permanent d&apos;ins&#xE9;curit&#xE9;, le d&#xE9;veloppement de l&apos;empathie, afin que le sujet sache mieux se mettre &#xE0; la place des autres et adopter des points de vue diff&#xE9;rents et complexes.</p>

<p>La personnalit&#xE9; parano&#xEF;aque peut rester stable toute sa vie, mais elle constitue un terrain favorable au d&#xE9;veloppement de troubles d&#xE9;lirants (psychose parano&#xEF;aque), ou au d&#xE9;lire de relations des sensitifs de Kretschmer (pour les personnalit&#xE9;s sensitives).</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>DSM-IV, <i>Manuel diagnostique et statistique des troubles mentaux</i>. Traduction fran&#xE7;aise, Paris, Masson, 1996</li>
<li>Q. Debray, &#xAB;&#xA0;La personnalit&#xE9; parano&#xEF;aque&#xA0;: diagnostic&#xA0;&#xBB;, <i>La Revue du praticien</i>, 1993, vol. 43, n&#xB0; 8, p. 1053-1054</li>
<li>P. F. Dubos, &#xAB;&#xA0;La personnalit&#xE9; parano&#xEF;aque&#xA0;&#xBB;, <i>Gazette m&#xE9;dicale</i>, 1994, vol. 101, n&#xB0; 17, p. 12</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>