<h1>Trouble de stress post-traumatique</h1>
<p>Le <b>trouble de stress post-traumatique</b> ou TSPT, aussi connu sous les termes de <b>Syndrome de stress post-traumatique</b>, SSPT, ou <b>&#xC9;tat de stress post-traumatique</b> dans la (CIM10 - F43.1) (en anglais PTSD, pour <b>Posttraumatic stress disorder</b>) d&#xE9;signe un type de trouble anxieux s&#xE9;v&#xE8;re qui se manifeste &#xE0; la suite d&apos;une exp&#xE9;rience v&#xE9;cue comme traumatisante avec une confrontation &#xE0; des id&#xE9;es de mort.</p>
<p>Le trouble de stress post-traumatique est une r&#xE9;action psychologique cons&#xE9;cutive &#xE0; une situation durant laquelle l&apos;int&#xE9;grit&#xE9; physique et/ou psychologique du patient et/ou de son entourage a &#xE9;t&#xE9; menac&#xE9;e et/ou effectivement atteinte (notamment accident grave, mort violente, viol, agression, maladie grave, guerre, attentat). Les capacit&#xE9;s d&apos;adaptation (comment faire face) du sujet sont d&#xE9;bord&#xE9;es. La r&#xE9;action imm&#xE9;diate &#xE0; l&apos;&#xE9;v&#xE9;nement aura &#xE9;t&#xE9; traduite par une peur intense, par un sentiment d&apos;impuissance ou par un sentiment d&apos;horreur.</p>
<p>Le TSPT est moins fr&#xE9;quent que la r&#xE9;ponse aigu&#xEB; au stress.</p>




<h3><span class="mw-headline" id="Classification">Classification</span></h3>
<p>Le trouble de stress post-traumatique est cat&#xE9;goris&#xE9; en tant que trouble anxieux dans le <i>DSM V</i>. Les sympt&#xF4;mes caract&#xE9;ristiques apparaissent apr&#xE8;s un &#xE9;v&#xE9;nement traumatique. Dans ce cas, l&apos;individu souffrant de TSPT &#xE9;vite syst&#xE9;matiquement tout &#xE9;v&#xE9;nement ou discussions menant &#xE0; ses &#xE9;motions. Malgr&#xE9; ces strat&#xE9;gies, l&apos;&#xE9;v&#xE9;nement revient sans cesse dans les pens&#xE9;es de l&apos;individu en flashback ou en cauchemar. Les sympt&#xF4;mes caract&#xE9;ristiques sont consid&#xE9;r&#xE9;s s&#xE9;v&#xE8;res moins de trois mois apr&#xE8;s l&apos;&#xE9;v&#xE9;nement d&#xE9;clencheur et chroniques si persistants au bout de trois mois et plus. Le TSPT est diff&#xE9;rent de la r&#xE9;action aigu&#xEB; au stress. Il peut entra&#xEE;ner une alt&#xE9;ration clinique dans des domaines importants de fonctionnement.</p>
<h3><span class="mw-headline" id="Sympt.C3.B4mes_persistants">Sympt&#xF4;mes persistants</span></h3>
<p>Le patient souffrant d&apos;un TSPT se plaint d&apos;un sentiment de d&#xE9;sespoir ou d&apos;horreur associ&#xE9;s &#xE0; une triade de sympt&#xF4;mes persistants&#xA0;:</p>
<ul>
<li><b>intrusion</b>&#xA0;: l&apos;individu revit l&#x2019;&#xE9;v&#xE9;nement traumatisant. Il ne s&#x2019;agit pas seulement de vagues r&#xE9;miniscences, mais d&#x2019;incapacit&#xE9; &#xE0; emp&#xEA;cher ces souvenirs de revenir le hanter. Certains parlent m&#xEA;me de reviviscence pour dire &#xE0; quel point il s&#x2019;agit davantage de v&#xE9;ritables flash-backs envahissants que de simples souvenirs. En effet, l&apos;angoisse ressentie lors de l&apos;exp&#xE9;rience traumatisante peut &#xEA;tre de nouveau &#xE9;prouv&#xE9;e au moment du souvenir. Les cauchemars sont une autre manifestation de ce type de sympt&#xF4;me&#xA0;;</li>
<li><b>&#xE9;vitement</b>&#xA0;: l&#x2019;individu tente d&#x2019;&#xE9;viter les situations et les facteurs d&#xE9;clencheurs qui pourraient lui rappeler l&#x2019;&#xE9;v&#xE9;nement traumatisant. Il aura aussi tendance &#xE0; &#xE9;viter d&#x2019;en parler pour &#xE9;viter d&#x2019;y &#xEA;tre confront&#xE9; directement. Cela peut conduire jusqu&apos;&#xE0; une amn&#xE9;sie partielle ou totale de l&apos;&#xE9;v&#xE9;nement. Un autre aspect de l&#x2019;&#xE9;vitement est l&#x2019;&#xE9;moussement des &#xE9;motions qui peut aller jusqu&#x2019;&#xE0; une insensibilit&#xE9; &#xE9;motive. L&apos;individu perd int&#xE9;r&#xEA;t dans des activit&#xE9;s qui autrefois le passionnaient, se replie sur lui-m&#xEA;me et fuit ses proches. Il peut &#xE9;galement avoir des difficult&#xE9;s de communication, qui se manifestent notamment par une difficult&#xE9; &#xE0; s&apos;exprimer correctement, le fait d&apos;utiliser des mots inexacts et impr&#xE9;cis lorsqu&apos;il parle (notamment lorsqu&apos;il s&apos;agit d&apos;&#xE9;voquer l&apos;&#xE9;v&#xE9;nement traumatisant), et avoir de graves difficult&#xE9;s relationnelles et &#xEA;tre incompris par son entourage &#xE0; cause de cela. Lorsque les facult&#xE9;s mentales, relationnelles ou verbales sont fortement entrav&#xE9;es par ces r&#xE9;flexes d&apos;&#xE9;vitement, on parle d&apos;&#xE9;tat dissociatif. Ces comportements d&apos;&#xE9;vitement sont des r&#xE9;flexes qui sont ind&#xE9;pendants de la volont&#xE9; du patient, ils pr&#xE9;sentent de nombreux points communs avec les sympt&#xF4;mes n&#xE9;gatifs observ&#xE9;s dans la schizophr&#xE9;nie&#xA0;;</li>
<li><b>hyperstimulation</b>&#xA0;: le patient souffre de plusieurs sympt&#xF4;mes d&#x2019;hypervigilance et a par cons&#xE9;quent de la difficult&#xE9; &#xE0; se concentrer et &#xE0; mener &#xE0; terme ses activit&#xE9;s. Il peut avoir notamment de l&#x2019;insomnie, de la nervosit&#xE9;, une tendance &#xE0; s&apos;effrayer facilement, une impression constante de danger ou de d&#xE9;sastre imminent, une grande irritabilit&#xE9; ou m&#xEA;me un comportement violent. Chez les enfants, un comportement d&#xE9;sorganis&#xE9; ou agit&#xE9; peut &#xEA;tre per&#xE7;u. Un sentiment intense de d&#xE9;tresse psychique peut survenir lorsque l&apos;individu est expos&#xE9; &#xE0; des &#xE9;l&#xE9;ments qui &#xE9;voquent l&apos;&#xE9;v&#xE9;nement traumatisant.</li>
</ul>
<h3><span class="mw-headline" id=".C3.89vitements_et_retrait">&#xC9;vitements et retrait</span></h3>
<p>L&apos;&#xE9;vitement de tout ce qui rappelle l&apos;&#xE9;v&#xE9;nement traumatique est la principale r&#xE9;ponse &#xE0; un traumatisme psychologique. Alors, &#xE9;viter d&apos;y penser devient un imp&#xE9;ratif chez des sujets traumatis&#xE9;s (Newman <i></i> 1996). Le <i>Manuel diagnostique et statistique des troubles mentaux</i> (<i>DSM-</i>) dresse une liste de diff&#xE9;rents types d&apos;&#xE9;vitement, comme les activit&#xE9;s, les conversations, les personnes, les endroits et les r&#xE9;miniscences reli&#xE9;es &#xE0; l&apos;&#xE9;v&#xE9;nement traumatique. Tous ces types d&apos;&#xE9;vitement servent &#xE0; prot&#xE9;ger le sujet du contact avec tout ce qui peut lui rappeler le drame. Ce qui signifie qu&apos;apr&#xE8;s avoir v&#xE9;cu l&apos;&#xE9;v&#xE9;nement traumatique, le sujet devient tr&#xE8;s sensible &#xE0; tout ce qui peut lui rappeler cette exp&#xE9;rience dramatique. Les indices de cette exp&#xE9;rience dramatique peuvent avoir une double signification&#xA0;: le rappel de la souffrance lors de l&apos;&#xE9;v&#xE9;nement traumatique et le danger imminent d&apos;un recommencement du drame. Pour Carlson, l&apos;&#xE9;vitement post-traumatique peut se manifester sur les plans affectif, cognitif, comportemental et physiologique.</p>
<ul>
<li><b>&#xC9;vitement affectif</b>&#xA0;: &#xE0; la suite d&apos;un traumatisme psychologique, habituellement, le sujet pr&#xE9;sente une indiff&#xE9;rence &#xE9;motionnelle qui se manifeste sous la forme d&#x2019;un d&#xE9;tachement vis-&#xE0;-vis d&apos;autrui et de tentatives d&#x2019;&#xE9;vacuer les &#xE9;motions et sentiments. L&apos;&#xE9;vitement des &#xE9;motions fortes prot&#xE8;ge le sujet d&apos;une pouss&#xE9;e &#xE9;motive associ&#xE9;e au drame. Un sujet peut &#xE9;viter une situation o&#xF9; peuvent se pr&#xE9;senter de fortes &#xE9;motions, comme les disputes, les films d&apos;horreur. L&apos;&#xE9;vitement affectif peut prendre la forme d&apos;isolement des affects et d&apos;isolement social.</li>
<li><b>&#xC9;vitement comportemental</b>&#xA0;: comme toutes les autres formes d&apos;&#xE9;vitement, l&apos;&#xE9;vitement comportemental consiste &#xE0; s&apos;&#xE9;loigner de tout ce qui peut rappeler le drame, comme les conduites, les personnes, les endroits et les situations associ&#xE9;es au drame. Cet &#xE9;vitement comportemental peut &#xEA;tre intentionnel, mais le plus souvent il est involontaire.</li>
<li><b>&#xC9;vitement physiologique</b>&#xA0;: l&#x2019;&#xE9;vitement physiologique est une sorte d&apos;anesth&#xE9;sie des sensations ou indiff&#xE9;rence sensorielle. Les traumatis&#xE9;s rapportent avoir une att&#xE9;nuation des sensations de plaisir ou de douleur. L&apos;&#xE9;vitement physiologique s&apos;observe &#xE9;galement dans l&#x2019;annulation ou l&#x2019;att&#xE9;nuation des sensations li&#xE9;es &#xE0; l&apos;exp&#xE9;rience du traumatisme chronique (Herman, 1992). Les recherches cliniques men&#xE9;es aupr&#xE8;s des sujets ont relev&#xE9;, &#xE0; la fois, la reviviscence et l&apos;&#xE9;vitement des sympt&#xF4;mes apr&#xE8;s des &#xE9;v&#xE9;nements traumatiques singuliers (Fletcher, 1996&#xA0;; Nader, 1996&#xA0;; Putnam, 1996). Pynoos <i></i> (1996) font remarquer l&apos;extr&#xEA;me complexit&#xE9; des r&#xE9;ponses post-traumatiques chez les sujets. Ils soulignent aussi la n&#xE9;cessit&#xE9; d&#x2019;une approche d&#xE9;veloppementale pour comprendre ces r&#xE9;ponses post-traumatiques. Tandis que le TSPT s&apos;observe chez des personnes &#xE0; la suite de toutes sortes d&apos;&#xE9;v&#xE9;nements traumatiques, la recherche clinique a montr&#xE9; qu&apos;un TSPT complet et caract&#xE9;ris&#xE9; se rencontre moins souvent chez des enfants que chez des adultes apr&#xE8;s un d&#xE9;sastre (McNally, 1993&#xA0;; Ribbe, Lipovski et Freedy, 1995, cit&#xE9;s par Carlson 1997). Par contre, les enfants sont plus sensibles que les adultes aux violences interpersonnelles. Ces r&#xE9;miniscences v&#xE9;hiculent un v&#xE9;cu renouvel&#xE9; de terreur d&apos;une fa&#xE7;on tellement r&#xE9;aliste que na&#xEE;t le sentiment de la r&#xE9;p&#xE9;tition imminente du drame.</li>
<li><b>La peur d&apos;avoir peur</b>&#xA0;: elle peut conduire un sujet &#xE0; &#xE9;viter un nombre de plus en plus grand d&#x2019;activit&#xE9;s de fa&#xE7;on &#xE0; &#xE9;viter des &#xE9;motions, des sentiments et des souvenirs. Plut&#xF4;t que d&apos;aller de l&apos;avant dans son d&#xE9;veloppement, le sujet semble rester immobile sur place, &#xE9;vitant les risques normaux de l&apos;aventure du d&#xE9;veloppement et de la croissance (Pynoos <i></i> 1996). En mettant de tels efforts pour se prot&#xE9;ger, il n&#x2019;en reste plus beaucoup pour le travail, le jeu et tout ce qui fait la vie d&apos;une personne. Les sujets &#xE9;vitent tout ce qui remet en m&#xE9;moire ce qu&apos;ils veulent oublier. L&apos;&#xE9;vitement peut &#xE9;galement, parfois, prendre la forme d&#x2019;une agressivit&#xE9; n&#xE9;cessaire ou d&#x2019;un attrait pour des activit&#xE9;s risqu&#xE9;es et dangereuses ou le retrait extr&#xEA;me.</li>
</ul>
<h3><span class="mw-headline" id="Formes_particuli.C3.A8res">Formes particuli&#xE8;res</span></h3>
<p>Le syndrome de stress post-traumatique complexe est une forme particuli&#xE8;re de TPST qui survient lorsque le malade a &#xE9;t&#xE9; expos&#xE9; &#xE0; des violences physiques, verbales ou psychologiques r&#xE9;p&#xE9;t&#xE9;es au cours desquelles il n&apos;a pas eu la possibilit&#xE9; de se d&#xE9;fendre. Il se manifeste par les sympt&#xF4;mes suivants&#xA0;:</p>
<ul>
<li>une alt&#xE9;ration de la r&#xE9;gulation des &#xE9;motions, avec une impulsivit&#xE9; marqu&#xE9;e et des comportements s&apos;av&#xE9;rant nuisibles pour le malade lui-m&#xEA;me&#xA0;;</li>
<li>des perturbations de l&#x2019;attention ou de la conscience, pouvant entra&#xEE;ner des &#xE9;pisodes dissociatifs au cours desquels l&apos;esprit est d&#xE9;connect&#xE9;&#xA0;: le patient a l&apos;impression de ne plus exister, d&apos;&#xEA;tre comme mort (d&#xE9;personnalisation) ou ne parvient plus &#xE0; s&apos;int&#xE9;resser au monde qui l&apos;entoure (d&#xE9;r&#xE9;alisation)&#xA0;;</li>
<li>une alt&#xE9;ration de la perception de soi, avec des sentiments permanents de honte ou de culpabilit&#xE9;, et un sentiment de vide&#xA0;;</li>
<li>une alt&#xE9;ration de la perception de l&#x2019;agresseur, qui peut &#xEA;tre par exemple id&#xE9;alis&#xE9;. Par exemple, le patient se plie &#xE0; contre-c&#x153;ur au syst&#xE8;me de croyances et aux rationalisations de son ou de ses agresseur(s) et n&apos;ose pas s&apos;y opposer, sous peine de ressentir de la culpabilit&#xE9; ou de la honte. Il peut &#xE9;galement &#xE9;prouver une gratitude paradoxale envers son agresseur&#xA0;; (voir Syndrome de Stockholm)</li>
<li>des relations interpersonnelles perturb&#xE9;es, avec une incapacit&#xE9; &#xE0; faire confiance ou &#xE0; avoir une relation intime avec autrui&#xA0;;</li>
<li>des alt&#xE9;rations cognitives avec une perte d&#x2019;espoir.</li>
</ul>
<h3><span class="mw-headline" id="Comorbidit.C3.A9s">Comorbidit&#xE9;s</span></h3>
<p>Ces troubles s&#x2019;accompagnent parfois de&#xA0;:</p>
<ul>
<li>d&#xE9;pression&#xA0;;</li>
<li>de d&#xE9;pendance alcoolique&#xA0;;</li>
<li>d&apos;id&#xE9;es suicidaires&#xA0;;</li>
<li>dans le tr&#xE8;s grand &#xE2;ge, il peut se combiner avec une d&#xE9;mence de type Alzheimer&#xA0;;</li>
<li>trouble de la personnalit&#xE9;.</li>
</ul>
<h3><span class="mw-headline" id=".C3.89chelle_diagnostic_et_de_surveillance">&#xC9;chelle diagnostic et de surveillance</span></h3>
<p>Le CAPS pour <i>&quot;Clinician-Administered PTSD Scale&quot;</i> (&#xE9;chelle clinique du SSPT) est une &#xE9;chelle clinique permettant le diagnostic et l&apos;&#xE9;valuation de la s&#xE9;v&#xE9;rit&#xE9; du syndrome de stress post-traumatique (SSPT). Depuis sa mise au point en 1990, cette &#xE9;chelle est devenue un crit&#xE8;re de mesure couramment utilis&#xE9;e dans le domaine du stress post-traumatique et a &#xE9;t&#xE9; utilis&#xE9; dans plus de 200 &#xE9;tudes. Cette &#xE9;chelle aurait une excellente fiabilit&#xE9;, utile au diagnostic, et une bonne sensibilit&#xE9; au changement clinique.</p>

<h3><span class="mw-headline" id="Exposition_.C3.A0_un_facteur_traumatique_.28.C3.A9l.C3.A9ment_n.C3.A9cessaire.29">Exposition &#xE0; un facteur traumatique (&#xE9;l&#xE9;ment n&#xE9;cessaire)</span></h3>
<p>Le trouble de stress post-traumatique semblerait &#xEA;tre caus&#xE9; par l&apos;exp&#xE9;rience de nombreux types d&apos;&#xE9;v&#xE9;nements traumatisants mais particuli&#xE8;rement lorsque le traumatisme est extr&#xEA;me. Il peut survenir chez des individus sans ant&#xE9;c&#xE9;dents.</p>
<p>Les individus consid&#xE9;r&#xE9;s &#xE0; risque incluent les militaires, les victimes de catastrophes naturelles, les survivants aux camps de concentration et les victimes de crimes violents. Certains individus font l&apos;exp&#xE9;rience de la  lorsqu&apos;ils r&#xE9;ussissent &#xE0; survivre tandis que d&apos;autres autour d&apos;eux sont morts. Les causes d&apos;un tel traumatisme peuvent survenir lorsqu&apos;un individu subit ou se retrouve t&#xE9;moin, d&apos;un &#xE9;v&#xE9;nement stressant impliquant la mort, un tr&#xE8;s s&#xE9;rieux danger ou des menaces similaires contre soi ou les autres dans une situation durant laquelle il fait l&apos;exp&#xE9;rience d&apos;une importante crainte ou impuissance. Des individus employ&#xE9;s dans des m&#xE9;tiers avec violence (comme les soldats) ou les situations d&apos;urgence (comme les services d&apos;urgences m&#xE9;dicales) sont &#xE9;galement &#xE0; risque.</p>
<p>Les enfants et adultes peuvent d&#xE9;velopper des sympt&#xF4;mes de TSPT apr&#xE8;s avoir &#xE9;t&#xE9; victimes de bizutage ou d&apos;agression.</p>
<p>Quinze &#xE0; 75&#xA0;%, selon les &#xE9;tudes, des personnes prostitu&#xE9;es au sein de trafics humains pr&#xE9;sentent un &#xE9;tat de stress post-traumatique.</p>
<h3><span class="mw-headline" id="Violence_familiale">Violence familiale</span></h3>
<p>Un traumatisme v&#xE9;cu &#xE0; la suite de violences familiales peut pr&#xE9;disposer un individu &#xE0; d&#xE9;velopper des sympt&#xF4;mes du TSPT. Approximativement 25&#xA0;% des enfants expos&#xE9;s &#xE0; ces violences d&#xE9;veloppent un TSPT, selon une &#xE9;tude portant sur 337 &#xE9;l&#xE8;ves d&apos;&#xE9;coles. Une recherche pr&#xE9;liminaire sugg&#xE8;re qu&apos;un abus sur mineur peut interagir avec le stress et augmenter le risque de d&#xE9;velopper un TSPT &#xE0; l&apos;&#xE2;ge adulte, selon une &#xE9;tude men&#xE9;e avec 900 &#xE9;l&#xE8;ves d&apos;&#xE9;cole. Cependant, &#xEA;tre expos&#xE9; &#xE0; un &#xE9;v&#xE9;nement traumatisant n&apos;indique pas forc&#xE9;ment un &#xE9;ventuel d&#xE9;veloppement d&apos;un TSPT. Des intrusions de m&#xE9;moire comme les flashbacks et les souvenirs, contribuent autant aux dimensions psychologiques et biologiques du TSPT que l&apos;&#xE9;v&#xE9;nement en lui-m&#xEA;me. Les individus souffrant de TSPT font l&apos;exp&#xE9;rience de pens&#xE9;es intrusives li&#xE9;es &#xE0; l&apos;&#xE9;v&#xE9;nement traumatisant. Ces &#xE9;pisodes aggravent et maintiennent les sympt&#xF4;mes du TSPT, car les patients revivent en boucle leur traumatisme.</p>
<h3><span class="mw-headline" id="Toxicomanie">Toxicomanie</span></h3>
<p>L&apos;alcoolod&#xE9;pendance et d&apos;autres addictions sont &#xE9;galement des facteurs du TSPT. La gu&#xE9;rison d&apos;un trouble de stress post-traumatique ou d&apos;autres troubles anxieux peut &#xEA;tre limit&#xE9;e ou la condition peut empirer, &#xE0; cause d&apos;abus ou d&apos;une prise excessive de m&#xE9;dicaments. R&#xE9;soudre ces probl&#xE8;mes permet une nette am&#xE9;lioration de la sant&#xE9; mentale du patient et de son degr&#xE9; d&apos;anxi&#xE9;t&#xE9;.</p>
<h3><span class="mw-headline" id="Traumatisme_cr.C3.A2nien">Traumatisme cr&#xE2;nien</span></h3>
<p>Des personnes ayant subi un traumatisme cr&#xE2;nien l&#xE9;ger sont plus susceptibles de d&#xE9;velopper un TSPT.</p>

<h3><span class="mw-headline" id="Objectifs_des_traitements">Objectifs des traitements</span></h3>

<p>Le but principal des traitements par les th&#xE9;rapies comportementales et cognitives (TCC) ou par l&apos;EMDR est de faire disparaitre toute la symptomatologie post-traumatique et de permettre ainsi &#xE0; la victime de retrouver le statut ant&#xE9;rieur.</p>
<h4><span class="mw-headline" id="Effets_ind.C3.A9sirables">Effets ind&#xE9;sirables</span></h4>
<p>Le th&#xE9;rapeute peut &#xEA;tre amen&#xE9; &#xE0; une surprotection en se focalisant sur le &#xAB;&#xA0;paternage&#xA0;&#xBB; ou &#xAB;&#xA0;maternage&#xA0;&#xBB; du patient. L&apos;urgence de secourir peut &#xEA;tre si grande qu&apos;elle peut masquer la n&#xE9;cessit&#xE9; d&#x2019;imposer des limites et de guider. Beaucoup d&apos;adultes, y compris les th&#xE9;rapeutes, tendent &#xE0; prot&#xE9;ger le patient de la souffrance plut&#xF4;t que de l&apos;aider &#xE0; l&apos;affronter. Le praticien doit comprendre et accepter que cet affrontement est n&#xE9;cessaire &#xE0; son int&#xE9;gration et &#xE0; sa ma&#xEE;trise (James, 1994).</p>
<p>Avant la d&#xE9;couverte de l&#x2019;EMDR en 1987 recommand&#xE9;e officiellement pour le traitement du TSPT depuis juillet 2012 par l&apos;OMS et en France depuis juin 2007 par la Haute Autorit&#xE9; de la Sant&#xE9;, les approches les plus utilis&#xE9;es en traitement individuel des patients &#xE9;taient la ludoth&#xE9;rapie ou (<i></i>) et les approches hybrides comportant des &#xE9;l&#xE9;ments cognitifs, comportementaux, existentiels et psychodynamiques (Gil, 1991). Alors que certains cliniciens travaillent exclusivement avec une approche, beaucoup d&apos;autres pr&#xE9;f&#xE8;rent avoir recours &#xE0; une gamme d&apos;approches au cours du traitement, voire, &#xE0; l&apos;int&#xE9;rieur d&apos;une session. Les strat&#xE9;gies d&apos;intervention aupr&#xE8;s des patients doivent &#xEA;tre &#xE9;clectiques, selon Pynoos et Nader (1993), et tenir compte des diff&#xE9;rents registres des r&#xE9;actions, pour minimiser les difficult&#xE9;s ou pour traiter les multiples d&#xE9;sordres psychiatriques qui r&#xE9;sultent du drame. La ludoth&#xE9;rapie est une de ces combinaisons ou socle.</p>
<h3><span class="mw-headline" id="Pr.C3.A9vention">Pr&#xE9;vention</span></h3>
<p>Confront&#xE9;es aux victimes de catastrophes naturelles (&#xE9;ruptions volcaniques, incendies, inondations, tremblements de terre, de catastrophes socio-politiques (guerre ou terrorisme), d&#x2019;accidents comportant des dizaines, des centaines, des milliers de victimes ou encore d&#x2019;actes criminels, les institutions sociales ont mis en place des services d&#x2019;aide m&#xE9;dicale et psychologique aux &#xAB;&#xA0;victimes directes&#xA0;&#xBB;, ainsi qu&#x2019;aux amis et proches parents de ces victimes directes et aux t&#xE9;moins de premi&#xE8;re main. Par leur relation affective avec les victimes directes et leur position dans l&#x2019;&#xE9;v&#xE9;nement dramatique, les amis, parents et t&#xE9;moins sont dans la cat&#xE9;gorie des &#xAB;&#xA0;victimes indirectes&#xA0;&#xBB;, parce qu&#x2019;ils sont secou&#xE9;s ou choqu&#xE9;s par le m&#xEA;me &#xE9;v&#xE9;nement que les victimes directes, mais diff&#xE9;remment et indirectement.</p>
<p>Au Canada et aux &#xC9;tats-Unis, les victimes directes et indirectes sont imm&#xE9;diatement trait&#xE9;es en urgence par des institutions sociales appropri&#xE9;es, des &#xAB;&#xA0;grandes&#xA0;&#xBB; fusillades de la violence urbaine aux &#xAB;&#xA0;petits&#xA0;&#xBB; faits divers de la violence familiale. Il suffit d&apos;un appel t&#xE9;l&#xE9;phonique au &#xAB;&#xA0;911&#xA0;&#xBB; des urgences et la police arrive, fait son constat et dirige vers les services appropri&#xE9;s au cas. Pour des situations plus singuli&#xE8;res, le TSPT est toujours pris au s&#xE9;rieux.</p>
<h3><span class="mw-headline" id="Modification_de_l.27.C3.A9tat_de_conscience">Modification de l&apos;&#xE9;tat de conscience</span></h3>
<h4><span class="mw-headline" id="Hypnose">Hypnose</span></h4>
<p>Un traitement par l&apos;hypnose peut avoir une efficacit&#xE9; parfois surprenante. L&apos;utilisation des submodalit&#xE9;s (technique PNL) ou le traitement hypnotique des phobies sont particuli&#xE8;rement indiqu&#xE9;s. L&apos;objet de ce dernier, sous hypnose, est bas&#xE9; sur une double dissociation, mettant en parenth&#xE8;ses l&#x2019;&#xE9;v&#xE9;nement traumatique, voir les travaux de Richard Bandler.</p>
<h4><span class="mw-headline" id="EMDR">EMDR</span></h4>
<p>L&apos;EMDR, ou mouvement des yeux, d&#xE9;sensibilisation et retraitement (de l&#x2019;information), est une th&#xE9;rapie originale qui a &#xE9;t&#xE9; d&#xE9;couverte par Francine Shapiro en 1987 et qui d&#xE8;s le d&#xE9;part a fait l&apos;objet d&apos;&#xE9;tudes contr&#xF4;l&#xE9;es. Parfois controvers&#xE9;e, ses r&#xE9;sultats semblent actuellement suffisamment probants puisque son efficacit&#xE9; est reconnue notamment par l&apos;OMS (juillet 2012) et en France par l&apos;INSERM (2004), la Haute Autorit&#xE9; de la Sant&#xE9; (HAS - juin 2007 - page 18 - prise en charge du TSPT - chapitre psychoth&#xE9;rapies structur&#xE9;es), l&apos;American Psychiatric Association (2004), et le National Institute for Clinical Excellence du Royaume-Uni (2005). Elle appara&#xEE;t donc actuellement comme une th&#xE9;rapie de choix pour tout ce qui rel&#xE8;ve de la psychotraumatologie.</p>
<p>Par bien des aspects, l&#x2019;EMDR appara&#xEE;t comme une th&#xE9;rapie int&#xE9;grative. En effet, elle semble mettre en action d&#x2019;une mani&#xE8;re originale et simultan&#xE9;ment &#xE0; la fois des aspects psychodynamiques, cognitifs, , &#xE9;motionnels, corporels et sensoriels. Son originalit&#xE9; tient pourtant principalement dans ce dernier point. Il semblerait que la stimulation sensorielle oculaire, tactile ou sonore, de l&#x2019;information dysfonctionnelle d&#x2019;origine traumatique permette de remettre en route son traitement et son classement dans une m&#xE9;moire explicite/narrative plut&#xF4;t que dans une m&#xE9;moire implicite/motrice (Francine Shapiro). Les travaux de Jacques Roques compl&#xE8;tent par ailleurs ces explications en faisant intervenir des m&#xE9;canismes c&#xE9;r&#xE9;braux propres aux syst&#xE8;mes limbiques et corticaux, ainsi qu&#x2019;au syst&#xE8;me nerveux autonome.</p>
<h4><span class="mw-headline" id="M.C3.A9ditation_.26_Fondation_David_Lynch">M&#xE9;ditation &amp; Fondation David Lynch</span></h4>
<p>La conclusion d&apos;un article de 2015 du Journal of the American Medical Association (JAMA) appelle &#xE0; de nouvelles approches et souligne le fait que les deux tiers des anciens combattants atteints du SSPT sont incapables de se lib&#xE9;rer des sympt&#xF4;mes du SSPT en d&#xE9;pit des traitements conventionnels. La recherche a montre que la pratique de la M&#xE9;ditation transcendantale (MT) g&#xE9;n&#xE8;re une r&#xE9;duction significative des sympt&#xF4;mes du SSPT dans un court laps de temps</p>
<p>La m&#xE9;ditation pourrait &#xEA;tre utile pour soulager les sympt&#xF4;mes du TSPT chez les anciens combattants. Mais de nombreux v&#xE9;t&#xE9;rans qui souffrent de TSPT ne cherchent pas de traitement, probablement en raison de la stigmatisation de la maladie mentale et de son impact potentiel sur l&apos;avancement de carri&#xE8;re, comme le dit Norman E. Rosenthal. La m&#xE9;ditation fait se sentir plus responsable de son bien-&#xEA;tre que les autres traitements&#xA0;: ,  Aux &#xC9;tats-Unis, le Minist&#xE8;re de la D&#xE9;fense vient de donner une subvention de 2 millions de dollars pour &#xE9;tudier les effets de la M&#xE9;ditation Transcendantale sur le trouble de stress post-traumatique.</p>
<p>Plus de 500&#xA0;000 soldats am&#xE9;ricains d&#xE9;ploy&#xE9;s en Afghanistan et en Irak depuis 2001 souffrent de syndrome de stress post-traumatique. Le gouvernement am&#xE9;ricain constate que durant les guerres en Irak et en Afghanistan, il y a davantage de victimes par suicide d&apos;anciens combattants, que de combattants tu&#xE9;s au combat en raison de cet &#xE9;tat de stress post-traumatique. Plus de 20 pour cent des soldats revenant d&apos;Irak et d&apos;Afghanistan souffrent de TSPT, selon le D&#xE9;partement am&#xE9;ricain de la D&#xE9;fense. La Fondation David Lynch travaille en collaboration avec les agences gouvernementales et les organisations nationales et locales d&apos;anciens combattants, et propose la M&#xE9;ditation transcendantale comme traitement de ce syndrome, en vertu d&apos;une &#xE9;tude montrant 50&#xA0;% de r&#xE9;duction des sympt&#xF4;mes apr&#xE8;s huit semaines.</p>
<p>&#xC0; l&apos;initiative d&apos;anciens combattants, la Fondation David Lynch organise une campagne nomm&#xE9;e &#xAB;&#xA0;Operation Warrior Wellness&#xA0;&#xBB; (Op&#xE9;ration bien-&#xEA;tre des guerriers), avec le soutien du &#xA0;Norman E. Rosenthal (psychiatre &#xE0; l&apos;origine de la d&#xE9;couverte de la d&#xE9;pression saisonni&#xE8;re et de la luminoth&#xE9;rapie), le  (chirurgien cardiaque), et John Hagelin (m&#xE9;decin g&#xE9;n&#xE9;raliste), ainsi que les cin&#xE9;astes Clint Eastwood et Martin Scorsese.</p>
<p>La M&#xE9;ditation transcendantale d&#xE9;montre son efficacit&#xE9; au cours des &#xE9;tats anxieux ainsi que dans le traitement du trouble de stress post-traumatique avec une efficacit&#xE9; plus marqu&#xE9; dans les anxi&#xE9;t&#xE9;s plus importantes, permettant la reduction et parfois la cessation des psychotropes.   </p>
<h3><span class="mw-headline" id="Ludoth.C3.A9rapie">Ludoth&#xE9;rapie</span></h3>


<p>Le jeu, si naturel chez l&#x2019;enfant et l&#x2019;adulte, peut &#xEA;tre un puissant instrument th&#xE9;rapeutique. Sigmund Freud, en 1909, a &#xE9;t&#xE9; le premier, semble-t-il, &#xE0; utiliser le jeu pour r&#xE9;v&#xE9;ler de l&apos;inconscient les peurs et les probl&#xE8;mes. Hermine Hellmuth, en 1920 et 1930, commen&#xE7;a &#xE0; utiliser le jeu comme une partie du traitement des patients. M&#xE9;lanie Klein et Anna Freud ont formul&#xE9; une th&#xE9;orie et une pratique pour une ludoth&#xE9;rapie psychanalytique o&#xF9; le &#xAB;&#xA0;geste&#xA0;&#xBB; vient au secours du &#xAB;&#xA0;dit&#xA0;&#xBB; et l&apos;accompagne dans une repr&#xE9;sentation th&#xE9;&#xE2;trale r&#xE9;v&#xE9;latrice du fondement de la libre association (Gil, 1991). De l&apos;association libre fondamentale en psychanalyse, elles passent &#xE0; la tendance des humains &#xE0; jouer en s&apos;inventant des histoires pour faire semblant. Elles se sont propos&#xE9;es de d&#xE9;voiler les conflits et les d&#xE9;sirs inconscients par le jeu qui est une mani&#xE8;re privil&#xE9;gi&#xE9;e de libre association chez les enfants. Pour M&#xE9;lanie Klein (1937), le jeu de l&apos;enfant est l&apos;&#xE9;quivalent complet de la libre association de l&apos;adulte. La  &#xE9;merge du cadre psychodynamique et de la croyance en la valeur cathartique du jeu associ&#xE9;e au r&#xF4;le actif du th&#xE9;rapeute dans la d&#xE9;termination de l&apos;orientation et des sources de la th&#xE9;rapie (Schaffer et O&apos;Connor, 1983). Encourag&#xE9; par les trouvailles d&apos;Anna Freud et par l&apos;id&#xE9;e de compulsion de r&#xE9;p&#xE9;tition de Sigmund Freud et David Levy, (1939, cit&#xE9; par Gil, 1991)  le concept de &#xAB;&#xA0;th&#xE9;rapie de rel&#xE2;chement&#xA0;&#xBB; pour des sujets qui ont v&#xE9;cu un drame. Levy (1939) serait l&#x2019;un des premiers &#xE0; avoir eu recours au jeu dans un but th&#xE9;rapeutique. Il a aid&#xE9; les patients &#xE0; recr&#xE9;er l&apos;&#xE9;v&#xE9;nement traumatique en jouant la sc&#xE8;ne leur permettant de mieux assimiler les mauvaises pens&#xE9;es et les sentiments n&#xE9;fastes associ&#xE9;s au drame. Levy &#xE9;tait toutefois oppos&#xE9; &#xE0; l&apos;usage de cette technique en d&#xE9;but de th&#xE9;rapie, avant l&apos;&#xE9;tablissement d&apos;un solide lien de confiance et de complicit&#xE9;. De plus, il prenait soin de ne pas inonder le patient d&apos;un flux important d&apos;&#xE9;motions qui l&apos;emp&#xEA;cherait de les assimiler.</p>
<p>Pour Monahon, les buts de la ludoth&#xE9;rapie sont&#xA0;:</p>
<ul>
<li>d&#x2019;att&#xE9;nuer les sympt&#xF4;mes et des conduites post-traumatiques&#xA0;;</li>
<li>de retrouver le sentiment de ma&#xEE;trise de sa vie&#xA0;;</li>
<li>de corriger et comprendre le sentiment de culpabilit&#xE9; d&apos;&#xEA;tre survivant&#xA0;;</li>
<li>de restaurer la confiance en soi et la confiance dans le futur&#xA0;;</li>
<li>de favoriser la mise &#xE0; distance du drame&#xA0;;</li>
<li>d&#x2019;att&#xE9;nuer les cicatrices du drame.</li>
</ul>
<p>Selon Gil (1991), le but fondamental de cette th&#xE9;rapie est de fournir &#xE0; l&apos;enfant une exp&#xE9;rience correctrice et r&#xE9;paratrice, en particulier, une exp&#xE9;rience d&apos;interactions s&#xE9;curitaires et appropri&#xE9;es qui conduisent &#xE0; un sentiment de confiance, de s&#xE9;curit&#xE9; et de bien-&#xEA;tre. En d&apos;autres termes, c&apos;est une tentative de d&#xE9;montrer &#xE0; l&apos;enfant, par l&apos;intervention th&#xE9;rapeutique, que l&apos;interaction humaine peut &#xEA;tre valorisante et r&#xE9;confortante. L&apos;exp&#xE9;rience r&#xE9;paratrice met le patient en situation de travailler sur le drame pour le comprendre et l&apos;assimiler consciemment. Le pouvoir curatif du jeu ne peut pas &#xEA;tre sous-estim&#xE9;. Dans un entourage s&#xE9;curitaire et aidant, le patient heureusement glisse vers une exp&#xE9;rience r&#xE9;paratrice. Une part du travail th&#xE9;rapeutique implique l&apos;expression salutaire et s&#xE9;curitaire de fortes &#xE9;motions et de sentiments puissants. Aider le patient &#xE0; trouver de nouvelles solutions et &#xE0; renouveler son sens de la ma&#xEE;trise apr&#xE8;s un drame est une autre part importante du travail th&#xE9;rapeutique. Pour Sours (1980, cit&#xE9; par Gil, 1991), la psychoth&#xE9;rapie chez un enfant est une relation entre un enfant et un th&#xE9;rapeute dont le but premier est la r&#xE9;solution des sympt&#xF4;mes pour arriver finalement &#xE0; une stabilit&#xE9; adaptative. Anna Freud et Melanie Klein ont beaucoup &#xE9;crit sur le jeu dans la th&#xE9;rapie psychodynamique en tant que substitut de la parole. Leur point de vue sur le sujet pourrait se r&#xE9;sumer de la fa&#xE7;on suivante&#xA0;: la parole et le jeu sont deux formes de repr&#xE9;sentation dans la communication. Le but premier de cette approche est d&apos;aider les patients &#xE0; travailler pour se retrouver, se conna&#xEE;tre et se reconna&#xEE;tre apr&#xE8;s le drame (Schaeffer et O&apos;Connor, 1983). Beaucoup de th&#xE9;rapeutes du TSPT s&apos;accordent pour affirmer que le jeu est le moyen le plus effectif dans la th&#xE9;rapie du traumatisme en deux temps qu&#x2019;est le TSPT.</p>
<p>De nombreux auteurs, cit&#xE9;s par Gil (1991), ont d&#xE9;j&#xE0; soulign&#xE9; l&#x2019;importance du jeu dans le d&#xE9;veloppement de la personne. Le jeu favorise le d&#xE9;veloppement de strat&#xE9;gies de r&#xE9;solution de probl&#xE8;mes et l&#x2019;acquisition de comp&#xE9;tence (White, 1966). Il permet au sujet d&#x2019;assimiler les exp&#xE9;riences et &#xE9;v&#xE9;nements de sa vie (Piaget, 1969). Il peut constituer aussi un laboratoire &#xE9;motionnel dans lequel l&apos;enfant apprend &#xE0; faire face &#xE0; son environnement (Erikson, 1963). Pour Nickerson (1973, cit&#xE9; par Gil, 1991), le jeu est d&#xE9;j&#xE0; familier chez le sujet qui se sent &#xE0; l&apos;aise dans une situation ludique. Selon Ginott (1961, cit&#xE9; par Gil, 1991), le jeu est une fa&#xE7;on de parler avec des &#xEA;tres et objets comme avec des mots. Chez Erikson (1963) encore, le jeu est une fa&#xE7;on de vivre avec des conduites et des pr&#xE9;occupations en jouant avec. Nickerson (1973) voit dans les activit&#xE9;s ludiques la principale approche th&#xE9;rapeutique aupr&#xE8;s des patients parce qu&apos;elles sont le moyen d&apos;expression de soi le plus fort et le plus primitif qui facilite la communication chez le sujet et qui permet la rel&#xE2;che cathartique des &#xE9;motions. Le jeu peut &#xEA;tre r&#xE9;g&#xE9;n&#xE9;rateur et constructeur tout en ouvrant &#xE0; l&apos;adulte une fen&#xEA;tre sur le monde de l&apos;enfant. De plus, le patient se sent &#xE0; l&apos;aise dans un cadre ludique, il est tout de suite en rapport avec les objets et exprime avec eux et par eux ses propres pr&#xE9;occupations. Chetnik (1989) soutient cependant que le jeu en soi ne produit d&apos;habitude pas de changement. C&apos;est l&apos;utilisation et l&apos;intervention du th&#xE9;rapeute qui sont cruciales. Le clinicien est dans ce processus bien plus un observateur participant qu&apos;un compagnon de jeu. Le th&#xE9;rapeute doit n&#xE9;anmoins s&#x2019;y engager d&apos;une fa&#xE7;on signifiante et significative et &#xE9;viter certaines erreurs fr&#xE9;quentes. Une fois la relation de confiance et l&#x2019;alliance th&#xE9;rapeutique &#xE9;tablies, ce jeu ne peut &#xEA;tre laiss&#xE9; au hasard des fantaisies du patient. Son th&#xE8;me et les objets utilis&#xE9;s doivent se rapporter &#xE0; l&#x2019;&#xE9;v&#xE9;nement traumatique. La principale fonction du jeu est de modifier les r&#xF4;les et les affects envahissants lorsque le sujet est anxieux. Il fournit une voie privil&#xE9;gi&#xE9;e pour exprimer ces affects (Chetnik, 1989).</p>
<p>Le jeu offre aussi l&#x2019;occasion d&#x2019;examiner de nouvelles significations du drame et de retravailler les souvenirs et les &#xE9;motions qui y sont associ&#xE9;s dans de nouveaux contextes (Chetnik, 1989). Le jeu permet aussi aux patients de prendre des distances par rapport aux souvenirs qui demeurent douloureux et ne peuvent &#xEA;tre directement exprim&#xE9;s. Le patient qui ne peut faire un r&#xE9;cit clair et coh&#xE9;rent des &#xE9;v&#xE9;nements et de ses r&#xE9;actions l&#x2019;exprime &#xE0; travers le jeu. Pour Monahon (1993), la ludoth&#xE9;rapie est g&#xE9;n&#xE9;ralement utile pour le plaisir de jouer et pour r&#xE9;soudre des probl&#xE8;mes. Dans le cabinet du th&#xE9;rapeute, les patients peuvent se promener, explorer et choisir leurs activit&#xE9;s en compagnie du th&#xE9;rapeute qui leur laisse l&apos;espace de vie et leur spontan&#xE9;it&#xE9;, sans la suite de questions et de r&#xE9;ponses. Dans la ludoth&#xE9;rapie, les seules r&#xE8;gles sont des r&#xE8;gles de s&#xE9;curit&#xE9;. Le patient comprend tr&#xE8;s vite que ces r&#xE8;gles de s&#xE9;curit&#xE9; sont indispensables pour ne pas se blesser ou blesser autrui. Le patient r&#xE9;apprend la ma&#xEE;trise &#xE9;motionnelle qui vient d&apos;une quantit&#xE9; d&apos;exp&#xE9;riences valorisantes et confirmantes dans le jeu ce qui lui permet de se sentir suffisamment en s&#xE9;curit&#xE9; pour explorer et exprimer des &#xE9;motions qui ont &#xE9;t&#xE9; envahissantes et inacceptables. Les exercices de th&#xE9;rapie par le jeu et par l&apos;art aident &#xE0; identifier et &#xE0; d&#xE9;limiter un &#xE9;ventail d&apos;&#xE9;motions (James, 1989). La partie essentielle du traitement est d&apos;aider les patients &#xE0; accepter les r&#xE9;alit&#xE9;s des drames douloureux dans leur vie. Comme nous l&#x2019;avons d&#xE9;j&#xE0; mentionn&#xE9; ant&#xE9;rieurement, si ces r&#xE9;alit&#xE9;s ne sont pas accept&#xE9;es, les patients continuent d&apos;investir beaucoup d&apos;efforts &#xE0; &#xE9;viter ce qu&apos;ils consid&#xE8;rent comme effrayant et envahissant, en faisant appel &#xE0; des m&#xE9;canismes de d&#xE9;fense comme la dissociation et l&apos;&#xE9;clatement qui nuisent &#xE0; leur d&#xE9;veloppement (James, 1989). La ludoth&#xE9;rapie peut &#xEA;tre de type directif ou non directif. Elle est directive lorsque le th&#xE9;rapeute prend la responsabilit&#xE9; de guider et d&#x2019;interpr&#xE9;ter le jeu et non directive lorsque cette responsabilit&#xE9; est laiss&#xE9;e &#xE0; l&#x2019;enfant (Axline, 1969, cit&#xE9; par Gil, 1991). Pour Esman (1980, cit&#xE9; par Schaefer, 1983), le point focal d&apos;une ludoth&#xE9;rapie psychodynamique est la libert&#xE9; de communiquer des conflits, d&#xE9;sirs, fantasmes et souhaits de telles mani&#xE8;res que l&apos;enfant puisse les accepter et les exprimer &#xE0; son niveau cognitif. Dans ce contexte, la fonction du th&#xE9;rapeute est d&apos;observer, d&apos;essayer de comprendre et finalement de communiquer au patient les significations et valeurs des &#xE9;l&#xE9;ments de son jeu pour promouvoir et faciliter la compr&#xE9;hension de ses propres conflits.</p>
<p>Otto Rank et Carl Rogers ont consid&#xE9;r&#xE9; les th&#xE9;rapeutes non-directifs comme des promoteurs d&apos;une th&#xE9;rapie relationnelle fond&#xE9;e sur une th&#xE9;orie singuli&#xE8;re de la personnalit&#xE9; qui postule que le sujet a en lui les capacit&#xE9;s de r&#xE9;soudre ses probl&#xE8;mes et les forces de croissance pour produire des conduites matures plus satisfaisantes que les conduites immatures (Schaefer, 1980). Ce type non-directif de th&#xE9;rapie fait la promotion chez l&apos;enfant de l&apos;acceptation totale de ce qu&apos;il est et met l&apos;importance sur la relation th&#xE9;rapeutique. Moustakas (1966), un autre th&#xE9;rapeute d&apos;enfant important, met l&apos;accent sur l&apos;authenticit&#xE9; du th&#xE9;rapeute au carrefour du succ&#xE8;s ou de l&apos;&#xE9;chec de la th&#xE9;rapie et sur l&apos;ici et maintenant. Axline (1969, cit&#xE9; par Gil, 1991) d&#xE9;gage l&apos;importance de la relation th&#xE9;rapeutique comme un facteur d&#xE9;cisif. Les techniques non-directives sont toujours d&apos;un grand secours dans l&apos;&#xE9;valuation diagnostique et, comme l&apos;a montr&#xE9; Guerney (1980), elles se sont montr&#xE9;es effectives dans une large gamme de probl&#xE8;mes. Les th&#xE9;rapeutes non-directifs se laissent diriger, se gardent de r&#xE9;agir aux patients et se centrent toujours sur le patient lui laissant l&apos;initiative (Gurney, 1980). Les th&#xE9;rapeutes directifs cr&#xE9;ent et structurent la situation ludique pour &#xE9;lucider, stimuler et am&#xE9;liorer les processus inconscients et masqu&#xE9;s du patient ou pour affronter les m&#xE9;canismes de d&#xE9;fense du patient dans ses conduites manifestes en le dirigeant et en l&apos;encourageant dans la direction qui lui est b&#xE9;n&#xE9;fique. La relation th&#xE9;rapeutique met l&apos;accent sur la patient&#xE8;le pour &#xE9;viter la  et l&apos;autoritarisme de la relation soignant-soign&#xE9; pourvoyeur-d&#xE9;pendant.</p>
<p>Le paradoxe du jeu est qu&#x2019;il suppose &#xE0; la fois une distance entre la repr&#xE9;sentation et ce qui est repr&#xE9;sent&#xE9;, une distance suffisamment grande pour ne pas se prendre dans le jeu et suffisamment faible pour y entrer. Dans le jeu ordinaire, la distance est clairement maintenue tandis que dans le jeu post-traumatique, elle peut &#xEA;tre tellement faible que la r&#xE9;alit&#xE9; et la fiction se confondent. Le jeu post-traumatique est une reconstitution tellement r&#xE9;aliste du drame originel qu&apos;il amplifie parfois l&apos;horreur et la terreur ressenties au moment du drame (Terr, 1991). Il est du devoir du ludoth&#xE9;rapeute de guider le d&#xE9;roulement du jeu en le maintenant dans sa trajectoire optimale pour soulager le patient. Les &#xE9;crits sur la ludoth&#xE9;rapie mettent de plus en plus l&#x2019;accent sur le r&#xF4;le actif et directif du th&#xE9;rapeute pour &#xE9;viter que ces patients ne restent coll&#xE9;s &#xE0; leurs souvenirs du drame (Friedrich, 1990). Lorsque le monde devient impr&#xE9;visible et dangereux, les sujets cherchent des moyens de jouer en &#xE9;vitant tout ce qui &#xE9;voque le drame qui les a fait souffrir. Ils peuvent ainsi se retenir de s&apos;engager profond&#xE9;ment dans le jeu en gardant une grande distance avec l&#x2019;&#xE9;v&#xE9;nement traumatisant. Le r&#xF4;le du th&#xE9;rapeute est de s&#x2019;assurer que le patient s&#x2019;engage suffisamment dans le jeu pour croire &#xE0; sa repr&#xE9;sentation et qu&#x2019;il garde une distance suffisamment grande pour ne pas le confondre avec la r&#xE9;alit&#xE9;. Selon James (1989), les techniques non-directives, largement utilis&#xE9;es avec les patients, sont toutefois insuffisantes, &#xE0; moins de les combiner avec des techniques directives. Une approche mixte peut servir au mieux les besoins du patient pour diff&#xE9;rentes raisons. En encourageant l&apos;expression des patients avec diff&#xE9;rentes techniques et diff&#xE9;rents outils, le th&#xE9;rapeute tente de comprendre les liens traumatiques et cherche les fa&#xE7;ons de raviver le fantasme des patients qui peuvent jouer activement et r&#xE9;v&#xE9;ler leur v&#xE9;cu. Les techniques de repr&#xE9;sentation ludique avec des mod&#xE8;les r&#xE9;duits ou maquettes, jeux de soci&#xE9;t&#xE9; et expressions artistiques peuvent &#xEA;tre employ&#xE9;es de diff&#xE9;rentes fa&#xE7;ons. Un th&#xE9;rapeute non-directif fournit au patient un large &#xE9;ventail d&apos;occasions de raconter des histoires, de reconstituer avec des maquettes ou mod&#xE8;les r&#xE9;duits des sc&#xE8;nes qu&#x2019;il a d&#xE9;j&#xE0; v&#xE9;cu et d&apos;exprimer de fa&#xE7;on artistique (le dessin) son v&#xE9;cu, tandis qu&apos;un th&#xE9;rapeute directif demande au patient de dessiner une sc&#xE8;ne pr&#xE9;cise ou de lui raconter son histoire exacte. Les ludoth&#xE9;rapeutes utilisent pour la plupart des techniques mixtes, c&#x2019;est&#x2013;&#xE0;-dire parfois directives et parfois non directives. Il n&apos;y a pas de r&#xE8;gles absolues et strictes. Parfois, un sujet traumatis&#xE9;, se d&#xE9;battant avec un drame, fait une demande surprenante pour un objet inhabituel. Il est possible que cet objet puisse contenir le d&#xE9;ferlement d&apos;&#xE9;motions. Il peut aussi r&#xE9;v&#xE9;ler un aspect insoup&#xE7;onn&#xE9; du drame. Les ludoth&#xE9;rapeutes varient beaucoup dans leur degr&#xE9; d&apos;acceptation de la directivit&#xE9; du patient. Certains apprennent beaucoup plus en laissant le patient vagabonder dans ses activit&#xE9;s ludiques de toutes les formes d&apos;art qui expriment finalement ses conflits internes et ses pr&#xE9;occupations. D&#x2019;autres sont tr&#xE8;s directifs en poussant par exemple le patient &#xE0; la confrontation par le jeu et la discussion.</p>
<p>Les traitements se complexifient des militaires &#xE0; la population civile plus diverse dans des situations plus vari&#xE9;es et dans cette cat&#xE9;gorie se trouvent les femmes et les enfants victimes des violences familiales plus discr&#xE8;tes et plus secr&#xE8;tes. Au Canada, la prise en charge des enfants est imm&#xE9;diate selon des modalit&#xE9;s provinciales. Au Qu&#xE9;bec, la DPJ r&#xE9;pond &#xE0; cette patient&#xE8;le particuli&#xE8;re des enfants. Les adultes s&apos;adressent directement au CLSC ou par l&apos;interm&#xE9;diaire de la police qui a fait les constats. Les traitements d&apos;un traumatisme psychologique au premier temps de la survenue sont beaucoup plus faciles qu&apos;au deuxi&#xE8;me temps des d&#xE9;g&#xE2;ts post-traumatiques, dans le cadre du traumatisme &#xE0; deux temps de la th&#xE9;orie de la s&#xE9;duction. &#xC9;ventuellement, IVAC (Indemnisation aux Victimes d&apos;Actes Criminels) peut couvrir le cas. Le patient ne paie pas les honoraires du praticien qui est directement r&#xE9;tribu&#xE9; pour ses actes par les institutions sociales de la R&#xE9;gie de l&apos;assurance-maladie du Qu&#xE9;bec, &#xE0; la diff&#xE9;rence de la s&#xE9;curit&#xE9; sociale fran&#xE7;aise. nDes h&#xF4;pitaux aux Centres des Services Sociaux, la gestion est assur&#xE9;e par un Conseil d&apos;Administration form&#xE9; des &#xE9;lu(e)s qui repr&#xE9;sentent &#xE0; la fois les &#xAB;&#xA0;agents&#xA0;&#xBB; r&#xE9;mun&#xE9;r&#xE9;s et les &#xAB;&#xA0;patients&#xA0;&#xBB; inscrits comme usagers de la population dite &#xAB;&#xA0;interne&#xA0;&#xBB; de l&apos;institution et les membres de la population dite &#xAB;&#xA0;externe&#xA0;&#xBB; de la communaut&#xE9; desservie par l&apos;institution. Ce Conseil d&apos;Administration loue les services des agents de diff&#xE9;rents niveaux de la hi&#xE9;rarchie, de la direction g&#xE9;n&#xE9;rale au plus humble niveau indispensable de l&apos;entretien m&#xE9;nager.</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments">M&#xE9;dicaments</span></h3>
<h4><span class="mw-headline" id="Antid.C3.A9presseurs">Antid&#xE9;presseurs</span></h4>
<p>Les antid&#xE9;presseurs de types ISRS sont propos&#xE9;s en premi&#xE8;re ligne. Ceux &#xE9;valu&#xE9;s sont le citalopram, l&apos;escitalopram, la fluoxetine, la fluvoxamine, la paroxetine, et la sertraline. Les antid&#xE9;presseurs t&#xE9;tracycliques font preuve d&apos;une relative efficacit&#xE9;. Il faut en revanche &#xE9;viter d&apos;administrer des mol&#xE9;cules psychostimulantes (activant directement ou indirectement les r&#xE9;cepteurs mono-aminergiques), telles que des antid&#xE9;presseurs ISRS ou IRSN, chez un traumatis&#xE9;&#xA0;: cela peut aggraver ses troubles .</p>
<h4><span class="mw-headline" id="B.C3.AAta-bloquants_et_alpha-bloquants">B&#xEA;ta-bloquants et alpha-bloquants</span></h4>
<p>Les b&#xEA;ta-bloquants, tels que le propranolol ainsi que les alpha-bloquants tels que la prazosine sont eux, particuli&#xE8;rement efficaces. Concernant le propanolol, il est &#xE0; l&apos;&#xE9;tude pour emp&#xEA;cher d&#xE8;s le d&#xE9;but la formation d&apos;un TSPT. Pour cela, il faudrait administrer cette mol&#xE9;cule aussit&#xF4;t apr&#xE8;s que l&apos;&#xE9;v&#xE9;nement potentiellement traumatisant a &#xE9;t&#xE9; subi. En diminuant imm&#xE9;diatement les lib&#xE9;rations et fixations d&apos;adr&#xE9;naline , le propanolol pourrait r&#xE9;duire la charge anxieuse spontan&#xE9;e et initiale de l&apos;&#xE9;v&#xE9;nement et ainsi, limiterait voire emp&#xEA;cherait la constitution de souvenirs anxiog&#xE8;nes et r&#xE9;currents li&#xE9;s &#xE0; cet &#xE9;v&#xE9;nement. La prescription de b&#xEA;ta-bloquant &#xE0; la demande, &#xE0; l&apos;issue de chaque reviviscence du Stress post-traumatique, pourrait &#xE9;viter le recyclage m&#xE9;moriel de la charge &#xE9;motionnelle de l&apos;&#xE9;v&#xE9;nement originel stressant. Ainsi serait progressivement att&#xE9;nu&#xE9; l&apos;effet chronique de ce stress. Certains sites Internet tels que <i>Carrot Of Hope</i> recommandent de combiner une mol&#xE9;cule alpha-bloquante et une mol&#xE9;cule b&#xEA;ta-bloquante (telle que le propranolol).</p>
<h4><span class="mw-headline" id="Agonistes_alpha_2">Agonistes alpha 2</span></h4>
<p>Les agonistes du r&#xE9;cepteur alpha-2 &#xE0; la noradr&#xE9;naline, tels que la clonidine, peuvent &#xEA;tre utiles car ils diminuent les taux d&apos;adr&#xE9;naline et de noradr&#xE9;naline, aidant ainsi &#xE0; combattre certains sympt&#xF4;mes de cette maladie.</p>
<h4><span class="mw-headline" id="Anti-histaminiques">Anti-histaminiques</span></h4>
<p>Les antihistaminiques (hydroxyzine et &#xA0; notamment), la trazodone et ses d&#xE9;riv&#xE9;s pourraient&#xEA;tre utiles </p>
<h4><span class="mw-headline" id="Neuroleptiques">Neuroleptiques</span></h4>
<p>Certains antipsychotiques comme la quetiapine s&apos;av&#xE8;rent relativement efficaces pour mettre &#xE0; l&apos;&#xE9;cart la plupart des sympt&#xF4;mes comme les comportements d&apos;&#xE9;vitement, les r&#xE9;miniscences et les pens&#xE9;es intrusives. Toutefois leur efficacit&#xE9; est limit&#xE9;e et l&apos;effet antidopaminergique peut faire appara&#xEE;tre de nouvelles angoisses (akathisie). Lorsque s&apos;ajoutent des troubles du comportement (tels que de l&apos;agitation), un neuroleptique plus s&#xE9;datif comme la loxapine peut &#xEA;tre consomm&#xE9; de mani&#xE8;re ponctuelle au moment o&#xF9; ces troubles du comportement se d&#xE9;clarent.</p>
<h4><span class="mw-headline" id="Psychoth.C3.A9rapie_assist.C3.A9e_par_MDMA">Psychoth&#xE9;rapie assist&#xE9;e par MDMA</span></h4>
<p>Le MDMA est aujourd&apos;hui &#xE9;tudi&#xE9; aux Etats-Unis dans le cadre d&apos;une utilisation m&#xE9;dicale en tant que traitement pour le PTSD.</p>
<p>Le MAPS, Multidisciplinary Association for Psychedelic Studies, qui &#xE9;tudie le potentiel th&#xE9;rapeutique des substances dites Psych&#xE9;d&#xE9;liques (LSD, Psilocybine, Ibogaine, Ayahuasca...), a men&#xE9; les deux premi&#xE8;res phases d&apos;essais avec des r&#xE9;sultats convaincants. En effets, apr&#xE8;s prise unique (les participants recevant soit un placebo, soit du MDMA) 83% des participants n&apos;&#xE9;taient plus consid&#xE9;r&#xE9;s comme souffrant de PTSD, et ce les deux mois suivants la prise. L&#x2019;exp&#xE9;rience &#xE9;tait pr&#xE9;c&#xE9;d&#xE9;e et suivie de s&#xE9;ance de psychoth&#xE9;rapie cette fois ci sans substance, et il a &#xE9;t&#xE9; not&#xE9; qu&apos;au cours du temps les r&#xE9;sultats restent stables: plus de 3 ans et demi apr&#xE8;s la s&#xE9;ance, les personnes confirmaient l&apos;effet b&#xE9;n&#xE9;fique de l&#x2019;exp&#xE9;rience sur leur vie.</p>
<p>Cependant, il est important de noter que dans cette &#xE9;tude, le MDMA n&apos;est pas de l&apos;Ecstasy. Il s&apos;agit ici d&apos;un produit pur, dont l&apos;utilisation et la synth&#xE8;se a &#xE9;t&#xE9; contr&#xF4;l&#xE9;e. La phase 3 de l&apos;&#xE9;tude ayant &#xE9;t&#xE9; approuv&#xE9;e par la FDA, le MDMA pourrait &#xEA;tre la premi&#xE8;re substance psych&#xE9;d&#xE9;lique (bien qu&apos;il s&apos;agisse plus pr&#xE9;cis&#xE9;ment d&apos;un empathog&#xE8;ne) r&#xE9;introduite en 2021 dans le milieu m&#xE9;dical, administr&#xE9; par des psychiatres et m&#xE9;decin form&#xE9;s &#xE0; la th&#xE9;rapie psych&#xE9;d&#xE9;lique, une premi&#xE8;re depuis la vague de prohibition des psych&#xE9;d&#xE9;liques dans les ann&#xE9;es 60.</p>
<p>Dans son livre Acid Test: LSD, Ecstasy, and the Power to Heal, Tom Shroder raconte le combat men&#xE9; par le MAPS et de nombreux autres m&#xE9;decins pour obtenir &#xE0; nouveau le droit d&apos;utiliser cette substance prometteuse et son potentiel th&#xE9;rapeutique, au travers de 3 personnes, Rick Doblin fondateur du et actuel directeur MAPS, Nicholas Blackstone ancien soldat victime d&apos;un PTSD apr&#xE8;s une mission en Afghanistan, et Michael Mithoefer, psychiatre ayant particip&#xE9; &#xE0; l&apos;&#xE9;tude sur le traitement MDMA.</p>


<h3><span class="mw-headline" id="Cr.C3.A9ation_du_concept">Cr&#xE9;ation du concept</span></h3>
<p>Le neurologue allemand Hermann Oppenheim (1889) aurait le premier utilis&#xE9; le terme de &#xAB;&#xA0;n&#xE9;vrose traumatique&#xA0;&#xBB; pour d&#xE9;crire la symptomatologie pr&#xE9;sent&#xE9;e par des accident&#xE9;s de la construction du chemin de fer. L&apos;expression &#xAB;&#xA0;Trouble de stress post-traumatique&#xA0;&#xBB; (TSPT) a ensuite &#xE9;t&#xE9; attribu&#xE9;e &#xE0; toute une gamme de sympt&#xF4;mes et d&#xE9;sordres r&#xE9;sultant d&apos;accidents industriels ou technologiques. Avec les deux guerres mondiales qui ont marqu&#xE9; le si&#xE8;cle dernier, la psychiatrie militaire s&apos;est &#xE0; son tour empar&#xE9;e de l&apos;expression, puis, les pacifistes et les f&#xE9;ministes des ann&#xE9;es 1960-1970 en ont &#xE9;largi la signification pour y inclure les probl&#xE8;mes engendr&#xE9;s par la violence familiale et sociale.</p>
<p>Herman Oppenheim a propos&#xE9; le terme de &#xAB;&#xA0;n&#xE9;vrose traumatique&#xA0;&#xBB; pour d&#xE9;signer les probl&#xE8;mes fonctionnels occasionn&#xE9;s par de subtils changements mol&#xE9;culaires dans le syst&#xE8;me nerveux central. L&apos;apparition fr&#xE9;quente de sympt&#xF4;mes cardiovasculaires chez les personnes traumatis&#xE9;es &#xE0; la suite d&apos;accidents de travail puis chez des soldats sur la ligne de feu a amorc&#xE9; une longue tradition d&apos;association des troubles du stress post-traumatique avec la &#xAB;&#xA0;n&#xE9;vrose cardiaque&#xA0;&#xBB; (<i></i>). La liste des d&#xE9;nominations peut se lire comme ceci&#xA0;: &#xAB;&#xA0;c&#x153;ur irritable&#xA0;&#xBB; (<i></i>) et &#xAB;&#xA0;c&#x153;ur de soldat&#xA0;&#xBB; (<i></i>) chez Myers (1870) et Da Costa (1871) selon l&apos;antique repr&#xE9;sentation symbolique des &#xE9;motions et des sentiments par le c&#x153;ur o&#xF9; se confondent le c&#x153;ur-symbole et le c&#x153;ur-organe. Les appellations diff&#xE9;rentes se poursuivent avec une &#xAB;&#xA0;action d&#xE9;sordonn&#xE9;e du c&#x153;ur&#xA0;&#xBB; (<i></i>) et une &#xAB;&#xA0;asth&#xE9;nie neurocirculatoire&#xA0;&#xBB; (<i></i>), selon Merskey (1991, cit&#xE9; par Van der Kolk).</p>
<p>&#xC0; l&#x2019;&#xE9;poque de la construction des chemins de fer, Charcot avait remarqu&#xE9; de semblables sympt&#xF4;mes chez ses patients et patientes &#xE0; l&apos;h&#xF4;pital la Salp&#xEA;tri&#xE8;re de Paris. Il se consacra, ainsi que Pierre Janet et Sigmund Freud, &#xE0; l&apos;&#xE9;tude de la &#xAB;&#xA0;n&#xE9;vrose hyst&#xE9;rique&#xA0;&#xBB;. Charcot fut le premier &#xE0; d&#xE9;crire les probl&#xE8;mes de suggestibilit&#xE9; et les crises m&#xE9;morables de dissociation r&#xE9;sultant des exp&#xE9;riences insoutenables subies par ses patients. Pendant que Charcot poussait Janet &#xE0; &#xE9;tudier la nature de la dissociation et les souvenirs traumatiques, deux autres de ses disciples, Gilles de la Tourette et Joseph Babinski, se sont concentr&#xE9;s sur la suggestibilit&#xE9; hyst&#xE9;rique. Lorsque Babinski prit la direction de l&apos;H&#xF4;pital de la Salp&#xEA;tri&#xE8;re &#xE0; la suite de Charcot, un revirement se produisit avec le rejet de la th&#xE8;se d&#xE9;fendue par Charcot de l&apos;origine organique de l&apos;hyst&#xE9;rie. Babinski insista plut&#xF4;t sur le r&#xF4;le de la simulation et de la suggestibilit&#xE9; dans l&apos;&#xE9;tiologie de l&apos;hyst&#xE9;rie. L&apos;int&#xE9;r&#xEA;t port&#xE9; &#xE0; la notion de trauma va s&apos;accro&#xEE;tre au cours de la Premi&#xE8;re Guerre mondiale qui fit des millions de victimes civiles et militaires. La psychiatrie militaire s&apos;int&#xE9;ressa d&apos;abord au &#xAB;&#xA0;choc des tranch&#xE9;es&#xA0;&#xBB; (Shellshock) (Myers, 1940&#xA0;; Southard, 1919) caus&#xE9; par la terreur des bombardements d&apos;artillerie et l&apos;horreur de la boucherie des corps disloqu&#xE9;s ou de la &#xAB;&#xA0;n&#xE9;vrose de guerre&#xA0;&#xBB; (Grinker et Spiegel, 1943, 1945&#xA0;; Mott, 1919) ou &#xE0; la &#xAB;&#xA0;traumatophobie&#xA0;&#xBB; (litt&#xE9;ralement &#xAB;&#xA0;peur des blessures&#xA0;&#xBB;, Hado, 1942) que l&apos;on invoque pour justifier des condamnations et des ex&#xE9;cutions pour &#xAB;&#xA0;couardise en face de l&apos;ennemi&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Expansion_avec_les_victimes_de_guerre">Expansion avec les victimes de guerre</span></h3>
<p>Durant la Premi&#xE8;re Guerre mondiale, les Anglais et les Fran&#xE7;ais font simplement passer au peloton d&apos;ex&#xE9;cution les terroris&#xE9;s en tant que &#xAB;&#xA0;l&#xE2;ches&#xA0;&#xBB; et &#xAB;&#xA0;mutins&#xA0;&#xBB;, comme dans l&apos;Affaire des caporaux de Souain. Pendant la Seconde Guerre mondiale, le g&#xE9;n&#xE9;ral George Patton a gifl&#xE9; un soldat terroris&#xE9; en le traitant de l&#xE2;che avant d&apos;&#xEA;tre oblig&#xE9; de lui pr&#xE9;senter des excuses au cours d&apos;une c&#xE9;r&#xE9;monie publique.</p>
<p>Les premiers psychanalystes sont porteurs d&#x2019;un apport f&#xE9;cond &#xE0; la connaissance des n&#xE9;vroses traumatiques. Freud mesure les effets de cette affection chez un membre de sa famille. Il appr&#xE9;hende cette pathologie dans ses &#xE9;crits de guerre et d&#x2019;apr&#xE8;s guerre. Plusieurs de ses disciples vont occuper des postes de m&#xE9;decin militaire. Karl Abraham, parent d&#x2019;Oppenheim, peut par son activit&#xE9; aupr&#xE8;s de soldats souffrant de traumatismes physiques enrichir sa compr&#xE9;hension des traumatismes psychiques. Devenu psychiatre, il utilise dans sa pratique une sorte de &#xAB;&#xA0;psychanalyse simplifi&#xE9;e&#xA0;&#xBB;. &#xC0; la fin de la guerre, il a la direction &#xE0; Allenstein d&#x2019;un service psychiatrique d&#x2019;orientation psychanalytique. Ernst Simmel utilise une th&#xE9;rapeutique &#xE0; l&#x2019;origine de la psychanalyse, la technique cathartique et obtient avec elle des succ&#xE8;s. Sandor Ferenczi montre que la psychiatrie qui s&#x2019;opposa &#xE0; la psychanalyse, va durant la guerre, en utilisant sa terminologie, s&#x2019;en rapprocher. Ernest Jones qui, lui, n&#x2019;est pas mobilis&#xE9; donc n&#x2019;est pas soumis &#xE0; des obligations hi&#xE9;rarchiques peut poursuivre des psychanalyses avec des soldats choqu&#xE9;s en demandant des d&#xE9;lais aux autorit&#xE9;s. Il insiste sur le conflit psychique et se rapproche des formulations d&#x2019;Abraham. Il faut noter par ailleurs que Victor Tausk comme psychiatre s&apos;int&#xE9;resse aux psychoses de guerre, &#xE0; la diff&#xE9;rence des autres psychanalystes tourn&#xE9;s vers les n&#xE9;vroses de guerre. Enfin Helene Deutsch &#xE9;tudie l&#x2019;incidence symptomatologique de la guerre sur les femmes &#xE0; partir d&#x2019;un service dont elle a la charge &#xE0; la clinique de Julius Wagner-Jauregg. &#xC0; ce titre elle va s&apos;occuper d&apos;une l&#xE9;gionnaire polonaise (Tr&#xE9;hel, 2013a), Magnus Hirschfeld rencontre lui aussi en consultation une femme soldat (Tr&#xE9;hel, 2013c). &#xC0; la m&#xEA;me &#xE9;poque, Sigmund Freud s&#x2019;appuie sur un cas semblable de femme (Tr&#xE9;hel, G. 2015). Georg Groddeck r&#xE9;alise des traitements psychanalytiques avec des soldats souffrant d&apos;affections organiques de guerre. Notons aussi que Theodor Reik qui est mobilis&#xE9; pendant la guerre s&apos;int&#xE9;resse &#xE0; l&apos;effroi et articule cette notion &#xE0; la n&#xE9;vrose traumatique. Tr&#xE8;s t&#xF4;t les pratiques de soins de la n&#xE9;vrose traumatique font d&#xE9;bat entre soignants (Sigmund Freud / Julius Wagner-Jauregg) et politiques (Julius Tandler / Arnold Durig). En Allemagne, &#xE0; la guerre succ&#xE8;de le chaos de la r&#xE9;volution. Simmel s&apos;int&#xE9;resse &#xE0; ces mouvements de masses, compos&#xE9;es en partie par des soldats d&#xE9;s&#x153;uvr&#xE9;s, dans un texte remarqu&#xE9; si bien que le minist&#xE8;re envisage de cr&#xE9;er une chaire de psychanalyse &#xE0; l&#x2019;Universit&#xE9; (Tr&#xE9;hel, G., 2016).</p>
<p>L&apos;&#xE9;tude des &#xAB;&#xA0;n&#xE9;vroses traumatiques&#xA0;&#xBB; s&apos;est poursuivie sous des noms divers et peut-&#xEA;tre plus r&#xE9;alistes &#xAB;&#xA0;d&apos;usure au combat&#xA0;&#xBB; (<i></i>) et de &#xAB;&#xA0;secousse de combat&#xA0;&#xBB; (<i></i>) qui mettent l&apos;accent sur les r&#xE9;actions de stress &#xE9;tudi&#xE9;es en physiologie par Hans Selye. Les s&#xE9;quelles psychologiques graves pr&#xE9;sent&#xE9;es par les anciens combattants des &#xC9;tats-Unis revenus massivement du Vi&#xEA;tnam en 1973 ont entrain&#xE9; un regain d&apos;int&#xE9;r&#xEA;t pour la pathologie traumatique qui devint de plus en plus connue sous le nom de &#xAB;&#xA0;trouble de stress post-traumatique&#xA0;&#xBB; o&#xF9; les sympt&#xF4;mes apparaissent bien apr&#xE8;s la survenue de l&apos;&#xE9;v&#xE9;nement traumatisant. Burgess et Holstrom, avec <i></i> (1974), ont mis en &#xE9;vidence les s&#xE9;quelles psychologiques et somatiques d&apos;une autre sorte de traumatisme pass&#xE9;e sous silence depuis l&apos;abandon par Sigmund Freud lui-m&#xEA;me de sa propre th&#xE9;orie de la s&#xE9;duction. Il s&apos;agit du traumatisme &#xE0; la suite d&apos;un viol ou d&apos;une agression sexuelle, tandis qu&apos;inversement, les traumatismes li&#xE9;s aux fausses accusations de viol ou d&apos;agression sexuelles ne semblent pas avoir suscit&#xE9; le m&#xEA;me int&#xE9;r&#xEA;ts.</p>
<p>Avec la psychiatrie militaire, les &#xE9;tudes sur le traumatisme psychologique &#xE9;taient d&apos;abord centr&#xE9;es sur les hommes. Burgess et Holstrom, de l&apos;h&#xF4;pital <i></i>, ont d&#xE9;crit le &#xAB;&#xA0;syndrome du traumatisme de viol&#xA0;&#xBB; (<i></i>) faisant remarquer la similarit&#xE9; des cauchemars et du surgissement inopin&#xE9; d&apos;images terrifiantes chez les femmes victimes de viol et les anciens combattants qui souffrent de n&#xE9;vroses traumatiques de guerre. &#xC0; la m&#xEA;me &#xE9;poque, Kempes (1978) entreprenait ses travaux sur les enfants battus et ses recherches syst&#xE9;matiques sur les effets de la violence familiale. Aux &#xC9;tats-Unis &#xE0; la m&#xEA;me &#xE9;poque, Horowitz (1978) proposait un mod&#xE8;le du syndrome de la r&#xE9;ponse au stress (en anglais&#xA0;:&#xA0;) fond&#xE9; sur des exp&#xE9;riences de psychoth&#xE9;rapie avec des victimes d&#x2019;&#xE9;v&#xE9;nements ayant mis leur vie en danger. Horowitz s&apos;est inspir&#xE9; du traumatisme &#xE0; deux temps de Freud, dans sa th&#xE9;orie de la s&#xE9;duction propos&#xE9;e et abandonn&#xE9;e par lui-m&#xEA;me, pour d&#xE9;finir les r&#xE9;ponses en deux phases (<i></i>). Terr (1979, 1983) a mis l&apos;accent sur le d&#xE9;veloppement des effets du trauma dans le fonctionnement psychologique chez les enfants enlev&#xE9;s dans un autobus scolaire &#xE0; Chowchilla en Californie. Kristal (1978) a mis en &#xE9;vidence les effets du trauma dans la capacit&#xE9; &#xE0; verbaliser les exp&#xE9;riences intimes, dans la somatisation et dans la fonction symbolique. L&apos;influence, aux &#xC9;tats-Unis, des pacifistes et des f&#xE9;ministes a pouss&#xE9; &#xE0; faire reconna&#xEE;tre les traumatismes r&#xE9;sultant des violences civiles, familiales et sexuelles et a contribu&#xE9; &#xE0; faire progresser les recherches dans ce domaine pour aboutir &#xE0; une description rigoureuse et pr&#xE9;cise du TSPT (trouble de stress post-traumatique) et &#xE0; son inscription en 1980 dans le DSM (<i></i>, &#xA0;&#xE9;dition de l&apos;<i></i>) et en 1992 &#xE0; la Classification internationale des maladies (CIM), &#xA0;&#xE9;dition de l&apos;Organisation mondiale de la sant&#xE9;).</p>

<ul>

<li><i>Jimmy P. (Psychoth&#xE9;rapie d&apos;un Indien des plaines)</i>, 2013.</li>
<li>&#xA0;: le traitement du PTSD.</li>
<li><i>Sans blessures apparentes</i>, Franck Dhelens, Jean-Paul Mari (t&#xE9;moignages de militaires, journalistes, humanitaires ayant eu des troubles de stress post-traumatique), 2010.</li>
</ul>



<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>


<p>&#xA0;: document utilis&#xE9; comme source pour la r&#xE9;daction de cet article.</p>



<h3><span class="mw-headline" id="Source_externe">Source externe</span></h3>
<ul>
<li>, rubrique <i>Le Cerveau &#xE0; tous les niveaux</i> sur le site <i>www.lecerveau.mcgill.ca</i> - consult&#xE9; le 22 f&#xE9;vrier 2015. </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Syndrome post-commotionnel</li>

<li>Vent du boulet</li>
<li>Troubles comportementaux de guerre</li>
<li>Art-th&#xE9;rapie, ou th&#xE9;rapie par l&apos;art.</li>
<li>M&#xE9;ditation</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> Pages cr&#xE9;&#xE9;es par un grand br&#xFB;l&#xE9; dans un site d&#xE9;crivant son accident.</li>






</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>