<h1>&#xC9;jaculation pr&#xE9;coce</h1>

<p>L&#x2019;<b>&#xE9;jaculation pr&#xE9;coce</b> (ou <b>&#xE9;jaculation pr&#xE9;matur&#xE9;e</b>) est un trouble sexuel durant lequel un homme &#xE9;jacule trop t&#xF4;t sans contr&#xF4;le volontaire possible. Il n&#x2019;existe pas de d&#xE9;finition universelle, notamment sur le temps minimal que devrait durer la p&#xE9;n&#xE9;tration lors d&#x2019;une relation sexuelle, mais il peut sembler important que l&#x2019;homme puisse contr&#xF4;ler le moment de son orgasme afin que la sexualit&#xE9; soit v&#xE9;cue comme &#xE9;panouie. Il est question d&#x2019;&#xE9;jaculation pr&#xE9;coce lorsque l&#x2019;&#xE9;jaculation survient avant que l&#x2019;un ou l&#x2019;autre des partenaires ne le souhaite.</p>
<p>L&#x2019;&#xE9;jaculation pr&#xE9;coce n&#x2019;est pas une maladie, l&#x2019;&#xE9;jaculateur pr&#xE9;matur&#xE9; fonctionnant parfaitement bien au niveau physiologique, mais la difficult&#xE9; &#xE0; contr&#xF4;ler son &#xE9;jaculation peut parfois &#xEA;tre mal v&#xE9;cue et nuire &#xE0; la sexualit&#xE9; du couple. Les causes sont vari&#xE9;es. Il est question d&#x2019;&#xE9;jaculation pr&#xE9;coce primaire lorsque l&#x2019;homme a toujours &#xE9;jacul&#xE9; de fa&#xE7;on incontr&#xF4;l&#xE9;e, depuis son premier rapport sexuel, malgr&#xE9; une longue exp&#xE9;rience et des rapports sexuels r&#xE9;p&#xE9;t&#xE9;s, avec des partenaires stables. Il est question d&#x2019;&#xE9;jaculation pr&#xE9;coce secondaire lorsqu&#x2019;un homme qui n&#x2019;avait pas de probl&#xE8;me de contr&#xF4;le de son &#xE9;jaculation s&#x2019;y trouve soudainement confront&#xE9; de fa&#xE7;on r&#xE9;p&#xE9;t&#xE9;e. Souvent, c&#x2019;est &#xE0; la suite d&#x2019;un choc &#xE9;motionnel que l&#x2019;&#xE9;jaculation pr&#xE9;coce appara&#xEE;t. Selon un sondage , un homme sur deux serait concern&#xE9; par ce type de trouble.</p>




<p>L&apos;&#xE9;jaculation pr&#xE9;coce a &#xE9;t&#xE9; d&#xE9;finie en 2008 par la Soci&#xE9;t&#xE9; Internationale de M&#xE9;decine Sexuelle par l&apos;association de trois crit&#xE8;res&#xA0;: d&#xE9;lai entre l&apos;intromission du p&#xE9;nis et l&apos;&#xE9;jaculation inf&#xE9;rieure &#xE0; une minute, impossibilit&#xE9; de retarder l&apos;&#xE9;jaculation, sentiment d&apos;insatisfaction ou de frustration de l&apos;un des deux partenaires. L&apos;&#xE9;jaculation pr&#xE9;matur&#xE9;e est qualifi&#xE9;e de primaire si elle est ainsi d&#xE8;s le premier co&#xEF;t et secondaire si elle survient apr&#xE8;s une p&#xE9;riode de fonctionnement sexuel satisfaisant. Elle peut &#xEA;tre transitoire, intermittente, constante dans le temps, concerner toutes les partenaires ou seulement quelques-unes. L&apos;&#xE9;jaculation pr&#xE9;coce peut survenir &#xE0; diff&#xE9;rents moments au cours de l&apos;activit&#xE9; sexuelle. Selon les individus, elle peut se produire lorsque la partenaire se d&#xE9;v&#xEA;t, durant les pr&#xE9;liminaires, au moment de l&apos;intromission du p&#xE9;nis dans le vagin, apr&#xE8;s quelques pouss&#xE9;es pelviennes, peu de temps apr&#xE8;s le d&#xE9;but de la p&#xE9;n&#xE9;tration. Dans ce dernier cas, cela peut varier entre quinze secondes &#xE0; deux minutes.</p>
<p>L&apos;&#xE9;jaculation pr&#xE9;coce n&apos;est pas une maladie au sens biologique du terme&#xA0;: pour un animal m&#xE2;le, il est naturel d&apos;&#xE9;jaculer le plus rapidement possible afin d&apos;augmenter les chances de perp&#xE9;tuer ses g&#xE8;nes, car dans la nature rien ne garantit que le rapport sexuel ne sera pas interrompu. Le principe de l&apos;&#xE9;jaculation contr&#xF4;l&#xE9;e afin de satisfaire la partenaire est une pr&#xE9;occupation sociale, non un imp&#xE9;ratif biologique.</p>
<p>L&apos;&#xE9;jaculation pr&#xE9;coce peut &#xEA;tre ou non associ&#xE9;e &#xE0; d&apos;autres probl&#xE8;mes sexuels comme l&apos;impuissance ou la dyspareunie. Elle est la pr&#xE9;occupation sexuelle masculine la plus r&#xE9;pandue. 75&#xA0;% des hommes interrog&#xE9;s par le rapport Kinsey (1948) disent &#xE9;jaculer en moins de deux minutes apr&#xE8;s la p&#xE9;n&#xE9;tration dans plus de la moiti&#xE9; de leurs rencontres sexuelles. Environ un tiers des hommes consultant en sexologie se plaignent de cette difficult&#xE9; qui motiverait 20&#xA0;% des demandes concernant la sexualit&#xE9; en m&#xE9;decine g&#xE9;n&#xE9;rale. Pour un homme sur trois souffrant d&#x2019;&#xE9;jaculation pr&#xE9;coce, cette condition est source de col&#xE8;re, de honte et de d&#xE9;pression. La moiti&#xE9; des hommes atteints d&#x2019;&#xE9;jaculation pr&#xE9;coce avouent culpabiliser et &#xE9;prouver un sentiment d&#x2019;&#xE9;chec. Les compagnes ou compagnons sont invit&#xE9;s &#xE0; encourager leur compagnon en d&#xE9;dramatisant la situation, pour &#xE9;viter de tomber dans le cercle de la culpabilit&#xE9; et de la honte, qui ont tendance &#xE0; enfermer l&apos;homme dans son probl&#xE8;me, atteint dans sa virilit&#xE9;.</p>

<p>Il n&#x2019;est pas question d&#x2019;&#xE9;jaculation pr&#xE9;coce lorsque l&#x2019;homme est encore vierge. Le fait de faire durer plus longtemps la masturbation, d&#x2019;&#xE9;viter de la pratiquer lorsque l&#x2019;individu n&#x2019;est pas &#xE0; l&#x2019;aise (peur d&#x2019;&#xEA;tre surpris,&#xA0;) et de ne plus chercher l&#x2019;&#xE9;jaculation la plus rapide possible () est positif et permet de d&#xE9;couvrir le plaisir li&#xE9; &#xE0; la masturbation en elle-m&#xEA;me et non plus seulement celui li&#xE9; &#xE0; l&#x2019;&#xE9;jaculation. De la m&#xEA;me fa&#xE7;on, il ne faut pas s&#x2019;inqui&#xE9;ter si les premiers rapports sexuels sont tr&#xE8;s rapides. Il faut laisser le temps au corps et au cerveau de s&#x2019;habituer &#xE0; toutes ces nouvelles sensations. Ne surtout pas n&#xE9;gliger les pr&#xE9;liminaires&#xA0;: les raccourcir ne permettra pas de tenir plus longtemps et aura pour cons&#xE9;quence de focaliser encore plus l&#x2019;acte sexuel sur la p&#xE9;n&#xE9;tration et sur les sensations au niveau du gland.</p>

<p>La Soci&#xE9;t&#xE9; Internationale de M&#xE9;decine Sexuelle a publi&#xE9; en 2010 des recommandations sur la prise en charge de l&apos;&#xE9;jaculation pr&#xE9;coce.</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments">M&#xE9;dicaments</span></h3>
<p>Certains m&#xE9;dicaments permettent de ralentir l&#x2019;arriv&#xE9;e de l&#x2019;&#xE9;jaculation. Cependant, ces m&#xE9;dicaments doivent &#xEA;tre prescrits en association avec l&#x2019;approche psychodynamique et comportementale, et vus comme une aide temporaire.</p>
<p>L&#x2019;application d&#x2019;un anesth&#xE9;sique local &#xE0; base de lidoca&#xEF;ne sur la verge diminue la sensibilit&#xE9; de celle-ci. Les antid&#xE9;presseurs et notamment les inhibiteurs de recapture de la s&#xE9;rotonine semblent efficaces dans cette indication. Par exemple, le Floxyfral (fluvoxamine), le Zoloft (sertraline), le Prozac (fluox&#xE9;tine) et le Deroxat (parox&#xE9;tine). Comme tout m&#xE9;dicament, le recours &#xE0; des antid&#xE9;presseurs a des effets secondaires plus ou moins g&#xEA;nants et doit se faire dans le cadre d&#x2019;un suivi m&#xE9;dicalis&#xE9;. La dapox&#xE9;tine est commercialis&#xE9;e depuis 2011 sous le nom de Priligy dans certains pays europ&#xE9;ens tels que l&#x2019;Allemagne, l&#x2019;Autriche, la Finlande et la Su&#xE8;de. Il existe &#xE9;galement des traitements hom&#xE9;opathiques mais, &#xE0; l&apos;instar de leurs utilisations pour d&apos;autres troubles, leur effet n&apos;a pas pu &#xEA;tre prouv&#xE9;.</p>
<h3><span class="mw-headline" id="Bases">Bases</span></h3>
<p>L&apos;&#xE9;jaculation pr&#xE9;coce est compl&#xE8;tement r&#xE9;versible. Il existe diff&#xE9;rentes m&#xE9;thodes s&#xE9;rieuses permettant d&#x2019;am&#xE9;liorer ce probl&#xE8;me. Cependant elles demandent&#xA0;: un r&#xE9;el investissement de l&#x2019;homme (et de sa compagne ou son compagnon)&#xA0;; une r&#xE9;elle volont&#xE9; de s&#x2019;en sortir et une motivation forte (la r&#xE9;solution d&#x2019;un tel probl&#xE8;me passe par la pers&#xE9;v&#xE9;rance et le fait de ne pas se d&#xE9;courager lors des moments de d&#xE9;ception qui ne manqueront pas de jalonner la p&#xE9;riode de r&#xE9;&#xE9;ducation)&#xA0;; un travail mental pour reprendre confiance en soi, aid&#xE9; par son ou sa partenaire. L&#x2019;appui d&#x2019;un m&#xE9;decin comp&#xE9;tent dans ce domaine ou un sexologue est donc &#xE0; recommander. La compagne (ou son compagnon) doivent aider l&apos;&#xE9;jaculateur pr&#xE9;coce, le soutenir moralement pour l&apos;aider &#xE0; trouver le go&#xFB;t et l&apos;envie d&apos;une sexualit&#xE9; &#xE9;panouie.</p>
<p>Il est &#xE0; savoir &#xE9;galement que&#xA0;: l&#x2019;&#xE9;jaculation pr&#xE9;coce n&#x2019;est pas due &#xE0; une malformation physique&#xA0;; l&#x2019;hypersensibilit&#xE9; du gland que ressent l&#x2019;&#xE9;jaculateur pr&#xE9;coce est totalement r&#xE9;versible&#xA0;; ce trouble n&#x2019;est pas sa faute, que ce n&#x2019;est pas une maladie, mais au contraire, une preuve d&#x2019;un bon fonctionnement&#xA0;; ce trouble est r&#xE9;versible.</p>
<h3><span class="mw-headline" id="Soutien">Soutien</span></h3>
<p>L&#x2019;appui du partenaire est fondamental. Souvent, l&#x2019;&#xE9;jaculateur pr&#xE9;coce s&#x2019;enferme dans un cercle vicieux et se replie sur lui-m&#xEA;me. Le dialogue, m&#xEA;me s&#x2019;il est certainement difficile &#xE0; engager, est un premier pas n&#xE9;cessaire et lib&#xE9;rateur. Si la/le compagne/compagnon doit faire le premier pas, elle/il doit trouver les mots qui expriment clairement ses frustrations et ses attentes mais en assurant son compagnon de tout son soutien et son amour. Il ne sert &#xE0; rien d&#x2019;attendre&#xA0;: la politique de l&#x2019;autruche ne permet pas d&#x2019;esp&#xE9;rer trouver une solution miracle et l&#x2019;attente finit par amplifier les frustrations et le ressentiment qui risquent alors de d&#xE9;teindre sur les autres aspects de la relation de couple. Pour les &#xE9;jaculateurs pr&#xE9;coces qui ne sont pas en couple stable, il y a tout un travail de  qu&#x2019;ils peuvent faire seuls. Le besoin de l&#x2019;aide d&#x2019;une/un compagne/compagnon n&#x2019;est n&#xE9;cessaire que pour la phase en couple, pour apprendre &#xE0; g&#xE9;rer l&#x2019;excitation. N&#xE9;anmoins, cette phase peut aller tr&#xE8;s vite, sans &#xEA;tre tr&#xE8;s contraignante pour la femme/l&#x2019;homme (&#xE0; part l&#x2019;interdiction de p&#xE9;n&#xE9;tration).</p>
<p>Il ne faut pas craindre le jugement d&#x2019;un nouveau partenaire. Un &#xEA;tre humain qui a des sentiments sera indulgent et attentionn&#xE9;, surtout s&#x2019;il voit en face quelqu&#x2019;un de volontaire, de solide, dans sa vie de tous les jours et devant ce probl&#xE8;me. Il faut &#xE9;tablir avant tout une relation affective et de confiance. Pour le premier rapport, il faut avoir confiance (aid&#xE9; en cela par des exercices de r&#xE9;&#xE9;ducation et le travail d&#x2019;). Au moindre &#xE9;chec, il ne faut pas se replier sur soi-m&#xEA;me. Il faut dialoguer avec son/sa partenaire.</p>
<h3><span class="mw-headline" id="Exercices">Exercices</span></h3>
<p>La correction de l&#x2019;&#xE9;jaculation pr&#xE9;coce peut &#xEA;tre vue comme une r&#xE9;&#xE9;ducation par des exercices. Leur but est d&#x2019;apprendre &#xE0; contr&#xF4;ler et stabiliser son niveau d&#x2019;excitation&#xA0;: ce n&#x2019;est en effet pas le r&#xE9;flexe &#xE9;jaculatoire qui &#xE9;chappe au contr&#xF4;le de l&#x2019;&#xE9;jaculateur pr&#xE9;coce, mais bien le niveau d&#x2019;excitation qui conduit au d&#xE9;clenchement r&#xE9;flexe de l&#x2019;&#xE9;jaculation. Il n&#x2019;est pas possible d&#x2019;agir sur le r&#xE9;flexe &#xE9;jaculatoire mais uniquement sur le niveau d&#x2019;excitation le d&#xE9;clenchant.</p>
<p>Voici les exercices &#xE0; suivre dans un premier temps&#xA0;:</p>
<ul>
<li>&#xE9;viter de contracter la musculature pelvienne et les adducteurs des cuisses, car cela pr&#xE9;cipite l&#x2019;&#xE9;jaculation. Il faut au contraire se rel&#xE2;cher comme lors de la miction, et apprendre progressivement &#xE0; anticiper le r&#xE9;flexe &#xE9;jaculatoire&#xA0;;</li>
<li>effectuer quotidiennement des s&#xE9;ries de musculation de la zone du p&#xE9;rin&#xE9;e permettent progressivement de prendre conscience de l&#x2019;existence de ces muscles et de d&#xE9;couvrir des fa&#xE7;ons de les utiliser, en particulier les effets sur l&#x2019;excitation des contractions ou des d&#xE9;contractions&#xA0;;</li>
<li>apprendre &#xE0; rep&#xE9;rer les sensations qui annoncent l&#x2019;imminence de l&#x2019;&#xE9;jaculation afin de ne plus se laisser surprendre par son &#xE9;jaculation&#xA0;;</li>
<li>aborder des techniques de relaxation, comme la sophrologie, ont ici tout leur int&#xE9;r&#xEA;t et peuvent permettre &#xE0; l&#x2019;homme de mieux habiter son corps et d&#x2019;accro&#xEE;tre sa capacit&#xE9; de rep&#xE9;rer le seuil &#xE9;jaculatoire&#xA0;;</li>
<li>effectuer des s&#xE9;ances de masturbation pendant lesquelles les individus s&#x2019;astreignent &#xE0; ne pas &#xE9;jaculer avant un certain temps. Cela permet d&#x2019;apprendre &#xE0; s&#xE9;parer excitation et &#xE9;jaculation&#xA0;;</li>
<li>aborder la masturbation autrement&#xA0;: d&#x2019;ordinaire, l&#x2019;homme cherche dans la masturbation le soulagement par l&#x2019;&#xE9;jaculation, d&#x2019;une certaine tension sexuelle. Malheureusement, il acquiert ainsi un automatisme d&#x2019;excitation rapide qui l&#x2019;am&#xE8;ne vers une &#xE9;jaculation plus rapide. Pour contrer cela, il faut apprendre &#xE0; savourer toute la masturbation, &#xE0; prendre plaisir &#xE0; une &#xE9;rection et &#xE0; une excitation qui durent, &#xE0; mieux rep&#xE9;rer ses niveaux d&#x2019;excitation sexuelle.</li>
</ul>
<p>Dans un second temps, il y a plusieurs exercices &#xE0; pratiquer selon les programmes de r&#xE9;&#xE9;ducation envisag&#xE9;s&#xA0;: injonctions paradoxales&#xA0;; s&#xE9;ances programm&#xE9;es de massages mutuels&#xA0;; enseignement du <i></i> ou du <i></i> (voir plus bas)&#xA0;; apprentissage de la stabilisation parfaite de son excitation malgr&#xE9; une tr&#xE8;s forte stimulation. Ces techniques peuvent &#xEA;tre d&#xE9;cevantes lorsqu&#x2019;elles sont propos&#xE9;es comme des recettes toutes faites. Leur but est d&#x2019;inciter le patient, avec l&#x2019;aide de sa partenaire, &#xE0; faire un travail sur soi, &#xE0; moduler son niveau d&#x2019;excitation, &#xE0; rep&#xE9;rer les signes pr&#xE9;monitoires du r&#xE9;flexe &#xE9;jaculatoire et en influencer le seuil. Alors qu&#x2019;il vivait le plus souvent une sexualit&#xE9; anh&#xE9;donique, il est invit&#xE9; &#xE0; &#xAB;&#xA0;go&#xFB;ter&#xA0;&#xBB; le plaisir qui pr&#xE9;c&#xE8;de et accompagne la d&#xE9;charge &#xE9;jaculatoire et &#xE0; partager cette d&#xE9;couverte avec son/sa partenaire.</p>
<p>La technique comportementale invent&#xE9;e par Seemans en 1953 et reprise par Masters et Johnson&#xA0;: le <i></i> consiste &#xE0; demander &#xE0; la/au partenaire de serrer fortement la base du gland &#xE0; un signal de l&#x2019;homme. Cette m&#xE9;thode est efficace si le signal de l&#x2019;homme est r&#xE9;alis&#xE9; suffisamment t&#xF4;t, c&#x2019;est-&#xE0;-dire avant de sentir le risque d&#x2019;&#xE9;jaculer. En fait, l&#x2019;essentiel n&#x2019;est pas tant le serrement que son signal&#xA0;; car qui dit signal dit rep&#xE8;re&#xA0;: l&#x2019;homme souligne (rep&#xE8;re) ainsi le niveau d&#x2019;excitation atteint. Il &#xE9;talonne son excitation. Le serrement n&#x2019;a pour but qu&#x2019;une r&#xE9;assurance. Si le signal est effectu&#xE9; trop tard, au moment o&#xF9; l&#x2019;homme sent qu&#x2019;il risque d&#x2019;&#xE9;jaculer, ce serrement va comprimer l&#x2019;ur&#xE8;tre emp&#xEA;chant provisoirement au sperme de s&#x2019;&#xE9;vacuer&#xA0;; au rel&#xE2;chement, il coulera sans pression. Le <i></i> de Kaplan consiste &#xE0; varier et m&#xEA;me &#xE0; arr&#xEA;ter les mouvements selon son excitation. L&#x2019;homme doit se concentrer sur ses sensations&#xA0;; d&#xE8;s qu&#x2019;il per&#xE7;oit les signes annonciateurs de la survenue de son &#xE9;jaculation, il fait un signe &#xE0; son/sa partenaire d&#x2019;arr&#xEA;ter tout mouvement &#xAB;&#xA0;&#xA0;&#xBB;. Son excitation ayant diminu&#xE9;, il fait de nouveau le signal &#xE0; son/sa partenaire de reprendre la stimulation &#xAB;&#xA0;&#xA0;&#xBB;. Il s&#x2019;agit d&#x2019;une des m&#xE9;thodes les plus simples et des plus efficaces, mais demande une grande .</p>
<p>Quant &#xE0; la technique sexocorporelle, .  gr&#xE2;ce &#xE0; ce protocole. Chacun peut apprendre &#xE0; utiliser son corps diff&#xE9;remment, &#xE0; acqu&#xE9;rir de nouvelles comp&#xE9;tences, par des actions sur la respiration, sur la tension musculaire, sur la fluidit&#xE9; et les mouvements. Ce protocole est utilis&#xE9; par certains sexologues form&#xE9;s &#xE0; cette technique.</p>
<p>En cas d&#x2019;&#xE9;chec, il est imp&#xE9;ratif de rep&#xE9;rer et &#xE9;valuer une &#xE9;tiologie n&#xE9;vrotique, la cure analytique sera alors &#xE0; envisager. S&#x2019;il existe un conflit de couple sous-jacent expliquant l&#x2019;origine de l&#x2019;&#xE9;jaculation pr&#xE9;matur&#xE9;e, une th&#xE9;rapie de couple sera alors &#xE0; envisager.</p>
<h3><span class="mw-headline" id="Remarques">Remarques</span></h3>
<p>Il existe de nombreux moyens de passer &#xE0; l&apos;acte qui ne n&#xE9;cessitent pas de p&#xE9;n&#xE9;tration et qui donc lib&#xE8;rent les partenaires du stress de ne pas pouvoir assurer une p&#xE9;n&#xE9;tration qui r&#xE9;pond &#xE0; leur attente ou &#xE0; leur id&#xE9;e de l&#x2019;acte sexuel. Et pour toutes ces variantes de l&#x2019;acte sexuel, un &#xE9;jaculateur pr&#xE9;coce n&#x2019;est aucunement g&#xEA;n&#xE9; par son probl&#xE8;me.</p>
<p>Parmi ces variantes sexuelles&#xA0;: la fellation, le cunnilingus, l&#x2019;anulingus, les massages, les caresses, la masturbation r&#xE9;ciproque.&#xA0;</p>
<p>&#xC0; ne pas oublier que l&#x2019;acte sexuel est avant tout un moment d&#x2019;intimit&#xE9; partag&#xE9;, de relaxation, de tendresse et de partage. Nul besoin de rendre ce moment anxiog&#xE8;ne en voulant &#xE0; tout prix se conformer &#xE0; un mod&#xE8;le.</p>



<ul>


</ul>

<ul>
<li>&#xC9;jaculation</li>
<li>&#xC9;jaculation anh&#xE9;donique</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>