<h1>Trouble de la parole</h1>


<p>Un <b>trouble de la parole</b> est un probl&#xE8;me de communication li&#xE9; &#xE0; la parole. Il s&apos;agit d&apos;un trouble caract&#xE9;ris&#xE9; par l&apos;impossibilit&#xE9; d&apos;&#xE9;mettre un son articul&#xE9; et modul&#xE9; dont l&apos;encha&#xEE;nement des syllabes constitue des mots compr&#xE9;hensibles. Un trouble de la parole g&#xE9;n&#xE8;re donc un trouble du langage, mais l&apos;inverse n&apos;est pas vrai puisqu&apos;on peut dire des mots dont l&apos;association n&apos;a aucun sens.</p>
<p>Une personne dans l&apos;incapacit&#xE9; de parler &#xE0; cause d&apos;un trouble de la parole est d&#xE9;sign&#xE9;e comme muette.</p>




<p>La classification de la parole normale et du trouble de la parole sont plus probl&#xE9;matiques qu&apos;il n&apos;y parait. Par une classification stricte, seulement 5&#xA0;% &#xE0; 10&#xA0;% de la population poss&#xE8;de une mani&#xE8;re normale de communiquer par la parole (avec respect de tous les param&#xE8;tres) et une voix correcte; tous les autres souffrent de dysfonctionnement ou autres.</p>
<ul>
<li>B&#xE9;gaiement, affecte approximativement 1&#xA0;% de la population.</li>
<li>, le plus rare trouble neurologique de la parole. Caract&#xE9;ris&#xE9; par des changements dans l&apos;intensit&#xE9;, dans la synchronisation des mots et dans le rythme, la cadence et l&apos;intonation de mots.</li>
<li>Mutisme ou <i>aphasie</i>, incapacit&#xE9; de parler.</li>
<li>Troubles des cordes vocales, implique une difficult&#xE9; &#xE0; produire des sons vocaux (plus souvent des consonnes, comme /s/ or /r/).</li>
<li>, implique des difficult&#xE9;s, souvent physiques, dans la fonction du larynx ou de la r&#xE9;sonance vocale.</li>
<li>Dysarthrie, faiblesse ou paralysie des cordes vocales caus&#xE9;e par des dommages aux nerves et/ou au cerveau. La dysarthrie est souvent caus&#xE9;e par un accident vasculaire c&#xE9;r&#xE9;bral, la maladie de Parkinson, SLA, des blessures &#xE0; la t&#xEA;te ou au cou, un accident chirurgical, ou une infirmit&#xE9; motrice c&#xE9;r&#xE9;brale.</li>
<li>Apraxie de la parole, peut &#xEA;tre le r&#xE9;sultat d&apos;un accident vasculaire c&#xE9;r&#xE9;bral ou &#xEA;tre en d&#xE9;veloppement, et implique une production de sons incoh&#xE9;rentes de la parole dans un mot (par ex. &#xAB;&#xA0;patate&#xA0;&#xBB; peut devenir &#xAB;&#xA0;tapate&#xA0;&#xBB; et prochainement &#xAB;&#xA0;tetapa&#xA0;&#xBB;). La production des mots devient plus difficile avec l&apos;effort, mais des phrases communes peuvent spontan&#xE9;ment &#xEA;tre parl&#xE9;es sans effort.</li>
</ul>
<p>Il existe trois diff&#xE9;rents types de classification pour d&#xE9;terminer la magnitude des troubles de la parole et les traitements et th&#xE9;rapies &#xE0; proprement parler.</p>



<h3><span class="mw-headline" id="Article_connexe">Article connexe</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>