<h1>Pyromanie</h1>
<p>La <b>pyromanie</b> est une impulsion caract&#xE9;ris&#xE9;e par une fascination extr&#xEA;me pour le feu chez l&apos;individu. Dans les cas les plus graves, cette monomanie se traduit par des pulsions qui poussent le patient &#xE0; provoquer lui-m&#xEA;me des incendies comme exutoire &#xE0; un exc&#xE8;s de tension qui provoque soulagement et gratification. Le pyromane est distinct de l&apos; incendiaire criminel ou volontaire, du psychotique, et n&apos;agit ni par go&#xFB;t du , ni pour des raisons politiques, ni par d&#xE9;sir de vengeance.</p>




<h3><span class="mw-headline" id="Naissance_du_concept">Naissance du concept</span></h3>
<p>Pendant longtemps (environ jusqu&apos;&#xE0; la fin du &#xA0;si&#xE8;cle), les incendiaires sont consid&#xE9;r&#xE9;s comme des criminels ou parfois comme des simples d&apos;esprit. Les progr&#xE8;s de la psychologie clinique et de l&apos;&#xE9;tude des troubles du comportement vont amener une plus grande diversit&#xE9; des diagnostics. Les pathologistes allemands, notamment &#xA0; (1759-1822) ou son &#xE9;l&#xE8;ve Christian Heinrich Adolph Henke (1775-1843), observent que certains cas d&apos;incendiaires rel&#xE8;vent d&apos;un trouble du comportement qu&apos;ils ne nomment pas encore pyromanie. Le sp&#xE9;cialiste de m&#xE9;decine l&#xE9;gale, G.H. Masius (<i>Manuel de m&#xE9;decine l&#xE9;gale</i>, 1822), parle d&apos;un &#xAB;&#xA0;instinct particulier &#xE0; incendier, instinct qui na&#xEE;t d&apos;un travail d&apos;&#xE9;volution anormal&#xA0;&#xBB;. Conscient de la cons&#xE9;quence qu&apos;aurait la reconnaissance d&apos;une telle pathologie en restreignant la culpabilit&#xE9; du sujet incendiaire, Masius r&#xE9;clame que le concept soit soumis &#xE0; un examen rigoureux. Le concept d&apos;un trouble du comportement est entretemps associ&#xE9; &#xE0; celui de <i>monomanie</i> par Jean-&#xC9;tienne Esquirol (1772-1840) qui mentionne la <i>monomanie incendiaire</i> sans s&apos;y attarder. Le docteur Charles Chr&#xE9;tien Henri Marc (1771-1841) reprend l&apos;expression avant d&apos;utiliser le mot &#xAB;&#xA0;pyromanie&#xA0;&#xBB; pour distinguer les actes incendiaires dus &#xE0; la malveillance ou au d&#xE9;sir de vengeance, de ceux qui &#xAB;&#xA0;tirent leur source d&apos;une affection particuli&#xE8;re du cerveau&#xA0;&#xBB;. Selon lui, la pyromanie peut correspondre &#xE0; des troubles du d&#xE9;veloppement de la maturit&#xE9; sexuelle chez les sujets &#xE2;g&#xE9;s de , ces causes physiques privant le pyromane de sa &#xAB;&#xA0;libert&#xE9; morale&#xA0;&#xBB; au moment de la crise incendiaire. Ces travaux, comme ceux de Prosper Lucas, auront une importance dans l&apos;&#xE9;volution de l&apos;&#xE9;valuation des incendiaires par l&apos;expertise m&#xE9;dico-l&#xE9;gale.</p>
<h3><span class="mw-headline" id=".C3.89volution_aux_XIXe_et_XXe.C2.A0si.C3.A8cles">&#xC9;volution aux  et &#xA0;si&#xE8;cles</span></h3>


<p>Les deux mots pyromane et pyromanie sont apparus dans la langue fran&#xE7;aise aux alentours de 1833. Vient du pr&#xE9;fixe pyro- venant du grec ancien  (pur, &#xAB;&#xA0;chaleur, feu&#xA0;&#xBB;), associ&#xE9; au suffixe -mane, d&#xE9;riv&#xE9; de -manie, du latin <i></i> (&#xAB;&#xA0;folie, habitude bizarre&#xA0;&#xBB;).</p>
<h3><span class="mw-headline" id="Facteurs_environnementaux">Facteurs environnementaux</span></h3>

<p>Ce trouble du contr&#xF4;le des impulsions est encore peu connu, mais il semble qu&apos;il existe une composante environnementale qui intervient &#xE0; la fin de l&apos;enfance. Peu d&apos;&#xE9;tudes syst&#xE9;matiques rigoureuses ont &#xE9;t&#xE9; faites sur le sujet, mais une des hypoth&#xE8;ses actuelles est qu&apos;il s&apos;agirait d&apos;une fa&#xE7;on de communiquer pour des sujets dont les comp&#xE9;tences sociales sont mal d&#xE9;velopp&#xE9;es, ou une forme de gratification sexuelle symbolique chez des personnes souffrant de frustration dans ce domaine (on parle aussi dans ce cas de pyrophilie). Selon le professeur Pierre Lamothe, psychiatre, les pyromanes sont souvent issus de milieux o&#xF9; ils ont eu &#xE0; souffrir soit d&apos;une excessive permissivit&#xE9;, soit d&apos;une &#xE9;ducation exag&#xE9;r&#xE9;ment r&#xE9;pressive qui ne leur a pas appris dans un cas &#xE0; r&#xE9;primer, dans l&apos;autre &#xE0; exprimer leurs &#xE9;motions.</p>
<p>Les enfants pyromanes ont parfois des ant&#xE9;c&#xE9;dents de cruaut&#xE9; envers les animaux, souffrent d&apos;autres troubles du comportement et t&#xE9;moignent de difficult&#xE9;s d&apos;apprentissage et du trouble d&#xE9;ficitaire de l&apos;attention. La pyromanie juv&#xE9;nile est &#xE9;galement parfois consid&#xE9;r&#xE9;e comme un des trois sympt&#xF4;mes permettant de diagnostiquer un risque de psychopathie (connus sous le nom de &#xAB;&#xA0;triade de McDonald&#xA0;&#xBB;). D&apos;autres &#xE9;tudes ont associ&#xE9; pyromanie et maltraitance infantile.</p>
<h3><span class="mw-headline" id="Facteurs_biologiques">Facteurs biologiques</span></h3>
<p>La recherche m&#xE9;dicale &#xE9;tudie actuellement un lien possible avec la neuroglucop&#xE9;nie r&#xE9;sultant d&apos;une hypoglyc&#xE9;mie ou un taux anormalement bas de  et de s&#xE9;rotonine (5-HIAA) dans le fluide c&#xE9;r&#xE9;bro-spinal.</p>
<p>Des traits biologiques communs ont pu &#xEA;tre mis en &#xE9;vidence, par exemple des anomalies du niveau des neurotransmetteurs, comme la nor&#xE9;pin&#xE9;phrine et la s&#xE9;rotonine, ou une baisse du taux de sucre, qui peuvent &#xEA;tre li&#xE9;es &#xE0; des troubles du contr&#xF4;le de l&apos;&#xE9;motion.</p>

<p>La pyromanie peut avoir des cons&#xE9;quences dramatiques autant pour la personne qui en souffre que pour les autres. C&apos;est pourquoi une personne qui pr&#xE9;sente des sympt&#xF4;mes de pyromanie doit &#xEA;tre dirig&#xE9;e vers un m&#xE9;decin le plus t&#xF4;t possible. Le traitement de la pyromanie peut combiner la m&#xE9;dication et les th&#xE9;rapies comportementales et cognitives.</p>

<p>La pyromanie est une pathologie assez rare, son taux d&apos;incidence &#xE9;tant &#xE9;valu&#xE9; &#xE0; moins d&apos;un pour cent selon la plupart des travaux de recherche qui lui sont consacr&#xE9;s. Les pyromanes sont tr&#xE8;s faiblement repr&#xE9;sent&#xE9;s dans les admissions en h&#xF4;pital psychiatrique. Des cas de pyromanie chez des enfants de trois ans et plus ont &#xE9;t&#xE9; enregistr&#xE9;s, mais c&apos;est une pathologie encore plus rare chez les enfants que chez les adultes. Parmi les enfants et les adolescents arr&#xEA;t&#xE9;s pour incendie volontaire, rares sont ceux qui souffrent r&#xE9;ellement de pyromanie. 90&#xA0;% des personnes diagnostiqu&#xE9;es comme pyromanes sont des hommes. Une enqu&#xEA;te men&#xE9;e sur  selon les crit&#xE8;res &#xE9;dict&#xE9;s par le <i></i> (Manuel de statistique et de diagnostic des troubles mentaux &#xA0;&#xE9;dition), les probl&#xE8;mes de contr&#xF4;le des impulsions tels que le jeu, la pyromanie et les achats compulsifs ne toucheraient que 9&#xA0;% de la population. Une &#xE9;tude am&#xE9;ricaine qui date de 1979, men&#xE9;e dans le cadre du d&#xE9;partement d&apos;assistance &#xE0; l&apos;application de la loi (<i></i>) put &#xE9;tablir que 14&#xA0;% seulement des incendies &#xE9;taient le fait de pyromanes, ou de personnes souffrant d&apos;une pathologie mentale.</p>
<p>Le professeur Pierre Lamothe, quant &#xE0; lui, consid&#xE8;re que le pyromane est dans la majorit&#xE9; des cas un homme adulte (98&#xA0;% des cas). Les pyromanes appartiennent selon lui &#xE0; toutes les classes sociales, mais il a trouv&#xE9; parmi eux un nombre &#xE9;lev&#xE9; d&apos;instituteurs, de professeurs ou de notaires. Il existe &#xE9;galement des pompiers parmi les incendiaires pervers, rares selon lui. Pour Pierre Lamothe, le profil de l&apos;incendiaire est celui d&apos;un pervers, son acte est souvent &#xE9;tudi&#xE9;, pr&#xE9;m&#xE9;dit&#xE9;, et justifi&#xE9; <i></i> par le pyromane qui t&#xE9;moigne d&apos;une absence de remords pour les d&#xE9;g&#xE2;ts qu&apos;il a pu causer.</p>

<ul>

<li>Gary Ridgway, tueur en s&#xE9;rie, &#xE9;tait pyromane.</li>
</ul>

<p>Le diagnostic de pyromanie est d&#xE9;fini selon le DSM- par trois sympt&#xF4;mes incluant&#xA0;:</p>
<ul>
<li>plus d&apos;un &#xE9;pisode d&apos;incendie volontaire et pr&#xE9;m&#xE9;dit&#xE9;&#xA0;;</li>
<li>tension et excitation pr&#xE9;c&#xE9;dant l&apos;incendie&#xA0;;</li>
<li>plaisir et gratification lorsque l&apos;incendie est allum&#xE9;.</li>
</ul>
<p>Les pyromanes sont fascin&#xE9;s par tout ce qui touche le feu. Leur int&#xE9;r&#xEA;t se manifeste souvent par des lectures, des discussions ou des collections d&apos;objets. Ils ont tendance &#xE0; planifier leur acte et ils peuvent donner eux-m&#xEA;mes l&apos;alarme, venir en aide aux victimes ou aux secouristes ou tout simplement contempler ce qu&apos;ils ont fait. G&#xE9;n&#xE9;ralement, ils ne sont pas affect&#xE9;s par les dommages, les blessures et m&#xEA;me les d&#xE9;c&#xE8;s que leur acte a pu entra&#xEE;ner. La motivation du pyromane est le seul plaisir que provoque l&apos;incendie. Il n&apos;agit pas pour de l&apos;argent, pour exprimer une id&#xE9;e politique, pour cacher les signes d&apos;un crime ou pour se venger. On ne consid&#xE8;re pas non plus quelqu&apos;un comme pyromane s&apos;il souffre de troubles bipolaires, s&apos;il a une personnalit&#xE9; antisociale ou s&apos;il a agi parce qu&apos;il &#xE9;tait victime d&apos;hallucinations ou sous l&apos;influence de substances.</p>

<ul>
<li> Vreeland, R.G. et Waller, M.B. (1978). <i></i> (Psychologie de l&apos;incendie provoqu&#xE9;, &#xE9;tude et &#xE9;valuation)&#xA0;: Universit&#xE9; de Caroline du Nord&#xA0;;</li>
<li> <i></i> (Psychiatrie de l&apos;incendie provoqu&#xE9;), Barnett, Winfried, 2005, &#xA0; Steinkopff &#xA0;Dietrich V&#xA0;;</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>