<h1>Ph&#xE9;ncyclidine</h1>
<p>La  ou <b>PCP</b> est un psychotrope hallucinog&#xE8;ne. D&apos;abord d&#xE9;velopp&#xE9;e en tant qu&apos;anesth&#xE9;sique, elle a &#xE9;t&#xE9; retir&#xE9;e du march&#xE9; &#xE0; cause de ses effets secondaires (hallucinations, agitation).</p>




<p>Bien que synth&#xE9;tis&#xE9;e aux &#xC9;tats-Unis en 1926, elle ne sera &#xE9;tudi&#xE9;e qu&apos;en 1956 puis commercialis&#xE9;e dans les ann&#xE9;es 1960 sous le nom  (comme anesth&#xE9;siant g&#xE9;n&#xE9;ral &#xE0; usage v&#xE9;t&#xE9;rinaire) et sous le nom  (comme analg&#xE9;sique).</p>
<p>Son usage est rapidement arr&#xEA;t&#xE9; du fait des effets secondaires qu&apos;elle engendre (troubles du comportement), mais d&#xE8;s les ann&#xE9;es 1970 elle fait l&apos;objet d&apos;un usage d&#xE9;tourn&#xE9; et en 1978, sa fabrication commerciale est interdite.</p>
<p>La PCP est r&#xE9;pertori&#xE9;e par la convention sur les substances psychotropes de 1971.</p>


<p>Elle fait partie de la famille des arylcyclohexylamines.</p>
<p>Dans sa forme chlorhydrate, elle se pr&#xE9;sente sous forme d&apos;une poudre cristalline soluble dans l&apos;eau et l&apos;alcool.</p>


<p>C&apos;est un anesth&#xE9;siant .</p>
<h3><span class="mw-headline" id="Mode_d.27action">Mode d&apos;action</span></h3>
<p>La PCP est un antagoniste non comp&#xE9;titif des r&#xE9;cepteurs au glutamate de type N-m&#xE9;thyl-D-Aspartate (NMDA). Elle agit en se fixant sur un site situ&#xE9; &#xE0; l&apos;int&#xE9;rieur du canal qui n&apos;est accessible que quand le canal est ouvert.</p>
<p>Le m&#xE9;canisme d&apos;action de la PCP en fait un outil pharmacologique tr&#xE8;s utilis&#xE9; en recherche, en particulier sur la schizophr&#xE9;nie.</p>

<p>Elle fut utilis&#xE9;e comme tranquillisant ou anesth&#xE9;siant en m&#xE9;decine v&#xE9;t&#xE9;rinaire.</p>

<p>La PCP est g&#xE9;n&#xE9;ralement consomm&#xE9;e sous forme de &#xAB;&#xA0;<i>mess</i>&#xA0;&#xBB; c&apos;est-&#xE0;-dire &#xAB;&#xA0;coup&#xE9;e&#xA0;&#xBB; (m&#xE9;lang&#xE9;e &#xE0; du lactose) pour pouvoir &#xEA;tre pris&#xE9;e mais elle peut aussi &#xEA;tre ing&#xE9;r&#xE9;e &#xE0; l&apos;&#xE9;tat pur, dissoute dans diff&#xE9;rents breuvages (caf&#xE9;, lait (Moloko), alcool), fum&#xE9;e, ou inject&#xE9;e. Elle se fume parfois m&#xE9;lang&#xE9;e avec du cannabis d&apos;o&#xF9; son appellation de <i>supergrass</i>.</p>
<p></p>
<h3><span class="mw-headline" id="Effets_et_cons.C3.A9quences">Effets et cons&#xE9;quences</span></h3>
<p>&#xC0; faibles doses, elle induit une sorte d&apos;ivresse accompagn&#xE9;e de relaxation, d&apos;un sentiment de d&#xE9;tachement du r&#xE9;el, d&apos;incoordination motrice, des difficult&#xE9;s de concentration et de communication. Les effets psychotropes comprennent des distorsions spatio-temporelle, des v&#xE9;cus de d&#xE9;personnalisation. &#xC0; fortes doses, elle peut provoquer la parano&#xEF;a, l&apos;angoisse ou l&apos;agressivit&#xE9; voire une exp&#xE9;rience de mort imminente, une catalepsie, des bouff&#xE9;es d&#xE9;lirantes aig&#xFC;es ou un coma, de l&apos;hyperacousie.</p>
<p>Les effets physiques sont l&apos;hypertension art&#xE9;rielle, des troubles du rythme cardiaque et de la fr&#xE9;quence respiratoire, des naus&#xE9;es et des vomissements.</p>
<p>L&apos;usage &#xE0; long terme entra&#xEE;ne une accoutumance et une d&#xE9;pendance. Des probl&#xE8;mes persistants d&apos;&#xE9;locution, une d&#xE9;pression ou une anxi&#xE9;t&#xE9; peuvent appara&#xEE;tre.</p>
<p>La PCP est un produit psychotrope. Les effets recherch&#xE9;s peuvent se transformer en <i>bad trip</i>.</p>
<p>Il existe un effet retour ou flash back qui replace bri&#xE8;vement l&apos;usager dans l&apos;&#xE9;tat engendr&#xE9; par la consommation sans que celui-ci ait consomm&#xE9; r&#xE9;cemment&#xA0;; ces &#xE9;pisodes peuvent intervenir plusieurs mois apr&#xE8;s la derni&#xE8;re prise.</p>
<p>En surdose, la PCP entra&#xEE;ne des convulsions, voire un coma.</p>

<p>La litt&#xE9;rature rapporte une incidence &#xE9;lev&#xE9;e entre manifestations violentes et consommation de PCP. C&apos;est l&apos;un des psychotropes les plus attach&#xE9;s &#xE0; l&apos;id&#xE9;e de violence dans l&apos;imagerie populaire.</p>

<p>La mol&#xE9;cule de ph&#xE9;ncyclidine est proche de la k&#xE9;tamine, notamment dans ses effets selon les usagers, et dans les risques li&#xE9;s &#xE0; son usage non th&#xE9;rapeutique.</p>
<p>Elle est souvent confondue par les usagers avec la m&#xE9;thamph&#xE9;tamine ou le LSD.</p>


<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>