<h1>Pica (maladie)</h1>

<p>Le <b>pica</b> est un trouble du comportement alimentaire caract&#xE9;ris&#xE9; par l&apos;ingestion durable (plus d&apos;un mois) de substances non nutritives et non comestibles&#xA0;: terre, craie, sable, papier, plastique, c&#xE9;ruse, cendre de cigarette,&#xA0; Son nom vient du latin <i>pica</i>, la pie, cet oiseau &#xE9;tant r&#xE9;put&#xE9; avoir ce comportement.</p>
<p>Ce comportement peut relever de la m&#xE9;decine et de la psychiatrie, ou de la psychologie sociale et de l&apos;anthropologie culturelle. Il fait encore l&apos;objet d&apos;&#xE9;tudes socio-culturelles et m&#xE9;dicales visant &#xE0; mieux comprendre l&apos;&#xE9;tiologie (causes) de la maladie. Ces causes restent mal comprises et controvers&#xE9;es.</p>
<p>Le pica peut &#xEA;tre b&#xE9;nin, ou au contraire mettre en jeu le pronostic vital.</p>




<p>Le pica se caract&#xE9;rise par l&apos;absorption d&apos;objets ou de produits non  (non nutritifs). Chez le petit enfant, il s&apos;agit d&apos;un comportement normal et transitoire, peu important, pouvant apparaitre &#xE0; partir de l&apos;&#xE2;ge de 6 mois (lorsqu&apos;il peut se tenir assis en portant ses mains &#xE0; sa bouche). Il est pathologique s&apos;il devient important, durable et persistant, au del&#xE0; de l&apos;&#xE2;ge de 2 ou 3 ans.</p>
<p>Ce comportement n&apos;est pas exclusif aux enfants, il se rencontre chez l&apos;adulte selon l&apos;&#xE9;tat mental (le pica comme sympt&#xF4;me d&apos;une condition psychiatrique), l&apos;environnement (malnutrition, &#xE9;tats de carences, &#xE9;tat de famine), et le milieu socio-culturel (croyances religieuses, alimentaires, ou de sant&#xE9;).</p>
<p>Du point de vue m&#xE9;dical, le diagnostic est &#xE9;tabli si les sympt&#xF4;mes durent plus d&apos;un mois et ne peuvent &#xEA;tre associ&#xE9;s &#xE0; une pratique culturelle observable dans l&#x2019;environnement du sujet. Toutefois, l&apos;ingestion culturelle de substances non nutritives peut concerner la m&#xE9;decine, s&apos;il en r&#xE9;sulte une pathologie digestive ou toxique.</p>
<p>L&apos;app&#xE9;tit vorace ou l&apos;ingestion exag&#xE9;r&#xE9;e, en tr&#xE8;s grande quantit&#xE9;, d&apos;un seul aliment sp&#xE9;cifique, peut &#xEA;tre consid&#xE9;r&#xE9;e comme une forme de pica.</p>

<p>La forme de pica la plus r&#xE9;pandue, historiquement et g&#xE9;ographiquement, et la plus &#xE9;tudi&#xE9;e, est la <b>g&#xE9;ophagie</b> (ingestion de terre). C&apos;est un ph&#xE9;nom&#xE8;ne quasi-universel, signal&#xE9; &#xE0; toutes les &#xE9;poques, et qui consiste &#xE0; ing&#xE9;rer de la boue, de l&apos;argile, de la craie&#x2026; ou tout autre type de terre ou min&#xE9;ral, pour des raisons nutritionnelles, culturelles ou psychologiques.</p>
<p>On distingue les autres types de pica selon la nature des &#xE9;l&#xE9;ments ing&#xE9;r&#xE9;s&#xA0;:</p>
<ul>
<li>Acuphagie (objets pointus ou tranchants).</li>
<li>Amylophagie (amidon)&#xA0;: il s&apos;agit de l&apos;empois d&apos;amidon, utilis&#xE9; par les blanchisseuses. Cette ingestion a &#xE9;t&#xE9; observ&#xE9;e dans des zones rurales du sud des &#xC9;tats-Unis, chez des femmes enceintes pour soulager leurs naus&#xE9;es et vomissements de grossesse, et pour faciliter l&apos;accouchement.</li>
<li>Cautopyreiophagie (t&#xEA;tes d&apos;allumettes br&#xFB;l&#xE9;es)&#xA0;: s&apos;en rapprochent l&apos;ingestion de cendres de cigarettes, de suies de pipe.</li>
<li>Coniophagie (poussi&#xE8;re)&#xA0;: chez le petit enfant&#xA0;; chez l&apos;adulte, pour des raisons religieuses, poussi&#xE8;res de lieux saints ou d&apos;objets consacr&#xE9;s (tombeau, relique).</li>
<li>Coprophagie (mati&#xE8;res f&#xE9;cales).</li>
<li>&#xC9;m&#xE9;tophagie (vomi).</li>
<li>Foliophagie (feuilles, herbes et plantes non comestibles)&#xA0;: observ&#xE9;e dans les situations de famine.</li>
<li>G&#xE9;om&#xE9;lophagie (pommes de terre crues)&#xA0;: en grande quantit&#xE9;.</li>
<li>Gooberphagie (cacahu&#xE8;tes)&#xA0;: en grande quantit&#xE9;.</li>
<li>Hyalophagie (morceaux de verre)&#xA0;: c&apos;est une vari&#xE9;t&#xE9; d&apos;acuphagie.</li>
<li>Lectophagie (laitue, m&#xE2;che)&#xA0;: en grande quantit&#xE9;.</li>
<li>Lithophagie (pierres, cailloux).</li>
<li>Mucophagie (mucus d&apos;invert&#xE9;br&#xE9;s ou de poissons).</li>
<li>Onycophagie (ongles).</li>
<li>Pagophagie (givre, neige, glace)&#xA0;: terme invent&#xE9; par un m&#xE9;decin de l&apos;U.S Air Force, m&#xE2;cher ou sucer de la glace serait un moyen de perdre du poids ou d&apos;arr&#xEA;ter de fumer. S&apos;en rapproche la consommation d&apos;aliments encore en &#xE9;tat de surgel&#xE9;s (observ&#xE9;e chez la femme enceinte).</li>
<li>Plumbophagie (plomb)&#xA0;: il s&apos;agit d&apos;&#xE9;cailles de peinture au plomb (c&#xE9;ruse) se d&#xE9;tachant des murs, intoxication observ&#xE9;e chez le petit enfant, voir aussi saturnisme.</li>
<li>Trichophagie (cheveux, laine, autres fibres)&#xA0;: d&apos;abord observ&#xE9;e chez les jeunes filles anglophones &#xE0; cheveux longs, qui m&#xE2;chent leurs propres m&#xE8;ches. Si ce comportement persiste, les risques d&apos;ingestion s&apos;accumulent, et &#xE0; la longue des boules de cheveux se forment dans l&apos;estomac, causant de graves probl&#xE8;mes digestifs.</li>
<li>Urophagie (urine)&#xA0;: peut &#xEA;tre aussi une utilisation m&#xE9;dicale (l&apos;urine comme m&#xE9;dicament) historique ou traditionnelle.</li>
<li>Vampirisme clinique ou h&#xE9;matophagie.</li>
<li>Xylophagie (bois)&#xA0;: observ&#xE9; dans les situations de famine (paysans faisant bouillir du bois, apr&#xE8;s le passage d&apos;une arm&#xE9;e vivant sur le pays).</li>
</ul>
<p>La plupart de ces pica sont rares (moins de cent cas publi&#xE9;s dans le monde) ou tr&#xE8;s rares (moins de dix cas). D&apos;autres peuvent &#xEA;tre des probl&#xE8;mes de sant&#xE9; publique, comme le saturnisme infantile par plumbophagie.</p>

<h3><span class="mw-headline" id="Antiquit.C3.A9_et_Moyen-.C3.82ge">Antiquit&#xE9; et Moyen-&#xC2;ge</span></h3>

<p>Le pica est connu depuis l&apos;antiquit&#xE9;. Aristote et Socrate mentionnent la pratique de manger de la terre, celle des lieux consacr&#xE9;s &#xE9;tant r&#xE9;put&#xE9;e comme rem&#xE8;de universel. L&apos;argile des &#xEE;les grecques, comme Samos, Chios, ou Lemnos &#xE9;tait import&#xE9;e &#xE0; Rome pour servir de contre-poison, soigner les femmes enceintes et faciliter l&apos;accouchement. Elle se pr&#xE9;sentait sous forme de petites tablettes &#xE0; ing&#xE9;rer, dites <i>terra sigillata,</i> portant les marques de la d&#xE9;esse Art&#xE9;mis ou Diane.</p>
<p>Pline l&apos;Ancien indique que des habitants de Campanie ajoutent de la craie blanche dans leur bouillie pour lui donner couleur et texture, et que dans une r&#xE9;gion d&apos;Afrique du nord, c&apos;est du gypse qui est utilis&#xE9;.</p>
<p>Au &#xA0;si&#xE8;cle apr. J.C. &#x1FC;tios d&apos;Amida parle du pica des femmes enceintes comme une d&#xE9;viation de l&apos;app&#xE9;tit en proposant comme rem&#xE8;des&#xA0;: fruits frais, l&#xE9;gumes et exercices. Avicenne mentionne le pica des jeunes gar&#xE7;ons en proposant, si n&#xE9;cessaire, la prison comme rem&#xE8;de. Il est plus doux avec les femmes enceintes qu&apos;il ne faut pas contrarier dans leur app&#xE9;tit&#xA0;: il utilise comme rem&#xE8;de des pr&#xE9;parations &#xE0; base de fer, comme la limaille de fer dans du vin. Trotula de Salerne fait de m&#xEA;me&#xA0;: si une femme enceinte &#xE9;prouve le besoin d&apos;argile, de craie ou de charbon, il faut lui en donner dans une bouillie avec du miel.</p>
<p>Des m&#xE9;decins m&#xE9;di&#xE9;vaux attribuent le pica, soit &#xE0; une mauvaise nourriture (consommer tard les restes d&apos;un repas), soit &#xE0; une faiblesse de l&apos;esprit expliquant alors la plus grande fr&#xE9;quence chez les femmes et les enfants.</p>
<p>Au d&#xE9;but du Moyen-&#xC2;ge, les <i>terra sigillata</i>, b&#xE9;nies par les moines et portant des symboles chr&#xE9;tiens, sont toujours ing&#xE9;r&#xE9;es comme m&#xE9;dicaments dans toute l&apos;Europe occidentale , jusqu&apos;au &#xA0;si&#xE8;cle. On les utilisait &#xE9;cras&#xE9;es en poudre, dans un liquide &#xE0; avaler, ou dans une p&#xE2;te &#xE0; enduire sur le corps, contre de nombreuses maladies.</p>
<h3><span class="mw-headline" id="P.C3.A9riode_classique">P&#xE9;riode classique</span></h3>

<p>Des descriptions d&#xE9;taill&#xE9;es de famine montrent des comportement de pica, notamment en Chine, o&#xF9; l&apos;on consomme de l&apos;argile de diff&#xE9;rents types et couleurs en l&apos;absence de riz. Durant la famine de 1640, dans la province actuelle du Hunan, on faisait bouillir des chaussures, du cuir et du bois. &#xC0; la m&#xEA;me p&#xE9;riode, le m&#xEA;me comportement s&apos;observe en Europe centrale lors des guerres de Trente Ans et celle de succession d&apos;Autriche, o&#xF9; les arm&#xE9;es ravagent les campagnes pour s&apos;emparer des nourritures et provisions. Les paysans confectionnent alors une p&#xE2;te &#xE0; pain avec de la terre poudreuse pour la faire cuire.</p>
<p>&#xC0; partir du &#xA0;si&#xE8;cle, une nouvelle forme de pica est d&#xE9;crite en Europe occidentale, touchant plus particuli&#xE8;rement les jeunes filles. Elle consiste &#xE0; ing&#xE9;rer du charbon, de la chaux, ou de la craie dans du vinaigre, pour obtenir une apparence ou un teint de peau d&#xE9;sir&#xE9;. Cette situation est associ&#xE9;e &#xE0; un &#xE9;tat, appel&#xE9; par les contemporains, &#xAB;&#xA0;chlorose des jeunes filles&#xA0;&#xBB; ou &#xAB;&#xA0;maladie verte&#xA0;&#xBB;, maladie qui sera d&#xE9;crite jusqu&apos;au &#xA0;si&#xE8;cle. Le d&#xE9;bat historique sur les rapports entre pica des jeunes filles et chlorose pr&#xE9;figure le d&#xE9;bat, toujours en cours au d&#xE9;but du &#xA0;si&#xE8;cle, sur les rapports entre pica et carence en fer . Les discussions portent sur ce qui est cause ou effet, et sur ce qui rel&#xE8;ve du biologique ou du psycho-social.</p>
<h3><span class="mw-headline" id="P.C3.A9riode_moderne">P&#xE9;riode moderne</span></h3>
<p>Les explorateurs europ&#xE9;ens, comme Alexander von Humboldt ou David Linvingstone, d&#xE9;couvrent que le pica existe aussi chez les Am&#xE9;rindiens et en Afrique. En Am&#xE9;rique du sud, les indiens Otomacs de l&apos;Or&#xE9;noque consomment l&apos;argile riche en fer du fleuve lors des crues, et ceux du P&#xE9;rou m&#xEA;lent de la chaux aux feuilles de coca. En Afrique centrale, dans quelques tribus, l&apos;ingestion d&apos;argile se trouve aussi chez les femmes enceintes, et les hommes de toutes conditions. De m&#xEA;me en Inde, o&#xF9; l&apos;argile serait plut&#xF4;t utilis&#xE9;e comme m&#xE9;decine traditionnelle contre les troubles digestifs.</p>
<p>Le pica des esclaves noirs aux Am&#xE9;riques a &#xE9;t&#xE9; particuli&#xE8;rement &#xE9;tudi&#xE9; par des m&#xE9;decins am&#xE9;ricains et britanniques, sous le terme de &#xAB;&#xA0;<i>cachexia africana</i>&#xA0;&#xBB;. Dans cette situation, l&apos;ingestion de terre, de lin, ou de coton, entra&#xEE;ne rapidement des douleurs gastriques et des troubles respiratoires, la mort survient en 2 ou 3 mois. L&apos;affection devient une importante cause de mortalit&#xE9; chez les esclaves, en particulier dans les Antilles britanniques, elle existe aussi au Br&#xE9;sil et au sud des &#xC9;tats-Unis.</p>
<p>Les propri&#xE9;taires d&apos;esclaves utilisent tous les moyens, th&#xE9;rapeutiques ou punitifs, pour emp&#xEA;cher ce pica, y compris en imposant le port d&apos;une museli&#xE8;re. En 1843, &#xA0;, note que, depuis l&apos;abolition de l&apos;esclavage aux Antilles britanniques, le pica se fait plus rare. Il est convaincu que l&apos;am&#xE9;lioration des conditions de vie est suffisante pour gu&#xE9;rir la g&#xE9;ophagie. Au &#xA0;si&#xE8;cle, d&apos;autres auteurs estiment que cette g&#xE9;ophagie et l&apos;ingestion d&apos;immondices est due &#xE0; un &#xE9;tat d&#xE9;pressif (conditions de d&#xE9;tention, privations de libert&#xE9;), voire m&#xEA;me une conduite d&#xE9;lib&#xE9;r&#xE9;e de suicide lent. Il existe aussi d&apos;autres explications&#xA0;: la g&#xE9;ophagie moderne des afro-am&#xE9;ricains provient d&apos;une g&#xE9;ophagie africaine ancienne par diffusion culturelle, l&apos;ingestion d&apos;argile faisant partie des m&#xE9;decines traditionnelles africaines.</p>
<p>De m&#xEA;me, des facteurs psycho-sociaux ou culturels seraient en jeu dans la g&#xE9;ophagie moderne des femmes aborig&#xE8;nes d&apos;Australie. En perdant sa fonction de m&#xE9;decine traditionnelle (notamment pour les femmes enceintes) du fait de la m&#xE9;dicalisation moderne, le pica devient une forme de protestation identitaire des femmes, r&#xE9;duites &#xE0; une existence s&#xE9;dentaire, alors qu&apos;elles avaient un r&#xF4;le plus important en tant que femmes nomades de chasseurs-cueilleurs.</p>
<p><i>O&#xF9; est l&apos;eau et la nourriture racont&#xE9;e par nos anciens&#xA0;?</i> chant aborig&#xE8;ne du peuple Noongar&#xA0;:</p>


<p>La fr&#xE9;quence du pica est mal connue, elle est tr&#xE8;s variable selon les pays et les groupes sociaux. Le pica, et plus particuli&#xE8;rement la g&#xE9;ophagie, sont plus fr&#xE9;quents en Afrique, au Moyen-Orient, en Australie et Nouvelle-Z&#xE9;lande, en Am&#xE9;rique du sud, et dans des zones rurales d&apos;Am&#xE9;rique du nord.</p>
<p>Dans ces pays, la g&#xE9;ophagie peut &#xEA;tre une coutume ancestrale (croyances, rites, m&#xE9;decine traditionnelle, utilisation comme additif alimentaire&#x2026;). La terre, notamment l&apos;argile, sont r&#xE9;put&#xE9;es calmer les vomissements de la grossesse, et les accidents de l&apos;accouchement. Ce pica renvoie aussi au go&#xFB;t alimentaire des femmes enceintes qu&apos;il ne faut pas contrarier, notion que l&apos;on retrouve partout. Ici le pica est tr&#xE8;s d&#xE9;pendant du contexte socio-culturel, car la notion de ce qui est comestible ou pas varie selon les cultures et les pays.</p>
<p>Dans les pays d&#xE9;velopp&#xE9;s, le pica est plus rare, il peut se voir chez les malades mentaux, et les petits enfants des milieux d&#xE9;favoris&#xE9;s.</p>
<p>Aux &#xC9;tats-Unis, le pica des femmes enceintes en zones rurales serait deux fois plus fr&#xE9;quent qu&apos;en zones urbaines, quatre fois plus chez les Noires que chez les Blanches, et six fois plus chez celles qui ont eu un pica dans l&apos;enfance que chez celles qui n&apos;en ont pas eu. D&apos;autres auteurs estiment que ces &#xE9;tudes pr&#xE9;sentent un biais, par un manque d&apos;&#xE9;tudes sp&#xE9;cifiques chez les femmes enceintes blanches &#xE0; haut-revenus.</p>

<p>La g&#xE9;ophagie peut appara&#xEE;tre, ou &#xEA;tre favoris&#xE9;e par la malnutrition, notamment les carences en fer et en zinc, le fer et le zinc jouant un r&#xF4;le dans la r&#xE9;gulation de l&apos;app&#xE9;tit. La g&#xE9;ophagie peut aggraver ces carences en diminuant l&apos;absorption du fer et du zinc, d&apos;o&#xF9; l&apos;&#xE9;tablissement d&apos;un cercle vicieux.</p>
<p>L&apos;hypoth&#xE8;se nutritionnelle met ainsi l&apos;accent sur les structures c&#xE9;r&#xE9;brales r&#xE9;glant l&apos;app&#xE9;tit. Une carence en zinc ou en fer d&#xE9;clencherait un app&#xE9;tit sp&#xE9;cifique, le pica serait une tentative, vou&#xE9;e &#xE0; l&apos;&#xE9;chec, de r&#xE9;tablir un &#xE9;quilibre nutritionnel. Pour d&apos;autres cette hypoth&#xE8;se reste insuffisante&#xA0;: le plus souvent, la substance d&#xE9;sir&#xE9;e lors d&apos;un pica ne correspond pas &#xE0; la carence r&#xE9;elle lorsqu&apos;elle existe. Les carences observ&#xE9;es ne sont pas la cause, mais la cons&#xE9;quence d&apos;une pica.</p>
<p>Une hypoth&#xE8;se &#xAB;&#xA0;pharmacologique&#xA0;&#xBB; accorde une valeur m&#xE9;dicinale au pica. L&apos;ingestion ou le m&#xE2;chage, d&apos;argile et min&#xE9;raux aiderait &#xE0; soulager les naus&#xE9;es, contr&#xF4;ler les diarrh&#xE9;es, augmenter la salivation, &#xE0; modifier l&apos;odorat et le go&#xFB;t durant la grossesse. En m&#xE9;decine moderne, au d&#xE9;but du &#xA0;si&#xE8;cle, les m&#xE9;dicaments appel&#xE9;s &#xAB;&#xA0;pansements gastro-intestinaux&#xA0;&#xBB; sont toujours utilis&#xE9;s, notamment ceux &#xE0; base de kaolin.</p>
<p>L&apos;utilisation d&apos;argile proviendrait de la r&#xE9;volution agricole du n&#xE9;olithique, lors des premiers essais de domestication des plantes. Les propri&#xE9;t&#xE9;s absorbantes de l&apos;argile auraient permis de r&#xE9;duire les substances toxiques de certaines esp&#xE8;ces sauvages &#xE0; domestiquer. Ce qui expliquerait la r&#xE9;putation &#xAB;&#xA0;anti-poison&#xA0;&#xBB; de l&apos;argile dans l&apos;Antiquit&#xE9;.</p>

<p>Le pica des enfants serait li&#xE9; &#xE0; la malnutrition et au d&#xE9;faut d&apos;&#xE9;ducation (non apprentissage ou incompr&#xE9;hension des tabous alimentaires appartenant &#xE0; une culture).</p>
<p>Il existe deux points de vue. Le point de vue majoritaire est de consid&#xE9;rer le pica comme un comportement pathologique, li&#xE9; &#xE0; des conditions de vie primitives, rurales ou pr&#xE9;caires, survenant surtout chez les enfants, les femmes enceintes, et les handicap&#xE9;s mentaux. Un autre point de vue est de reconnaitre l&apos;importance m&#xE9;dicinale et culturelle de la g&#xE9;ophagie dans le contexte des soci&#xE9;t&#xE9;s non-industrielles.</p>
<p>Selon Margaret J. Weinberger, un domaine inexplor&#xE9; est le rapprochement du pica, plus particuli&#xE8;rement de la pagophagie (m&#xE2;chage de gla&#xE7;ons), avec une pratique plus souvent masculine comme le m&#xE2;chonnement&#xA0;: chewing-gum, tabac &#xE0; chiquer, pipes et cigares, cure-dents, noix de b&#xE9;tel, etc. dans l&apos;ensemble des satisfactions orales.</p>

<p>Rare dans les pays d&#xE9;velopp&#xE9;s, le pica est inclus dans les troubles du comportement alimentaire dans les classifications internationales. Pour le DSM- de l&#x2019;<i></i> (APA), il est le plus souvent associ&#xE9; &#xE0; une pathologie psychiatrique&#xA0;: retard mental, trouble envahissant du d&#xE9;veloppement (TED) comme l&apos;autisme. La CIM-10 de l&apos;organisation mondiale de la sant&#xE9; (OMS) ne permet pas le diagnostic du pica si un trouble psychopathologique, autre que le retard mental, est d&#xE9;tect&#xE9;. Il y a donc &#xE0; ce niveau une nette diff&#xE9;rence avec le DSM- de l&#x2019;<i></i> (APA).</p>
<p>Certains adultes (handicap&#xE9;s mentaux en g&#xE9;n&#xE9;ral) ing&#xE8;rent volontairement de la cendre de cigarette, voire pr&#xE9;sentent une addiction &#xE0; cette consommation, ce qui peut &#xEA;tre source d&apos;intoxication grave par la nicotine, et probablement &#xEA;tre source de cancers ou d&apos;autres maladies dues aux compos&#xE9;s toxiques du m&#xE9;got.</p>
<p>Chez le tout petit enfant, la mise &#xE0; la bouche, le m&#xE2;chonnement et m&#xEA;me l&apos;ingestion de substances non comestibles, est un &#xE9;tat physiologique (normal), transitoire et peu important. Il est pathologique s&apos;il persiste en devenant important. C&apos;est le cas des petits enfants en logement d&#xE9;grad&#xE9;, dont les anciennes peintures &#xE0; base de c&#xE9;ruse s&apos;&#xE9;caillent des murs. L&apos;enfant s&apos;intoxique au plomb (saturnisme) en ing&#xE9;rant ces d&#xE9;bris de peinture. Ce comportement est favoris&#xE9; par le go&#xFB;t sucr&#xE9; de l&apos;oxyde de plomb. Dans ce cas, le d&#xE9;pistage se fait dosage de la plomb&#xE9;mie sanguine. Des copeaux de peinture peuvent &#xEA;tre rep&#xE9;r&#xE9;s sur une radiographie de l&apos;abdomen.</p>

<p>Le diagnostic de pica devrait &#xEA;tre fait par l&apos;interrogatoire, mais le trouble est parfois plus ou moins ignor&#xE9; ou plus ou moins dissimul&#xE9; par la personne ou son entourage.</p>
<p>Le pica &#xE9;volue vers une an&#xE9;mie avec carence en fer et en vitamine B, longtemps bien support&#xE9;e car ancienne et progressive. Chez l&apos;enfant, il existe un retard de croissance et de pubert&#xE9;. Outre les troubles de la dentition (abrasions dentaires), les troubles digestifs sont fr&#xE9;quents, dans les cas les plus graves, on peut observer des occlusions ou des perforations. L&apos;ingestion de terre souill&#xE9;e par des &#x153;ufs de parasite, peut entra&#xEE;ner des maladies parasitaires comme la toxocarose, l&apos;ankylostomose,&#xA0;</p>

<p>Le pica est une affection rare, non chronique, qui dispara&#xEE;t sans intervention m&#xE9;dicale, mais qui peut durer des ann&#xE9;es et qui laisse fortement pr&#xE9;sager une maladie de type boulimie &#xE0; l&#x2019;adolescence.</p>
<p>Il est trait&#xE9; par la psychoth&#xE9;rapie associ&#xE9;e &#xE0; une modification de l&apos;environnement (remplacement de peintures au plomb par des peintures neutres, en particulier), ainsi que le d&#xE9;pistage et la prise en charge d&apos;&#xE9;ventuelles complications.</p>
<p>Il n&#x2019;existe pas de traitements m&#xE9;dicamenteux dont la fiabilit&#xE9; est &#xE9;tablie. En revanche, des &#xE9;tudes r&#xE9;centes dans le domaine comportemental laissent de r&#xE9;els espoirs.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Les troubles du comportement alimentaire</li>
<li>L&apos;anorexie mentale</li>
<li>La boulimie</li>
<li>Le m&#xE9;rycisme</li>
<li>L&apos;orthorexie</li>
<li>L&apos;hyperphagie</li>
<li>La sitiomanie</li>
<li>La coprophagie</li>
<li>La carpophobie</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>Marie Myung-Ok Lee, , <i></i>, 14 octobre 2009.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>