<h1>Insomnie</h1>

<p>L&apos;<b>insomnie</b> d&#xE9;finit le plus souvent des probl&#xE8;mes de sommeil chez un individu. Ce terme est cr&#xE9;&#xE9; au &#xA0;si&#xE8;cle sur la base du latin  (du latin , &#xAB;&#xA0;&#xE9;tat de celui qui dort&#xA0;&#xBB;) et signifie  la privation de sommeil.</p>
<p>Dans l&apos;acception commune et courante, l&apos;insomnie est la diminution de la dur&#xE9;e habituelle du sommeil et/ou l&apos;atteinte de la qualit&#xE9; du sommeil avec r&#xE9;percussion sur la qualit&#xE9; de la veille du lendemain.</p>




<p>Au milieu du &#xA0;si&#xE8;cle, on consid&#xE8;re que . Pour l&apos;historien Roger Ekirch, l&apos;apparition des premiers  d&#x2019;insomnie, &#xE0; la fin du &#xA0;si&#xE8;cle, fait suite &#xE0; l&#x2019;adoption g&#xE9;n&#xE9;ralis&#xE9;e de la nuit de huit heures d&apos;une traite.</p>
<p>Environ un tiers des adultes se plaignent d&apos;insomnies occasionnelles et 11&#xA0;% ont une r&#xE9;elle insomnie. Ce trouble est plus fr&#xE9;quent chez les femmes que chez les hommes, chez les personnes ayant des horaires irr&#xE9;guliers de travail et chez les personnes malades.</p>
<p>Une maladie psychiatrique est retrouv&#xE9;e dans un peu plus d&apos;un tiers des insomnies chroniques, le plus souvent de nature anxieuse ou d&#xE9;pressive. Ces derni&#xE8;res sont souvent le premier sympt&#xF4;me de la maladie et la persistance des troubles du sommeil augmente le risque de r&#xE9;cidive.</p>

<p>Elle fait partie de la Classification Internationale des Troubles du Sommeil.</p>
<table class="wikitable">
<tr>
<th><b>Type d&apos;insomnie</b></th>
<th><b>Dur&#xE9;e</b></th>
<th><b>Caract&#xE9;ristiques de l&apos;insomnie</b></th>
<th><b>Traitements possibles</b>
par ordre d&#xE9;croissant
voir aussi chapitre correspondant</th>
</tr>
<tr>
<td><b>Insomnie d&apos;ajustement</b></td>
<td>&lt; </td>
<td>
<ul>
<li>Insomnie aigu&#xEB; transitoire</li>
<li>associ&#xE9;e &#xE0; un facteur stressant (psychologique, environnemental, physique ou psychosocial)</li>
<li>elle cesse avec l&apos;&#xE9;viction du facteur causal ou s&apos;il y a adaptation</li>
</ul>
</td>
<td>
<ul>
<li>&#xE9;viction du facteur responsable si possible</li>
<li>renforcement de l&apos;hygi&#xE8;ne du sommeil</li>
<li>traitement cognitif</li>
<li>traitement pharmacologique</li>
<li>traitement comportemental</li>
</ul>
</td>
</tr>
<tr bgcolor="#F2F2F2">
<td><b>Insomnie psychophysiologique</b></td>
<td>&gt; </td>
<td>
<ul>
<li>pr&#xE9;sence d&apos;un conditionnement avec identification d&apos;un facteur s&apos;opposant &#xE0; l&apos;endormissement ou induisant un &#xE9;tat d&apos;hyper&#xE9;veil&#xA0;:
- angoisse de performance pour le sommeil
- incapacit&#xE9; &#xE0; s&apos;endormir &#xE0; une heure planifi&#xE9;e, mais sans aucune difficult&#xE9; au cours de situations monotones
- qualit&#xE9; du sommeil am&#xE9;lior&#xE9;e en dehors de la maison
- activit&#xE9; mentale exacerb&#xE9;e au lit
- tension somatique excessive</li>
</ul>
</td>
<td>
<ul>
<li>traitement cognitif</li>
<li>renforcement de l&apos;hygi&#xE8;ne du sommeil</li>
<li>traitement comportemental</li>
<li>traitement pharmacologique</li>
<li>relaxation</li>
</ul>
</td>
</tr>
<tr>
<td><b>Insomnie paradoxale</b></td>
<td>&gt; </td>
<td>
<ul>
<li>Insomnie chronique avec quelques nuits normales</li>
<li>insomnie tr&#xE8;s s&#xE9;v&#xE8;re &#xE0; la lecture de l&apos;agenda du sommeil, absence paradoxale de siestes diurnes</li>
<li>dysfonctionnement diurne plus mod&#xE9;r&#xE9; que ne le voudrait l&apos;importance de la privation de sommeil</li>
<li>le sujet rapporte un &#xE9;veil le plus fr&#xE9;quemment induit par des stimuli environnementaux, des pens&#xE9;es intrusives&#x2026;</li>
</ul>
</td>
<td>
<ul>
<li>traitement cognitif</li>
<li>renforcement de l&apos;hygi&#xE8;ne du sommeil</li>
<li>traitement comportemental</li>
</ul>
</td>
</tr>
<tr bgcolor="#F2F2F2">
<td><b>Insomnie idiopathique</b></td>
<td>depuis l&apos;enfance</td>
<td>
<ul>
<li>d&#xE9;but de l&apos;insomnie dans l&apos;enfance</li>
<li>absence de facteur causal identifi&#xE9;</li>
<li>absence de p&#xE9;riode de r&#xE9;mission</li>
</ul>
</td>
<td>
<ul>
<li>pharmacoth&#xE9;rapie sp&#xE9;cifique</li>
<li>renforcement de l&apos;hygi&#xE8;ne du sommeil</li>
</ul>
</td>
</tr>
<tr>
<td><b>Insomnie secondaire
&#xE0; une maladie mentale</b></td>
<td>&gt; </td>
<td>
<ul>
<li>pathologie mentale diagnostiqu&#xE9;e</li>
<li>l&apos;insomnie est un signe pr&#xE9;curseur d&apos;une pathologie mentale &#xE0; venir</li>
</ul>
</td>
<td>
<ul>
<li>traitement adapt&#xE9;e de la maladie mentale</li>
<li>renforcement de l&apos;hygi&#xE8;ne du sommeil</li>
<li>traitement cognitif</li>
<li>traitement comportemental</li>
</ul>
</td>
</tr>
<tr bgcolor="#F2F2F2">
<td><b>Insomnie par mauvaise hygi&#xE8;ne du sommeil</b></td>
<td>&gt; </td>
<td>
<ul>
<li>mauvais planning du sommeil&#xA0;: heures du coucher et levers variables, temps pass&#xE9;s au lit excessif, siestes&#x2026;</li>
<li>abus d&apos;alcool, nicotine, caf&#xE9;ine&#x2026;</li>
<li>activit&#xE9;s mentales, physiques ou &#xE9;motionnelles trop proches du coucher</li>
<li>utilisation du lit &#xE0; d&apos;autres fins que le sommeil&#xA0;: tv, lecture, repas&#x2026;</li>
<li>environnement de chambre &#xE0; coucher peu propice au sommeil</li>
</ul>
</td>
<td>
<ul>
<li>renforcement de l&apos;hygi&#xE8;ne du sommeil</li>
<li>traitement cognitif</li>
<li>traitement comportemental</li>
</ul>
</td>
</tr>
<tr>
<td><b>Insomnie secondaire &#xE0; une drogue ou une substance</b></td>
<td>&gt; </td>
<td>
<ul>
<li>abus ou d&#xE9;pendance &#xE0; une drogue favorisant une fragmentation du sommeil (intoxication ou sevrage)</li>
<li>m&#xE9;dicaments ou aliments favorisants une fragmentation du sommeil</li>
<li>insomnie associ&#xE9;e &#xE0; la p&#xE9;riode d&apos;utilisation, d&apos;intoxication ou de sevrage</li>
</ul>
</td>
<td>
<ul>
<li>sevrage progressif, &#xE9;viction si possible de la substance</li>
<li>renforcement de l&apos;hygi&#xE8;ne du sommeil</li>
</ul>
</td>
</tr>
<tr bgcolor="#F2F2F2">
<td><b>Insomnie secondaire
&#xE0; une cause m&#xE9;dicale</b>
<p>voir aussi chapitre correspondant</p>
</td>
<td>&gt; </td>
<td>
<ul>
<li>pathologie m&#xE9;dicale responsable d&apos;une fragmentation du sommeil</li>
<li>pathologie m&#xE9;dicale directement responsable de l&apos;insomnie</li>
</ul>
</td>
<td>
<ul>
<li>traitement optimal de l&apos;affection m&#xE9;dicale en cause</li>
<li>renforcement de l&apos;hygi&#xE8;ne du sommeil</li>
<li>pharmacoth&#xE9;rapie sp&#xE9;cifique &#xE0; adapter &#xE0; l&apos;affection m&#xE9;dicale</li>
</ul>
</td>
</tr>
</table>
<p>L&apos;insomnie se manifeste par quatre types de sympt&#xF4;mes&#xA0;: la difficult&#xE9; d&apos;endormissement, la difficult&#xE9; &#xE0; rester endormi, le r&#xE9;veil pr&#xE9;coce et le sommeil non r&#xE9;cup&#xE9;rateur. Ces sympt&#xF4;mes sont souvent associ&#xE9;s et peuvent &#xE9;voluer dans le temps.</p>

<p>Les troubles du sommeil les plus courants causant l&apos;insomnie sont le stress, les syndromes anxieux ou les &#xE9;tats d&apos;agitation ainsi que les probl&#xE8;mes digestifs. Les syndromes d&#xE9;pressifs sont souvent cause d&apos;insomnie mais en sont parfois la cons&#xE9;quence.</p>
<p>Toute maladie peut entra&#xEE;ner un trouble du sommeil&#xA0;: douleurs chroniques, fi&#xE8;vre, essoufflement. Certaines insomnies sont directement la cons&#xE9;quence d&apos;une alimentation inadapt&#xE9;e, en particulier la prise excessive ou trop tardive de caf&#xE9;ine. Elles peuvent &#xEA;tre la cons&#xE9;quence d&apos;un traitement.</p>
<p>Deux types de pathologies psychiatriques sont particuli&#xE8;rement aptes &#xE0; g&#xE9;n&#xE9;rer des insomnies&#xA0;:</p>
<ul>
<li>Les &#xE9;pisodes maniaques (&#xE9;tats d&apos;exaltation des humeurs) que l&apos;on trouve essentiellement dans le cadre des troubles bipolaires.</li>
<li>Les pathologies se manifestant par de l&apos;hypervigilance, notamment les psychoses et les &#xE9;tats de stress post-traumatique.</li>
</ul>
<p>D&apos;autres causes plus rares incluent&#xA0;:</p>
<ul>
<li>Apn&#xE9;e du sommeil - Le cycle normal du sommeil est interrompu par de nombreux arr&#xEA;ts (pauses) de la respiration. Les cons&#xE9;quences de ces apn&#xE9;es sont une diminution du taux d&apos;oxyg&#xE8;ne dans le sang et souvent des micro-r&#xE9;veils. Le sujet ne s&apos;en souvient g&#xE9;n&#xE9;ralement pas le lendemain, mais se plaint de somnolence durant la journ&#xE9;e. La plupart du temps ce trouble est de nature obstructive&#xA0;: il est question de syndrome d&apos;apn&#xE9;es obstructives du sommeil (SAOS). Ce type d&apos;apn&#xE9;e est souvent li&#xE9; &#xE0; l&apos;ob&#xE9;sit&#xE9;.</li>
</ul>
<ul>
<li>Syndrome des jambes sans repos ou &#xAB;&#xA0;impatiences&#xA0;&#xBB; - Ces sympt&#xF4;mes sont souvent d&#xE9;crits comme &#xE9;tant des sensations tactiles imposant le mouvement des membres concern&#xE9;s. La personne a un besoin imp&#xE9;rieux de bouger dans le but de faire dispara&#xEE;tre cette sensation, emp&#xEA;chant la survenue du sommeil et induisant un besoin de sommeil.</li>
</ul>
<ul>
<li>Syndrome des mouvements p&#xE9;riodiques, qui se diff&#xE9;rencie du syndrome des jambes sans repos en ceci qu&apos;il survient pendant le sommeil, la personne n&apos;en ayant pas conscience, les mouvements &#xE9;tant involontaires et rythm&#xE9;s (un mouvement toutes les 20 &#xE0; ). Ce syndrome entraine des micro-r&#xE9;veils fr&#xE9;quents induisant un sommeil de mauvaise qualit&#xE9;, avec pour corollaire une somnolence ou fatigue diurne. Il touche 10 &#xE0; 15&#xA0;% de la population, et plus de 50&#xA0;% chez les personnes de plus de . Il est souvent associ&#xE9; au syndrome des jambes sans repos. Il existe une forme idiopathique ou primaire. Les causes secondaires sont les carences martiales, l&apos;insuffisance r&#xE9;nale, certains m&#xE9;dicaments. Tout comme le syndrome des jambes sans repos il r&#xE9;sulte d&apos;un dysfonctionnement du syst&#xE8;me dopaminergique.</li>
</ul>
<ul>
<li>Parasomnie - De nombreuses personnes qui pensent souffrir d&apos;insomnie ont parfois simplement besoin de moins de sommeil qu&apos;elles ne le pensent. Il ne faut d&apos;ailleurs pas confondre le temps de sommeil et le besoin de sommeil. Le processus de vieillissement se manifeste notamment par un sommeil plus l&#xE9;ger sur des p&#xE9;riodes plus courtes, avec une vie tout &#xE0; fait normale en p&#xE9;riode diurne, sans somnolence ou fatigue. Dans ces cas, il est inutile de prolonger artificiellement le temps de sommeil et il s&apos;agit plut&#xF4;t de proposer une occupation pendant les p&#xE9;riodes d&apos;insomnies.</li>
</ul>
<p>Une rare configuration g&#xE9;n&#xE9;tique (mutation d&apos;un prion) peut causer une forme d&apos;insomnie, pouvant entra&#xEE;ner la mort, appel&#xE9;e insomnie fatale familiale.</p>

<ul>
<li>L&apos;interrogatoire du patient et, &#xE9;ventuellement du conjoint</li>
<li>L&apos;agenda du sommeil permet d&apos;objectiver les troubles du sommeil. C&apos;est un tableau sur lequel la personne note nuit apr&#xE8;s nuit, ses horaires de sommeil. La qualit&#xE9; du sommeil, la qualit&#xE9; du r&#xE9;veil, la forme dans la journ&#xE9;e et l&apos;existence de sieste ou non sont rapport&#xE9;s. D&apos;autres informations peuvent &#xEA;tre pr&#xE9;cis&#xE9;es selon les besoins. L&apos;agenda permet de rep&#xE9;rer facilement son rythme de sommeil. En cas d&apos;insomnie, il illustre la qualit&#xE9; du sommeil et sa progression sous traitement et lors d&apos;un sevrage en hypnotiques. cependant, l&apos;auto&#xE9;valuation n&apos;est pas toujours fiable et la dur&#xE9;e d&apos;endormissement ou celle des &#xE9;pisodes &#xE9;veill&#xE9;s peut &#xEA;tre surestim&#xE9;e.</li>
<li>L&apos;actim&#xE9;trie - C&apos;est un examen du rythme veille-sommeil qui est r&#xE9;alis&#xE9; gr&#xE2;ce &#xE0; un actim&#xE8;tre. L&apos;actim&#xE8;tre est un petit appareil de la taille d&apos;une montre qui se porte le plus souvent au poignet non dominant. &#xC0; l&apos;int&#xE9;rieur une cellule pi&#xE9;zo-&#xE9;lectrique permet de d&#xE9;tecter les acc&#xE9;l&#xE9;rations des mouvements. permettant de visualiser l&apos;alternance de l&apos;activit&#xE9; des jours et des nuits et donc avoir une bonne repr&#xE9;sentation du rythme veille-sommeil et de la qualit&#xE9; de la nuit. Certains actim&#xE8;tres permettent de mesurer l&apos;intensit&#xE9; lumineuse ou la temp&#xE9;rature corporelle.</li>
</ul>
<p>Le tout permet de pr&#xE9;ciser le type d&apos;insomnie, probl&#xE8;me d&apos;endormissement ou r&#xE9;veil pr&#xE9;coce avec difficult&#xE9; ou impossibilit&#xE9; de r&#xE9;endormissement, et ses cons&#xE9;quences dans la journ&#xE9;e (fatigue, irritabilit&#xE9;, d&#xE9;ficit d&apos;attention...)</p>
<p>L&apos;&#xE9;chelle de somnolence d&#x2019;Epworth (qui &#xE9;value la somnolence dans la journ&#xE9;e) peut donner des arguments en faveur d&apos;une apn&#xE9;e du sommeil (pr&#xE9;sente dans un tiers &#xE0; deux tiers des cas). Une prise en charge sp&#xE9;cifique pouvant alors &#xEA;tre propos&#xE9;e.</p>
<p>Une recherche de prise inappropri&#xE9;e d&apos;excitants doit &#xEA;tre faite (caf&#xE9;ine sous toutes ses formes, drogues&#x2026;).</p>

<p>Les cons&#xE9;quences les plus &#xE9;videntes en sont sur le retentissement sur les activit&#xE9;s diurnes notamment somnolence, troubles de la vigilance, irritabilit&#xE9; ou d&#xE9;pression. Ainsi la pr&#xE9;sence d&apos;une insomnie chronique semble &#xEA;tre un facteur de risque de survenue d&apos;une d&#xE9;pression des ann&#xE9;es plus tard. La pr&#xE9;sence d&apos;un ou plusieurs de ces signes est un argument majeur pour la n&#xE9;cessit&#xE9; d&apos;une prise en charge. Le simple fait de dormir peu, quantitativement parlant, sans aucune cons&#xE9;quence sur la vie de tous les jours, refl&#xE8;te seulement un besoin de sommeil faible, courant chez la personne &#xE2;g&#xE9;e et qui ne n&#xE9;cessite en aucun cas un traitement m&#xE9;dicamenteux.</p>
<p>L&apos;insomnie chronique est corr&#xE9;l&#xE9;e avec un risque accru de faire une hypertension art&#xE9;rielle, un diab&#xE8;te de type 2, un infarctus du myocarde, une insuffisance cardiaque mais il n&apos;est pas prouv&#xE9; que traiter cette insomnie est susceptible d&apos;en diminuer le risque. Elle pourrait &#xEA;tre &#xE9;galement un facteur de risque d&apos;ob&#xE9;sit&#xE9; et augmenterait de fa&#xE7;on mod&#xE9;r&#xE9;e la mortalit&#xE9;.</p>

<h3><span class="mw-headline" id="Conseils_d.27hygi.C3.A8ne_du_sommeil">Conseils d&apos;hygi&#xE8;ne du sommeil</span></h3>
<p>Il faut &#xE9;viter les activit&#xE9;s stimulantes (sports, activit&#xE9;s intellectuelles)&#xA0;; la prise de stimulants (caf&#xE9;ine, nicotine), d&apos;alcool et de boissons (entrainant des r&#xE9;veils nocturnes pour la miction)&#xA0;; les repas copieux et les siestes (notamment apr&#xE8;s une mauvaise nuit de sommeil), les activit&#xE9;s sur &#xE9;cran (ordinateur, t&#xE9;l&#xE9;vision - ces activit&#xE9;s nuisant au sommeil &#xAB;&#xA0;par l&apos;effet d&apos;excitation qu&apos;elles produisent mais aussi du fait de la luminosit&#xE9; de l&apos;&#xE9;cran, qui perturbe l&apos;horloge biologique&#xA0;&#xBB;, comme le d&#xE9;clare le professeur Damien L&#xE9;ger, Pr&#xE9;sident de l&apos;Institut du Sommeil et de la Vigilance &#xE0; l&apos;H&#xF4;tel-Dieu de Paris).</p>
<p>Il faut au contraire maintenir un environnement calme, relaxant et confortable avant le sommeil &#xE0; l&apos;aide de lecture, de musique, d&apos;un bain ou d&apos;une douche et d&apos;une temp&#xE9;rature ambiante aux alentours de . Et enfin, apprendre &#xE0; conna&#xEE;tre les signes de fatigue indiquant l&apos;imminence d&apos;un cycle du sommeil et ne pas retarder l&apos;heure du coucher am&#xE9;liore l&apos;hygi&#xE8;ne du sommeil.</p>
<h3><span class="mw-headline" id="Th.C3.A9rapies_comportementales">Th&#xE9;rapies comportementales</span></h3>
<p>Les th&#xE9;rapies comportementales permettent de r&#xE9;tablir un rythme veille-sommeil satisfaisant, en diminuant notamment de 50&#xA0;% le temps d&apos;endormissement et la dur&#xE9;e des r&#xE9;veils nocturnes. Des essais comparatifs ont permis de retenir une meilleure efficacit&#xE9; par rapport au placebo, ainsi qu&apos;une efficacit&#xE9; au moins &#xE9;gale &#xE0; celle des traitements m&#xE9;dicamenteux.</p>
<p>D&apos;autres techniques incluent la technique du contr&#xF4;le par le stimulus. Elle consiste &#xE0; r&#xE9;-associer le lieu o&#xF9; on se couche (la chambre) avec le sommeil&#xA0;: aller se coucher quand le sommeil arrive, utiliser le lit uniquement pour dormir (supprimer la t&#xE9;l&#xE9;vision, ne plus lire dans le lit, ne pas fumer&#x2026; mais tol&#xE9;rance de l&apos;activit&#xE9; sexuelle). Si le sommeil ne survient pas au bout de , se lever et attendre qu&apos;il revienne avant de se recoucher, tout en maintenant une activit&#xE9; peu stimulante. Proc&#xE9;der de m&#xEA;me en cas de r&#xE9;veil nocturne avec difficult&#xE9; &#xE0; se rendormir. Au total&#xA0;: lit = sommeil.</p>
<p>La restriction du sommeil&#xA0;: l&apos;insomniaque passe paradoxalement un temps relativement long dans son lit. Ce temps n&apos;est pas consacr&#xE9; exclusivement au sommeil, le sujet restant souvent &#xE9;veill&#xE9;, tout en demeurant allong&#xE9; dans son lit. L&apos;id&#xE9;e consiste &#xE0; restreindre au minimum le temps pass&#xE9; au lit afin que l&apos;efficacit&#xE9; du sommeil augmente pendant ce temps. La deuxi&#xE8;me &#xE9;tape consiste &#xE0; augmenter le temps pass&#xE9; au lit tout en conservant le b&#xE9;n&#xE9;fice d&apos;un meilleur sommeil nocturne. Les siestes sont interdites pendant la journ&#xE9;e. Pour mettre en &#x153;uvre cette technique, on utilise l&apos;.</p>
<p>La relaxation, notamment le Training autog&#xE8;ne de Schultz peut avoir un int&#xE9;r&#xEA;t.</p>
<h3><span class="mw-headline" id="Traitements_m.C3.A9dicamenteux">Traitements m&#xE9;dicamenteux</span></h3>
<p>Les benzodiaz&#xE9;pines, utilis&#xE9;es traditionnellement pour leurs propri&#xE9;t&#xE9;s anxiolytiques, ont montr&#xE9; une r&#xE9;duction du temps d&apos;endormissement de , et une augmentation rapport&#xE9;e de la dur&#xE9;e du sommeil de  ( en enregistrement)&#xA0;; les &#xE9;valuations des hypnotiques ont montr&#xE9; des r&#xE9;sultats similaires aux benzodiaz&#xE9;pines&#xA0;;</p>
<p>Que ce soient les benzodiaz&#xE9;pines ou les hypnotiques, il existe des effets ind&#xE9;sirables cons&#xE9;quents&#xA0;: vertiges, somnolence diurne, troubles de la m&#xE9;moire, du comportement (amn&#xE9;sie, somnambulisme, conduites automatiques, parfois d&#xE9;lictueux), chutes et accidents, accoutumance, syndrome de sevrage et d&#xE9;pendance. Les benzodiaz&#xE9;pines et les hypnotiques sont class&#xE9;s dans les drogues entrainant une toxicomanie.</p>
<p>D&apos;autres psychotropes sont parfois utilis&#xE9;s pour traiter une insomnie, mais dans des indications particuli&#xE8;res, et de fa&#xE7;on tr&#xE8;s restreintes, notamment du fait d&apos;une balance b&#xE9;n&#xE9;fice-risque nettement d&#xE9;favorable&#xA0;: antid&#xE9;presseurs, m&#xE9;probamate, barbituriques, neuroleptiques.</p>
<p>Les antihistaminiques H1 (doxylamine, diph&#xE9;nhydramine, hydroxyzine), utilis&#xE9;s contre les allergies, mais, du fait de leurs propri&#xE9;t&#xE9;s s&#xE9;datives, sont parfois prescrits contre l&apos;insomnie. Il existe parfois des effets ind&#xE9;sirables atropiniques (vertiges, s&#xE9;cheresse de la bouche, fatigue).</p>
<p>La m&#xE9;latonine est employ&#xE9; dans les insomnies en rapport avec le d&#xE9;calage horaire lors des voyages trans-continentaux. Dans les autres types d&apos;insomnie, son efficacit&#xE9; n&apos;est que modeste.</p>
<p>L&apos;&#xE9;valuation des traitements m&#xE9;dicamenteux est satisfaisante &#xE0; court terme mais pas &#xE0; long terme, les &#xE9;tudes &#xE9;tant sur quelques semaines, au maximum sur quelques mois, or ces m&#xE9;dicaments sont parfois pris pendant plusieurs ann&#xE9;es.</p>
<h3><span class="mw-headline" id="Traitements_non_m.C3.A9dicamenteux">Traitements non m&#xE9;dicamenteux</span></h3>
<p>Parmi les traitements phytoth&#xE9;rapiques, seule la val&#xE9;riane a &#xE9;t&#xE9; &#xE9;valu&#xE9; cliniquement avec un effet modeste, essentiellement subjectif. Il est recommand&#xE9; d&apos;utiliser les extraits aqueux (tisanes) ou les extraits hydroalcooliques qui ne contiennent pas de composants toxiques. Les plantes telles que le tilleul, la m&#xE9;lisse, l&apos;oranger ou encore la verveine sont utilis&#xE9;es traditionnellement contre l&apos;insomnie mais n&apos;ont quasiment pas &#xE9;t&#xE9; &#xE9;valu&#xE9;es.</p>
<p>Les patients trait&#xE9;s par acupuncture rapportent une am&#xE9;lioration de la qualit&#xE9; du sommeil, l&apos;implantation d&apos;aiguilles se faisant &#xE0; des endroits pr&#xE9;cis. Par contre, il ne semble y avoir aucun b&#xE9;n&#xE9;fice en termes de r&#xE9;duction de la dur&#xE9;e d&apos;endormissement ou d&apos;augmentation de la dur&#xE9;e du sommeil.</p>

<h3><span class="mw-headline" id="Emmanuel_L.C3.A9vinas">Emmanuel L&#xE9;vinas</span></h3>
<p>Pour Emmanuel L&#xE9;vinas, l&apos;insomnie est &quot;l&apos;impossibilit&#xE9; de d&#xE9;chirer l&apos;envahissant, l&apos;in&#xE9;vitable et l&apos;anonyme bruissement de l&apos;existence&quot; et parle d&apos;un &quot;devoir de Corybantes&quot; (...) il n&apos;y a plus de temps, plus de commencement (...) vigilance, sans refuge d&apos;inconscience, sans possibilit&#xE9; de se retirer dans le sommeil comme dans un domaine priv&#xE9; (...) il faut pr&#xE9;cis&#xE9;ment se demander si, impensable comme limite ou n&#xE9;gation de l&apos;&#xEA;tre, le n&#xE9;ant n&apos;est pas possible en tant qu&apos;intervalle et interruption, si la conscience avec son pouvoir de sommeil, de suspension, d&apos;&#xE9;poch&#xE8;, n&apos;est pas le lieu de ce n&#xE9;ant-intervalle (...) la conscience a paru trancher sur le <i>il y a</i> par sa possibilit&#xE9; de l&apos;oublier et de le suspendre, par sa possibilit&#xE9; de dormir (...) il faut se demander si la vigilance d&#xE9;finit la conscience, si la conscience n&apos;est pas bien plut&#xF4;t la possibilit&#xE9; de s&apos;arracher &#xE0; la vigilance (...) de conserver toujours la possibilit&#xE9; de se retirer &quot;derri&#xE8;re&quot; pour dormir. La conscience est la possibilit&#xE9; de dormir. On ne peut suspendre l&apos;activit&#xE9; sans se coucher, c&apos;est-&#xE0;-dire accepter de &quot;pr&#xE9;cis&#xE9;ment borner l&apos;existence au lieu, &#xE0; la position. Le lieu n&apos;est pas un quelque part indiff&#xE9;rent, mais une base, une condition (...) En nous couchant, en nous blottissant dans un coin pour dormir, nous nous abandonnons &#xE0; un lieu, &quot;chez-soi&quot;.</p>
<h3><span class="mw-headline" id="Marguerite_Duras">Marguerite Duras</span></h3>
<p>Pour Marguerite Duras, 1914-1996, la v&#xE9;ritable insomnie est sans raison, m&#xE9;taphysique. . Elle survient de fa&#xE7;on brutale&#xA0;: . Elle tombe du ciel. Elle n&apos;a rien &#xE0; voir avec le fait de ne pas dormir, la fausse insomnie provoqu&#xE9;e par des ennuis, o&#xF9; . La vraie insomnie entraine une familiarit&#xE9; avec la mort et lui fait perdre son visage d&apos;horreur.
Dans l&apos;insomnie , dans un territoire interdit o&#xF9; les autres ne sont pas all&#xE9;s. C&apos;est comme si on n&apos;avait pas le droit de dormir, car la nuit il faut dormir. C&apos;est un temps invivable, o&#xF9; r&#xE8;gne la solitude. Cette transgression fait passer de &#xAB;&#xA0;l&apos;intelligence supportable du quotidien&#xA0;&#xBB; &#xE0; celui de &#xAB;&#xA0;la grande intelligence&#xA0;&#xBB; de la nuit o&#xF9; on est au bord de tout voir, surtout la vanit&#xE9; des choses. C&apos;est une exp&#xE9;rience profonde qui creuse l&apos;intelligence. Cette connaissance est un enfer. Elle marque la fin d&apos;une na&#xEF;vet&#xE9;&#xA0;: .
L&apos;insomnie cesse quand on ne la traite pas comme une insomnie, citant Raymond Queneau&#xA0;: .</p>
<h3><span class="mw-headline" id="Alain_Cavalier">Alain Cavalier</span></h3>
<p>Pour Alain Cavalier, l&apos;insomnie n&apos;est pas une maladie. , il faut faire avec. Le temps du sommeil n&apos;est pas suffisant pour &#xE9;valuer le sommeil, il y a aussi sa profondeur et sa qualit&#xE9;. Son sommeil nocturne est tr&#xE8;s superficiel&#xA0;: il se r&#xE9;veille 6 &#xE0; . Une fois par mois il fait la &#xAB;&#xA0;totale&#xA0;&#xBB;. Quelques fois, il a des fourmis dans les jambes, il faut qu&apos;il marche un peu, ne pouvant rester dix secondes &#xE0; la m&#xEA;me place. Au d&#xE9;cours d&apos;une nuit d&apos;insomnie, A. Cavalier se d&#xE9;crit comme demi-endormi, ou demi-r&#xE9;veill&#xE9;, ou demi-conscient, ou demi-lucide. Apr&#xE8;s ses quarts d&apos;heure de sommeil diurne, o&#xF9; il r&#xE9;cup&#xE8;re de son manque de sommeil, il se r&#xE9;veille tr&#xE8;s frais. Il craint le trou noir du sommeil, mais aussi ceux, beaucoup plus profonds, de la journ&#xE9;e o&#xF9; il a l&apos;impression d&apos;avoir un poids, de peser des milliers de kilos. Il l&apos;assimile &#xE0; de la vie perdue, &#xE0; une v&#xE9;ritable plong&#xE9;e et &#xE0; un engloutissement.
L&apos;insomnie est une des rares choses dans sa vie qu&apos;il ait su retourner pour qu&apos;elle soit positive. La puret&#xE9;, la simplicit&#xE9; de la nuit lave les scories du jour, &#xAB;&#xA0;alors que le jour, il y a dispersion&#xA0;&#xBB;, d&#xE9;sordre. . Il ressent une sorte de communaut&#xE9; avec les gens qui ne dorment pas, cette . Les nuits sans sommeil sont de grands rendez-vous, o&#xF9; il ne cherche pas &#xE0; dormir, l&apos;angoisse appartenant &#xE0; ceux qui veulent dormir &#xE0; tout prix. Il &#xAB;&#xA0;passe ses nuits &#xE0; collecter tout ce&#xA0;&#xBB; qu&apos;il peut &#xAB;&#xA0;comme souvenirs de vie, comme preuves de vie&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Fran.C3.A7oise_Dolto">Fran&#xE7;oise Dolto</span></h3>
<p>Pour Fran&#xE7;oise Dolto, l&apos;insomnie est un sympt&#xF4;me qui peut rapidement dispara&#xEE;tre. On ne peut pas gu&#xE9;rir en prenant des somnif&#xE8;res.</p>
<p>. On peut assimiler le sommeil &#xE0; la mort, . Si une personne ne dort pas, elle n&apos;est pas sans d&#xE9;sir, mais sans repr&#xE9;sentation de celui-ci. S&apos;il y a r&#xEA;ve, c&apos;est que le d&#xE9;sir revient. Trop penser emp&#xEA;che de dormir car on n&apos;a pas assez agi, notamment dans l&apos;&#xE9;change avec l&apos;autre. Les d&#xE9;pressifs ne dorment pas parce qu&apos;ils ne sont pas assez fatigu&#xE9;s, parce qu&apos;ils sont occup&#xE9;s par un imaginaire victime et non par un imaginaire qui entre dans une cr&#xE9;ation.
Pour les parents l&apos;essentiel n&apos;est pas que le b&#xE9;b&#xE9; dorme mais qu&apos;il ne crie ou qu&apos;il ne pleure pas. Le b&#xE9;b&#xE9; peut dormir sans qu&apos;on s&apos;en rende compte&#xA0;: il dort &#xE9;veill&#xE9;, les yeux ouverts. Mais il peut aussi ne pas dormir, sans d&#xE9;ranger personne, simplement parce qu&apos;il n&apos;est pas anxieux d&apos;&#xEA;tre &#xE9;veill&#xE9;, &#xE0; la diff&#xE9;rence du b&#xE9;b&#xE9; qui est angoiss&#xE9; de l&apos;&#xEA;tre. Angoiss&#xE9; parce qu&apos;il n&apos;a pas assez d&apos;occupation &#xE0; sa vie symbolique. . Il faut alors leur laisser assez de signes de vie&#xA0;: leur parler pour lui donner &#xE0; m&#xE9;moriser, les mettre dans la soci&#xE9;t&#xE9; d&#xE8;s qu&apos;ils naissent, ne pas leur donner l&apos;impression de les quitter quand on les couche. C&apos;est le bruit de la vie qui les endort parce que c&apos;est le repos d&apos;une libido fatigu&#xE9;e. .</p>
<h3><span class="mw-headline" id="Frank_Thomas">Frank Thomas</span></h3>
<p>Frank Thomas se d&#xE9;finit comme . Il ne s&apos;endort pas avant 4 ou  du matin. Une fois par semaine, lorsque la fatigue s&apos;est accumul&#xE9;e, il r&#xE9;cup&#xE8;re en dormant du d&#xE9;but d&apos;apr&#xE8;s-midi jusqu&apos;&#xE0; minuit. C&apos;est un &#xEA;tre nocturne pour qui c&apos;est un luxe de vivre la nuit, qui ne peut vivre s&apos;il n&apos;a pas senti un peu de celle-ci. D&#xE9;j&#xE0; b&#xE9;b&#xE9; il l&apos;aimait, probablement gr&#xE2;ce &#xE0; sa grand-m&#xE8;re qui savait donner sens aux soir&#xE9;es. Le silence de la nuit lui permet de prendre conscience de ce qui l&apos;entoure, moins g&#xEA;n&#xE9; par le bruit et l&apos;agitation de la journ&#xE9;e, mais aussi de se rencontrer soi-m&#xEA;me, ainsi qu&apos;un peu de s&#xE9;r&#xE9;nit&#xE9;. Il pense que les gens redoutent la nuit par peur de ne pouvoir se fuir. Elle a mauvaise r&#xE9;putation&#xA0;: les &#xEA;tres nocturnes sont inqui&#xE9;tants, alors qu&apos;ils sont marginaux et tous diff&#xE9;rents les uns des autres, contrairement aux &#xEA;tres diurnes, elle est malfaisante, &#xE9;galant le cauchemar, elle est noire, ce qui est g&#xE9;n&#xE9;ralement faux. Les gens qui dorment la nuit ob&#xE9;issent peut-&#xEA;tre &#xAB;&#xA0;aux lois plut&#xF4;t qu&apos;&#xE0; leur bon plaisir&#xA0;&#xBB;. La nuit n&apos;est pas comparable &#xE0; la mort, l&apos;angoisse il la conna&#xEE;t plut&#xF4;t dans la journ&#xE9;e, effray&#xE9; par les com&#xE9;dies humaines. Une ville ne l&apos;int&#xE9;resse que la nuit. La nuit est un royaume, celui de l&apos;au-del&#xE0;, c&apos;est le monde entier autour de lui.</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>&#xA0;Fran&#xE7;ois Marchand (praticien attach&#xE9; consultant aux h&#xF4;pitaux Sainte-Anne et Salp&#xEA;tri&#xE8;re pour les pathologies du sommeil et leurs explorations), Fran&#xE7;oise du Sorbier, <i>Des nuits sans insomnie - Pour en finir avec les troubles du sommeil</i>, Albin Michel, Paris, 2006, . </li>
<li><i>Comment retrouver le sommeil par soi-m&#xEA;me</i>, &#xA0;Sylvie Royant-Parola, &#xC9;dition poche Odile Jacob, 2008</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>