<h1>Trouble panique</h1>
<p>Le <b>trouble panique</b> est un trouble anxieux caract&#xE9;ris&#xE9; par des attaques de panique r&#xE9;currentes et s&#xE9;v&#xE8;res. Il peut aussi inclure une peur des cons&#xE9;quences ou des inqui&#xE9;tudes d&apos;avoir d&apos;autres attaques, ce que l&apos;on appelle des <i>attaques anticipatoires</i>. Une attaque de panique ne peut pas &#xEA;tre pr&#xE9;dite mais on peut identifier parfois des facteurs d&#xE9;clenchants. Le DSM--TR diff&#xE9;rencie l&apos;attaque de panique et l&apos;anxi&#xE9;t&#xE9;. L&apos;anxi&#xE9;t&#xE9; est provoqu&#xE9;e par un stress chronique ce qui cr&#xE9;e une r&#xE9;action qui peut durer des jours &#xE0; quelques mois. L&apos;attaque de panique est un &#xE9;v&#xE8;nement court et intense d&#xE9;clench&#xE9; par une cause soudaine, inopin&#xE9;e et intense pendant laquelle on peut avoir une peur de mourir. Les attaques de panique peuvent toucher les enfants comme les adultes. De plus, le trouble panique peut &#xEA;tre, selon le DSM-IV, accompagn&#xE9; d&apos;agoraphobie. Par contre, dans la derni&#xE8;re version du DSM-V, le trouble anxieux d&apos;agoraphobie, est identifi&#xE9; comme &#xE9;tant un trouble anxieux unique comme le trouble panique ou la phobie sociale.</p>
<p>Le trouble panique peut &#xEA;tre handicapant et une attaque de panique peut &#xEA;tre confondue avec une maladie qui engage le pronostic vital comme un infarctus du myocarde, une embolie pulmonaire ou une autre maladie.</p>




<p>Le trouble panique sans agoraphobie se caract&#xE9;rise d&apos;apr&#xE8;s le DSM--TR par la coexistence des deux crit&#xE8;res suivants&#xA0;:</p>
<ul>
<li>des attaques de panique r&#xE9;currentes et inattendues&#xA0;;</li>
<li>la persistance pendant au moins un mois, d&apos;au moins un des sympt&#xF4;mes suivants&#xA0;:
<ul>
<li>une crainte persistante d&apos;avoir d&apos;autres attaques de panique&#xA0;;</li>
<li>une pr&#xE9;occupation &#xE0; propos des implications possibles de l&apos;attaque ou bien de ses cons&#xE9;quences (par ex. perdre le contr&#xF4;le, avoir une crise cardiaque, &#xAB;&#xA0;devenir fou&#xA0;&#xBB;)&#xA0;;</li>
<li>un changement de comportement important en relation avec les attaques.</li>
</ul>
</li>
</ul>
<p>Le DSM--TR distingue le <i>trouble panique avec agoraphobie</i> et le <i>trouble panique sans agoraphobie</i>.</p>
<p>Un questionnaire diagnostique syst&#xE9;matique comme la MINI (en anglais&#xA0;:&#xA0;) peut aider &#xE0; faire ce diagnostic. Des &#xE9;chelles diagnostiques comme la &#xA0; peuvent &#xEA;tre utiles.</p>
<h3><span class="mw-headline" id="Facteurs_pronostiques">Facteurs pronostiques</span></h3>
<p>La pr&#xE9;sence d&apos;une agoraphobie est associ&#xE9;e &#xE0; un pronostic d&#xE9;favorable lorsqu&apos;elle est s&#xE9;v&#xE8;re. La d&#xE9;pression ne semble pas avoir d&apos;influence.</p>
<p>Selon certains, la pr&#xE9;sence de comorbidit&#xE9;s telles qu&apos;une d&#xE9;pression, un trouble de la personnalit&#xE9; ou une alcoolod&#xE9;pendance sont des facteurs de risque connus d&apos;&#xE9;chec th&#xE9;rapeutique.</p>
<h3><span class="mw-headline" id=".C3.89chelles_d.27.C3.A9valuation">&#xC9;chelles d&apos;&#xE9;valuation</span></h3>
<p>Ces questionnaires peuvent permettre de mieux d&#xE9;finir et surveiller l&apos;&#xE9;volution du trouble.</p>
<ul>
<li>Journal de panique pour la fr&#xE9;quence des attaques de panique&#xA0;;</li>
<li>Une &#xE9;chelle d&apos;&#xE9;valuation de la panique et de l&apos;agoraphobie de Pasquale&#xA0;;</li>
<li>Questionnaire des peurs de Marks et Mathews&#xA0;;</li>
<li>Inventaire de mobilit&#xE9; de Chambless&#xA0;;</li>
<li>&#xC9;chelle d&apos;&#xE9;valuation des phobies d&#x2019;attaques de panique, attaques de panique et anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e de Cottraux&#xA0;;</li>
<li>Test comportemental d&apos;&#xE9;vitement de Marks&#xA0;;</li>
<li>Questionnaire des cognitions agoraphobiques de Chambless&#xA0;;</li>
<li>Questionnaire des sensations corporelles de Chambless.</li>
</ul>
<h3><span class="mw-headline" id="Diagnostic_diff.C3.A9rentiel">Diagnostic diff&#xE9;rentiel</span></h3>
<p>Le diagnostic de trouble panique doit impliquer, d&apos;apr&#xE8;s le DSM--TR, que les attaques de paniques ne soient pas mieux expliqu&#xE9;es par&#xA0;:</p>
<ul>
<li>les effets physiologiques directs d&apos;une substance (par exemple une substance donnant lieu &#xE0; abus, un m&#xE9;dicament)&#xA0;;</li>
<li>les effets d&apos;une affection m&#xE9;dicale g&#xE9;n&#xE9;ralis&#xE9;e ( hyperthyro&#xEF;die)&#xA0;;</li>
<li>un autre trouble mental, tel une phobie sociale (par exemple survenant lors de l&apos;exposition aux situations sociales redout&#xE9;es), une phobie sp&#xE9;cifique (par exemple lors de l&apos;exposition &#xE0; une situation phobog&#xE8;ne sp&#xE9;cifique), un trouble obsessionnel compulsif (par exemple lors de l&apos;exposition &#xE0; la salet&#xE9; chez quelqu&apos;un ayant une obsession de la contamination), un &#xE9;tat de stress post-traumatique (par exemple en r&#xE9;ponse &#xE0; des stimuli associ&#xE9;s &#xE0; un facteur de stress s&#xE9;v&#xE8;re) ou &#xE0; un trouble d&apos;anxi&#xE9;t&#xE9; de s&#xE9;paration (par ex. en r&#xE9;ponse au fait d&apos;&#xEA;tre &#xE9;loign&#xE9; du domicile ou des proches).</li>
</ul>

<p>Dans une enqu&#xEA;te en population g&#xE9;n&#xE9;rale dans la r&#xE9;gion parisienne, la pr&#xE9;valence vie enti&#xE8;re du trouble panique est de 1,4&#xA0;% chez les hommes et de 3,3&#xA0;% chez les femmes. Une recherche syst&#xE9;matique du trouble panique gr&#xE2;ce au questionnaire MINI (<i></i>) a trouv&#xE9; une pr&#xE9;valence de 9&#xA0;%. La fr&#xE9;quence de ce trouble semble &#xE9;lev&#xE9;e. Il existerait un sous-diagnostic et une consommation de soins somatiques importants de co&#xFB;ts &#xE9;lev&#xE9;s, ce qui en fait un probl&#xE8;me de sant&#xE9; publique. Dans une &#xE9;tude am&#xE9;ricaine, 15&#xA0;% des sujets rapportaient un trouble panique au cours de leur vie, 3&#xA0;% au cours du mois pr&#xE9;c&#xE9;dent, 1&#xA0;% avaient le diagnostic selon le DSM--R. Ce trouble serait plus fr&#xE9;quent chez les femmes et les personnes ayant un moindre niveau scolaire.</p>

<p>Le trouble panique a &#xE9;t&#xE9; d&#xE9;crit d&#xE8;s le &#xA0;si&#xE8;cle. Le mot panique provient du dieu grec Pan et renvoie &#xE0; une peur injustifi&#xE9;e. Le trouble fut officiellement d&#xE9;crit dans les classifications internationales en 1980</p>

<p>Il existerait une diminution du GABA-A dans le syst&#xE8;me limbique chez les patients atteints de trouble panique.</p>
<p>Le monoxyde de carbone (CO) dont la pression se modifie avec la respiration pourrait avoir un r&#xF4;le dans les attaques de panique. Des attaques peuvent &#xEA;tre reproduites par injection de lactate de sodium chez les patients.</p>
<p>Il existerait une asym&#xE9;trie du gyrus parahippocampique dans le trouble panique. L&apos;amygdale, l&apos;hippocampe, le cortex cingulaire ant&#xE9;rieur, le , certains noyaux du tronc c&#xE9;r&#xE9;bral seraient impliqu&#xE9;s.</p>
<p>On observe des modifications du fonctionnement c&#xE9;r&#xE9;bral apr&#xE8;s psychoth&#xE9;rapies cognitivo-comportementales. On a observ&#xE9; une diminution de l&apos;utilisation du glucose dans l&apos;hippocampe droit, le cortex cingulaire ant&#xE9;rieur gauche, le cervelet gauche et le pont, alors que l&apos;on observe une augmentation de l&apos;utilisation glucose au niveau du cortex pr&#xE9;frontal bilat&#xE9;ral. Une autre &#xE9;tude a montr&#xE9; une diminution dans l&apos;h&#xE9;misph&#xE8;re droit, dans les gyri frontaux sup&#xE9;rieur, moyen, m&#xE9;dian, sup&#xE9;rieur et inf&#xE9;rieur, les gyri temporaux sup&#xE9;rieur et m&#xE9;dian. Par contre une augmentation dans le cortex gauche et les gyri frontaux m&#xE9;dian, moyen et les gyri temporaux moyen et transverse a &#xE9;t&#xE9; observ&#xE9;e.</p>
<p>On trouve des modifications des fonctions cognitives dans le trouble panique. Les performances en m&#xE9;moire sont plus faibles, comme les performances dans les t&#xE2;ches &#xE9;motionnelles de reconnaissance des visages.</p>
<p>Certaines &#xE9;tudes laisseraient &#xE0; penser que les personnes avec un trouble panique auraient un exc&#xE8;s de s&#xE9;rotonine (4 fois plus qu&apos;une personne sans).</p>

<ul>
<li>H&#xE9;r&#xE9;dit&#xE9;&#xA0;: les attaques de panique pourraient &#xEA;tre h&#xE9;r&#xE9;ditaires. Les apparent&#xE9;s de sujets atteints de trouble panique auraient sept fois plus de risque d&apos;avoir un trouble panique. Elles seraient associ&#xE9;es &#xE0; d&apos;autres maladies h&#xE9;r&#xE9;ditaires comme le trouble bipolaire.</li>
<li>Adr&#xE9;naline&#xA0;: l&apos;ajout d&apos;adr&#xE9;naline comme vasoconstricteur comme traitement associ&#xE9; aux anesth&#xE9;siques locaux dentaires et en rachianesth&#xE9;sie peut d&#xE9;clencher une attaque de panique.</li>
<li>Alcool&#xA0;: la prise d&apos;alcool peut &#xEA;tre souvent ant&#xE9;rieure &#xE0; l&apos;apparition d&apos;attaques de panique.</li>
<li>Tabac&#xA0;: le tabagisme peut augmenter le risque de d&#xE9;velopper un trouble panique, notamment au d&#xE9;but lors de l&apos;adolescence.</li>
<li>Caf&#xE9;ine&#xA0;: la consommation de caf&#xE9; pourrait augmenter le risque de trouble panique. Le m&#xE9;canisme serait l&apos;augmentation du rythme cardiaque caus&#xE9; par la caf&#xE9;ine.</li>
<li>Sevrage en benzodiaz&#xE9;pines&#xA0;: un sevrage en benzodiaz&#xE9;pines pourrait augmenter le risque de trouble panique.</li>
</ul>

<p>Le traitement  est le traitement par therapies cognitivo-comportementales ou par antid&#xE9;presseur en fonction des pr&#xE9;f&#xE9;rences du patients et de la disponibilit&#xE9; de la th&#xE9;rapie. Une psychoth&#xE9;rapie psychanalytique peut &#xE9;galement se r&#xE9;v&#xE9;ler efficace.</p>
<h3><span class="mw-headline" id="Diminuer_les_facteurs_d.C3.A9clenchants">Diminuer les facteurs d&#xE9;clenchants</span></h3>
<p>Lorsque des facteurs de risque d&#xE9;clenchants contr&#xF4;lables sont identifi&#xE9;s, ils peuvent &#xEA;tre diminu&#xE9;s (caf&#xE9;, tabac).</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapies_cognitivo-comportementales">Psychoth&#xE9;rapies cognitivo-comportementales</span></h3>
<p>Les th&#xE9;rapies cognitivo-comportementales (TCC) sont le traitement de choix pour les attaques de panique. Plusieurs &#xE9;tudes ont montr&#xE9; que 85 &#xE0; 90&#xA0;% des patients souffrant de trouble panique trait&#xE9;s par TCC s&apos;am&#xE9;liorent compl&#xE8;tement en douze semaines.</p>
<p>Le but des TCC est d&apos;aider le patient &#xE0; comprendre son trouble gr&#xE2;ce &#xE0; l&apos;analyse fonctionnelle des attaques de panique, &#xE0; r&#xE9;organiser les cognitions par rapport aux stimuli qui d&#xE9;clenchent les attaques. Quand le patient se sent pr&#xEA;t, il est possible de lui apprendre &#xE0; d&#xE9;clencher des crises d&apos;angoisses pendant la consultation pour l&apos;aider &#xE0; apprivoiser son trouble, exp&#xE9;rimenter ces sensations dans un environnement s&#xE9;curis&#xE9;. Cette approche semble efficace chez 87&#xA0;% des patients.</p>
<h4><span class="mw-headline" id="Inductions_de_sympt.C3.B4mes">Inductions de sympt&#xF4;mes</span></h4>
<p>Les inductions de sympt&#xF4;mes peuvent &#xEA;tre&#xA0;:</p>
<ul>
<li>l&apos;hyperventilation intentionnelle&#xA0;;</li>
<li>tourner sur sa chaise pour d&#xE9;clencher une sensation de vertige&#xA0;;</li>
<li>souffler dans une paille pour cr&#xE9;er une sensation de dyspn&#xE9;e, de constriction des voies a&#xE9;riennes&#xA0;;</li>
<li>l&apos;apn&#xE9;e pour cr&#xE9;er la sensation de manque d&apos;air&#xA0;;</li>
<li>l&apos;effort physique (monter et descendre des escaliers) pour augmenter le rythme cardiaque&#xA0;;</li>
<li>contraction musculaire pour cr&#xE9;er la sensation de tension et de vigilance.</li>
</ul>
<p>Ces inductions miment des r&#xE9;actions physiologiques qui sont retrouv&#xE9;es dans les attaques de panique. Ces inductions devraient &#xEA;tre r&#xE9;p&#xE9;t&#xE9;es trois &#xE0; cinq fois par jour jusqu&apos;&#xE0; disparition quasi compl&#xE8;te de l&apos;anxi&#xE9;t&#xE9; induite par ces sensations.</p>
<h4><span class="mw-headline" id="Contr.C3.B4le_respiratoire_et_relaxation">Contr&#xF4;le respiratoire et relaxation</span></h4>
<p>Des techniques de contr&#xF4;le respiratoire peuvent &#xEA;tre apprises pour &#xE9;viter que le patient n&apos;hyperventile pendant une crise.</p>
<p>Des techniques vagales pour solliciter le r&#xE9;flexe baro-sinusien de Vasalva en gonflant le ventre pendant 3 &#xE0; 5 secondes permettent de r&#xE9;duire rapidement le rythme cardiaque et d&apos;&#xE9;viter le cercle vicieux de l&apos;attaque de panique. Son action est plus rapide que la relaxation.</p>
<p>Les essais cliniques comparatifs sugg&#xE8;rent que les techniques de relaxation ne seraient pas efficaces pour diminuer les attaques de panique. Ces exercices pourraient augmenter le risque de rechute.</p>
<h4><span class="mw-headline" id="Th.C3.A9rapies_cognitives">Th&#xE9;rapies cognitives</span></h4>
<p>Elles visent &#xE0; modifier les pens&#xE9;es automatiques et les id&#xE9;es de danger gr&#xE2;ce &#xE0; des technique de restructuration cognitive (dialogue socratique, recherche de pens&#xE9;es alternatives, technique de la fl&#xE8;che descendante&#xA0;: &quot;Que pourrait-il arriver au pire&#xA0;?&quot; &quot;et si &#xE7;a arrive, que pourrait-il arriver de pire&#xA0;?&quot;. On &#xE9;value le degr&#xE9; de la croyance...)</p>
<h4><span class="mw-headline" id="Th.C3.A9rapies_comportementale_:_exposition">Th&#xE9;rapies comportementale&#xA0;: exposition</span></h4>

<p>Quand une agoraphobie est associ&#xE9;e, le traitement de l&apos;agoraphobie consiste en des expositions progressives d&apos;abord en imagination puis <i>in vivo</i>, dans lesquelles le patient est accompagn&#xE9; progressivement de son th&#xE9;rapeute dans des situations qui peuvent provoquer de l&apos;angoisse, l&apos;objectif &#xE9;tant de d&#xE9;sensibiliser le patient.</p>
<h4><span class="mw-headline" id="Visioconf.C3.A9rence">Visioconf&#xE9;rence</span></h4>
<p>Une psychoth&#xE9;rapie de TCC par visioconf&#xE9;rence a montr&#xE9; une efficacit&#xE9; similaire.</p>
<h3><span class="mw-headline" id="Guides_d.27auto-th.C3.A9rapie">Guides d&apos;auto-th&#xE9;rapie</span></h3>
<p>Des livres d&apos;auto-aide bas&#xE9; sur les principes des TCC peuvent &#xEA;tre utiles. La personne fait des exercices par elle-m&#xEA;me, parfois avec l&apos;aide d&apos;un th&#xE9;rapeute.</p>
<h3><span class="mw-headline" id="Psychoth.C3.A9rapies_psychanalytiques">Psychoth&#xE9;rapies psychanalytiques</span></h3>
<p>Une &#xE9;tude de 2007 publi&#xE9;e dans l&#x2019;<i>American Journal of Psychiatry</i> montre que les psychoth&#xE9;rapies psychanalytiques br&#xE8;ves donnent de bons r&#xE9;sultats dans le traitement du trouble panique.</p>
<h3><span class="mw-headline" id="M.C3.A9dicamenteux">M&#xE9;dicamenteux</span></h3>
<p>Un traitement par ISRS est recommand&#xE9; en premi&#xE8;re ligne, associ&#xE9; ou &#xE0; la place de la psychoth&#xE9;rapie. Un traitement combin&#xE9; semble plus efficace.</p>
<p>Un traitement par benzodiaz&#xE9;pines peut diminuer l&apos;anxi&#xE9;t&#xE9;, mais il n&apos;est pas recommand&#xE9; car il entra&#xEE;ne un risque d&apos;abus et de d&#xE9;pendance.</p>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Servant, <i>Attaques de panique et agoraphobie</i>, Paris, &#xC9;ditions Masson, 2001 </li>
</ul>



<ul>
<li>Attaque de panique</li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>