<h1>D&#xE9;pression br&#xE8;ve r&#xE9;currente</h1><p>La <b>d&#xE9;pression br&#xE8;ve r&#xE9;currente (DBR)</b> ou <b>d&#xE9;pression r&#xE9;currente br&#xE8;ve</b> (DRB) est un trouble mental caract&#xE9;ris&#xE9; par des &#xE9;pisodes d&#xE9;pressifs &#xE0; intermittence, la p&#xE9;riode menstruelle n&apos;&#xE9;tant pas li&#xE9;e chez les femmes durant ces p&#xE9;riodes, survenant au moins une fois toutes les semaines durant une p&#xE9;riode d&apos;un mois, voire une ann&#xE9;e ou plus si le crit&#xE8;re diagnostique est le m&#xEA;me que pour l&apos;&#xE9;pisode d&#xE9;pressif majeur (DSM-IV et CIM-10), except&#xE9; pour la dur&#xE9;e qui est au moins de 14 jours, pendant typiquement 2&#x2013;4 jours d&apos;affil&#xE9;e. Malgr&#xE9; la courte dur&#xE9;e des &#xE9;pisodes d&#xE9;pressifs, de tels &#xE9;pisodes sont forts, accompagn&#xE9;s d&apos;id&#xE9;es suicidaires et de facult&#xE9;s motrices affaiblies. La majorit&#xE9; des patients souffrant de DBR rapportent &#xE9;galement des sympt&#xF4;mes d&apos;anxi&#xE9;t&#xE9; et une forte irritabilit&#xE9;. L&apos;hypersomnie est &#xE9;galement plut&#xF4;t fr&#xE9;quente. Environ un patient sur deux qui atteint le crit&#xE8;re diagnostique de la DBR pourrait souffrir de brefs &#xE9;pisodes d&apos;hypomanie qui est un temps marquant dans la DBR. Ces &#xE9;pisodes sont &#xE9;galement pr&#xE9;sents chez les individus souffrant de troubles de la personnalit&#xE9;.</p>




<p>La pr&#xE9;valence g&#xE9;n&#xE9;rale de la DBR est de 2,6 &#xE0; 10,0&#xA0;%, et la pr&#xE9;valence d&apos;une ann&#xE9;e est 5-8,2&#xA0;%. L&apos;organisation mondiale de la sant&#xE9; (OMS), charg&#xE9;e des , bas&#xE9;e sur des analyses de premiers soins, rapporte une pr&#xE9;valence d&apos;une ann&#xE9;e entre 3,7 &#x2013; 9,9&#xA0;%. Cependant, aucune de ses &#xE9;tudes de la DBR n&apos;est diff&#xE9;renci&#xE9;e des autres troubles de l&apos;humeur (ex. d&#xE9;pression majeure). Le DSM-IV estime que la pr&#xE9;valence g&#xE9;n&#xE9;rale est de 2&#xA0;%.</p>

<p>La cause (&#xE9;tiologie) de la DBR reste inconnue, mais de r&#xE9;cents travaux sugg&#xE8;rent que celle-ci aurait un lien avec les troubles bipolaires, pointant sur l&apos;importance des facteurs g&#xE9;n&#xE9;tiques. Un petit groupe de patients atteints de DBR ont une &#xE9;pilepsie du lobe temporal.</p>

<p>La psychoth&#xE9;rapie et les m&#xE9;dicaments ont &#xE9;t&#xE9; sugg&#xE9;r&#xE9;s comme traitements.</p>

<p>Les troubles caract&#xE9;ris&#xE9;s par des &#xE9;pisodes d&#xE9;pressifs durant des heures voire des jours ont &#xE9;t&#xE9; identifi&#xE9;s depuis 1852 et ont &#xE9;t&#xE9; d&#xE9;crits sous les termes de &quot;m&#xE9;lancolie &#xE9;pisodique&quot;, &quot;trouble d&#xE9;pressif intermittent&quot; ou &quot;d&#xE9;pression tr&#xE8;s br&#xE8;ve&quot;. La troisi&#xE8;me version du Manuel diagnostique et statistique des troubles mentaux (1980), qui est bas&#xE9; sur des &#xE9;tudes psychiatriques dans- et en dehors- des h&#xF4;pitaux, requiert au moins une dur&#xE9;e de 14 jours pour diagnostiquer une d&#xE9;pression. Aucune cat&#xE9;gorie diagnostique ne permettait un &#xE9;pisode d&#xE9;pressif durant une dur&#xE9;e plus courte.</p>


<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>

<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>