<h1>Trouble r&#xE9;actionnel de l&apos;attachement de l&apos;enfance</h1>

<p>Dans l&apos;approche comportementaliste reprise par la CIM-10, le <b>trouble r&#xE9;actionnel de l&apos;attachement de l&apos;enfance</b> est d&#xE9;crit, dans la litt&#xE9;rature clinique, comme un trouble pouvant affecter les enfants. Le trouble r&#xE9;actionnel de l&apos;attachement de l&apos;enfance est caract&#xE9;ris&#xE9; par un comportement social d&#xE9;s&#xE9;quilibr&#xE9; et inappropri&#xE9; dans la plupart des contextes relationnels. Il peut prendre la forme d&apos;un d&#xE9;faut constant d&apos;initiation ou de r&#xE9;ponse &#xE0; la plupart des interactions sociales sous sa forme qualifi&#xE9;e d&apos;<i>inhib&#xE9;e</i> ou peut au contraire se caract&#xE9;riser par une absence de discrimination sociale, comme une familiarit&#xE9; excessive avec des inconnus, dans sa forme <i>d&#xE9;sinhib&#xE9;e</i>. Le terme est utilis&#xE9; dans la Classification Internationale des Maladies (CIM-10) de l&apos;Organisation mondiale de la sant&#xE9; (OMS), et dans le DSM-IV-TR, la quatri&#xE8;me &#xE9;dition du Manuel diagnostique et statistique des troubles mentaux de l&apos;Association Am&#xE9;ricaine de Psychiatrie.</p>
<p>Ce trouble survient lors de n&#xE9;gligences d&apos;attachement durant le plus jeune &#xE2;ge. De tels &#xE9;checs peuvent &#xEA;tre la cons&#xE9;quence de formes s&#xE9;v&#xE8;res de n&#xE9;gligence, de maltraitance ou de s&#xE9;parations abruptes de la part des parents (ou autres &#xAB;&#xA0;responsables&#xA0;&#xBB;) entre les &#xE2;ges de six mois et trois ans.</p>
<p>Des traitements et programmes de pr&#xE9;vention visant le DRA ainsi que d&apos;autres comportements probl&#xE9;matiques de l&apos;affectif sont bas&#xE9;s sur la th&#xE9;orie de l&apos;attachement et se focalisent principalement sur l&apos;am&#xE9;lioration de la r&#xE9;ponse et de la sensibilit&#xE9; du parent ou, si cela semble impossible, sur le placement de l&apos;enfant envers d&apos;autres responsables.</p>


<p>Les p&#xE9;diatres sont souvent les premiers professionnels de la sant&#xE9; &#xE0; d&#xE9;tecter des cas de trouble r&#xE9;actionnel de l&apos;attachement de l&apos;enfance chez les enfants. La pr&#xE9;sentation du trouble varie selon l&apos;&#xE2;ge chronologique et d&#xE9;veloppemental de l&apos;enfant, bien qu&apos;elle implique toujours une perturbation dans la sociabilit&#xE9;. Les nourrissons &#xE2;g&#xE9;s de 18 &#xE0; 24 mois <i>peuvent</i> pr&#xE9;senter un cas de retard de croissance non-organique.</p>



<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>