<h1>Paralysie du sommeil</h1>
<p>La <b>paralysie du sommeil</b> est un trouble du sommeil, ou plus pr&#xE9;cis&#xE9;ment une parasomnie selon la <i>Classification internationale des troubles du sommeil</i>, qui se caract&#xE9;rise par le fait que le sujet, sur le point de s&apos;endormir (paralysie hypnagogique) ou de s&apos;&#xE9;veiller (paralysie hypnopompique) mais tout &#xE0; fait conscient, se trouve dans l&apos;incapacit&#xE9; d&apos;effectuer tout mouvement volontaire. &#xC0; cette sensation d&apos;immobilisation sont couramment associ&#xE9;es des hallucinations auditives, kinesth&#xE9;siques ou visuelles ainsi que des impressions d&apos;oppression, de suffocation, de pr&#xE9;sence mal&#xE9;fique et de mort imminente. Le sujet, dans l&apos;impossibilit&#xE9; d&apos;articuler les sons et de pr&#xE9;venir l&apos;entourage, &#xE9;prouve le plus souvent un sentiment d&apos;anxi&#xE9;t&#xE9; et de frayeur.</p>
<p>Ce trouble du sommeil est d&#xFB; &#xE0; des intrusions du sommeil paradoxal et de l&apos;absence de tonus musculaire qui l&apos;accompagne lors des transitions entre veille et sommeil. Relativement fr&#xE9;quente dans la population g&#xE9;n&#xE9;rale, la paralysie du sommeil appara&#xEE;t g&#xE9;n&#xE9;ralement chez des personnes d&#xE9;pourvues de tout trouble clinique. Elle peut cependant &#xEA;tre aussi l&apos;un des sympt&#xF4;mes de la narcolepsie.</p>
<p>La paralysie du sommeil est mentionn&#xE9;e dans les trait&#xE9;s m&#xE9;dicaux depuis l&apos;Antiquit&#xE9;. Son caract&#xE8;re &#xE9;trange et d&#xE9;concertant a &#xE9;t&#xE9; &#xE0; l&apos;origine, au cours des &#xE2;ges et &#xE0; travers les diverses cultures, de nombreuses superstitions et th&#xE8;mes mythologiques ou fantastiques, dont plusieurs artistes, litt&#xE9;rateurs, peintres, sculpteurs, se sont inspir&#xE9;s.</p>




<p>La paralysie du sommeil est une parasomnie associ&#xE9;e au sommeil paradoxal. Elle se manifeste lors des transitions entre l&apos;&#xE9;veil et le sommeil, soit au moment de l&apos;endormissement (&#xE9;tat hypnagogique), soit au r&#xE9;veil (&#xE9;tat ).</p>
<p>La personne est consciente et r&#xE9;veill&#xE9;e mais elle se retrouve presque compl&#xE8;tement immobilis&#xE9;e. L&apos;&#xE9;pisode de paralysie du sommeil dure entre quelques secondes et quelques minutes&#xA0;; la personne revient ensuite &#xE0; son &#xE9;tat normal, soit spontan&#xE9;ment, soit &#xE0; la suite d&apos;une stimulation ext&#xE9;rieure. L&apos;impossibilit&#xE9; de faire un mouvement, de crier, de pr&#xE9;venir son entourage et, dans certains cas, l&apos;apparition d&apos;hallucinations hypnagogiques ou l&apos;impression d&apos;&#xE9;touffement font que cette exp&#xE9;rience est souvent associ&#xE9;e &#xE0; des sentiments de peur et d&apos;angoisse.</p>
<p>En laboratoire, on observe l&apos;absence de tonus des muscles axiaux et p&#xE9;riph&#xE9;riques, de fr&#xE9;quentes petites secousses musculaires ainsi que des mouvements des yeux et des paupi&#xE8;res. La respiration est conserv&#xE9;e et l&apos;&#xE9;lectro-enc&#xE9;phalogramme pr&#xE9;sente un trac&#xE9; de veille.</p>
<h3><span class="mw-headline" id="M.C3.A9canisme_de_la_paralysie_du_sommeil">M&#xE9;canisme de la paralysie du sommeil</span></h3>
<p>Le principe g&#xE9;n&#xE9;ral des parasomnies est que, les &#xE9;tats d&apos;&#xE9;veil et de sommeil ne s&apos;excluant pas entre eux au niveau des syst&#xE8;mes neuronaux, il peut &#xE0; l&apos;occasion s&apos;effectuer des m&#xE9;langes ou des recouvrements de ces diff&#xE9;rents &#xE9;tats. Ainsi certaines caract&#xE9;ristiques d&apos;un &#xE9;tat de veille ou de sommeil peuvent appara&#xEE;tre au cours d&apos;un autre &#xE9;tat, m&#xEA;me chez le sujet sain.</p>
<p>Une des caract&#xE9;ristiques du sommeil paradoxal est l&apos;atonie musculaire, c&#x2019;est-&#xE0;-dire l&apos;absence de tonus des muscles. Elle est due &#xE0; la forte inhibition des motoneurones spinaux par la lib&#xE9;ration d&apos;un neurotransmetteur, la glycine. Les commandes motrices n&apos;activent donc plus les muscles squelettiques posturaux, de sorte que le dormeur, pendant cette phase o&#xF9; le cerveau est particuli&#xE8;rement actif, ne mette pas en action ses r&#xEA;ves et n&apos;effectue pas des mouvements qui pourraient s&apos;av&#xE9;rer dangereux pour lui-m&#xEA;me ou autrui (l&apos;activit&#xE9; des muscles respiratoires et du muscle cardiaque est cependant conserv&#xE9;e, de m&#xEA;me que celle de certains petits muscles comme ceux des yeux et de l&apos;oreille moyenne).</p>
<p>La paralysie du sommeil s&apos;explique par l&apos;intrusion impr&#xE9;vue de cette atonie musculaire lors d&apos;une transition entre veille et sommeil et, tr&#xE8;s probablement, par le fait que le sujet devenu &#xE9;veill&#xE9; et conscient per&#xE7;oive cette absence de tonus musculaire.</p>
<h3><span class="mw-headline" id="Pr.C3.A9valence_dans_la_population">Pr&#xE9;valence dans la population</span></h3>
<p>La pr&#xE9;valence de la paralysie du sommeil est tr&#xE8;s variable en fonction du groupe ethnique. On a aussi remarqu&#xE9; que, dans certains cas, plusieurs sujets d&apos;une m&#xEA;me famille &#xE9;taient affect&#xE9;s.</p>
<p>Selon les &#xE9;tudes, 25 &#xE0; 60&#xA0;% de la population g&#xE9;n&#xE9;rale l&apos;exp&#xE9;rimentent au moins sous une forme l&#xE9;g&#xE8;re une fois dans la vie, seuls 0,3 &#xE0; 6,2&#xA0;% des cas l&apos;exp&#xE9;rimentant de fa&#xE7;on r&#xE9;guli&#xE8;re et sous une forme plus ou moins s&#xE9;v&#xE8;re. La paralysie du sommeil appara&#xEE;t le plus souvent &#xE0; l&apos;adolescence, avec un pic statistique autour de 17 ans, et reste &#xE9;galement r&#xE9;pandue quels que soient l&apos;&#xE2;ge et le sexe.</p>
<p>Si la plupart des paralysies du sommeil se produisent chez le sujet ne pr&#xE9;sentant aucun trouble clinique (on parle alors de <i>paralysie du sommeil isol&#xE9;e</i>), ce trouble est parfois associ&#xE9; &#xE0; la narcolepsie (20 &#xE0; 40&#xA0;% des narcolepsies manifestent ce sympt&#xF4;me). Dans ce cas, la paralysie du sommeil se produit alors g&#xE9;n&#xE9;ralement &#xE0; l&apos;endormissement.</p>
<h3><span class="mw-headline" id="Facteurs_favorisants">Facteurs favorisants</span></h3>
<p>Il a &#xE9;t&#xE9; not&#xE9; que divers facteurs, comme le fait de dormir sur le dos, le manque de sommeil, les irr&#xE9;gularit&#xE9;s du rythme de vie, le stress, le surmenage, des changements de style de vie ou d&apos;environnement, des horaires de sommeil irr&#xE9;guliers (en particulier les siestes dans l&apos;apr&#xE8;s-midi) sont susceptibles de favoriser ou d&apos;exacerber l&apos;apparition de ce trouble du sommeil.</p>
<h3><span class="mw-headline" id="Hallucinations_associ.C3.A9es">Hallucinations associ&#xE9;es</span></h3>

<p>&#xC0; la paralysie du sommeil sont souvent associ&#xE9;es des exp&#xE9;riences qu&apos;on peut &#xE0; proprement parler qualifier d&apos;hallucinations dans le sens o&#xF9; ceux qui les vivent sont parfois convaincus de leur r&#xE9;alit&#xE9;, une remise en question n&apos;intervenant le plus souvent qu&apos;apr&#xE8;s la prise de connaissance du ph&#xE9;nom&#xE8;ne et de son aspect hallucinatoire. Leur origine est &#xE0; rapprocher de celle des r&#xEA;ves qui caract&#xE9;risent le sommeil paradoxal. Il est &#xE0; noter que l&apos;aspect purement m&#xE9;dical fait encore d&#xE9;bat actuellement, les hallucinations marquant &#xE9;motionnellement le sujet plus que la paralysie en elle-m&#xEA;me.</p>
<p>Ces hallucinations visuelles, auditives, tactiles, kinesth&#xE9;siques, tournent souvent autour du th&#xE8;me de la pr&#xE9;sence mena&#xE7;ante d&apos;un intrus dans la chambre. Elles sont parfois intenses. Il serait cependant exag&#xE9;r&#xE9; de croire qu&apos;elles seraient syst&#xE9;matiquement &#xE9;prouv&#xE9;es par l&apos;ensemble des individus dans la population g&#xE9;n&#xE9;rale qui ont occasionnellement connu une telle exp&#xE9;rience. En fait, seuls 5&#xA0;% d&#xE9;crivent avoir v&#xE9;cu une exp&#xE9;rience de paralysie du sommeil associant la peur &#xE0; un panel complet d&apos;hallucinations comprenant vision et audition d&apos;un intrus, sensations d&apos;&#xE9;crasement ou d&apos;&#xE9;touffement,&#xA0; Ainsi, si l&apos;hallucination la plus caract&#xE9;ristique et la plus fr&#xE9;quente est la sensation d&apos;une pr&#xE9;sence (sans qu&apos;elle soit n&#xE9;cessairement aper&#xE7;ue), selon une &#xE9;tude portant sur un &#xE9;chantillon de la population g&#xE9;n&#xE9;rale, les hallucinations visuelles sont bien moins courantes.</p>
<p></p>
<p>Les hallucinations auditives (bruits de pas, voix et autres sons), les impressions de pression, d&apos;&#xE9;crasement par un poids sur le torse, les sensations de picotements &#xE9;lectriques, les hallucinations kinesth&#xE9;siques et c&#xE9;nesth&#xE9;siques (sensations de &#xAB;&#xA0;sortie du corps&#xA0;&#xBB;, de chute ou de l&#xE9;vitation) sont rapport&#xE9;es par plus de la moiti&#xE9; des sujets. Un peu moins de la moiti&#xE9; signalent une impression d&apos;&#xE9;touffement ou bien des hallucinations tactiles.</p>
<p>Beaucoup moins communes sont d&apos;autres impressions comme des sensations de vibration, de douleur ou de froid, des odeurs, des mouvements des couvertures ou des interactions sexuelles.</p>
<p>Ces hallucinations sont accompagn&#xE9;es d&apos;&#xE9;motions, les plus fr&#xE9;quentes et ressenties avec le plus d&apos;intensit&#xE9; &#xE9;tant la peur et le sentiment de danger ou de mort imminente&#xA0;; mais certaines personnes ont d&#xE9;crit, plus rarement, avoir ressenti de la col&#xE8;re, de la tristesse, un sentiment agr&#xE9;able d&apos;extase ou bien des d&#xE9;sirs &#xE9;rotiques.</p>
<h3><span class="mw-headline" id="Traitement_et_solutions_au_trouble">Traitement et solutions au trouble</span></h3>
<p>Si les crises sont persistantes, il est recommand&#xE9; de v&#xE9;rifier si elles ne sont pas associ&#xE9;es &#xE0; la narcolepsie. Autrement, &#xE0; moins de formes s&#xE9;v&#xE8;res ou familiales, il n&apos;est besoin d&apos;aucun traitement m&#xE9;dicamenteux.</p>
<p>Bien que le trouble ne pr&#xE9;sente aucun danger en soi, il peut avoir un fort impact psychologique sur le sujet. C&apos;est g&#xE9;n&#xE9;ralement l&apos;angoisse accompagnant les crises qui am&#xE8;ne la personne souffrant de paralysie du sommeil &#xE0; consulter. Aussi le traitement doit lui permettre de relativiser son exp&#xE9;rience par l&apos;explication des phases du sommeil et en particulier de l&apos;atonie musculaire du sommeil paradoxal. Il faut bien s&#xFB;r limiter les facteurs favorisants, s&apos;il s&apos;en trouve.</p>
<h4><span class="mw-headline" id="G.C3.A9rer_les_paralysies_du_sommeil">G&#xE9;rer les paralysies du sommeil</span></h4>
<p>Cela dit, diff&#xE9;rents auteurs ont publi&#xE9; quelques m&#xE9;thodes permettant de mieux g&#xE9;rer les crises de paralysie du sommeil lorsqu&apos;elles surviennent.</p>
<p>La paralysie du sommeil n&apos;est pas obligatoirement un ph&#xE9;nom&#xE8;ne effrayant. Il semblerait que l&apos;aspect terrifiant des hallucinations, tel que certaines personnes l&apos;&#xE9;prouvent, d&#xE9;pend en grande partie de leur &#xE9;tat d&apos;esprit&#xA0;: le fait de se sentir immobilis&#xE9; provoque la panique et la panique induit le caract&#xE8;re cauchemardesque des hallucinations. En faisant dispara&#xEE;tre la peur qui accompagne le ph&#xE9;nom&#xE8;ne, on fait aussi dispara&#xEE;tre les exp&#xE9;riences d&#xE9;sagr&#xE9;ables. Un conseil est donc de ma&#xEE;triser ses &#xE9;motions et, en particulier, d&apos;&#xE9;viter de lutter et de se d&#xE9;battre, r&#xE9;actions qui accroissent l&apos;angoisse et intensifient les aspects d&#xE9;sagr&#xE9;ables de l&apos;exp&#xE9;rience. Il est aussi possible de modifier ses sentiments en &#xE9;voquant des &#xE9;motions positives.</p>
<p>Certaines techniques permettent de provoquer rapidement un r&#xE9;veil complet. L&apos;une consiste &#xE0; se concentrer sur sa respiration et en prendre le contr&#xF4;le, en la ramenant &#xE0; un rythme r&#xE9;gulier et en pratiquant des respirations profondes. Tousser volontairement conduit au m&#xEA;me r&#xE9;sultat.</p>
<p>L&apos;atonie musculaire ne touche compl&#xE8;tement que les muscles posturaux&#xA0;; de nombreux petits muscles du corps ne sont pas affect&#xE9;s, ou moins. Aussi remuer un doigt ou un orteil, crisper et d&#xE9;crisper r&#xE9;guli&#xE8;rement le poing, grimacer en contractant les muscles du visage, ou encore remuer la langue dans la bouche, bouger les yeux &#xE7;&#xE0; et l&#xE0; ou loucher sont des m&#xE9;thodes connues pour mettre fin au trouble.</p>
<p>De m&#xEA;me, sachant qu&apos;un simple contact ext&#xE9;rieur suffit pour revenir &#xE0; un &#xE9;tat normal, il est souhaitable de mettre au courant son partenaire de lit et de lui demander d&apos;intervenir sit&#xF4;t qu&apos;&#xE0; certains indices (g&#xE9;missements, respiration haletante) il estime que se produit une crise.</p>
<p>Il faut aussi savoir qu&apos;il est possible d&apos;orienter volontairement les hallucinations afin de leur donner un caract&#xE8;re agr&#xE9;able et les transformer en exp&#xE9;riences subjectivement positives, voire parfois v&#xE9;cues comme spirituelles. On peut entre autres visualiser une situation en accord avec les sensations proprioceptives (par exemple profiter de l&apos;impression de flottement pour s&apos;imaginer flotter sur un lac).</p>
<p>Il est aussi faisable, depuis l&apos;&#xE9;tat de paralysie du sommeil, d&apos;entrer consciemment dans un r&#xEA;ve lucide (un r&#xEA;ve o&#xF9; l&apos;on se sait r&#xEA;ver et o&#xF9; s&apos;offre donc la possibilit&#xE9; d&apos;agir et de modifier le contenu onirique avec plus de libert&#xE9;), ce qui d&#xE9;samorce g&#xE9;n&#xE9;ralement l&apos;aspect effrayant de l&apos;exp&#xE9;rience. Les m&#xE9;thodes consistent, toujours apr&#xE8;s s&apos;&#xEA;tre convaincu du caract&#xE8;re onirique et inoffensif des ressentis, &#xE0; accepter images et sensations telles que la pression vers le bas, le flottement, les impressions de sortie du corps, &#xE0; se laisser aller et &#xE0; les accompagner mentalement ou bien m&#xEA;me &#xE0; susciter et accentuer ces perceptions, en particulier la rotation sur soi-m&#xEA;me.</p>
<h3><span class="mw-headline" id="Diagnostics_diff.C3.A9rentiels">Diagnostics diff&#xE9;rentiels</span></h3>
<p>Il ne faut pas confondre la paralysie du sommeil avec&#xA0;:</p>
<ul>
<li>le cauchemar, r&#xEA;ve suffisamment effrayant pour r&#xE9;veiller le dormeur&#xA0;;</li>
<li>la cataplexie, rencontr&#xE9;e dans la narcolepsie, o&#xF9; la personne &#xE9;veill&#xE9;e s&apos;&#xE9;croule &#xE0; cause d&apos;une atonie musculaire g&#xE9;n&#xE9;ralement provoqu&#xE9;e par une forte &#xE9;motion&#xA0;;</li>
<li>les paralysies hypokali&#xE9;miques, qui peuvent survenir au r&#xE9;veil chez l&apos;adolescent apr&#xE8;s un abus d&apos;alcool.</li>
</ul>
<p>On peut plus difficilement confondre la paralysie du sommeil avec les terreurs nocturnes, qui touchent le plus souvent des enfants de 6 &#xE0; 12 ans&#xA0;: celles-ci se produisent au cours de la nuit, dans les premi&#xE8;res heures du sommeil (en phase de sommeil lent)&#xA0;; loin d&apos;&#xEA;tre immobilis&#xE9;, le sujet est retrouv&#xE9; assis sur son lit en sueur, les yeux ouverts et fixes, montrant des signes de panique (cris, pleurs, gesticulations ou propos incoh&#xE9;rents). Il n&apos;est pourtant pas v&#xE9;ritablement r&#xE9;veill&#xE9; et ne garde g&#xE9;n&#xE9;ralement aucun souvenir de l&apos;&#xE9;pisode le lendemain.</p>

<p>La paralysie du sommeil et ses manifestations hallucinatoires sont connues depuis l&apos;Antiquit&#xE9;. Elle a &#xE9;t&#xE9; d&#xE9;sign&#xE9;e dans la litt&#xE9;rature m&#xE9;dicale au cours des &#xE2;ges sous de nombreuses appellations diff&#xE9;rentes.</p>
<p>On la trouve mentionn&#xE9;e chez les Grecs par le m&#xE9;decin Hippocrate, d&#xE8;s le &#xA0;si&#xE8;cle , puis par Th&#xE9;mison de Laodic&#xE9;e (&#xA0;si&#xE8;cle ), Soranos d&apos;&#xC9;ph&#xE8;se et Galien (&#xA0;si&#xE8;cle), Oribase (&#xA0;si&#xE8;cle), Paul d&apos;&#xC9;gine (&#xA0;si&#xE8;cle) sous les noms d&#x2019;<i>ephialtes</i> ( / ) ou encore d&apos;&#xAB;&#xA0;&#xE9;touffeur&#xA0;&#xBB; ( / ). Les caract&#xE8;res cliniques retenus sont les m&#xEA;mes qu&apos;actuellement, &#xE0; savoir les sensations d&apos;immobilisation, d&apos;&#xE9;crasement, d&apos;&#xE9;touffement, l&apos;impossibilit&#xE9; de crier et l&apos;anxi&#xE9;t&#xE9; extr&#xEA;me.</p>
<p>C&apos;est toujours sous le m&#xEA;me nom d&#x2019;<i>ephialtes</i> qu&apos;on rencontre ce trouble d&#xE9;crit par les m&#xE9;decins romains Caelius Aurelianus, Aetius (&#xA0;si&#xE8;cle) et chez le philosophe Macrobe (&#xA0;si&#xE8;cle). Les m&#xE9;decins grecs et romains attribuent d&#xE9;j&#xE0; &#xE0; la paralysie du sommeil une cause physiologique&#xA0;: pour eux soit une forme d&apos;&#xE9;pilepsie ou d&apos;asthme nocturne, soit un exc&#xE8;s de nourriture et de boissons qu&apos;ils traitent en cons&#xE9;quence &#xE0; l&apos;aide de laxatifs et de saign&#xE9;es.</p>
<p>Le mot <i>ephialtes</i> restera dans la litt&#xE9;rature germanique jusqu&apos;&#xE0; la fin du &#xA0;si&#xE8;cle, mais en France, de la Renaissance au d&#xE9;but du &#xA0;si&#xE8;cle, on utilisera dans la litt&#xE9;rature m&#xE9;dicale le terme latin <i>incubus</i>.</p>
<p>En 1815, le m&#xE9;decin Louis Dubosquet s&apos;attache &#xE0; faire remplacer <i>incubus</i> par <i>cauchemar</i>, terme que les ouvrages de m&#xE9;decine en France utiliseront jusqu&apos;&#xE0; la fin du &#xA0;si&#xE8;cle, bien que l&apos;expression &#xAB;&#xA0;cataplexie du r&#xE9;veil&#xA0;&#xBB; ait aussi &#xE9;t&#xE9; utilis&#xE9;e (Jean Lhermitte, 1928). Le terme <i>cauchemar</i> passera peu &#xE0; peu, d&#xE8;s la fin du &#xA0;si&#xE8;cle, dans le langage courant pour d&#xE9;signer le <i>mauvais r&#xEA;ve</i>. Il sera encore utilis&#xE9; en France jusqu&apos;&#xE0; la fin du &#xA0;si&#xE8;cle pour d&#xE9;crire la paralysie du sommeil dans certains articles de psychiatrie et de psychanalyse.</p>
<p>L&apos;expression &#xAB;&#xA0;paralysie du sommeil&#xA0;&#xBB; (<i></i>), introduite en 1928 par Kinnier Wilson, est l&apos;appellation retenue aujourd&apos;hui (2011) par la <i>Classification internationale des troubles du sommeil</i>.</p>
<h3><span class="mw-headline" id="Dans_le_folklore">Dans le folklore</span></h3>
<p>Parall&#xE8;lement &#xE0; la litt&#xE9;rature m&#xE9;dicale se d&#xE9;veloppent, &#xE0; toutes les &#xE9;poques et tout autour du monde, de nombreuses croyances populaires attribuant &#xE0; des interventions d&apos;origine surnaturelle ou des ph&#xE9;nom&#xE8;nes extraordinaires les manifestations hallucinatoires de la paralysie du sommeil.</p>
<p>Durant l&apos;Antiquit&#xE9;, les m&#xE9;decins grecs d&#xE9;non&#xE7;aient les superstitions qui voyaient en l&#x2019;<i>ephialtes</i> l&apos;agression d&apos;esprits des morts, de satyres ou de la d&#xE9;esse H&#xE9;cate, n&#xE9;cessitant des rites propitiatoires.</p>
<p>Les Romains appelleront cette forme de cauchemar <i>incubus</i> (signifiant &#xAB;&#xA0;couch&#xE9; sur&#xA0;&#xBB;). Le terme d&#xE9;signera aussi l&apos;agresseur nocturne suppos&#xE9;, un d&#xE9;mon masculin qui poss&#xE8;de les femmes. &#xC0; partir du Moyen &#xC2;ge, la th&#xE9;ologie chr&#xE9;tienne reprendra la notion d&apos;incube et elle insistera sur sa composante sexuelle (qui semble pourtant assez rare, du moins de nos jours)&#xA0;: le d&#xE9;bat portera moins sur la r&#xE9;alit&#xE9; du ph&#xE9;nom&#xE8;ne, admis comme &#xE9;tant l&apos;&#x153;uvre de cr&#xE9;atures diaboliques, que sur la possibilit&#xE9; donn&#xE9;e &#xE0; celles-ci d&apos;engendrer.</p>

<p>C&apos;est encore un esprit mal&#xE9;fique qui est tenu responsable de l&apos;agression en Allemagne, l&#x2019;<i>Alb</i>, un elfe qui s&apos;accroupit sur la poitrine du dormeur&#xA0;; en Scandinavie et dans les Flandres, on &#xE9;voque la <i>Mare</i> (<i>mara</i> ou <i>mahr</i>), &#xE0; l&apos;origine un spectre femelle malveillant du folklore scandinave. On retrouve ces racines dans l&apos;&#xE9;tymologie des termes utilis&#xE9;s aujourd&apos;hui pour d&#xE9;crire le cauchemar&#xA0;: <i></i> (r&#xEA;ve d&apos;Alb) en allemand&#xA0;; en su&#xE9;dois <i>mardr&#xF6;m</i> (r&#xEA;ve de Mare)&#xA0;; <i></i> en anglais et l&apos;allemand <i></i> (Mare de nuit)&#xA0;; en norv&#xE9;gien <i>mareritt</i> et en danois <i>mareridt</i> signifient <i>chevauch&#xE9;e de la Mare</i>.</p>
<p>Il en est de m&#xEA;me en France, au Moyen &#xC2;ge et durant la Renaissance, o&#xF9; les croyances populaires estiment que des vieilles femmes, des sorci&#xE8;res, des d&#xE9;mons paralysent et maltraitent le dormeur. En Picardie on les appelle <i>cauquemares</i> (du vieux fran&#xE7;ais <i>caucher</i>, &#xAB;&#xA0;fouler&#xA0;&#xBB;, &#xAB;&#xA0;presser&#xA0;&#xBB;, et toujours de la m&#xEA;me racine <i>mare</i>, &#xAB;&#xA0;fant&#xF4;me&#xA0;&#xBB;, emprunt&#xE9;e au moyen n&#xE9;erlandais par le picard). Le mot &#xAB;&#xA0;cauchemar&#xA0;&#xBB; en d&#xE9;rive. Dans le Lyonnais, on parle de <i>cauquevieilles</i> et dans le Languedoc de la <i>chaouche-vielio</i> (&#xAB;&#xA0;la vieille qui &#xE9;crase&#xA0;&#xBB;)&#xA0;; on utilise aussi le terme <i>chauche-poulet</i>.</p>
<p>On retrouve cette notion d&apos;agresseur diabolique ou fantomatique, pesant sur le dormeur, dans les l&#xE9;gendes et la terminologie du monde entier&#xA0;: en Chine, le ph&#xE9;nom&#xE8;ne est connu sous le nom de <i>gui ya chuang</i> &#xAB;&#xA0;fant&#xF4;me qui &#xE9;crase [le dormeur contre] le lit&#xA0;&#xBB;&#xA0;; on l&apos;attribue &#xE0; la visite d&apos;une vieille sorci&#xE8;re (<i>Ag Rog</i> ou <i>Old Hag</i>) &#xE0; Terre-Neuve au Canada&#xA0;; au Mexique, c&apos;est la <i></i> (le &#xAB;&#xA0;mort qui monte dessus&#xA0;&#xBB;)&#xA0;; en Turquie, <i>karabasan</i> (le &#xAB;&#xA0;gars noir&#xA0;&#xBB;)&#xA0;; en Alg&#xE9;rie, on d&#xE9;signe ce ph&#xE9;nom&#xE8;ne sous le nom de <i>jedma</i> (&#xAB;&#xA0;cauchemar&#xA0;&#xBB;), <i>bou berrak</i> (&#xAB;&#xA0;celui qui p&#xE8;se de tout son corps sur le dormeur&#xA0;&#xBB;) ou encore <i>bou tlelis</i>&#xA0;; au Maroc, sous le nom de <i>bough&apos;tat</i> (&#xAB;&#xA0;celui qui te recouvre&#xA0;&#xBB;) car on explique parfois le ph&#xE9;nom&#xE8;ne par la venue du &#xAB;&#xA0;gars noir&#xA0;&#xBB;, d&apos;une vieille femme ou encore d&apos;un djinn &#xE9;crasant de tout son poids la poitrine du dormeur. Au Japon, la paralysie de sommeil est d&#xE9;sign&#xE9;e sous le nom de <i>kanashibari</i> , litt&#xE9;ralement&#xA0;: &#xAB;&#xA0;maintenu par une &#xE9;treinte de fer&#xA0;&#xBB;, de <i>kana</i> (&#xAB;&#xA0;m&#xE9;tal&#xA0;&#xBB;) et <i>shibaru</i> (&#xAB;&#xA0;lier&#xA0;&#xBB;)&#xA0;; les Inuits appellent le ph&#xE9;nom&#xE8;ne <i>augumangia</i> en Inupik et <i>ukomiarik</i> en Yupik et l&apos;attribuent aux esprits&#xA0;; aux Antilles Fran&#xE7;aises, c&apos;est probablement l&apos;origine de la croyance concernant les <i>Soucougnans&quot;, en Guadeloupe, chiens volants qui peuvent p&#xE9;n&#xE9;trer la nuit dans les cases pour &#xE9;pier les gens, ou les &quot;dorlis&quot; en Martinique qui sont des personnes se transformant en esprit ou en animal, qui peuvent parfois violer les jeunes femmes (encore de nos jours on trouve des ciseaux dispos&#xE9;s sur la porte pour s&apos;en prot&#xE9;ger). Dans les croyances russes traditionnelles, les sympt&#xF4;mes de la paralysie du sommeil ont &#xE9;t&#xE9; attribu&#xE9;s &#xE0; la col&#xE8;re du</i> domovo&#xEF;<i>, l&apos;esprit de la maison, punissant des personnes pour mauvais devoir conjugal ou trahison.</i></p>
<p>De nos jours, la paralysie du sommeil joue un r&#xF4;le non n&#xE9;gligeable dans les rapports d&apos;&#xE9;v&#xE9;nements en apparence paranormaux (poltergeists, &#xAB;&#xA0;exp&#xE9;riences hors du corps&#xA0;&#xBB;, visions de fant&#xF4;mes ou de d&#xE9;mons) ainsi que dans les t&#xE9;moignages d&apos;enl&#xE8;vements par les extraterrestres.</p>
<p>Les personnes qui pr&#xE9;tendent avoir &#xE9;t&#xE9; &#xAB;&#xA0;abduct&#xE9;es&#xA0;&#xBB; (prises pendant quelque temps par des extraterrestres) seraient assez souvent sujettes &#xE0; la paralysie du sommeil. Bien que commun&#xE9;ment admises dans le champ des <i>troubles du sommeil,</i> l&apos;aspect purement m&#xE9;dical est parfois remis en question face &#xE0; une interpr&#xE9;tation plus mystique par les sujets eux-m&#xEA;mes. Les hallucinations -et non la paralysie- sont d&apos;ailleurs vues comme de v&#xE9;ritables attaques dans les milieux &#xE9;sot&#xE9;riques o&#xF9; elles sont admises comme des manifestations r&#xE9;elles.</p>
<h3><span class="mw-headline" id="Dans_les_arts">Dans les arts</span></h3>
<p>On peut trouver en art plusieurs r&#xE9;f&#xE9;rences &#xE0; la paralysie du sommeil. Bien entendu l&apos;expression &#xAB;&#xA0;paralysie du sommeil&#xA0;&#xBB;, d&apos;origine r&#xE9;cente, n&apos;est pas utilis&#xE9;e mais on trouve &#xE0; la place &#xAB;&#xA0;cauchemar&#xA0;&#xBB; (ou les termes traduisant cette notion dans les langues correspondantes).</p>
<h4><span class="mw-headline" id="Litt.C3.A9rature">Litt&#xE9;rature</span></h4>
<p>Dans <i>Rom&#xE9;o et Juliette</i> (1595), Shakespeare attribue &#xE0; la reine des f&#xE9;es Mab, non seulement toutes les illusions des songes, mais aussi les impressions d&apos;&#xE9;treinte et d&apos;&#xE9;crasement, les associant &#xE0; la position de sommeil sur le dos&#xA0;; dans le <i>Don Quichotte</i> de Cervantes (1605), la servante Maritornes se r&#xE9;fugie dans le lit de Sancho Pan&#xE7;a qui, . Dans le conte humoristique <i>le Fant&#xF4;me de Canterville</i> d&apos;Oscar Wilde (1891), le fant&#xF4;me se propose de faire subir ce traitement aux nouveaux propri&#xE9;taires du ch&#xE2;teau.</p>
<p>Les descriptions les plus claires d&apos;&#xE9;tats de paralysie du sommeil se trouvent dans les nouvelles <i>Le Horla</i> (1887) de Maupassant et <i>Le bras fl&#xE9;tri</i> (1896) de Thomas Hardy.</p>
<p>Moins &#xE9;videntes sont les &#xE9;vocations parfois cit&#xE9;es des romans <i>Moby Dick</i> (1851) d&apos;Herman Melville, <i>Les heureux et les damn&#xE9;s</i> (1922) de Francis Scott Fitzgerald ou de la nouvelle <i>Les neiges du Kilimandjaro</i> (1936) d&apos;Ernest Hemingway.</p>
<h4><span class="mw-headline" id="Arts_plastiques">Arts plastiques</span></h4>
<p>Dans les arts plastiques, on citera essentiellement les diff&#xE9;rentes versions du tableau <i>Le Cauchemar</i> du peintre Heinrich F&#xFC;ssli et celui homonyme du peintre danois Nicolai Abraham Abildgaard (1800), qui repr&#xE9;sentent un d&#xE9;mon assis sur le ventre d&apos;une femme endormie. Cette sc&#xE8;ne inspira plusieurs autres &#x153;uvres, dont une sculpture d&apos;Eug&#xE8;ne Thivier. Dans le tableau <i>La Nuit</i> (1889-1890) de Ferdinand Hodler, le personnage central est effray&#xE9; par une forme cauchemardesque drap&#xE9;e de noir, accroupie sur lui.</p>
<ul class="gallery mw-gallery-traditional">





</ul>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>



</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Classification internationale des troubles du sommeil</li>
<li>Parasomnie</li>

<li>Sommeil paradoxal</li>
<li>Narcolepsie</li>
<li>R&#xEA;ve lucide</li>
<li>Cauchemar (folklore)</li>


</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>



</ul>


<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p><i>Source - Wikipedia</i></p>