<h1>Anxi&#xE9;t&#xE9; de s&#xE9;paration</h1>

<p>L&#x2019;<b>anxi&#xE9;t&#xE9; de s&#xE9;paration</b> est une inqui&#xE9;tude excessive qui survient chez des enfants s&#xE9;par&#xE9;s de leurs parents. Il s&apos;agit probablement d&apos;un des plus anciens diagnostics de trouble anxieux chez l&apos;enfant.</p>




<p>Un des plus fr&#xE9;quents des troubles anxieux, on consid&#xE8;re qu&apos;il se d&#xE9;veloppe chez 4&#xA0;% des enfants et adolescents &#xE0; partir de 6-. Selon les crit&#xE8;res retenus pour d&#xE9;finir la maladie et les populations &#xE9;tudi&#xE9;es, la pr&#xE9;valence peut varier de 1,7 &#xE0; 9,4&#xA0;%.</p>

<p>Il est marqu&#xE9; par une anxi&#xE9;t&#xE9; excessive et inappropri&#xE9;e qu&apos;on retrouve chez l&apos;enfant arrivant &#xE0; ce stade de d&#xE9;veloppement o&#xF9; il doit quitter la maison et se s&#xE9;parer des personnes auxquelles il est attach&#xE9; (g&#xE9;n&#xE9;ralement les parents). Pour que soit &#xE9;tabli un diagnostic d&apos;anxi&#xE9;t&#xE9; de s&#xE9;paration, l&apos;enfant doit manifester trois des huit sympt&#xF4;mes suivants&#xA0;:</p>
<ul>
<li>d&#xE9;tresse excessive dans les situations o&#xF9; il y a s&#xE9;paration d&apos;avec les personnes auxquelles l&apos;enfant est attach&#xE9;, que ces situations soient r&#xE9;elles ou anticip&#xE9;es&#xA0;;</li>
<li>crainte excessive et persistante reli&#xE9;e &#xE0; la disparition de l&apos;une ou des principales figures d&apos;attachement&#xA0;;</li>
<li>crainte excessive et persistante d&apos;un &#xE9;v&#xE9;nement malheureux qui s&#xE9;pare l&apos;enfant de ses principales figures d&apos;attachement&#xA0;;</li>
<li>r&#xE9;ticence persistante ou refus d&apos;aller &#xE0; l&apos;&#xE9;cole &#xE0; cause de cette peur de la s&#xE9;paration&#xA0;;</li>
<li>r&#xE9;ticence excessive &#xE0; rester seul &#xE0; la maison ou &#xE0; aller seul, sans une personne de confiance, dans d&apos;autres environnements ou lieux&#xA0;;</li>
<li>refus d&apos;aller dormir sans &#xEA;tre proche d&apos;une de ses principales figures d&apos;attachement&#xA0;;</li>
<li>cauchemars r&#xE9;currents portant sur des th&#xE8;mes de s&#xE9;paration&#xA0;;</li>
<li>plaintes somatiques r&#xE9;p&#xE9;t&#xE9;es lors des s&#xE9;parations d&apos;avec les personnes auxquelles l&apos;enfant est attach&#xE9;.</li>
</ul>

<p>Pour pouvoir donner &#xE0; cette anxi&#xE9;t&#xE9; de s&#xE9;paration le nom de &#xAB;&#xA0;trouble anxieux&#xA0;&#xBB;, il faut que ce trouble dure depuis au moins quatre semaines et qu&apos;il entra&#xEE;ne une d&#xE9;tresse significative ou une alt&#xE9;ration du fonctionnement social et notamment scolaire.</p>



<ul>
<li>Trouble de l&apos;anxi&#xE9;t&#xE9; g&#xE9;n&#xE9;ralis&#xE9;e</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>