<h1>D&#xE9;pression saisonni&#xE8;re</h1>

<p>La <b>d&#xE9;pression saisonni&#xE8;re</b>, ou <b>trouble affectif saisonnier</b> (TAS), est un trouble de l&apos;humeur caract&#xE9;ris&#xE9; par des sympt&#xF4;mes d&#xE9;pressifs survenant habituellement lors de changements saisonniers. Les sympt&#xF4;mes d&#xE9;pressifs d&#xE9;butent au changement de saison, lorsque les heures d&#x2019;ensoleillements diminuent, le plus souvent l&#x2019;automne et l&#x2019;hiver, pour ne s&#x2019;estomper que lorsque la saison est termin&#xE9;e.</p>
<p>Une variante de ce trouble peut appara&#xEE;tre au printemps. Dans ce cas, le manque de luminosit&#xE9; n&#x2019;est plus en cause. Le patient se d&#xE9;prime (anxi&#xE9;t&#xE9;, insomnie, manque d&#x2019;app&#xE9;tit) en voyant son entourage profiter des beaux jours qui reviennent alors que lui a un sentiment de solitude r&#xE9;manent. Les troubles de l&#x2019;humeur peuvent aller d&#x2019;une simple d&#xE9;prime dans le  jusqu&#x2019;&#xE0; un v&#xE9;ritable syndrome d&#xE9;pressif.</p>




<p>Ces troubles saisonniers ont &#xE9;t&#xE9; d&#xE9;crits et publi&#xE9;s pour la premi&#xE8;re fois par le docteur Norman E. Rosenthal ainsi que son traitement, la luminoth&#xE9;rapie. Certains sympt&#xF4;mes de la d&#xE9;pression saisonni&#xE8;re hivernale sont similaires &#xE0; ceux de la d&#xE9;pression dite  Ainsi, la diminution d&#x2019;&#xE9;nergie, la perte d&#x2019;int&#xE9;r&#xEA;t, l&#x2019;isolement et la diminution de la libido peuvent appara&#xEE;tre. Cependant, des sympt&#xF4;mes dits  caract&#xE9;risent cette maladie. Il s&apos;agit alors d&#x2019;augmentation de l&#x2019;app&#xE9;tit particuli&#xE8;rement pour les f&#xE9;culents et les sucres. L&#x2019;hypersomnie est &#xE9;galement tr&#xE8;s pr&#xE9;sente. Les &#xE9;pisodes d&#xE9;pressifs doivent &#xEA;tre r&#xE9;currents &#xE0; chaque automne et ce, pour deux ans.</p>
<p>Pour l&#x2019;instant l&#x2019;origine de ce syndrome saisonnier est inconnue. Il existe cependant plusieurs hypoth&#xE8;ses, dont la diminution de la photop&#xE9;riode, la g&#xE9;n&#xE9;tique, un d&#xE9;r&#xE8;glement neurochimique,&#xA0;</p>

<p>Ce trouble atteint plus souvent les femmes et les jeunes individus. Le rapport femme/homme tend &#xE0; s&#x2019;&#xE9;galiser avec l&#x2019;&#xE2;ge.</p>
<p>Dans les pays nordiques, la d&#xE9;pression saisonni&#xE8;re hivernale est un saut d&apos;humeur habituel parmi les habitants. Elle fut pour la premi&#xE8;re fois d&#xE9;crite au &#xA0;si&#xE8;cle dans l&apos;Histoire des Goths. L&apos;Islande, cependant, semble &#xEA;tre l&apos;exception. Une &#xE9;tude men&#xE9;e avec  r&#xE9;v&#xE8;le un faible d&#xE9;veloppement de la d&#xE9;pression saisonni&#xE8;re parmi les deux sexes. Les auteurs de l&apos;&#xE9;tude sugg&#xE8;rent toutefois que certains facteurs g&#xE9;n&#xE9;tiques contribueraient &#xE0; ce faible d&#xE9;veloppement chez les Islandais. Une autre &#xE9;tude de Canadiens d&apos;ascendance islandaise montre &#xE9;galement un faible d&#xE9;veloppement chez ces individus. Cela serait d&#xFB; &#xE0; une consommation plus large et traditionnelle de poissons chez les Islandais, plut&#xF4;t que par des facteurs g&#xE9;n&#xE9;tiques&#xA0;; ce m&#xEA;me faible d&#xE9;veloppement est not&#xE9; au Japon, pays o&#xF9; la consommation moyenne de poisson est de  par habitant par an. Les poissons sont riches en vitamine D et contiennent &#xE9;galement de l&apos;acide docosahexa&#xE9;no&#xEF;que qui s&apos;oppose au d&#xE9;veloppement de troubles neurologiques.</p>
<p>Aux &#xC9;tats-Unis, le diagnostic de la d&#xE9;pression saisonni&#xE8;re a &#xE9;t&#xE9; pour la premi&#xE8;re fois propos&#xE9; par Norman E. Rosenthal en 1984. Rosenthal se demanda &#xE0; quoi &#xE9;tait due sa baisse de moral lorsqu&apos;il a d&#xE9;m&#xE9;nag&#xE9; d&apos;Afrique du Sud &#xE0; New York. Il observe une nette am&#xE9;lioration de son &#xE9;tat en s&apos;exposant r&#xE9;guli&#xE8;rement &#xE0; la lumi&#xE8;re artificielle. En Alaska, le taux d&apos;individus souffrant de d&#xE9;pression saisonni&#xE8;re atteint 8,9 &#xE0; 24,9&#xA0;%.</p>
<p>Environ 20&#xA0;% des Irlandais sont affect&#xE9;s par la d&#xE9;pression saisonni&#xE8;re, selon une &#xE9;tude men&#xE9;e en 2007. L&apos;&#xE9;tude montre &#xE9;galement que les femmes y seraient plus dispos&#xE9;es que les hommes. 10&#xA0;% de la population n&#xE9;erlandaise est estim&#xE9;e souffrir de d&#xE9;pression saisonni&#xE8;re.</p>

<p>La luminoth&#xE9;rapie est un traitement scientifiquement reconnu et approuv&#xE9; comme &#xE9;tant le traitement de choix pour traiter le trouble affectif saisonnier. La luminoth&#xE9;rapie consiste &#xE0; s&#x2019;exposer de fa&#xE7;on quotidienne &#xE0; une source artificielle de lumi&#xE8;re sup&#xE9;rieure &#xE0;  afin d&#x2019;agir efficacement. Les sympt&#xF4;mes de TAS s&#x2019;am&#xE9;liorent davantage avec une intensit&#xE9; lumineuse forte (&#x2265; ) par rapport &#xE0; une faible intensit&#xE9; (&#x2264; ) ou comparativement &#xE0; un placebo. Le standard cliniquement recommand&#xE9; est une exposition lumineuse &#xE0; , au niveau des yeux, d&#x2019;une dur&#xE9;e de  &#xE0; une distance d&#x2019;environ . Les effets secondaires de la luminoth&#xE9;rapie sont rares et plut&#xF4;t faibles, surtout comparativement &#xE0; l&#x2019;administration d&#x2019;antid&#xE9;presseurs, mais certaines personnes peuvent vivre des maux de t&#xEA;te, de l&#x2019;insomnie, de la s&#xE9;cheresse oculaire, de l&#x2019;agitation et parfois des naus&#xE9;es.</p>
<p>Chez les individus souffrant de TAS, l&#x2019;utilisation de ce traitement se fait g&#xE9;n&#xE9;ralement d&#xE8;s le d&#xE9;but des sympt&#xF4;mes, vers septembre ou octobre, jusqu&#x2019;au printemps. Certaines personnes peuvent &#xE9;galement en ressentir le besoin &#xE0; l&#x2019;&#xE9;t&#xE9; lors de journ&#xE9;es nuageuses ou cons&#xE9;cutives de pluie. Il est &#xE9;galement recommand&#xE9; de faire le traitement le matin plut&#xF4;t que le soir. Cependant, le moment de la journ&#xE9;e demeure un sujet controvers&#xE9; puisque certaines &#xE9;tudes n&#x2019;ont pas trouv&#xE9; de diff&#xE9;rences entre ces deux moments d&#x2019;utilisation, ou alors ont trouv&#xE9; que la combinaison des deux moments d&#x2019;exposition &#xE9;tait sup&#xE9;rieure &#xE0; une simple exposition matinale. Une augmentation des effets b&#xE9;n&#xE9;fiques a &#xE9;galement &#xE9;t&#xE9; observ&#xE9;e en combinant la luminoth&#xE9;rapie &#xE0; la th&#xE9;rapie cognitive-comportementale, &#xE0; un antid&#xE9;presseur ou encore &#xE0; des exercices physiques et &#xE0; . Jusqu&#x2019;&#xE0; pr&#xE9;sent, le m&#xE9;canisme d&#x2019;action derri&#xE8;re la luminoth&#xE9;rapie n&#x2019;est pas compl&#xE8;tement compris, mais une r&#xE9;cente &#xE9;tude men&#xE9;e par le &#xA0;Marc H&#xE9;bert du Centre de Recherche Universit&#xE9; Laval Robert-Giffard &#xE0; Qu&#xE9;bec sugg&#xE8;re une premi&#xE8;re preuve biologique r&#xE9;tinienne de la luminoth&#xE9;rapie apr&#xE8;s quatre semaines d&#x2019;utilisation chez un groupe de patients atteints de TAS comparativement &#xE0; un groupe contr&#xF4;le. Ces r&#xE9;sultats prometteurs apportent une lumi&#xE8;re nouvelle sur les &#xE9;tudes &#xE0; venir dans le domaine.</p>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>