<h1>Folie &#xE0; deux</h1>

<p>La <b>folie &#xE0; deux</b> ou <b>psychose partag&#xE9;e</b> est un syndrome psychiatrique manifest&#xE9; par la transmission de sympt&#xF4;mes d&#xE9;lirants d&apos;un individu &#xE0; un autre. Il existe des folies partag&#xE9;es &#xE0; trois, quatre voire plus. La vision d&#xE9;lirante du monde du patient souffrant de la psychopathologie est adopt&#xE9;e par d&apos;autres individus avec lesquels il est en contact. La folie &#xE0; deux peut se produire, par exemple, dans une cellule familiale, o&#xF9; la m&#xE8;re (ou le p&#xE8;re) souffre d&apos;une psychose, dont certains des sympt&#xF4;mes sont reproduits par les enfants. La folie &#xE0; deux serait une forme <i>a minima</i> de l&apos;hyst&#xE9;rie collective.</p>
<p>De r&#xE9;centes classifications psychiatriques d&#xE9;signent les sympt&#xF4;mes en tant que <b>trouble psychotique partag&#xE9;</b> (Manuel diagnostique et statistique des troubles mentaux (DSM-IV-TR)) (297.3) et <b>trouble d&#xE9;lirant induit</b> (F.24) dans la classification internationale des maladies, bien que l&apos;expression &#xAB;&#xA0;folie &#xE0; deux&#xA0;&#xBB; soit largement utilis&#xE9;e. Le trouble est pour la premi&#xE8;re fois conceptualis&#xE9; au &#xA0;si&#xE8;cle dans la psychiatrie fran&#xE7;aise.</p>
<p>Sa caract&#xE9;ristique principale est la transmission des id&#xE9;es d&#xE9;lirantes d&apos;une personne qui a d&#xE9;j&#xE0; un trouble psychotique avec des id&#xE9;es d&#xE9;lirantes av&#xE9;r&#xE9;es &#xE0; une autre personne en association &#xE9;troite. Cette personne peut induire enti&#xE8;rement ou en partie ses id&#xE9;es &#xE0; une autre personne qui va d&#xE9;velopper des id&#xE9;es semblables. Le contenu des id&#xE9;es d&#xE9;lirantes partag&#xE9;es peut d&#xE9;pendre du diagnostic de l&apos;inducteur. Selon que les id&#xE9;es d&#xE9;lirantes sont partag&#xE9;es parmi deux, trois ou quatre personnes, on parle respectivement de folie &#xE0; deux, folie &#xE0; trois ou folie &#xE0; quatre. Rarement tous les membres de la famille partagent les m&#xEA;mes illusions et ceci est appel&#xE9; &quot;folie &#xE0; famille&quot; .</p>




<p>Cette description est tir&#xE9;e d&apos;une &#xE9;tude d&apos;Enoch et Ball intitul&#xE9;e <i></i> (2001, p. 181)&#xA0;: Margaret et son mari Michael, tous les deux &#xE2;g&#xE9;s de 34 ans, ont d&#xE9;couvert qu&apos;ils souffraient de folie &#xE0; deux et &#xE9;taient atteints de troubles d&#xE9;lirants de pers&#xE9;cution. Ils croyaient que certaines personnes s&apos;introduisaient dans leur maison, y r&#xE9;pandaient de la poussi&#xE8;re et . Ces deux individus ont expos&#xE9; un diagnostic de contagion &#xE9;motionnelle.</p>
<p>Ce syndrome est commun&#xE9;ment diagnostiqu&#xE9; lorsque deux ou plusieurs individus concern&#xE9;s vivent &#xE0; proximit&#xE9; et sont socialement ou physiquement isol&#xE9;s, et ont peu d&apos;interaction avec les gens du monde ext&#xE9;rieur.</p>
<dl>
<dt>Sous-types</dt>
</dl>
<p>Ils sont diff&#xE9;renci&#xE9;s par la mani&#xE8;re dont l&apos;id&#xE9;e d&#xE9;lirante s&apos;est propag&#xE9;e&#xA0;:</p>
<ul>
<li><b>folie impos&#xE9;e</b>&#xA0;: l&apos;id&#xE9;e d&#xE9;lirante est impos&#xE9;e par une personne dominante (nomm&#xE9;e sous le nom de primaire, inductrice ou principale) &#xE0; une ou plusieurs autres personnes (nomm&#xE9;e sous le nom de secondaire, receveuse ou associ&#xE9;e). Il est suppos&#xE9; que la personne secondaire ne sera pas tromp&#xE9;e si elle est laiss&#xE9;e &#xE0; elle-m&#xEA;me. Le traitement de la personne primaire seule suffira souvent &#xE0; faire dispara&#xEE;tre les id&#xE9;es d&#xE9;lirantes chez la personne secondaire.</li>
<li><b>folie simultan&#xE9;e</b>&#xA0;: les deux personnes souffrent d&apos;id&#xE9;es d&#xE9;lirantes de mani&#xE8;re ind&#xE9;pendante avec influence r&#xE9;ciproque des d&#xE9;lires. Les id&#xE9;es d&#xE9;lirantes deviennent identiques ou tr&#xE8;s proches. Dans un autre cas, deux personnes pr&#xE9;dispos&#xE9;es aux d&#xE9;lires d&#xE9;clenchent des sympt&#xF4;mes r&#xE9;ciproquement chez l&apos;autre.</li>
</ul>
<p>La folie &#xE0; deux est une curiosit&#xE9; psychiatrique. Le DSM IV propose qu&apos;une personne ne peut &#xEA;tre diagnostiqu&#xE9;e comme d&#xE9;lirante qu&apos;&#xE0; partir du moment o&#xF9; la croyance en question est <i>ordinairement partag&#xE9;e par d&apos;autres personnes qui ont la m&#xEA;me culture ou sous-culture</i>. Toutefois, se pose le probl&#xE8;me de savoir &#xE0; quel moment une croyance consid&#xE9;r&#xE9;e comme d&#xE9;lirante dans le cadre d&apos;une folie &#xE0; plusieurs, devient l&#xE9;gitime du fait d&apos;un grand nombre de personnes qui la partage. Quand un grand nombre de personnes commence &#xE0; croire &#xE0; des choses de mani&#xE8;re &#xE9;videmment fausse et potentiellement inqui&#xE9;tante, que ces choses soient partag&#xE9;es uniquement par ou&#xEF;-dire, ces croyances ne sont pas consid&#xE9;r&#xE9;es comme des d&#xE9;lires, mais sont plut&#xF4;t &#xE9;voqu&#xE9;es sous le terme d&apos;hyst&#xE9;rie collective.</p>

<p>Des rapports ont indiqu&#xE9; qu&apos;un ph&#xE9;nom&#xE8;ne similaire &#xE0; la folie &#xE0; deux a &#xE9;t&#xE9; induit par l&apos;agent incapacitant anticholinergique Benzilate de 3-quinuclidinyle &#xE0; la fin des ann&#xE9;es 1960, et plus r&#xE9;cemment en 1999, par des anthropologues dans la for&#xEA;t tropicale d&apos;Am&#xE9;rique du Sud qui avaient consomm&#xE9;s un breuvage de lianes l&apos;Ayahuasca.</p>

<p>Jacques Lacan &#xE9;voque la <i>Folie &#xE0; deux</i> dans sa th&#xE8;se sur la psychose parano&#xEF;aque. Sur le crime des s&#x153;urs Papin, il d&#xE9;clare&#xA0;: &quot;elles n&apos;avaient pas m&#xEA;me entre elles la distance qu&apos;il faut pour se frapper. Frapper devient pour cet &#xE9;trange couple de s&#x153;urs une tentative d&#xE9;sesp&#xE9;r&#xE9;e de mise &#xE0; distance&#xA0;; cette tentative est d&#xE9;sesp&#xE9;r&#xE9;e car elle tente un for&#xE7;age&#xA0;: celui d&apos;inscrire une discrimination, fondatrice d&apos;alt&#xE9;rit&#xE9;, qui ne l&apos;est pas dans le registre symbolique pour ces sujets&quot;.</p>

<ul>
<li>Dans la s&#xE9;rie Bates Motel (2013) cr&#xE9;&#xE9;e par Carlton Cuse. Le personnage principal qui est un adolescent d&#xE9;veloppe une psychose autour des id&#xE9;es d&#xE9;lirantes et parano&#xEF;aques de sa m&#xE8;re.</li>
<li>L&apos;intrigue du film <i></i> tourne autour d&apos;une femme qui, isol&#xE9;e avec un schizophr&#xE8;ne dans une chambre d&apos;h&#xF4;tel, finit par adh&#xE9;rer &#xE0; la vision d&#xE9;lirante du monde que son compagnon lui renvoie.</li>
<li>Un des albums du groupe am&#xE9;ricain Fall Out Boy s&apos;appelle &quot;Folie &#xE0; deux&quot;.</li>
</ul>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Halgin, R. &amp; Whitbourne, S. (2002) <i>Abnormal Psychology: Clinical Perspectives on Psychological Disorders</i>. McGraw-Hill. </li>
<li>Enoch, D. &amp; Ball, H. (2001) Folie &#xE0; deux (et Folie &#xE0; plusieurs). In Enoch, D. &amp; Ball, H. <i>Uncommon psychiatric syndromes (Fourth edition)</i>. London: Arnold. </li>



</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Schizophr&#xE9;nie</li>

<li>Hyst&#xE9;rie collective</li>
<li>Cod&#xE9;pendance</li>
<li>Trouble d&#xE9;lirant</li>
<li>Contagion &#xE9;motionnelle</li>
<li>Ursula et Sabina Eriksson</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>