<h1>Syndrome de Stockholm</h1><p>Le <b>syndrome de Stockholm</b> d&#xE9;signe un ph&#xE9;nom&#xE8;ne psychologique observ&#xE9; chez des otages ayant v&#xE9;cu durant une p&#xE9;riode prolong&#xE9;e avec leurs ge&#xF4;liers et qui ont d&#xE9;velopp&#xE9; une sorte d&apos;empathie, de contagion &#xE9;motionnelle vis-&#xE0;-vis de ceux-ci, selon des m&#xE9;canismes complexes d&apos;identification et de survie.</p>
<p>Le terme &#xAB;&#xA0;syndrome de Stockholm&#xA0;&#xBB; a &#xE9;t&#xE9; cr&#xE9;&#xE9; par le psychiatre Nils Bejerot en 1973, mais le m&#xE9;canisme &#xE9;tait d&#xE9;j&#xE0; bien connu et avait &#xE9;t&#xE9; d&#xE9;crit, entre autres, par des psychanalystes comme Sandor Ferenczi &#x2013; qui parle d&apos;&#xAB;&#xA0;identification &#xE0; l&apos;agresseur&#xA0;&#xBB; &#x2013; comme modalit&#xE9; psychique d&apos;adaptation &#xE0; toutes sortes de situations traumatiques, ou par Janine Puget. Ce comportement paradoxal et apparemment incompr&#xE9;hensible, qu&apos;on retrouve notamment chez les victimes de prises d&apos;otages, a &#xE9;galement &#xE9;t&#xE9; d&#xE9;crit et analys&#xE9; en 1978 par le psychiatre am&#xE9;ricain Frank Ochberg, en relation avec un fait divers.</p>
<p>Un syndrome similaire peut s&apos;appliquer aux ravisseurs lorsque ceux-ci sont influenc&#xE9;s par le point de vue de l&apos;otage. On parle dans ce cas de syndrome de Lima.</p>




<p>Le , un &#xE9;vad&#xE9; de prison, Jan Erik Olsson, tente de commettre un braquage dans l&apos;agence de la <i>Kreditbanken</i> du quartier de Norrmalmstorg &#xE0; Stockholm. Lors de l&apos;intervention des forces de l&apos;ordre, il se retranche dans la banque o&#xF9; il prend en otage quatre employ&#xE9;s. Il obtient la lib&#xE9;ration de son compagnon de cellule, Clark Olofsson, qui peut le rejoindre. Six jours de n&#xE9;gociation aboutissent finalement &#xE0; la lib&#xE9;ration des otages. Curieusement, ceux-ci s&apos;interposeront entre leurs ravisseurs et les forces de l&apos;ordre. Par la suite, ils refuseront de t&#xE9;moigner &#xE0; charge, contribueront &#xE0; leur d&#xE9;fense et iront leur rendre visite en prison. Une relation amoureuse se d&#xE9;veloppa m&#xEA;me entre Jan Erik Olsson et Kristin, l&apos;une des otages. La l&#xE9;gende veut qu&apos;ils se soient mari&#xE9;s par la suite, mais cela fut d&#xE9;menti.</p>

<p>Trois crit&#xE8;res&#xA0;:</p>
<ul>
<li>le d&#xE9;veloppement d&apos;un sentiment de confiance, voire de sympathie des otages vis-&#xE0;-vis de leurs ravisseurs&#xA0;;</li>
<li>le d&#xE9;veloppement d&apos;un sentiment positif des ravisseurs &#xE0; l&apos;&#xE9;gard de leurs otages&#xA0;;</li>
<li>l&apos;apparition d&apos;une hostilit&#xE9; des victimes envers les forces de l&apos;ordre.</li>
</ul>
<p>Pour que ce syndrome puisse appara&#xEE;tre, trois conditions sont n&#xE9;cessaires&#xA0;:</p>
<ul>
<li>l&apos;agresseur doit &#xEA;tre capable d&apos;une conceptualisation id&#xE9;ologique suffisante pour pouvoir justifier son acte aux yeux de ses victimes&#xA0;;</li>
<li>il ne doit exister aucun antagonisme ethnique, aucun racisme, ni aucun sentiment de haine des agresseurs &#xE0; l&apos;&#xE9;gard des otages&#xA0;;</li>
<li>il est n&#xE9;cessaire que les victimes potentielles n&apos;aient pas &#xE9;t&#xE9; pr&#xE9;alablement inform&#xE9;es de l&apos;existence de ce syndrome (dans certains cas, l&apos;agresseur peut faire preuve d&apos;une conceptualisation id&#xE9;ologique capable de convaincre une victime pr&#xE9;alablement inform&#xE9;e du syndrome).</li>
</ul>
<p>Le syndrome de Stockholm peut &#xEA;tre vu comme une manifestation inconsciente de survie&#xA0;: le sujet concern&#xE9;, en s&apos;attirant la sympathie de l&apos;agresseur, peut se croire partiellement hors du danger, voire susceptible d&apos;influencer les &#xE9;motions de l&apos;agresseur. Si la pacification d&#xE9;bouche sur une fraternisation, il peut m&#xEA;me imaginer sauver sa vie. C&apos;est en fait surtout de sa propre angoisse que le sujet se prot&#xE8;ge, car le danger est toujours r&#xE9;el&#xA0;:  </p>
<p>Le syndrome de Stockholm est un syndrome &#xE9;mergent psychotique comme on en observe parfois dans les situations extr&#xEA;mes, y compris si le sujet n&apos;a pas une personnalit&#xE9; psychotique.</p>
<p>Erich Fromm &#xE9;nonce en 1940, dans <i>La Peur de la libert&#xE9;</i>, les bases psychologiques causant ce syndrome, sans le nommer ainsi. Le terme sera adopt&#xE9; apr&#xE8;s l&apos;incident &#xE0; Stockholm en 1973 pour d&#xE9;signer ce ph&#xE9;nom&#xE8;ne d&apos;abandon de son identit&#xE9; par crainte de l&apos;autorit&#xE9;. Entretemps, l&apos;exp&#xE9;rience de Milgram avait permis de la mettre en &#xE9;vidence exp&#xE9;rimentalement.</p>
<p>Pour Saverio Tomasella, le syndrome de Stockholm ne d&#xE9;coule pas seulement de la fragilisation de la personne prise en otage, , donc &#xE9;trangement reconnaissante envers son agresseur, .</p>

<ul>
<li>Relation entre le dictateur et son peuple&#xA0;: le dictateur finit par devenir l&apos;objet d&apos;admiration et d&apos;idol&#xE2;trie que l&apos;on s&apos;interdit de critiquer ou de d&#xE9;tester .</li>
<li>Identification &#xE0; l&apos;agresseur</li>
<li>Violence conjugale</li>
<li>Maltraitance</li>
<li>&#xC9;ducation parentale (avec violence et contrainte)</li>
</ul>
<p>Dans ces trois derniers cas, les individus battus ne se plaignent pas, n&apos;osent pas r&#xE9;sister ou d&#xE9;noncer et, malgr&#xE9; des moments de doute, croient (devoir) &#xE9;prouver de l&apos;affection pour leur(s) tortionnaire(s), qu&apos;ils id&#xE9;alisent.</p>

<h3><span class="mw-headline" id="Musique">Musique</span></h3>
<ul>
<li>Le Syndrome, de Jazzy Bazz</li>
<li><i></i>, titre de la chanteuse fran&#xE7;aise Julie Zenatti issu de l&apos;album <i>Plus de diva</i></li>
<li><i></i>, single et clip de Rammstein qui relate le fait-divers</li>
<li><i>Stockholm Syndrome</i>, du groupe Muse</li>
<li><i>Stockholm Syndrome</i>, du groupe Blink 182</li>
<li><i>Stockholm Syndrome</i>, du groupe Yo La Tengo</li>
<li><i>Syndrome de Stockholm</i>, du rappeur Sefyu, avec la participation de M&#xE9;dine</li>
<li><i>Syndrome de Stockholm</i>, du groupe Gerbia</li>
<li><i>Syndrome</i>, du groupe Volo</li>
<li><i>La T&#xE9;l&#xE9;vision</i>, de Daran ()</li>
<li><i>Stockholm 1973</i>, du groupe Sourya</li>
<li><i>Le Syndrome de Stockholm</i>, de Deja vu</li>
<li><i>Le Syndrome de Stockholm</i>, de Mc Solaar</li>
<li><i>Non merci</i>, de MC Solaar</li>
<li><i>Stockholm Syndrome</i>, du groupe normand Draft</li>
<li><i>Stockholm Syndrome</i>, du groupe punk de Limoges Attentat sonore</li>
<li><i>Stockholm Syndrome</i>, du groupe su&#xE9;dois (originaire de Stockholm&#xA0;!) </li>
<li>Dans le morceau <i>Jeune de Banlieue</i> du rappeur Disiz la Peste, issu de l&apos;album <i>Les Histoires extraordinaires d&apos;un jeune de banlieue</i>, le chanteur d&#xE9;clare avoir le syndrome de Stockholm</li>
<li><i>Matador</i>, du groupe Mickey 3D, dont le refrain est </li>
<li><i>Lettre &#xE0; la R&#xE9;publique</i>, du rappeur Kery James</li>
<li><i>CLMD vs. KISH feat. Fr&#xF6;der - The Stockholm Syndrome</i></li>
<li><i>Stockholm</i>,  de Oldelaf de l&apos;album <i>Dimanche</i></li>
<li><i>Stockholm Syndrome</i>, sur l&apos;album  </li>
<li>Dans sa chanson <i>Laisser faire</i>, le groupe Boulevard des airs mentionne le syndrome de Stockholm.</li>
</ul>
<h3><span class="mw-headline" id="Op.C3.A9ras">Op&#xE9;ras</span></h3>
<ul>
<li><i>Ariane et Barbe-Bleue</i>, Paul Dukas, livret Maurice Maeterlinck, compos&#xE9; en 1907</li>
<li><i>Le Ch&#xE2;teau de Barbe-Bleue</i>, B&#xE9;la Bart&#xF3;k, livret B&#xE9;la Bal&#xE1;zs, compos&#xE9; en 1911</li>
</ul>
<h3><span class="mw-headline" id="Films_et_s.C3.A9ries">Films et s&#xE9;ries</span></h3>

<ul>
<li><i>Le Cercle des intimes</i>, qui raconte l&apos;histoire d&apos;un projectionniste v&#xE9;n&#xE9;rant Staline.</li>
<li><i>Le monde ne suffit pas</i>, un film de <i>James Bond</i>, (sorti en 1999), le personnage d&apos;Elektra King (incarn&#xE9; par Sophie Marceau), est atteinte du syndrome de Stockholm apr&#xE8;s avoir &#xE9;t&#xE9; kidnapp&#xE9;e par le terroriste Renard.</li>
<li><i> - Pi&#xE8;ge de Cristal</i>, un pr&#xE9;tendu expert en terrorisme parle &#xE0; tort de  &#xE0; la place du syndrome de Stockholm.</li>
<li><i></i>, saison 5 &#xE9;pisode 19, <i>Folie &#xE0; deux</i>, l&apos;agent Mulder &#xE9;voque &#xE9;galement &#xE0; tort le  dans la version originale, au lieu du syndrome de Stockholm.</li>
<li><i>Un monde parfait</i>, de et avec Clint Eastwood, le petit gar&#xE7;on &#xE2;g&#xE9; de huit ans &#xE9;prouve de l&apos;empathie et de la compassion pour son ravisseur en l&apos;aidant &#xE0; se soigner de sa blessure par balle.</li>
<li><i></i>, de Lola Doillon, avec Kristin Scott Thomas, des sentiments naissent entre le ravisseur et sa victime. Ayant r&#xE9;ussi &#xE0; s&apos;&#xE9;chapper, cette derni&#xE8;re va tout faire pour le retrouver.</li>
<li><i>Attache-moi !</i> de Pedro Almod&#xF3;var avec Victoria Abril et Antonio Banderas.</li>
<li><i>V pour Vendetta</i>, Evey Hammond &#xE9;prouve de la sympathie envers V, son ravisseur qui l&apos;a oblig&#xE9; &#xE0; rester dans son repaire.</li>
<li><i>Les Fugitifs</i> de Francis Veber avec G&#xE9;rard Depardieu et Pierre Richard, Lucas (G&#xE9;rard Depardieu) finit par se prendre d&apos;amiti&#xE9; et de compassion pour Fran&#xE7;ois (Pierre Richard) alors qu&apos;il a re&#xE7;u une balle &#xE0; la cuisse tir&#xE9;e par ce dernier.</li>
<li>Dans la , Amanda Young d&#xE9;veloppe ce syndrome &#xE0; un niveau extr&#xEA;me apr&#xE8;s avoir surv&#xE9;cu &#xE0; un pi&#xE8;ge de Jigsaw.</li>
<li>Dans la s&#xE9;rie <i>Une femme d&apos;honneur</i> &#xE9;pisode 36, le syndrome est &#xE9;voqu&#xE9; &#xE0; la fin par le personnage principal incarn&#xE9; par l&apos;actrice Corinne Touzet, l&apos;&#xE9;pisode portait sur le sujet d&apos;une prise d&apos;otage.</li>
<li>Dans la s&#xE9;rie <i>Grey&apos;s Anatomy</i>, dans la saison 8 &#xE9;pisode 20, La patiente Holly est atteinte de ce syndrome.</li>
<li><i>Les Simpson</i>&#xA0;: Homer Simpson est pris en otage par un conducteur de taxi sans licence, &#xE0; Rio de Janeiro au Br&#xE9;sil, et sympathise avec ses ravisseurs, allant m&#xEA;me jusqu&apos;&#xE0; faire un album-photos avec ces derniers.</li>
<li><i></i>&#xA0;: dans cette s&#xE9;rie, le syndrome de Stockholm est fr&#xE9;quemment cit&#xE9;. L&apos;&#xE9;quipe 1 de l&apos;escouade d&apos;intervention d&apos;&#xE9;lite &#xAB;&#xA0;implante&#xA0;&#xBB; le syndrome de Stockholm chez les preneurs d&apos;otages. (En r&#xE9;alit&#xE9; syndrome de Lima)</li>
<li>Dans la s&#xE9;rie <i></i>, Saison 3 &#xE9;pisode 7, un journaliste d&#xE9;tenu en otage pr&#xE9;sente ce syndrome. Il veut se rendre et compromettre la mission. Jonas, un membre de l&apos;unit&#xE9; pour ramener le journaliste &#xE0; la raison lui montre une photo de sa famille.</li>
<li>Dans la s&#xE9;rie <i></i>, une femme a &#xE9;t&#xE9; victime de ce syndrome (Saison 4 - &#xC9;pisode 10)</li>
<li><i>Un apr&#xE8;s-midi de chien</i> (<i></i>), film am&#xE9;ricain r&#xE9;alis&#xE9; par Sidney Lumet en 1975.</li>
<li><i></i> (<i></i>, film am&#xE9;ricain de 1974 par Steven Spielberg)&#xA0;: le policier pris en otage sympathise avec le couple qui l&apos;a enlev&#xE9;. Il les met en garde contre les peines encourues tout au long du film, et leur dit m&#xEA;me qu&apos;ils vont tomber dans un pi&#xE8;ge tendu par la police, lorsqu&apos;ils veulent aller chercher leur fils dans une maison.</li>
<li><i>Parker</i>, film policier am&#xE9;ricain de 2013, d&#xE8;s le premier braquage, le policier pris en otage pris d&apos;une crise de panique, est aid&#xE9; par Parker qui est l&apos;un des braqueurs. Il finira par le remercier et ira jusqu&apos;&#xE0; ne pas t&#xE9;moigner contre lui lors de son interrogatoire.</li>
<li><i></i>, thriller am&#xE9;ricain dans lequel une otage et son ravisseur se lient d&apos;amour.</li>
<li><i>Hatufim</i>, s&#xE9;rie isra&#xE9;lienne, o&#xF9; le syndrome de Stokholm est le ressort essentiel du scenario. L&#x2019;&#xE9;pisode 4 de la saison 2 est d&apos;ailleurs construit autour du cours d&apos;une psychologue sur le syndrome de Stockholm.</li>
<li><i>Homeland</i>, s&#xE9;rie am&#xE9;ricaine, raconte le retour d&apos;un prisonnier am&#xE9;ricain &#xAB;&#xA0;retourn&#xE9;&#xA0;&#xBB; pendant sa captivit&#xE9; par Al Qaida.</li>
<li><i>La piel que habito</i>, de&#xA0;Pedro Almod&#xF3;var&#xA0;avec&#xA0;Antonio Banderas.</li>
<li><i>Game of Thrones</i>&#xA0;: dans la premi&#xE8;re saison, Daenerys Targaryen finit par s&apos;attacher et tomber amoureuse de Khal Drogo, avec qui elle avait &#xE9;t&#xE9; mari&#xE9;e de force.</li>
</ul>
<h3><span class="mw-headline" id="Autres">Autres</span></h3>
<ul>
<li>Un roman de Stephen King, <i>Rage</i>, dans lequel un coll&#xE9;gien abat l&apos;un de ses professeurs et prend l&apos;ensemble de la classe en otage&#xA0;; &#xE0; la fin du roman, la quasi-totalit&#xE9; des &#xE9;l&#xE8;ves otages prennent fait et cause pour leur camarade qui les s&#xE9;questre.</li>
<li>La bande dessin&#xE9;e <i>Inspecteur Moroni</i>, tome 3&#xA0;: <i>Le Syndrome de Stockholm</i> de Guy Delisle sur ce sujet.</li>
<li>Un roman de Lucy Christopher dont le titre est <i>Lettre a mon ravisseur</i>, dans lequel une jeune fille est enlev&#xE9;e dans un a&#xE9;roport et &#xE9;crit une lettre &#xE0; son ravisseur en y d&#xE9;veloppant les divers sentiments qui la secouent durant son enl&#xE8;vement.</li>
<li>Solid Snake y fait allusion dans le jeu vid&#xE9;o <i></i> en r&#xE9;f&#xE9;rence &#xE0; la relation entre  et le docteur Hal Emmerich.</li>
<li>Le roman de George Orwell, <i>1984</i> se termine sur l&apos;introspection de Winston, fortement tortur&#xE9; dans les locaux du minist&#xE8;re, puis rel&#xE2;ch&#xE9;, et se d&#xE9;couvrant alors sinc&#xE8;rement </li>
<li>Dans le jeu vid&#xE9;o Payday 2 , la comp&#xE9;tence Syndrome de Stockholm peut &#xEA;tre apprise afin que les otages puissent vous r&#xE9;animer .</li>
</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Cod&#xE9;pendance</li>

<li>Identification &#xE0; l&apos;agresseur</li>
<li>Maltraitance</li>

<li>Pathologie</li>
<li>Retournement</li>
<li>Th&#xE9;orie de l&apos;attachement</li>

<li>Traumatisme psychologique</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>