<h1>S&#xE9;datif</h1><p>Un <b>s&#xE9;datif</b> est une substance qui a une action d&#xE9;pressive sur le syst&#xE8;me nerveux central et qui entra&#xEE;ne un apaisement, une relaxation, une r&#xE9;duction de l&apos;anxi&#xE9;t&#xE9;, une somnolence, un ralentissement de la respiration et une diminution des r&#xE9;flexes. Un s&#xE9;datif peut &#xEA;tre aussi d&#xE9;sign&#xE9; comme tranquillisant, d&#xE9;presseur, anxiolytique, soporifique, somnif&#xE8;re ou s&#xE9;datif-hypnotique. &#xC0; forte dose, la plupart des s&#xE9;datifs peuvent entra&#xEE;ner des alt&#xE9;rations de la conscience, le coma, voire la mort.</p>




<p>Bien que les s&#xE9;datifs ne soulagent pas directement la douleur, les m&#xE9;decins et les infirmiers en administrent fr&#xE9;quemment &#xE0; leurs patients pour calmer l&apos;anxi&#xE9;t&#xE9; provoqu&#xE9;e par des actes ou des proc&#xE9;dures douloureux ou anxiog&#xE8;nes. Ils peuvent &#xEA;tre utiles, en conjonction avec des analg&#xE9;siques, pour pr&#xE9;parer le patient &#xE0; la chirurgie et sont souvent utilis&#xE9;s avant une anesth&#xE9;sie ou tout autre acte stressant, comme l&apos;IRM.</p>
<p>Ils permettent &#xE9;galement de d&#xE9;tendre les enfants et les sujets agit&#xE9;s. Les patients en unit&#xE9; de soins intensifs sont presque syst&#xE9;matiquement sous s&#xE9;datif, bien qu&apos;ils soient g&#xE9;n&#xE9;ralement en ces cas-l&#xE0; plut&#xF4;t d&#xE9;j&#xE0; dans un &#xE9;tat inconscient.</p>

<p>La prise r&#xE9;guli&#xE8;re de s&#xE9;datifs (m&#xEA;me &#xE0; doses th&#xE9;rapeutiques) peut entra&#xEE;ner une d&#xE9;pendance soit physique, soit psychologique, soit encore les deux. Lorsqu&apos;un utilisateur d&#xE9;pendant d&#xE9;cro&#xEE;t ou cesse soudainement sa consommation, il va montrer des sympt&#xF4;mes de sevrage qui vont de l&apos;agitation, l&apos;insomnie et l&apos;anxi&#xE9;t&#xE9; aux convulsions et la mort. La d&#xE9;pendance, psychologique comme physique, peut &#xEA;tre trait&#xE9;e, parfois tr&#xE8;s difficilement, des cas de sevrage aux benzodiaz&#xE9;pines durant plusieurs ann&#xE9;es ont &#xE9;t&#xE9; r&#xE9;pertori&#xE9;s.</p>

<p>Tous les s&#xE9;datifs peuvent &#xEA;tre utilis&#xE9;s abusivement, mais les barbituriques sont responsables du plus grand nombre de probl&#xE8;mes, &#xE0; cause d&apos;une part de la &#xAB;&#xA0;sur-prescription&#xA0;&#xBB; des m&#xE9;decins et d&apos;autre part de son usage non m&#xE9;dical ou &#xAB;&#xA0;r&#xE9;cr&#xE9;atif&#xA0;&#xBB; tr&#xE8;s r&#xE9;pandu. Les personnes qui ont des difficult&#xE9;s &#xE0; g&#xE9;rer le stress, l&apos;anxi&#xE9;t&#xE9; ou le manque de sommeil sont particuli&#xE8;rement susceptibles d&apos;abuser et de devenir d&#xE9;pendants de s&#xE9;datifs. Les h&#xE9;ro&#xEF;nomanes en prennent parfois en conjonction avec leur drogue ou pour la remplacer temporairement. Les utilisateurs de stimulants les utilisent pour calmer une agitation excessive. D&apos;autres en font un usage r&#xE9;cr&#xE9;atif pour se relaxer et oublier leurs soucis.</p>
<p>L&apos;overdose aux barbituriques est un facteur dans pr&#xE8;s d&apos;un tiers des d&#xE9;c&#xE8;s imput&#xE9;s aux drogues, incluant le suicide et l&apos;empoisonnement accidentel aux m&#xE9;dicaments (des morts accidentelles ont parfois lieu lorsqu&apos;une personne sujette &#xE0; une confusion due &#xE0; un s&#xE9;datif prend plusieurs fois sa dose de m&#xE9;dicament).</p>
<p>Aux &#xC9;tats-Unis, en 1998, un total de 70&#xA0;982 appels relatif &#xE0; l&apos;ingestion de s&#xE9;datifs ont &#xE9;t&#xE9; enregistr&#xE9;s par les centres antipoison. 2&#xA0;310 d&apos;entre eux (soit 3,2&#xA0;%) se sont r&#xE9;v&#xE9;l&#xE9; &#xEA;tre des probl&#xE8;mes toxiques majeurs et 89 (soit 0,1&#xA0;%) ont abouti &#xE0; la mort. Toujours aux &#xC9;tats-Unis, &#xE0; peu pr&#xE8;s la moiti&#xE9; des personnes admises aux urgences &#xE0; la suite d&apos;un usage non m&#xE9;dical de s&#xE9;datifs avaient une prescription m&#xE9;dicale pour le produit, mais l&apos;avaient utilis&#xE9; &#xE0; dose excessive ou l&apos;avait consomm&#xE9; avec de l&apos;alcool ou d&apos;autres drogues. D&apos;autres obtiennent des s&#xE9;datifs de leur amis qui poss&#xE8;dent une ordonnance l&#xE9;gale ou encore sur fausse ordonnance.</p>
<p>Voir &#xE9;galement&#xA0;: abus de barbituriques.</p>
<p>Les s&#xE9;datifs, particuli&#xE8;rement le GHB, sont parfois administr&#xE9;s par certains violeurs, notamment lors de &#xAB;&#xA0;viols commis par une connaissance&#xA0;&#xBB; (<i>acquaintance (&quot;date&quot;) rape</i> en anglais).</p>

<p>L&apos;alcool et d&apos;autres s&#xE9;datifs sont parfois combin&#xE9;s de fa&#xE7;on imprudente ou dans un but r&#xE9;cr&#xE9;atif. &#xC9;tant donn&#xE9; que l&apos;alcool est &#xE9;galement un d&#xE9;presseur du syst&#xE8;me nerveux central, les substances se renforcent mutuellement et cette association peut se r&#xE9;v&#xE9;ler fatale. Un avertissement des dangers li&#xE9;s &#xE0; la consommation concomitante d&apos;alcool est pr&#xE9;sent dans la plupart des notices de m&#xE9;dicaments s&#xE9;datifs.</p>

<p>Des simili-drogues (pilules faites pour imiter l&apos;apparence et l&apos;effet de s&#xE9;datifs authentiques) sont vendues dans la rue. Ces copies peuvent contenir des m&#xE9;dicaments en vente libre, comme des antihistaminiques, qui causent une somnolence. Comme toutes les drogues fabriqu&#xE9;es et vendues illicitement, leur composition exacte et leurs effets ne peuvent pas &#xEA;tre connus &#xE0; l&apos;avance.</p>

<p>La liste suivante (non-exhaustive) regroupe les principaux s&#xE9;datifs connus, avec &#xE9;ventuellement leur surnom en tant que drogue.</p>
<ul>
<li><b>Barbituriques</b>
<ul>
<li>allobarbital</li>

<li>amobarbital</li>
<li>aprobarbital</li>

<li>brallobarbital</li>
<li>butabarbital</li>
<li>hexobarbital</li>
<li>m&#xE9;phobarbital</li>
<li>pentobarbital</li>
<li>ph&#xE9;nobarbital</li>
<li>s&#xE9;cobarbital</li>

<li>thiobarbital</li>
<li>thiopental</li>
</ul>
</li>
<li><b>Benzodiaz&#xE9;pines et analogues</b>
<ul>
<li><b>Benzodiaz&#xE9;pines</b>
<ul>
<li>Compos&#xE9;s 2-c&#xE9;to
<ul>
<li>chlordiaz&#xE9;poxide</li>
<li>cloraz&#xE9;pate</li>

<li>fluraz&#xE9;pam</li>


<li>t&#xE9;traz&#xE9;pam</li>
</ul>
</li>
<li>Compos&#xE9;s 3-hydroxy
<ul>

<li>lorm&#xE9;taz&#xE9;pam</li>


</ul>
</li>
<li>Compos&#xE9;s 7-bromo
<ul>
<li>bromaz&#xE9;pam</li>
</ul>
</li>
<li>Compos&#xE9;s 7-nitro
<ul>
<li>clonaz&#xE9;pam</li>
<li>flunitraz&#xE9;pam</li>
<li>nim&#xE9;tazepam</li>
<li>nitraz&#xE9;pam</li>
</ul>
</li>
<li>Compos&#xE9;s triazolo
<ul>
<li>adinazolam</li>
<li>alprazolam</li>


</ul>
</li>
<li>Compos&#xE9;s imidazo
<ul>
<li>climazolam</li>
<li>loprazolam</li>

</ul>
</li>
</ul>
</li>
<li><b>Cyclopyrrolones</b>
<ul>

<li>pazinclone</li>
<li>suproclone</li>


</ul>
</li>
<li><b>Imidazopyridines</b>
<ul>




</ul>
</li>
<li><b>Thi&#xE9;nodiaz&#xE9;pines</b>
<ul>
<li>bentaz&#xE9;pam</li>
<li>brotizolam</li>
<li>clotiaz&#xE9;pam</li>

</ul>
</li>
</ul>
</li>
<li><b>Carbamates</b>
<ul>
<li>m&#xE9;probamate</li>
</ul>
</li>
<li><b>Dialkylph&#xE9;nols</b>
<ul>
<li>fospropofol</li>

</ul>
</li>
<li><b>Opiac&#xE9;s / opio&#xEF;des</b>
<ul>
<li><b>Morphine et d&#xE9;riv&#xE9;s</b>
<ul>

<li>cod&#xE9;ine (m&#xE9;thylmorphine)*</li>
<li>d&#xE9;somorphine (&quot;krokodil&quot;)</li>
<li>dihydrocod&#xE9;ine</li>
<li>cod&#xE9;thyline (&#xE9;thylmorphine)</li>
<li>h&#xE9;ro&#xEF;ne (diac&#xE9;tylmorphine)</li>
<li>hydrocodone</li>
<li>hydromorphone</li>

<li>oxymorphone</li>
<li>6-monoac&#xE9;tylmorphine</li>
</ul>
</li>
<li><b>Fentanyl et d&#xE9;riv&#xE9;s</b>
<ul>

<li>alfentanil</li>
<li>butyrfentanyl</li>
<li>carfentanil</li>
<li>lofentanil</li>
<li>r&#xE9;mifentanil</li>
<li>sufentanil</li>
<li>thiofentanyl</li>
</ul>
</li>
<li><b>Autres opio&#xEF;des</b>
<ul>
<li>bupr&#xE9;norphine</li>




</ul>
</li>
</ul>
</li>
<li><b>Pyrazolopyrimidines</b>
<ul>

</ul>
</li>
<li><b>Antihistaminiques</b>
<ul>
<li>diph&#xE9;nhydramine</li>
<li>dim&#xE9;nhydrinate</li>
<li>doxylamine</li>
<li>antipsychotiques atypiques
<ul>
<li>qu&#xE9;tiapine</li>
</ul>
</li>
</ul>
</li>
<li><b>Plantes s&#xE9;datives</b>
<ul>

<li><b>Papav&#xE9;rac&#xE9;es</b>
<ul>
<li>pavot somnif&#xE8;re</li>
<li>pavot de Californie</li>
<li>coquelicot</li>
</ul>
</li>

</ul>
</li>
<li><b>Autres s&#xE9;datifs</b>
<ul>
<li>acide gamma-hydroxybutyrique (GHB) **</li>
<li>chloroforme</li>
<li>&#xE9;thanol (alcool) (voir Boisson alcoolis&#xE9;e)</li>
<li>&#xE9;ther di&#xE9;thylique</li>
<li>hydrate de chloral</li>
<li>gamma-butyrolactone (GBL)</li>
<li>m&#xE9;thaqualone</li>
<li>1,4-butanediol</li>
</ul>
</li>
</ul>


<ul>
<li>M&#xE9;dicament psychotrope</li>
<li>D&#xE9;presseur</li>
<li>Anxiolytique</li>
<li>Hypnotique</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>