<h1>Mutisme s&#xE9;lectif</h1>

<p>Le <b>mutisme s&#xE9;lectif</b> est un trouble anxieux dans lequel un individu, le plus souvent un enfant qui est normalement capable de parler, est incapable de parler lors de situations particuli&#xE8;res. Le mutisme s&#xE9;lectif coexiste habituellement avec la timidit&#xE9; ou l&apos; (souvent s&#xE9;v&#xE8;re).</p>




<p>Les enfants et adultes souffrant de mutisme s&#xE9;lectif sont pleinement capables de parler mais ne sont pas capables de parler lors de situations particuli&#xE8;res, lors de situations dans lesquelles la parole leur est demand&#xE9;e. Le comportement peut &#xEA;tre per&#xE7;u par les autres comme de la timidit&#xE9; ou de l&apos;impolitesse. Un enfant souffrant du mutisme s&#xE9;lectif peut &#xEA;tre totalement silencieux &#xE0; l&apos;&#xE9;cole pendant des ann&#xE9;es tout en parlant librement ou m&#xEA;me excessivement chez lui. Il existe divers degr&#xE9;s de ce trouble&#xA0;: certains enfants participent pleinement &#xE0; des activit&#xE9;s et semblent sociables mais ne parlent pas, d&apos;autres ne vont parler qu&apos;&#xE0; des enfants du m&#xEA;me &#xE2;ge mais pas aux adultes, d&apos;autres vont parler &#xE0; des adultes lorsqu&apos;il leur est pos&#xE9; une question ne demandant qu&apos;une r&#xE9;ponse courte mais jamais &#xE0; des enfants du m&#xEA;me &#xE2;ge, et d&apos;autres encore ne parleront &#xE0; personne et prendront part, le cas &#xE9;ch&#xE9;ant, au peu des activit&#xE9;s qui leur sont propos&#xE9;es. Dans une forme grave, connue en tant que &#xAB;&#xA0;mutisme progressif&#xA0;&#xBB;, le trouble progresse jusqu&apos;&#xE0; ce que la personne atteinte ne parle plus &#xE0; personne quelle que soit la situation, m&#xEA;me &#xE0; des membres proches de la famille.</p>
<p>Par d&#xE9;finition, le mutisme s&#xE9;lectif est caract&#xE9;ris&#xE9; par&#xA0;:</p>
<ul>
<li>une impossibilit&#xE9; constante (ou une tr&#xE8;s grande difficult&#xE9;) de prendre la parole dans des situations sociales particuli&#xE8;res (dans lesquelles il y a une attente de parole, comme &#xE0; l&apos;&#xE9;cole) bien que la personne souffrante parle dans d&apos;autres situations&#xA0;;</li>
<li>le trouble interf&#xE8;re avec la r&#xE9;ussite scolaire ou professionnelle, ou avec la communication sociale&#xA0;;</li>
<li>la dur&#xE9;e du trouble est d&apos;au moins 1 mois (ce n&apos;est pas restreint au premier mois d&apos;&#xE9;cole)&#xA0;;</li>
<li>l&apos;impossibilit&#xE9; de parler n&apos;est pas due &#xE0; un manque de connaissance dans la langue ou de confort avec la langue parl&#xE9;e dans la situation sociale&#xA0;;</li>
<li>le trouble n&#x2019;est pas mieux expliqu&#xE9; par un trouble de la communication (b&#xE9;gaiement, etc.) et ne se d&#xE9;clare pas uniquement dans le cadre d&#x2019;un trouble envahissant du d&#xE9;veloppement (autisme, etc.), de la schizophr&#xE9;nie ou d&#x2019;une autre psychose.</li>
</ul>
<p>Surtout chez les jeunes enfants, le mutisme s&#xE9;lectif est parfois confondu avec un trouble du spectre autistique (comprend notamment l&apos;autisme), en particulier si l&apos;enfant agit de mani&#xE8;re renferm&#xE9;e en pr&#xE9;sence du diagnosticien, ce qui peut conduire &#xE0; un mauvais traitement. M&#xEA;me si les gens autistes peuvent aussi souffrir de mutisme s&#xE9;lectif, ils pr&#xE9;sentent d&apos;autres comportements (battement de la main, comportement r&#xE9;p&#xE9;titif, isolation sociale m&#xEA;me parmi les membres de la famille comme ne pas r&#xE9;pondre &#xE0; son nom) qui les diff&#xE9;rencient des enfants atteints du mutisme s&#xE9;lectif.</p>
<p>Le mutisme s&#xE9;lectif peut coexister avec, ou peut donner l&apos;impression que l&apos;enfant a un trouble du d&#xE9;ficit de l&apos;attention.</p>

<ul>
<li>Timidit&#xE9;, anxi&#xE9;t&#xE9; sociale, peur de l&apos;embarras social, et/ou de l&apos;isolation sociale et du rejet&#xA0;;</li>
<li>difficult&#xE9; &#xE0; maintenir le contact visuel&#xA0;;</li>
<li>expression vide et une r&#xE9;ticence au sourire&#xA0;;</li>
<li>mouvements raides et maladroits&#xA0;;</li>
<li>difficult&#xE9; &#xE0; exprimer ses sentiments, m&#xEA;me &#xE0; des membres de la famille&#xA0;;</li>
<li>tendance &#xE0; se faire plus de soucis que la plupart des gens du m&#xEA;me &#xE2;ge&#xA0;;</li>
<li>d&#xE9;sir de routine et aversion pour le changement&#xA0;;</li>
<li>sensibilit&#xE9; au bruit et &#xE0; la foule&#xA0;;</li>
<li>humeur changeante&#xA0;;</li>
<li>probl&#xE8;mes de sommeil.</li>
</ul>
<p>D&apos;un c&#xF4;t&#xE9; positif, beaucoup de souffrants ont&#xA0;:</p>
<ul>
<li>une intelligence, une perception ou une curiosit&#xE9; au-dessus de la moyenne&#xA0;;</li>
<li>de la cr&#xE9;ativit&#xE9; et un amour pour l&apos;art ou la musique&#xA0;;</li>
<li>de l&apos;empathie et de la sensibilit&#xE9; pour les pens&#xE9;es et les sentiments des autres&#xA0;;</li>
<li>un fort discernement moral.</li>
</ul>


<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>

<ul>
<li>&#xA0;: Portail de l&apos;association Ouvrir La Voix consacr&#xE9; au mutisme s&#xE9;lectif</li>
<li>&#xA0;: Selective Mutism Group - Childhood Anxiety Network</li>
<li>&#xA0;: une autre association anglophone</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>