<h1>Phobie sp&#xE9;cifique</h1>
<p>Une <b>phobie sp&#xE9;cifique</b> est un terme g&#xE9;n&#xE9;rique d&#xE9;signant un trouble anxieux caract&#xE9;ris&#xE9; par une peur irrationnelle face &#xE0; des situations ou objets sp&#xE9;cifiques. Par cons&#xE9;quent, les individus affect&#xE9;s tentent activement d&apos;&#xE9;viter un contact direct avec les objets ou les situations et, dans de s&#xE9;v&#xE8;res cas, toute mention ou description.</p>
<p>La peur ou l&apos;anxi&#xE9;t&#xE9; peuvent survenir par la pr&#xE9;sence de l&apos;objet ou de la situation en question. Un individu peut exprimer une peur ou de l&apos;inconfort lors de cette pr&#xE9;sence. Dans certains cas, elle peut causer une peur panique. Dans la plupart des cas, chez les adultes, les individus sont conscients de leurs types de phobie&#xA0;; mais encore, l&apos;anxi&#xE9;t&#xE9; et l&apos;&#xE9;vitement sont difficiles &#xE0; contr&#xF4;ler et peuvent significativement modifier l&apos;&#xE9;tat de sant&#xE9; mentale voire physique de cet individu.</p>




<p>Les phobies sp&#xE9;cifiques ont une pr&#xE9;valence de 4,4&#xA0;% (aux &#xC9;tats-Unis). L&apos;&#xE2;ge durant lequel se d&#xE9;veloppe ce type de trouble varie entre l&apos;enfance et l&apos;adolescence. Les femmes sont deux fois plus expos&#xE9;es que les hommes.</p>

<p>Aussi appel&#xE9;es phobies simples car n&apos;impliquant pas de comorbidit&#xE9;s, les phobies sp&#xE9;cifiques peuvent &#xEA;tre classifi&#xE9;es en quatre sous-cat&#xE9;gories d&apos;apr&#xE8;s la quatri&#xE8;me r&#xE9;vision du Manuel diagnostique et statistique des troubles mentaux&#xA0;:</p>
<ul>
<li>animal, comme les serpents (ophiophobie)&#xA0;;</li>
<li>environnement naturel, comme les hauteurs (acrophobie)&#xA0;;</li>
<li>sang/injection/accident, comme la vue du sang (h&#xE9;matophobie)&#xA0;;</li>
<li>situationnel, comme les espaces confin&#xE9;s (claustrophobie).</li>
</ul>


<ul>
<li>Liste des phobies</li>
</ul>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>

<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>