<h1>Trouble de la personnalit&#xE9; schizo&#xEF;de</h1>
<p>Le <b>trouble de la personnalit&#xE9; schizo&#xEF;de</b> est un trouble de la personnalit&#xE9; caract&#xE9;ris&#xE9; par un manque d&apos;int&#xE9;r&#xEA;t pour les relations sociales. L&apos;individu &#xE9;prouve des difficult&#xE9;s &#xE0; nouer des liens sociaux&#xA0;; ses loisirs, son activit&#xE9; professionnelle, sont solitaires et ind&#xE9;pendants. Il n&apos;est en apparence pas touch&#xE9; par les marques de sympathie ou d&apos;affection et n&apos;exprime pas ses &#xE9;motions, d&apos;o&#xF9; une image de froideur, d&apos;apathie.</p>
<p>La pr&#xE9;valence de ce trouble varie selon les &#xE9;tudes, de 1&#xA0;% &#xE0; 5&#xA0;%. Cette variation est due en partie au manque de d&#xE9;finition pr&#xE9;cise de la personnalit&#xE9; schizo&#xEF;de, &#xE0; la confusion de celle-ci avec la schizophr&#xE9;nie, et &#xE0; la raret&#xE9; des diagnostics donn&#xE9;s. En effet, peu de personnes schizo&#xEF;des consultent pour des soins (alors qu&apos;ils seraient en fait relativement nombreux par rapport aux autres personnes atteintes de troubles de la personnalit&#xE9;, jusqu&apos;&#xE0; 40&#xA0;% d&apos;entre elles selon Philip Manfield). Cette personnalit&#xE9; semble &#xEA;tre un peu plus fr&#xE9;quente chez les hommes que chez les femmes.</p>




<p>Le terme de &#xAB;&#xA0;schizo&#xEF;de&#xA0;&#xBB; fut invent&#xE9; en 1908 par Eugen Bleuler pour d&#xE9;signer une tendance naturelle d&#x2019;une personne &#xE0; s&#x2019;attacher &#xE0; la vie int&#xE9;rieure en dehors du monde ext&#xE9;rieur. C&#x2019;est un concept apparent&#xE9; &#xE0; l&apos;introspection qui n&#x2019;&#xE9;tait alors pas assimil&#xE9; &#xE0; une psychopathologie. Bleuler d&#xE9;signa les amplifications morbides mais non-psychotiques comme &#xE9;tant une &#xAB;&#xA0;personnalit&#xE9; schizo&#xEF;de&#xA0;&#xBB;. Depuis lors, des &#xE9;tudes sur la personnalit&#xE9; schizo&#xEF;de furent d&#xE9;velopp&#xE9;es de deux fa&#xE7;ons distinctes&#xA0;: premi&#xE8;rement un descriptif psychiatrique qui se concentre sur les comportements observables et les sympt&#xF4;mes &#xE9;nonc&#xE9;s par le DSM- r&#xE9;vis&#xE9;, et secondement un descriptif psychologique incluant l&#x2019;exploration des motivations inconscientes et de la structure caract&#xE9;rielle.</p>
<p>La description psychiatrique traditionnelle d&#xE9;marra avec le portrait des comportements schizo&#xEF;des observables qu&#x2019;Ernst Kretschmer &#xE9;labora en plusieurs groupes&#xA0;:</p>
<ol>
<li>insociabilit&#xE9;, calme, r&#xE9;serve, s&#xE9;rieux et excentricit&#xE9;&#xA0;;</li>
<li>timidit&#xE9; (notamment dans les sentiments), sensibilit&#xE9;, nervosit&#xE9;, excitabilit&#xE9; et penchant pour les livres et la nature&#xA0;;</li>
<li>docilit&#xE9;, bienveillance, apparence d&apos;honn&#xEA;tet&#xE9;, indiff&#xE9;rence, silence et attitudes &#xE9;motionnelles froides.</li>
</ol>
<p>Dans ces caract&#xE9;ristiques et selon le DSM-, certains voient les pr&#xE9;curseurs de trois troubles de la personnalit&#xE9; distincts, m&#xEA;me si . Il les consid&#xE9;rait plut&#xF4;t comme pr&#xE9;sents les uns comme les autres mais avec des amplitudes variables selon les individus schizo&#xEF;des. , la majorit&#xE9; des schizo&#xEF;des ne sont pas soit hypersensibles soit froids, ils sont hypersensibles et froids en m&#xEA;me temps dans des proportions relatives, avec une tendance &#xE0; varier d&#x2019;un comportement &#xE0; l&#x2019;autre. La description psychologique commen&#xE7;a avec . Il observa que les personnes schizo&#xEF;des et les pathologies schizo&#xEF;des ne pouvaient pas &#xEA;tre s&#xE9;par&#xE9;es. En 1940, W. R. D. Fairbairn  sur la personnalit&#xE9; schizo&#xEF;de. On peut y trouver la majeure partie des ph&#xE9;nom&#xE8;nes schizo&#xEF;des connus actuellement. Fairbairn esquisse quatre th&#xE8;mes centraux&#xA0;:</p>
<ol>
<li>le besoin de r&#xE9;gler une distance relationnelle&#xA0;;</li>
<li>la capacit&#xE9; &#xE0; mobiliser ses d&#xE9;fenses personnelles et la confiance en soi m&#xEA;me&#xA0;;</li>
<li>une tension entre le besoin d&#x2018;attachement et le besoin de distance d&#xE9;fensive, qui s&#x2019;observe de fa&#xE7;on manifeste par un comportement indiff&#xE9;rent&#xA0;;</li>
<li>une sur&#xE9;valuation du monde int&#xE9;rieur et l&#x2019;exclusion du monde ext&#xE9;rieur.</li>
</ol>
<p>Dans le sillage de Fairbairn, la description psychiatrique a produit  sur le caract&#xE8;re schizo&#xEF;de, notamment par les &#xE9;crivains Nannarello (1953), Laing (1960), Winnicott (1965), Guntrip (1969), Khan (1974), Akhtar (1987), Seinfeld (1991), Manfield (1992), et Klein (1995).</p>

<h3><span class="mw-headline" id="DSM-IV_TR">DSM-IV TR</span></h3>
<p>Selon le <i>Manuel diagnostique et statistique des troubles mentaux</i>, il s&apos;agit d&apos;un mode g&#xE9;n&#xE9;ral de d&#xE9;tachement par rapport aux relations sociales et de restriction des expressions &#xE9;motionnelles. Cette personnalit&#xE9; se caract&#xE9;rise par la pr&#xE9;sence d&apos;au moins quatre des traits suivants&#xA0;:</p>
<ul>
<li>le sujet ne recherche ni n&apos;appr&#xE9;cie les relations sociales y compris intra-familiales proches&#xA0;;</li>
<li>il choisit presque toujours des activit&#xE9;s solitaires&#xA0;;</li>
<li>il pr&#xE9;sente peu ou pas d&apos;int&#xE9;r&#xEA;t pour le sexe&#xA0;;</li>
<li>il n&apos;&#xE9;prouve du plaisir que dans de rares activit&#xE9;s&#xA0;;</li>
<li>il n&apos;a pas de confidents en dehors des parents du &#xA0;degr&#xE9;&#xA0;;</li>
<li>il semble indiff&#xE9;rent aux critiques autant qu&apos;aux &#xE9;loges d&apos;autrui&#xA0;;</li>
<li>il pr&#xE9;sente une froideur, un &#xE9;moussement de l&apos;affectivit&#xE9;.</li>
</ul>
<h3><span class="mw-headline" id="CIM-10">CIM-10</span></h3>
<p>Selon la <i>Classification internationale des maladies</i> (CIM-10) de l&apos;Organisation mondiale de la sant&#xE9; (OMS), un individu atteint du trouble de la personnalit&#xE9; schizo&#xEF;de poss&#xE8;de au moins quatre des caract&#xE9;ristiques suivantes&#xA0;:</p>
<ul>
<li>de la froideur &#xE9;motionnelle, du d&#xE9;tachement et de l&apos;affection r&#xE9;duite&#xA0;;</li>
<li>une capacit&#xE9; limit&#xE9;e d&apos;exprimer des &#xE9;motions positives ou n&#xE9;gatives &#xE0; autrui&#xA0;;</li>
<li>une pr&#xE9;f&#xE9;rence marqu&#xE9;e pour des activit&#xE9;s solitaires&#xA0;;</li>
<li>peu ou pas d&apos;amis proches et manque de d&#xE9;sir d&apos;&#xE9;tablir des relations amicales&#xA0;;</li>
<li>de l&apos;indiff&#xE9;rence &#xE0; la critique et aux remarques&#xA0;;</li>
<li>un manque de plaisir dans la pratique d&apos;activit&#xE9;s&#xA0;;</li>
<li>de l&apos;indiff&#xE9;rence envers les normes et conventions sociales&#xA0;;</li>
<li>une pr&#xE9;f&#xE9;rence pour l&apos;introspection (r&#xEA;ve lucide dans des cas extr&#xEA;mes) et l&apos;imagination&#xA0;;</li>
<li>un manque de d&#xE9;sir d&apos;accomplir des exp&#xE9;riences sexuelles avec autrui.</li>
</ul>
<h3><span class="mw-headline" id="Crit.C3.A8res_de_Guntrip">Crit&#xE8;res de Guntrip</span></h3>
<p>Selon Harry Guntrip, les neuf caract&#xE9;ristiques de la personnalit&#xE9; schizo&#xEF;de sont l&apos;introversion, le retrait, l&apos;autarcie, le narcissisme, l&apos;ind&#xE9;pendance, le sentiment de sup&#xE9;riorit&#xE9;, le manque d&apos;&#xE9;motions, la solitude, la d&#xE9;personnalisation et la r&#xE9;gression.</p>

<h3><span class="mw-headline" id="G.C3.A9n.C3.A9ralit.C3.A9s">G&#xE9;n&#xE9;ralit&#xE9;s</span></h3>
<p>Les patients paraissent insensibles, d&apos;humeur monotone, froids et distants, sans pour autant chercher la marginalit&#xE9; volontairement. La plupart consid&#xE8;rent qu&apos;ils sont .</p>
<p>Les difficult&#xE9;s de communication avec autrui signent un manque d&apos;empathie plus ou moins important selon la personne. La personnalit&#xE9; schizo&#xEF;de per&#xE7;oit mal les &#xE9;motions d&apos;autrui, ainsi que les siennes, d&apos;o&#xF9; des difficult&#xE9;s d&apos;adaptation dans les rapports sociaux. Dans un tel contexte, l&apos;adaptation socio-professionnelle peut &#xEA;tre perturb&#xE9;e. La fronti&#xE8;re est parfois floue entre cette personnalit&#xE9; et le trouble schizophr&#xE9;nique,  la consid&#xE8;rent comme un stade pr&#xE9;-morbide de la schizophr&#xE9;nie.</p>
<p></p>
<h3><span class="mw-headline" id="Profils_ph.C3.A9nom.C3.A9nologiques_d.27Akhtar">Profils ph&#xE9;nom&#xE9;nologiques d&apos;Akhtar</span></h3>
<p>Dans un article publi&#xE9; dans la revue <i>American Journal of Psychotherapy</i>, le  &#xA0; propose d&apos;&#xE9;tablir un profil des troubles de la personnalit&#xE9; schizo&#xEF;de. Il y int&#xE8;gre les caract&#xE9;ristiques cliniques classiques &#xE0; des connaissances plus r&#xE9;centes concernant ce trouble. Elles sont class&#xE9;es dans un tableau selon six zones du fonctionnement psychosocial qui sont d&#xE9;sign&#xE9;es en fonction de leur aspect &#xAB;&#xA0;manifeste&#xA0;&#xBB; ou &#xAB;&#xA0;cach&#xE9;&#xA0;&#xBB; (en anglais &#xAB;&#xA0;<i>overt</i>&#xA0;&#xBB; et &#xAB;&#xA0;<i>covert</i>&#xA0;&#xBB;). Selon  Akhtar, &#xAB;&#xA0;ces d&#xE9;signations ne rel&#xE8;vent pas du conscient ou de l&apos;inconscient mais d&#xE9;notent, selon toute apparence, des aspects contradictoires de cette personnalit&#xE9; qui sont ph&#xE9;nom&#xE9;nologiquement plus ou moins ais&#xE9;ment discernables&#xA0;&#xBB; et dont &#xAB;&#xA0;le mode d&apos;organisation souligne la centralit&#xE9; de la division et de la confusion identitaire chez la personnalit&#xE9; schizo&#xEF;de&#xA0;&#xBB;.</p>
<table class="wikitable">

<tr>
<th></th>
<th colspan="2">Caract&#xE9;ristiques</th>
</tr>
<tr>
<td>Zones</td>
<td>manifestes</td>
<td>cach&#xE9;es</td>
</tr>
<tr>
<td>Autod&#xE9;signation</td>
<td>
<ul>
<li>conciliant</li>

<li>non-comp&#xE9;titif (refuse le combat avec autrui)</li>

<li>manque d&apos;assurance</li>
<li>sentiment d&apos;inf&#xE9;riorit&#xE9; ou de se sentir exclu de vie (sociale)</li>
</ul>
</td>
<td>
<ul>
<li>auto-d&#xE9;valorisation</li>
<li>inauthentique</li>
<li>d&#xE9;personnalis&#xE9;</li>
<li>impression d&apos;&#xEA;tre vide, d&apos;agir comme un robot</li>
<li>fantasmes d&apos;omnipotence</li>
<li>grandiloquence (sentiment de sup&#xE9;riorit&#xE9;)</li>
</ul>
</td>
</tr>
<tr>
<td>Relations interpersonnelles</td>
<td>
<ul>
<li>repli&#xE9;/renferm&#xE9;</li>

<li>a peu d&apos;amis proches</li>
<li>imperm&#xE9;able aux &#xE9;motions d&apos;autrui</li>
<li>peur de l&apos;intimit&#xE9;</li>
</ul>
</td>
<td>
<ul>
<li>tr&#xE8;s d&#xE9;licat, hypersensible</li>
<li>profond&#xE9;ment curieux d&apos;autrui</li>
<li>envie d&apos;amour, d&apos;&#xEA;tre aim&#xE9;, appr&#xE9;ci&#xE9;, populaire</li>
<li>envieux de la spontan&#xE9;it&#xE9; chez les autres</li>
<li>profond besoin d&apos;&#xE9;tablir des relations avec les autres</li>
<li>capable de fusion avec des personnes famili&#xE8;res s&#xE9;lectionn&#xE9;es avec soin</li>
<li>tr&#xE8;s vuln&#xE9;rable &#xE0; la frustration</li>
</ul>
</td>
</tr>
<tr>
<td>Adaptation sociale</td>
<td>
<ul>
<li>pr&#xE9;f&#xE8;re des activit&#xE9;s solitaires et r&#xE9;cr&#xE9;atives</li>
<li>marginal ou &#xE9;clectique lorsqu&apos;il est en groupe</li>
<li>vuln&#xE9;rable aux mouvements &#xE9;sot&#xE9;riques en raison d&apos;un grand besoin d&apos;appartenir</li>
<li>tend &#xE0; &#xEA;tre paresseux et indolent</li>
</ul>
</td>
<td>
<ul>
<li>manque de clart&#xE9; dans ses objectifs</li>
<li>affiliation ethnique l&#xE2;che</li>
<li>potentiellement capable de r&#xE9;aliser un travail r&#xE9;gulier</li>
<li>plut&#xF4;t cr&#xE9;atif, il peut apporter des contributions uniques et originales</li>
<li>capable d&apos;une endurance sans limite dans ses domaines d&apos;int&#xE9;r&#xEA;t</li>
</ul>
</td>
</tr>
<tr>
<td>Amour et sexualit&#xE9;</td>
<td>
<ul>
<li>asexuel, parfois c&#xE9;libataire</li>
<li>manque de romantisme</li>
<li>aversion pour les potins sexuels et l&apos;insinuation</li>
</ul>
</td>
<td>
<ul>
<li>int&#xE9;r&#xEA;ts secrets</li>
<li>vuln&#xE9;rable &#xE0; l&apos;&#xE9;rotomanie</li>
<li>tendances aux perversions compulsives</li>
</ul>
</td>
</tr>
<tr>
<td>&#xC9;thique, standards et id&#xE9;aux</td>
<td>
<ul>
<li>morale et croyance politique idiosyncrasiques</li>
<li>tendances &#xE0; avoir des int&#xE9;r&#xEA;ts pour ce qui rel&#xE8;ve du spirituel, mystique et la parapsychologie</li>
</ul>
</td>
<td>
<ul>
<li>d&#xE9;s&#xE9;quilibre moral</li>
<li>occasionnellement remarquablement amoral, &#xE0; d&apos;autres moments altruisme et sens de l&apos;auto-sacrifice</li>
<li>peut percevoir le meurtre comme une n&#xE9;cessit&#xE9; &#xE9;thique</li>
<li>grande vuln&#xE9;rabilit&#xE9; aux &#xE9;v&#xE8;nements historiques dramatiques (guerres, g&#xE9;nocides...)</li>
</ul>
</td>
</tr>
<tr>
<td>Style cognitif</td>
<td>
<ul>

<li>plong&#xE9; dans son imagination</li>
<li>discours guind&#xE9; et vague</li>
<li>alterne entre l&apos;&#xE9;loquence et l&apos;incapacit&#xE9; &#xE0; articuler ses id&#xE9;es</li>
</ul>
</td>
<td>
<ul>
<li>mode de pens&#xE9;e autistique</li>
<li>fluctuations entre un mode de contact vif avec la r&#xE9;alit&#xE9; externe et une hyper r&#xE9;flectivit&#xE9; de soi</li>
<li>usage  de la langue.</li>
</ul>
</td>
</tr>
</table>

<p>La prise en charge est difficile compte tenu de l&apos;absence de motivation de la part des patients. Le professionnel doit tenter de d&#xE9;velopper l&apos;empathie du patient et &#xE9;largir sa palette &#xE9;motionnelle, l&apos;amener &#xE0; exercer des activit&#xE9;s en groupe afin de r&#xE9;duire son isolement social.</p>

<p>Dans <i>L&apos;Exil int&#xE9;rieur : schizo&#xEF;die et civilisation</i> (1975), Roland Jaccard utilise m&#xE9;taphoriquement le terme de <i>schizo&#xEF;die</i> pour qualifier la civilisation occidentale, suivant l&apos;id&#xE9;e que &#xAB;&#xA0;nous c&#xF4;toyons l&apos;autre mais ne le rencontrons jamais.&#xA0;&#xBB;</p>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Hikikomori</li>
<li>Syndrome d&apos;Asperger (a parfois &#xE9;t&#xE9; nomm&#xE9; trouble schizo&#xEF;de de l&apos;enfance) - La psychologie fran&#xE7;aise, d&apos;inspiration psychanalytique, a longtemps cru que le syndrome d&apos;Asperger &#xE9;tait une forme de trouble schizo&#xEF;de. En r&#xE9;alit&#xE9; ces deux troubles - bien que tous deux de nature neuropsychiatriques - sont tr&#xE8;s diff&#xE9;rents, de par leur origine et leurs m&#xE9;canismes. Le trouble de la personnalit&#xE9; schizo&#xEF;de &#xE9;volue souvent vers une schizophr&#xE9;nie, tandis que le syndrome d&apos;Asperger pr&#xE9;sente des origines communes avec l&apos;autisme. De la m&#xEA;me fa&#xE7;on, les troubles autistiques ont longtemps &#xE9;t&#xE9; consid&#xE9;r&#xE9;s par les psychanalystes comme des psychoses alors que leur origine neurobiologique est tr&#xE8;s diff&#xE9;rente de celle des troubles psychotiques.</li>

<li>Schizophr&#xE9;nie</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>






</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Francis LeLord: Les&#xA0;personnalit&#xE9;s schizo&#xEF;des (<i>Comment g&#xE9;rer les personnalit&#xE9;s difficiles, 2000, Odile Jacob.</i>)</li>
<li>Roland Jaccard, <i>L&apos;Exil int&#xE9;rieur : Schizo&#xEF;die et civilisation</i>, 1975</li>
<li>, <i>Schizoid Phenomena, Object-Relations, and the Self</i>, 1992, Karnac Books, </li>
<li>Fritz Riemann&#xA0;: <i>Grundformen der Angst</i>. Ernst Reinhardt Verlag, Munich, 2003, </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>