<h1>Schizophr&#xE9;nie</h1>
<p>La <b>schizophr&#xE9;nie</b> est un trouble mental s&#xE9;v&#xE8;re et chronique appartenant &#xE0; la classe des troubles psychotiques. Ce trouble appara&#xEE;t g&#xE9;n&#xE9;ralement au d&#xE9;but de l&apos;&#xE2;ge adulte et affecte environ 0,7&#xA0;% de la population. Comme les autres psychoses, la schizophr&#xE9;nie se manifeste par une perte de contact avec la r&#xE9;alit&#xE9; et une anosognosie, c&apos;est-&#xE0;-dire que la personne qui en souffre n&apos;a pas conscience de sa maladie (en tout cas pendant les p&#xE9;riodes aigu&#xEB;s). Cette particularit&#xE9; rend difficile l&apos;acceptation du diagnostic par la personne schizophr&#xE8;ne et son adh&#xE9;sion &#xE0; la th&#xE9;rapie m&#xE9;dicamenteuse.</p>
<p>Les sympt&#xF4;mes les plus fr&#xE9;quents en sont une alt&#xE9;ration du processus sensoriel (hallucination) et du fonctionnement de la pens&#xE9;e (id&#xE9;es de r&#xE9;f&#xE9;rence, d&#xE9;lire). La personne atteinte de schizophr&#xE9;nie entend des voix qui la critiquent ou commentent ses actions. Elle peut aussi percevoir des objets ou des entit&#xE9;s en r&#xE9;alit&#xE9; absents. Elle accorde &#xE0; des &#xE9;l&#xE9;ments de l&apos;environnement des significations excentriques ou croit qu&apos;ils ciblent sa personne, en dehors de tout lien logique. Typiquement, la personne schizophr&#xE8;ne a l&apos;impression d&#x2019;&#xEA;tre contr&#xF4;l&#xE9;e par une force ext&#xE9;rieure, de ne plus &#xEA;tre ma&#xEE;tre de sa pens&#xE9;e ou d&apos;&#xEA;tre la cible d&apos;un complot &#xE0; la finalit&#xE9; mal circonscrite.</p>
<p>La schizophr&#xE9;nie s&apos;accompagne aussi g&#xE9;n&#xE9;ralement d&apos;une alt&#xE9;ration profonde du fonctionnement cognitif et social, de l&apos;hygi&#xE8;ne, de la r&#xE9;gulation des &#xE9;motions, de la capacit&#xE9; &#xE0; entreprendre ou planifier des actions centr&#xE9;es sur des buts. L&apos;esp&#xE9;rance de vie des personnes touch&#xE9;es est estim&#xE9;e inf&#xE9;rieure de  &#xE0; l&apos;esp&#xE9;rance de vie moyenne, &#xE0; cause du risque plus &#xE9;lev&#xE9; de probl&#xE8;mes de sant&#xE9; (li&#xE9; &#xE0; la pathologie ou &#xE0; son traitement) et d&apos;un plus fort taux de suicide (risque absolu de 5&#xA0;%). Cette pathologie peut &#xE9;voluer favorablement dans un d&#xE9;lai plus ou moins long.</p>
<p>Ses sous-types reconnus sont les schizophr&#xE9;nies simple, h&#xE9;b&#xE9;phr&#xE9;nique, parano&#xEF;de, schizoaffective et catatonique.</p>
<p>Les causes de la schizophr&#xE9;nie et les facteurs provoquant ou pr&#xE9;cipitant les phases aigu&#xEB;s sont encore mal comprises. La piste de la pr&#xE9;disposition h&#xE9;r&#xE9;ditaire est bien document&#xE9;e, mais il est assez certain que d&apos;autres facteurs doivent entrer en interaction avec cette pr&#xE9;disposition pour faire &#xE9;clore la maladie. Une perturbation du d&#xE9;veloppement f&#x153;tal au second trimestre de la grossesse est fortement suspect&#xE9;e. Il appara&#xEE;t que lorsque les d&#xE9;fenses immunitaires de la m&#xE8;re sont sollicit&#xE9;es, lorsqu&apos;elle est victime d&apos;une malnutrition ou d&apos;un important choc &#xE9;motionnel durant cette p&#xE9;riode, cela augmente significativement le risque que son enfant d&#xE9;veloppe une schizophr&#xE9;nie &#xE0; l&apos;&#xE2;ge adulte. Chez la personne schizophr&#xE8;ne elle-m&#xEA;me, la consommation de drogues et l&apos;exposition &#xE0; des stimulations sociales ou &#xE9;motionnelles invasives pr&#xE9;cipitent les phases aigu&#xEB;s de la maladie.</p>
<p>La schizophr&#xE9;nie est couramment trait&#xE9;e par la prise de m&#xE9;dicaments antipsychotiques (neuroleptiques) qui pr&#xE9;viennent les phases aigu&#xEB;s ou diminuent l&apos;intensit&#xE9; des sympt&#xF4;mes. Certaines formes de psychoth&#xE9;rapie et de soutien &#xE9;ducatif sont souvent prodigu&#xE9;es parce qu&apos;elles favorisent aussi le maintien de la personne sur le march&#xE9; du travail et dans la communaut&#xE9;. Dans les cas les plus s&#xE9;v&#xE8;res &#x2014; lorsque l&apos;individu pr&#xE9;sente un risque pour lui-m&#xEA;me ou pour les autres &#x2014;, une hospitalisation sans consentement peut &#xEA;tre n&#xE9;cessaire. De nos jours, les hospitalisations sont moins longues et moins fr&#xE9;quentes qu&apos;elles ne l&apos;&#xE9;taient auparavant. Cependant, seule une petite minorit&#xE9; de personnes souffrant de troubles mentaux adopte un comportement dangereux pour les autres.</p>


<p>Le terme de &#xAB;&#xA0;schizophr&#xE9;nie&#xA0;&#xBB; provient du grec &#xAB;&#xA0;&#xA0;&#xBB; (<i></i>), signifiant fractionnement, et &#xAB;&#xA0;&#xA0;&#xBB; (<i></i>), d&#xE9;signant l&#x2019;esprit. Il a &#xE9;t&#xE9; propos&#xE9; pour la premi&#xE8;re fois, en 1911, par Eugen Bleuler, un psychiatre zurichois qui contestait le terme de &#xAB;&#xA0;d&#xE9;mence pr&#xE9;coce&#xA0;&#xBB; de Emil Kraepelin utilis&#xE9; jusqu&#x2019;alors.</p>
<h3><span class="mw-headline" id="Confusion_avec_le_sens_commun">Confusion avec le sens commun</span></h3>
<p>La schizophr&#xE9;nie se traduit par des contours incertains de la personnalit&#xE9;, voire une incertitude pour d&#xE9;limiter son corps physiquement. C&apos;est une approximation dans le discernement des contours identitaires, cern&#xE9;s avec difficult&#xE9;, et non pas une dissociation de l&apos;esprit en plusieurs parties.</p>
<p>Ainsi, la schizophr&#xE9;nie ne doit pas &#xEA;tre confondue avec le ph&#xE9;nom&#xE8;ne de personnalit&#xE9;s multiples, qui peut concerner plut&#xF4;t les troubles dissociatifs de l&apos;identit&#xE9;. L&apos;amalgame est pourtant courant, et le terme <i>schizophr&#xE9;nie</i> (ou ses d&#xE9;riv&#xE9;s) est souvent utilis&#xE9; &#xE0; tort, notamment dans la presse ou le cin&#xE9;ma, pour d&#xE9;signer une entit&#xE9; aux facettes multiples, parfois antagonistes, ou un tiraillement entre des propos contradictoires.</p>
<h4><span class="mw-headline" id="Parano.C3.AFde_et_parano.C3.AFaque">Parano&#xEF;de et parano&#xEF;aque</span></h4>
<p>Le terme parano&#xEF;de est souvent associ&#xE9; au nom de schizophr&#xE9;nie et d&#xE9;crit un d&#xE9;lire riche, illogique et incompr&#xE9;hensible. Il ne faut pas le confondre avec un d&#xE9;lire parano&#xEF;aque, plus organis&#xE9; et plus construit.</p>

<h3><span class="mw-headline" id="D.C3.A9veloppement">D&#xE9;veloppement</span></h3>
<p>La schizophr&#xE9;nie se d&#xE9;veloppe le plus souvent entre la fin de l&apos;adolescence et le d&#xE9;but de la vie adulte, p&#xE9;riode durant laquelle se d&#xE9;veloppe le comportement social d&apos;un individu. Chez 40&#xA0;% des hommes et 23&#xA0;% des femmes, la schizophr&#xE9;nie se d&#xE9;clare avant l&apos;&#xE2;ge de . Les troubles cognitifs sont souvent les premiers sympt&#xF4;mes qui apparaissent chez la personne atteinte de schizophr&#xE9;nie. Ce sont des sympt&#xF4;mes annonciateurs&#xA0;:</p>
<ul>
<li>troubles d&#x2019;attention, de concentration, manque de tol&#xE9;rance &#xE0; l&#x2019;effort&#xA0;: la personne atteinte prend du temps &#xE0; r&#xE9;pondre aux questions, &#xE0; r&#xE9;agir aux situations demandant une r&#xE9;ponse rapide. Elle n&#x2019;est plus capable de suivre ses cours, de se concentrer sur un film&#xA0;;</li>
<li>troubles de m&#xE9;moire&#xA0;: la personne atteinte de schizophr&#xE9;nie oublie de faire des t&#xE2;ches de la vie quotidienne (faire ses devoirs, aller &#xE0; ses rendez-vous). Elle a de la difficult&#xE9; &#xE0; raconter ce qu&#x2019;elle lit, &#xE0; suivre une conversation. Sa m&#xE9;moire autobiographique est affect&#xE9;e&#xA0;: elle oublie plusieurs moments de son histoire personnelle. La m&#xE9;moire de travail de l&apos;individu fonctionne plus difficilement&#xA0;: il est incapable d&apos;effectuer plusieurs t&#xE2;ches en m&#xEA;me temps en se souvenant o&#xF9; il en est dans chacune d&#x2019;elles&#xA0;;</li>
<li>troubles des fonctions ex&#xE9;cutives&#xA0;: les fonctions ex&#xE9;cutives sont essentielles &#xE0; tout comportement dirig&#xE9;, autonome et adapt&#xE9;, comme pr&#xE9;parer un repas. La personne atteinte a de la difficult&#xE9; &#xE0; organiser et anticiper les gestes n&#xE9;cessaires &#xE0; la r&#xE9;alisation d&#x2019;une t&#xE2;che, &#xE0; anticiper les cons&#xE9;quences. Elle manque de planification, d&#x2019;organisation des s&#xE9;quences d&#x2019;actions pour r&#xE9;aliser un but et manque &#xE9;galement de flexibilit&#xE9;, de discernement, de v&#xE9;rification, d&#x2019;autocritique.</li>
</ul>
<p>Ces premiers troubles entrainent progressivement des difficult&#xE9;s de socialisation chez la personne atteinte, provoquant un retrait social. Ils entrainent &#xE9;galement le d&#xE9;veloppement de signes moins sp&#xE9;cifiques de la schizophr&#xE9;nie, comme une irritabilit&#xE9;, une dysphorie, ou une maladresse, durant cette phase prodromique.</p>
<p>Ces sympt&#xF4;mes annonciateurs peuvent &#xEA;tre pr&#xE9;sents de fa&#xE7;on isol&#xE9;e ou associ&#xE9;e et, bien qu&#x2019;ils se pr&#xE9;sentent en premier, ils persisteront plus longtemps que les sympt&#xF4;mes aigus.</p>
<h3><span class="mw-headline" id="Classification_des_sympt.C3.B4mes">Classification des sympt&#xF4;mes</span></h3>
<p>Les schizophr&#xE9;nies sont caract&#xE9;ris&#xE9;es cliniquement par la dissociation psychique et la pr&#xE9;sence, en proportion variable, de sympt&#xF4;mes dits positifs et n&#xE9;gatifs. Cette classification a &#xE9;t&#xE9; introduite par la neuropsychiatre am&#xE9;ricaine Andreasen dans les .</p>
<p>Les sympt&#xF4;mes de la schizophr&#xE9;nie sont connus depuis le d&#xE9;but du &#xA0;si&#xE8;cle. Cependant, gr&#xE2;ce aux travaux importants de Andreasen, il est aujourd&apos;hui convenu de distinguer les sympt&#xF4;mes positifs exc&#xE9;dentaires (hallucination, d&#xE9;lire, agitation) des sympt&#xF4;mes n&#xE9;gatifs d&#xE9;ficitaires (apathie, anh&#xE9;donie,&#xA0;) de cette maladie. La recherche sur les causes et le pronostic de la maladie montre qu&apos;il est m&#xEA;me pertinent de distinguer les formes de schizophr&#xE9;nie &#xE0; pr&#xE9;dominance de sympt&#xF4;mes n&#xE9;gatifs (d&#xE9;ficitaires) de ceux &#xE0; pr&#xE9;dominance de sympt&#xF4;mes positifs (exc&#xE9;dentaires).</p>
<h4><span class="mw-headline" id="Sympt.C3.B4mes_positifs">Sympt&#xF4;mes positifs</span></h4>
<p>Les sympt&#xF4;mes positifs (ou exc&#xE9;dentaires) sont les sympt&#xF4;mes qui s&apos;ajoutent &#xE0; l&apos;exp&#xE9;rience de la r&#xE9;alit&#xE9; et aux comportements habituels et qui ne sont pas ressentis normalement par les individus non malades&#xA0;: c&#x2019;est leur pr&#xE9;sence qui est anormale. Ces sympt&#xF4;mes se manifestent habituellement au d&#xE9;but de l&apos;&#xE2;ge adulte, entre dix-sept et vingt-trois ans chez les hommes et entre vingt et un et vingt-sept ans chez les femmes. Ils r&#xE9;pondent g&#xE9;n&#xE9;ralement bien aux traitements pharmaceutiques. Ces sympt&#xF4;mes sont ajout&#xE9;s au fonctionnement normal de l&apos;individu (ils sont en plus). Le terme &#xAB;&#xA0;positif&#xA0;&#xBB; ne veut pas dire qu&apos;ils soient de bon ou de mauvais pronostic.</p>
<p>Tout d&apos;abord, la personne schizophr&#xE8;ne a des hallucinations, celles-ci pouvant impliquer l&apos;ensemble des sens. Les plus courantes sont des hallucinations auditives, sous la forme de voix imaginaires, souvent &#xE9;tranges ou pers&#xE9;cutrices. En compl&#xE9;ment, la personne pr&#xE9;sente des acc&#xE8;s de d&#xE9;lires, des erreurs de jugement logique. Elle s&apos;imagine que la personne qui la regarde ou qui la croise dans la rue est l&#xE0; pour l&apos;espionner. Elle se sent surveill&#xE9;e, pers&#xE9;cut&#xE9;e, en danger ou croit que la t&#xE9;l&#xE9;vision lui envoie des messages. Elle est convaincue d&#x2019;avoir le pouvoir d&apos;influencer les &#xE9;v&#xE9;nements dans le monde, d&apos;&#xEA;tre contr&#xF4;l&#xE9;e par une force ext&#xE9;rieure ou que d&apos;autres individus peuvent lire dans ses pens&#xE9;es. Les hallucinations sont d&apos;ailleurs couramment en relation et viennent renforcer ces id&#xE9;es d&#xE9;lirantes.</p>
<p>La schizophr&#xE9;nie entra&#xEE;ne une d&#xE9;r&#xE9;alisation (impression d&apos;&#xE9;tranget&#xE9; du monde, qui para&#xEE;t irr&#xE9;el, flou, qui manque de sens) ou une d&#xE9;personnalisation (impression d&apos;&#xE9;tranget&#xE9; face &#xE0; soi-m&#xEA;me).</p>
<p>La personne pr&#xE9;sente, de plus, des troubles cognitifs regroup&#xE9;s sous le terme de d&#xE9;sorganisation ou troubles du cours de la pens&#xE9;e. Ce dernier point peut aller de la perte du cours de sa pens&#xE9;e ou de ses id&#xE9;es, avec des phrases sans liens &#xE9;vidents, jusqu&apos;&#xE0; des suites de mots compl&#xE8;tement incoh&#xE9;rentes dans les cas les plus s&#xE9;v&#xE8;res (sympt&#xF4;me de schizophasie ou ph&#xE9;nom&#xE8;ne du &#xAB;&#xA0;coq &#xE0; l&apos;&#xE2;ne&#xA0;&#xBB;). Cette d&#xE9;sorganisation de la pens&#xE9;e se manifeste par une difficult&#xE9; &#xE0; rester concentr&#xE9; sur un raisonnement ou sur une conversation, &#xE0; diriger ses pens&#xE9;es vers un but, par une suggestibilit&#xE9;, une pens&#xE9;e tangentielle (qui veut simplement dire que la personne fuit une conversation ou une r&#xE9;ponse &#xE0; une question pos&#xE9;e), de la difficult&#xE9; &#xE0; associer des id&#xE9;es entre elles, un discours illogique. Le malade perd le fil de ses id&#xE9;es. La personne atteinte peut dire des phrases sans suite ou incompr&#xE9;hensibles et inventer des mots (n&#xE9;ologisme).</p>
<p>Le comportement du malade est &#xE9;galement tr&#xE8;s d&#xE9;sorganis&#xE9;, avec une incapacit&#xE9; &#xE0; prendre des d&#xE9;cisions et des initiatives appropri&#xE9;es &#xE0; la situation. Des agissements bizarres peuvent &#xE9;galement &#xEA;tre per&#xE7;us, par exemple fermer les stores de la maison par crainte d&#x2019;&#xEA;tre espionn&#xE9;, collectionner des bouteilles d&#x2019;eau vides. La pens&#xE9;e du malade manque de fluidit&#xE9; et de flexibilit&#xE9;. Ses discours et ses comportements sont r&#xE9;p&#xE9;titifs, rigides. Le malade a du mal &#xE0; fournir une pens&#xE9;e abstraite. Il a tendance &#xE0; interpr&#xE9;ter de fa&#xE7;on erron&#xE9;e, ou selon des crit&#xE8;res personnels des concepts abstraits. Il peut avoir aussi un syndrome d&apos;automatisme mental (vol de pens&#xE9;e ou id&#xE9;es impos&#xE9;es par exemple). Il peut rencontrer de graves difficult&#xE9;s lorsqu&apos;il essaie d&apos;aborder de nouveaux sujets de conversations ou d&apos;adopter de nouveaux comportements auxquels il n&apos;est pas habitu&#xE9;.</p>
<h4><span class="mw-headline" id="Sympt.C3.B4mes_n.C3.A9gatifs">Sympt&#xF4;mes n&#xE9;gatifs</span></h4>
<p>Les sympt&#xF4;mes n&#xE9;gatifs (ou d&#xE9;ficitaires) sont ainsi d&#xE9;nomm&#xE9;s car ils refl&#xE8;tent le d&#xE9;clin des fonctions cognitives normales et se traduisent par une alt&#xE9;ration des fonctions cognitives complexes d&apos;int&#xE9;gration&#xA0;: alt&#xE9;ration des fonctions mn&#xE9;siques, difficult&#xE9;s de concentration, pauvret&#xE9; du langage spontan&#xE9;, du comportement moteur&#xA0;: aboulie, amimie, apragmatisme, mais aussi du fonctionnement social ou &#xE9;motionnel&#xA0;: alt&#xE9;ration de la vie en relation, abrasion des affects et de la motivation (athymhormie) ou encore une absence de plaisir (anh&#xE9;donie).</p>
<p>&#xC0; l&apos;inverse des sympt&#xF4;mes positifs, les sympt&#xF4;mes n&#xE9;gatifs sont beaucoup plus r&#xE9;sistants aux traitements m&#xE9;dicamenteux actuels. Les traitements non m&#xE9;dicamenteux essayent de les cibler.</p>
<p>Ces sympt&#xF4;mes n&#xE9;gatifs ont des cons&#xE9;quences beaucoup plus d&#xE9;l&#xE9;t&#xE8;res et handicapantes sur la qualit&#xE9; de vie des personnes schizophr&#xE8;nes que les sympt&#xF4;mes positifs et affectent plus fortement leur entourage.</p>
<p>On recense comme sympt&#xF4;mes n&#xE9;gatifs&#xA0;:</p>
<ul>
<li>l&apos;aboulie, qui peut &#xEA;tre d&#xE9;crite comme un d&#xE9;ficit de la volont&#xE9;, une perte de la motivation caus&#xE9;s par la maladie et &#xE0; ne pas confondre avec une paresse&#xA0;;</li>
<li>l&apos;anergie ou perte d&apos;&#xE9;nergie&#xA0;;</li>
<li>l&apos;anh&#xE9;donie ou incapacit&#xE9; &#xE0; &#xE9;prouver du plaisir, qui se manifeste dans les activit&#xE9;s de loisir et &#xE9;galement dans la sexualit&#xE9;&#xA0;;</li>
<li>l&apos;apathie ou incapacit&#xE9; &#xE0; r&#xE9;agir&#xA0;;</li>
<li>l&apos;apragmatisme qui est un d&#xE9;ficit dans la capacit&#xE9; &#xE0; entreprendre des actions&#xA0;;</li>
<li>l&apos;incurie qui est cons&#xE9;cutive &#xE0; l&apos;impossibilit&#xE9; &#xE0; s&apos;occuper de soi&#xA0;;</li>
<li>le d&#xE9;sint&#xE9;r&#xEA;t&#xA0;;</li>
<li>le retrait social qui se manifeste par une diminution marqu&#xE9;e des relations interpersonnelles. La &#xAB;&#xA0;pr&#xE9;occupation autistique&#xA0;&#xBB; d&#xE9;crit le malade pr&#xE9;occup&#xE9; essentiellement par ses pens&#xE9;es et sensations int&#xE9;rieures (introspection) et ne parvenant plus &#xE0; s&apos;int&#xE9;resser &#xE0; son environnement, ni &#xE0; s&apos;y adapter. Il parle tout seul, s&apos;isole&#xA0;;</li>
<li>un habillement atypique&#xA0;;</li>
<li>la froideur affective, souvent ressentie en pr&#xE9;sence de patients souffrant de schizophr&#xE9;nie, qui t&#xE9;moigne d&apos;une restriction de l&apos;expression &#xE9;motionnelle. La mimique, la gestuelle, l&apos;intonation de la voix semblent avoir perdu toute r&#xE9;activit&#xE9; et modulation, un manque de r&#xE9;activit&#xE9;. Un &#xE9;moussement des affects - Diminution de l&#x2019;expression d&#x2019;&#xE9;motions&#xA0;: le visage de la personne atteinte devient inexpressif, ses inflexions vocales diminuent (elle parle toujours sur le m&#xEA;me ton), ses mouvements sont moins spontan&#xE9;s, ses gestes, moins d&#xE9;monstratifs. Des d&#xE9;fauts dans la cognition sociale sont couramment associ&#xE9;s &#xE0; la schizophr&#xE9;nie&#xA0;;</li>
<li>alogie, rel&#xE2;chement de l&apos;association des pens&#xE9;es ou difficult&#xE9; de conversation, d&#xE9;sorganisation&#xA0;: la personne atteinte ne trouve plus ses mots, donne des r&#xE9;ponses br&#xE8;ves et &#xE9;vasives et ne r&#xE9;ussit plus &#xE0; communiquer ses id&#xE9;es ou ses &#xE9;motions&#xA0;;</li>
<li>ambivalence&#xA0;: contradiction affective. J&apos;aime/je d&#xE9;teste la m&#xEA;me personne.</li>
</ul>
<h5><span class="mw-headline" id="Signes_primaires_et_secondaires">Signes primaires et secondaires</span></h5>
<p>Ces signes sont dits &#xAB;&#xA0;primaires&#xA0;&#xBB; lorsqu&apos;ils expriment directement le processus pathologique en cours.</p>
<p>Dans certains cas ces signes n&#xE9;gatifs sont dits &#xAB;&#xA0;secondaires&#xA0;&#xBB; parce qu&apos;ils sont les cons&#xE9;quences&#xA0;:</p>
<ul>
<li>soit d&apos;autres dimensions de la schizophr&#xE9;nie (par exemple le retrait social peut &#xEA;tre cons&#xE9;cutif &#xE0; une activit&#xE9; hallucinatoire &#x2014;&#xA0;qui est un signe positif&#xA0;&#x2014; intense)&#xA0;;</li>
<li>soit l&apos;effet iatrog&#xE8;ne des m&#xE9;dicaments (notamment les neuroleptiques dits &#xAB;&#xA0;classiques&#xA0;&#xBB; qui provoquent un &#xE9;tat d&apos;indiff&#xE9;rence psycho-motrice) ou de la prise en charge (le repli social est favoris&#xE9; par l&apos;hospitalisation au long cours).</li>
</ul>
<h5><span class="mw-headline" id=".C3.89valuation">&#xC9;valuation</span></h5>
<p>Ces manifestations constituent la <i>dimension n&#xE9;gative de la schizophr&#xE9;nie</i>. Elles sont les cons&#xE9;quences du processus pathologique de la schizophr&#xE9;nie. Elles ne doivent pas &#xEA;tre consid&#xE9;r&#xE9;es comme l&apos;expression d&apos;un trait de caract&#xE8;re (comme la paresse) ou d&apos;un refus d&#xE9;lib&#xE9;r&#xE9; de s&apos;int&#xE9;grer socialement, mais comme une perte de comp&#xE9;tences li&#xE9;e &#xE0; la maladie.</p>
<p>Les sympt&#xF4;mes n&#xE9;gatifs sont fr&#xE9;quemment associ&#xE9;s &#xE0; des alt&#xE9;rations des fonctions neurocognitives. Les capacit&#xE9;s d&apos;attention, de concentration et de m&#xE9;moire sont alt&#xE9;r&#xE9;es.</p>
<p>La pr&#xE9;sence de manifestations n&#xE9;gatives pr&#xE9;dominantes correspond &#xE0; un sous-type de schizophr&#xE9;nie appel&#xE9; &#xAB;&#xA0;h&#xE9;b&#xE9;phr&#xE9;nique&#xA0;&#xBB; (et ce uniquement dans les crit&#xE8;res du DSM--TR, les sous-types de schizophr&#xE9;nie ayant &#xE9;t&#xE9; abandonn&#xE9;s dans le DSM.5).</p>
<p>Il faut faire la diff&#xE9;rence entre sympt&#xF4;mes n&#xE9;gatifs et la d&#xE9;pression qui peut &#xEA;tre pr&#xE9;sente chez les patients souffrant de schizophr&#xE9;nie. Chez le sujet d&#xE9;prim&#xE9;, on observe un ralentissement, une anh&#xE9;donie, une aboulie ou un apragmatisme, mais il existe une humeur triste et des id&#xE9;es n&#xE9;gatives sur l&apos;avenir qui sont sp&#xE9;cifiques. Dans ce cas il existe des modalit&#xE9;s de prise en charge particuli&#xE8;res.</p>
<p>Leur &#xE9;volution temporelle est diff&#xE9;rente de celle des sympt&#xF4;mes positifs. Les sympt&#xF4;mes n&#xE9;gatifs &#xE9;voluent souvent au long cours. Ils r&#xE9;pondent moins que les sympt&#xF4;mes positifs aux traitements m&#xE9;dicamenteux actuels et n&#xE9;cessitent l&apos;emploi de strat&#xE9;gies non pharmacologiques favorisant les interactions sociales et l&apos;int&#xE9;gration.</p>
<p>Les cons&#xE9;quences fonctionnelles de cette dimension clinique sont tr&#xE8;s p&#xE9;joratives et souvent plus importantes que celles des sympt&#xF4;mes positifs. Les capacit&#xE9;s d&apos;action et d&apos;investissement &#xE9;tant r&#xE9;duites, les interactions sociales &#xE9;tant tr&#xE8;s diminu&#xE9;es, le patient souffrant de schizophr&#xE9;nie avec une symptomatologie n&#xE9;gative pr&#xE9;pond&#xE9;rante, a d&apos;importantes difficult&#xE9;s dans les domaines de l&apos;apprentissage et de l&apos;activit&#xE9; professionnelle, ce qui renforce le handicap et l&apos;exclusion sociale.</p>
<h4><span class="mw-headline" id="Sympt.C3.B4mes_de_premier_rang">Sympt&#xF4;mes de premier rang</span></h4>
<p>Le psychiatre allemand Kurt Schneider (1887-1967) r&#xE9;pertoria les formes particuli&#xE8;res des sympt&#xF4;mes psychotiques qui pouvaient, selon lui, distinguer la schizophr&#xE9;nie des autres psychoses. Ils sont appel&#xE9;s &#xAB;&#xA0;sympt&#xF4;mes de premier rang&#xA0;&#xBB; et comprennent l&apos;impression d&#x2019;&#xEA;tre contr&#xF4;l&#xE9; par une force ext&#xE9;rieure, de ne plus &#xEA;tre ma&#xEE;tre de sa pens&#xE9;e, du vol de la pens&#xE9;e, de l&apos;&#xE9;cho et des commentaires de la pens&#xE9;e, l&apos;impression que la pens&#xE9;e est transmise &#xE0; d&#x2019;autres personnes, la perception de voix commentant les pens&#xE9;es ou les actions du sujet, ou conversant avec d&#x2019;autres voix hallucin&#xE9;es&#xA0;; ce qui est proche de l&apos;automatisme mental d&#xE9;fini par Ga&#xEB;tan Gatian de Cl&#xE9;rambault dans les .</p>
<p>Bien qu&apos;ils aient beaucoup apport&#xE9; au diagnostic de la schizophr&#xE9;nie, la sp&#xE9;cificit&#xE9; de ces sympt&#xF4;mes de premier rang est actuellement remise en cause. Une revue des &#xE9;tudes conduites entre 1970 et 2005 montre qu&apos;ils ne permettent pas de confirmer ou d&apos;infirmer un diagnostic de schizophr&#xE9;nie. Cette revue sugg&#xE8;re en conclusion que ces sympt&#xF4;mes soient moins pr&#xE9;pond&#xE9;rants &#xE0; l&apos;avenir dans le syst&#xE8;me du diagnostic des maladies mentales.</p>
<h3><span class="mw-headline" id=".C3.89volution">&#xC9;volution</span></h3>
<p>Des &#xE9;tudes r&#xE9;p&#xE9;t&#xE9;es depuis les  montrent que dans un tiers des cas, les personnes se r&#xE9;tablissent dans les premi&#xE8;res ann&#xE9;es. Dans un autre tiers, les patients se r&#xE9;tablissent apr&#xE8;s . Enfin, dans un dernier tiers, ils voient leur cas s&apos;aggraver.</p>
<h4><span class="mw-headline" id=".C3.89tudes_transculturelles_de_l.27OMS_sur_le_devenir_au_long_cours">&#xC9;tudes transculturelles de l&apos;OMS sur le devenir au long cours</span></h4>
<p>En 1969, l&apos;Organisation mondiale de la sant&#xE9; (un organisme d&#xE9;pendant de l&apos;ONU) commen&#xE7;a une &#xE9;tude de recherche sur le devenir au long cours de patients atteints de schizophr&#xE9;nie, dans &#xA0;: &#xC9;tats-Unis, Royaume-Uni, Irlande, Danemark, Tch&#xE9;coslovaquie, Russie, Inde, Nigeria et Colombie.</p>
<p>Les r&#xE9;sultats furent surprenants et d&#xE9;montr&#xE8;rent l&apos;importance du traitement dans le r&#xE9;tablissement. Au bout de  d&apos;&#xE9;tudes, les patients en Inde, au Nigeria et en Colombie avaient des r&#xE9;sultats consid&#xE9;rablement meilleurs que les patients des autres pays de l&apos;&#xE9;tude, et notamment que ceux des &#xC9;tats-Unis et du Royaume-Uni. La Russie avait le taux de r&#xE9;tablissement le plus bas, suivie des &#xC9;tats-Unis et du Royaume-Uni.</p>
<p>Ils avaient plus de chances de devenir sans sympt&#xF4;mes pendant la p&#xE9;riode de suivi, et, beaucoup plus important, ils b&#xE9;n&#xE9;ficiaient d&#x2019;exceptionnellement bonnes relations sociales. Toutefois ces recherches furent remises en question, notamment quant &#xE0; la validit&#xE9; des diagnostics de schizophr&#xE9;nie au Nigeria ou en Inde.</p>
<p>En r&#xE9;ponse, l&#x2019;OMS lan&#xE7;a une &#xE9;tude dans ces  en 1978, et cette fois s&#x2019;occupait eux-m&#xEA;mes du diagnostic des patients souffrant d&#x2019;un premier &#xE9;pisode de schizophr&#xE9;nie, tous diagnostiqu&#xE9;s selon les crit&#xE8;res occidentaux. Au bout de deux ans, pr&#xE8;s des  des patients du Nigeria, de l&apos;Inde et de la Colombie avaient de bonnes r&#xE9;missions, et approximativement plus d&apos; &#xE9;taient devenus malades chroniques. Dans les pays riches, seulement 37&#xA0;% des patients avaient une bonne r&#xE9;mission, et 59&#xA0;% devenaient malades chroniques. Seulement 16&#xA0;% des patients en Inde, au Nigeria et en Colombie &#xE9;taient r&#xE9;guli&#xE8;rement maintenus sous antipsychotiques, contre 61&#xA0;% des patients dans les pays riches.</p>
<p>Plus tard, en 1997, les chercheurs de l&#x2019;OMS ont r&#xE9;interview&#xE9; les patients de la premi&#xE8;re des deux &#xE9;tudes ( apr&#xE8;s l&#x2019;&#xE9;tude initiale), et ils ont trouv&#xE9; que dans ces trois pays, ils continuaient d&#x2019;aller mieux. Au Nig&#xE9;ria, en Colombie et en Inde, 53&#xA0;% des patients schizophr&#xE8;nes n&#x2019;&#xE9;taient simplement plus &#xAB;&#xA0;jamais psychotiques&#xA0;&#xBB;, et 73&#xA0;% avaient un travail dans le secteur formel ou informel.</p>
<h3><span class="mw-headline" id="Comorbidit.C3.A9s">Comorbidit&#xE9;s</span></h3>
<p>Les comorbidit&#xE9;s, ou association &#xE0; d&apos;autres pathologies, sont fr&#xE9;quentes dans les schizophr&#xE9;nies&#xA0;: abus et d&#xE9;pendance aux substances, troubles anxieux, troubles de l&apos;humeur, suicide, handicap social, effets ind&#xE9;sirables des m&#xE9;dicaments (iatrog&#xE9;nie).</p>

<p>Les scientifiques n&apos;ont pas r&#xE9;ussi &#xE0; trouver de biomarqueurs fiables li&#xE9;s &#xE0; cette maladie. Le diagnostic repose essentiellement sur l&apos;observation clinique au long court, parfois &#xE0; l&apos;issue de plusieurs mois d&apos;hospitalisation.</p>
<h3><span class="mw-headline" id="Crit.C3.A8res_diagnostiques">Crit&#xE8;res diagnostiques</span></h3>
<p>Les crit&#xE8;res diagnostiques utilis&#xE9;s sont souvent ceux des classifications internationales&#xA0;: DSM- ou la classification internationale des maladies CIM-10. Ces classifications ne prennent pas en compte (CIM-10) ou tr&#xE8;s peu (DSM) les troubles cognitifs li&#xE9;s &#xE0; cette maladie.</p>
<p>Ces crit&#xE8;res contiennent des crit&#xE8;res report&#xE9;s par le patient de son exp&#xE9;rience personnelle et des crit&#xE8;res d&apos;anormalit&#xE9; dans son comportement, et cela mesur&#xE9; par un professionnel de la sant&#xE9; mentale. Les sympt&#xF4;mes de la schizophr&#xE9;nie s&apos;&#xE9;tendent sur un continuum dans la population, , les sympt&#xF4;mes doivent atteindre une certaine s&#xE9;v&#xE9;rit&#xE9; avant que le diagnostic soit &#xE9;tabli. Ainsi en 2009, il n&apos;y avait pas de test objectif.</p>
<p>Les crit&#xE8;res CIM-10 sont classiquement utilis&#xE9;s en Europe, tandis que les crit&#xE8;res du DSM--TR sont utilis&#xE9;s aux &#xC9;tats-Unis et &#xE0; diff&#xE9;rents degr&#xE9;s dans le monde, et sont majoritaires dans la recherche. Les crit&#xE8;res CIM-10 mettent plus l&apos;accent sur les sympt&#xF4;mes de premier rang de Schneiderian. En pratique, la corr&#xE9;lation entre les deux syst&#xE8;mes est &#xE9;lev&#xE9;e.</p>
<h3><span class="mw-headline" id="Les_crit.C3.A8res_DSM-IV-TR">Les crit&#xE8;res DSM--TR</span></h3>
<p>Selon le DSM--TR, pour &#xEA;tre diagnostiqu&#xE9; schizophr&#xE8;ne trois crit&#xE8;res doivent &#xEA;tre remplis&#xA0;:</p>
<ol>
<li>Les sympt&#xF4;mes caract&#xE9;ristiques&#xA0;: deux, ou plus, des sympt&#xF4;mes suivants doivent &#xEA;tre pr&#xE9;sents la plupart du temps durant une p&#xE9;riode d&apos;un mois (ou moins, si les sympt&#xF4;mes diminuent avec le traitement)&#xA0;:
<ul>

<li>hallucinations&#xA0;;</li>
<li>discours d&#xE9;sorganis&#xE9;, qui est la manifestation d&apos;un trouble de la pens&#xE9;e formelle&#xA0;;</li>
<li>comportement d&#xE9;sorganis&#xE9; de mani&#xE8;re importante ( s&apos;habiller de mani&#xE8;re inappropri&#xE9;e, pleurer fr&#xE9;quemment) ou comportement catatonique&#xA0;;</li>
<li>sympt&#xF4;mes n&#xE9;gatifs&#xA0;: r&#xE9;duction de l&apos;expression &#xE9;motionnelle, aboulie.</li>
</ul>
</li>
<li>Dysfonctionnement social ou professionnel&#xA0;: pour une partie importante du temps depuis le d&#xE9;but des troubles, une ou plusieurs des aires de fonctionnement telles que le travail, les relations interpersonnelles, les soins que l&apos;on s&apos;applique &#xE0; soi-m&#xEA;me, sont notablement en dessous de ce qu&apos;ils &#xE9;taient avant les sympt&#xF4;mes.</li>
<li>Dur&#xE9;e importante&#xA0;: les signes du trouble pr&#xE9;c&#xE9;dent persistent pour au minimum six mois. Cette p&#xE9;riode de six mois doit inclure aux minimum un mois de sympt&#xF4;mes caract&#xE9;ristiques (ou moins si les sympt&#xF4;mes diminuent avec le traitement).</li>
</ol>
<p>Un trouble schizo-affectif et un trouble d&#xE9;pressif ou bipolaire avec caract&#xE9;ristiques psychotiques ont &#xE9;t&#xE9; &#xE9;limin&#xE9;s soit 1) parce qu&#x2019;aucun &#xE9;pisode d&#xE9;pressif majeur ou maniaque n&#x2019;a &#xE9;t&#xE9; pr&#xE9;sent simultan&#xE9;ment aux sympt&#xF4;mes de la phase active, soit 2) parce que si des &#xE9;pisodes thymiques ont &#xE9;t&#xE9; pr&#xE9;sents pendant les sympt&#xF4;mes de la phase active, ils ne l&apos;ont &#xE9;t&#xE9; que pour une faible proportion de la dur&#xE9;e des p&#xE9;riodes actives et r&#xE9;siduelles. La perturbation n&#x2019;est pas due aux effets physiologiques directs d&#x2019;une substance (c&#x2019;est-&#xE0;-dire une drogue donnant lieu &#xE0; abus, un m&#xE9;dicament) ou d&#x2019;une affection m&#xE9;dicale. En cas d&#x2019;ant&#xE9;c&#xE9;dents d&apos;un trouble du spectre autistique ou d&#x2019;un trouble de la communication d&#xE9;butant dans l&apos;enfance, le diagnostic additionnel de schizophr&#xE9;nie n&#x2019;est fait que si les id&#xE9;es d&#xE9;lirantes ou les hallucinations sont prononc&#xE9;es et sont pr&#xE9;sentes avec les autres sympt&#xF4;mes requis pour le diagnostic pendant au moins  (ou moins quand elles r&#xE9;pondent favorablement au traitement).</p>
<p>Si les signes du trouble persistent plus d&apos;un mois mais moins de six mois, le diagnostic de d&#xE9;sordre schizophr&#xE9;nique est &#xE9;tabli. Des sympt&#xF4;mes psychotiques durant moins d&apos;un mois peuvent &#xEA;tre diagnostiqu&#xE9;s tel qu&apos;un trouble psychotique bref, et diff&#xE9;rentes conditions peuvent faire partie des sympt&#xF4;mes psychotiques non sp&#xE9;cifi&#xE9;s ici. La schizophr&#xE9;nie ne peut &#xEA;tre diagnostiqu&#xE9;e si les sympt&#xF4;mes de troubles de l&apos;humeur sont substantiellement pr&#xE9;sents (bien qu&apos;un trouble schizo-affectif puisse &#xEA;tre diagnostiqu&#xE9;), ou si les sympt&#xF4;mes de trouble envahissant du d&#xE9;veloppement sont pr&#xE9;sents, &#xE0; moins que les d&#xE9;lires et les hallucinations soient pr&#xE9;sentes de mani&#xE8;re importante, ou si les sympt&#xF4;mes sont la r&#xE9;sultante directe d&apos;un autre probl&#xE8;me m&#xE9;dical ou de l&#x2019;absorption d&apos;une substance, telle qu&apos;une drogue ou un m&#xE9;dicament.</p>
<h3><span class="mw-headline" id="Classification_des_formes">Classification des formes</span></h3>
<h4><span class="mw-headline" id="Classification_fran.C3.A7aise">Classification fran&#xE7;aise</span></h4>
<p>Plusieurs formes de schizophr&#xE9;nie peuvent &#xEA;tre distingu&#xE9;es&#xA0;:</p>
<ul>
<li>la schizophr&#xE9;nie simple. Les sympt&#xF4;mes n&#xE9;gatifs sont au premier plan&#xA0;: appauvrissement des relations socio-professionnelles, tendance &#xE0; l&#x2019;isolement et au repli autistique dans un monde int&#xE9;rieur. Il y a peu ou pas de sympt&#xF4;mes d&#xE9;lirants. Cette forme &#xE9;volue lentement mais tr&#xE8;s souvent vers un d&#xE9;ficit de plus en plus marqu&#xE9;&#xA0;;</li>
<li>la schizophr&#xE9;nie parano&#xEF;de. C&#x2019;est la forme la plus fr&#xE9;quente de schizophr&#xE9;nie. Le d&#xE9;lire et les hallucinations dominent le tableau clinique et le sujet r&#xE9;pond le plus souvent aux traitements antipsychotiques&#xA0;;</li>
<li>la schizophr&#xE9;nie h&#xE9;b&#xE9;phr&#xE9;nique. La dissociation des fonctions cognitives est pr&#xE9;dominante. C&#x2019;est la forme la plus r&#xE9;sistante aux th&#xE9;rapeutiques. Cette forme de schizophr&#xE9;nie touche principalement les adolescents&#xA0;;</li>
<li>la schizophr&#xE9;nie catatonique. Le patient est comme fig&#xE9; physiquement et conserve les attitudes qui lui sont impos&#xE9;es, comme une poup&#xE9;e de cire. Il est enferm&#xE9; dans un mutisme ou r&#xE9;p&#xE8;te toujours les m&#xEA;mes phrases. Cette forme, soumise &#xE0; traitement, est rarement d&#xE9;finitive&#xA0;;</li>
<li>la schizophr&#xE9;nie dysthymique (troubles schizo-affectifs). Les acc&#xE8;s aigus ont la particularit&#xE9; d&#x2019;&#xEA;tre accompagn&#xE9;s de sympt&#xF4;mes d&#xE9;pressifs, avec risque suicidaire, ou au contraire de sympt&#xF4;mes maniaques. Ces formes r&#xE9;pondent, au moins en partie, aux traitements par thymor&#xE9;gulateurs (comme le lithium)&#xA0;;</li>
<li>la schizophr&#xE9;nie pseudon&#xE9;vrotique. Elle associe des sympt&#xF4;mes de schizophr&#xE9;nie et des sympt&#xF4;mes importants ni schizophr&#xE9;niques ni bipolaires (syndrome de conversion, phobie, anxi&#xE9;t&#xE9; ou obsession)&#xA0;;</li>
<li>la schizophr&#xE9;nie pseudo-psychopathique  ou &#xAB;&#xA0;h&#xE9;bo&#xEF;dophr&#xE9;nique&#xA0;&#xBB;. Cet &#xE9;tat est consid&#xE9;r&#xE9; comme un trouble &#xE0; caract&#xE8;re pr&#xE9;-schizophr&#xE9;nique o&#xF9; l&apos;adolescent a des comportements d&apos;opposition importants envers son entourage en pr&#xE9;sence de troubles de la pens&#xE9;e, phases d&#xE9;lirantes et impulsivit&#xE9;. Il coexiste alors des passages &#xE0; l&#x2019;acte tr&#xE8;s violents et des sympt&#xF4;mes dissociatifs comme une grande froideur affective.</li>
</ul>
<p>Les schizophr&#xE9;nies, simples, h&#xE9;b&#xE9;phr&#xE9;niques et catatoniques, sont regroup&#xE9;es dans le groupe des schizophr&#xE9;nies d&#xE9;ficitaires.</p>
<h4><span class="mw-headline" id="Classification_am.C3.A9ricaine">Classification am&#xE9;ricaine</span></h4>
<p>Le DSM--TR propose, lui, une classification de la schizophr&#xE9;nie en cinq types&#xA0;:</p>
<ul>
<li>type parano&#xEF;de&#xA0;: voir ci-dessus&#xA0;;</li>
<li>type catatonique&#xA0;: voir ci-dessus&#xA0;;</li>
<li>type d&#xE9;sorganis&#xE9;&#xA0;: le discours d&#xE9;sorganis&#xE9;, les comportements d&#xE9;sorganis&#xE9;s et l&apos;affect inappropri&#xE9; prennent toute la place du tableau clinique. Ce trouble a une grande incidence familiale et un pronostic peu favorable&#xA0;;</li>
<li>type indiff&#xE9;renci&#xE9;&#xA0;: les sympt&#xF4;mes cl&#xE9;s de la schizophr&#xE9;nie sont pr&#xE9;sents et les crit&#xE8;res g&#xE9;n&#xE9;raux sont atteints sans rentrer dans un type particulier (parano&#xEF;de, catatonie, d&#xE9;sorganis&#xE9;e)&#xA0;;</li>
<li>type r&#xE9;siduel&#xA0;: l&apos;absence de sympt&#xF4;mes positifs actifs (hallucination, d&#xE9;lire, comportement et discours d&#xE9;sorganis&#xE9;) est caract&#xE9;ristique ainsi que la pr&#xE9;sence de certains &#xE9;l&#xE9;ments att&#xE9;nu&#xE9;s (croyances &#xE9;tranges) ou de sympt&#xF4;mes n&#xE9;gatifs (apathie, isolement social, perte de plaisir et d&apos;int&#xE9;r&#xEA;t).</li>
</ul>
<h4><span class="mw-headline" id="Classification_de_l.27.C3.A9cole_de_Wernicke-Kleist-Leonhard">Classification de l&apos;&#xE9;cole de Wernicke-Kleist-Leonhard</span></h4>
<p>Cette classification refond la distinction entre schizophr&#xE9;nies et psychoses maniaco-d&#xE9;pressives (PMD) en d&#xE9;centrant les &#xE9;l&#xE9;ments du diagnostic des troubles psychotiques ou des troubles de l&#x2019;humeur pour int&#xE9;grer les troubles de la psychomotricit&#xE9;, de la pens&#xE9;e, du langage,&#xA0; Il en r&#xE9;sulte  majeurs ( Karl Leonhard) &#xE0; la place de la dichotomie &#xAB;&#xA0;schizophr&#xE9;nie-PMD&#xA0;&#xBB;. Ceux-ci ont l&#x2019;avantage&#xA0;:</p>
<ul>
<li>d&#x2019;&#xEA;tre valables pour la vie enti&#xE8;re. Le diagnostic ne fluctue pas en fonction des &#xE9;pisodes. Les changements &#xE9;ventuels d&#x2019;expression du ph&#xE9;notype sont pris en compte dans sa description&#xA0;;</li>
<li>d&#x2019;avoir une incidence pronostique puisque les psychoses cyclo&#xEF;des r&#xE9;pondent souvent aux crit&#xE8;res CIM et DSM de la schizophr&#xE9;nie alors qu&#x2019;elles &#xE9;voluent favorablement&#xA0;;</li>
<li>de distinguer les ph&#xE9;notypes acquis des ph&#xE9;notypes h&#xE9;r&#xE9;ditaires&#xA0;;</li>
<li>et dans le cas des ph&#xE9;notypes h&#xE9;r&#xE9;ditaires, de conserver l&#x2019;homotypie au travers des membres de la famille, c&apos;est-&#xE0;-dire que les membres de la m&#xEA;me famille ont le m&#xEA;me diagnostic. Ainsi, les schizophr&#xE9;nies non-syst&#xE9;matis&#xE9;es expliquent la cooccurrence des diagnostics de bipolarit&#xE9; et de schizophr&#xE9;nie dans le m&#xEA;me famille.</li>
</ul>
<p>Se r&#xE9;f&#xE9;rer &#xE0; l&apos;article sur Karl Leonhard pour la liste des diff&#xE9;rents ph&#xE9;notypes.</p>
<h3><span class="mw-headline" id=".C3.89chelles_diagnostiques">&#xC9;chelles diagnostiques</span></h3>
<p>La plus utilis&#xE9;e est l&apos;&#xE9;chelle des sympt&#xF4;mes positifs et n&#xE9;gatifs ou (PANNS).</p>
<h3><span class="mw-headline" id="Examens_compl.C3.A9mentaires">Examens compl&#xE9;mentaires</span></h3>
<p>Ils peuvent &#xEA;tre utiles en cas de clinique atypique pour &#xE9;liminer des diagnostics diff&#xE9;rentiels&#xA0;:</p>
<ul>
<li>un scanner c&#xE9;r&#xE9;bral ou une imagerie par r&#xE9;sonance magn&#xE9;tique c&#xE9;r&#xE9;brale pour &#xE9;liminer une tumeur ou une malformation&#xA0;;</li>
<li>des dosages de toxiques dans le cas de doute de d&#xE9;pendance associ&#xE9;e&#xA0;;</li>
<li>un &#xE9;lectro-enc&#xE9;phalographie (EEG) pour &#xE9;liminer une &#xE9;pilepsie notamment temporale&#xA0;;</li>
<li>une glyc&#xE9;mie et un ionogramme&#xA0;;</li>
<li>un dosage de thyr&#xE9;ostimuline (TSH) pour &#xE9;liminer une hypothyro&#xEF;die ou une hyperthyro&#xEF;die&#xA0;;</li>
<li>un bilan h&#xE9;patique pour &#xE9;liminer une maladie de Wilson.</li>
</ul>
<h3><span class="mw-headline" id="Diagnostics_diff.C3.A9rentiels">Diagnostics diff&#xE9;rentiels</span></h3>
<p>Plusieurs des sympt&#xF4;mes positifs de la schizophr&#xE9;nie sont communs &#xE0; d&apos;autres d&#xE9;sordres c&#xE9;r&#xE9;braux.</p>
<h4><span class="mw-headline" id="Pathologies_psychiatriques">Pathologies psychiatriques</span></h4>
<ul>
<li>trouble bipolaire (alternance de phases maniaques (euphoriques) et de phases d&#xE9;pressives) le diagnostic diff&#xE9;rentiel est aussi clinique et difficile. Cependant, de nouveaux traitements semblent agir sur ces deux maladies&#xA0;;</li>
<li>trouble schizo-affectif&#xA0;;</li>
<li>trouble obsessionnel compulsif&#xA0;: les deux pathologies peuvent &#xEA;tre associ&#xE9;es&#xA0;;</li>
<li>syndrome de stress post-traumatique&#xA0;: on retrouve parfois des rappels du traumatisme (intrusions) ainsi que des troubles dissociatifs, qui peuvent &#xEA;tre confondus avec des sympt&#xF4;mes psychotiques&#xA0;;</li>
<li>exposition &#xE0; des substances toxiques (pharmacopsychose,  l&apos;exposition au cannabis)&#xA0;;</li>
<li>trouble de la personnalit&#xE9; &#xA0;;</li>
<li>autisme&#xA0;: d&apos;apparition beaucoup plus pr&#xE9;coce (dans la petite enfance).</li>
</ul>
<h4><span class="mw-headline" id="Pathologies_non_psychiatriques">Pathologies non psychiatriques</span></h4>
<ul>
<li>&#xE9;pilepsie notamment temporale&#xA0;;</li>
<li>tumeur du cerveau&#xA0;;</li>
<li>troubles endocriniens thyro&#xEF;diens&#xA0;;</li>
<li>enc&#xE9;phalite&#xA0;;</li>
<li>hypoglyc&#xE9;mie&#xA0;;</li>
<li>trouble m&#xE9;tabolique (hyponatr&#xE9;mie)&#xA0;;</li>
<li>maladie de Wilson&#xA0;;</li>
<li>hyperhomocyst&#xE9;in&#xE9;mie&#xA0;;</li>
<li>Niemann-Pick de type C&#xA0;;</li>
<li>trouble du cycle de l&apos;ur&#xE9;e&#xA0;;</li>
<li>porphyrie&#xA0;;</li>
<li>syndrome d&#xE9;mentiel&#xA0;;</li>
<li>retard mental d&apos;origine g&#xE9;n&#xE9;tique.</li>
<li>intoxication aux m&#xE9;taux lourds.</li>
</ul>

<p>Les causes pr&#xE9;cises de la schizophr&#xE9;nie ne sont pas encore compl&#xE8;tement &#xE9;lucid&#xE9;es mais son origine est d&#xE9;finitivement organique (et non purement psychologique). Les recherches scientifiques n&apos;ont actuellement pas identifi&#xE9; de cause unique mais ont identifi&#xE9; de nombreux facteurs de risque. De plus, la grande vari&#xE9;t&#xE9; de sympt&#xF4;mes observ&#xE9;s sugg&#xE8;re qu&apos;il pourrait y avoir diff&#xE9;rentes causes -et donc diff&#xE9;rentes maladies- &#xE0; l&apos;origine de la schizophr&#xE9;nie. L&apos;hypoth&#xE8;se dominante propose que c&apos;est une combinaison de facteurs g&#xE9;n&#xE9;tiques et environnementaux qui d&#xE9;clenche la maladie. Les g&#xE8;nes impliqu&#xE9;s sont notamment ceux li&#xE9;s aux syst&#xE8;mes immunitaire et nerveux. Il existe une multitude de facteurs environnementaux capable d&#x2019;interf&#xE9;rer (&#xE9;pig&#xE9;n&#xE9;tiques, infectieux, pr&#xE9;nataux, obst&#xE9;tricaux et n&#xE9;onataux).</p>
<h3><span class="mw-headline" id="G.C3.A9n.C3.A9tique">G&#xE9;n&#xE9;tique</span></h3>
<h4><span class="mw-headline" id="L.27h.C3.A9r.C3.A9dit.C3.A9:_.C3.A9tudes_familiales">L&apos;h&#xE9;r&#xE9;dit&#xE9;: &#xE9;tudes familiales</span></h4>
<p>Il est reconnu que l&#x2019;h&#xE9;r&#xE9;dit&#xE9; joue un r&#xF4;le pr&#xE9;pond&#xE9;rant pour le d&#xE9;veloppement d&apos;une schizophr&#xE9;nie. La part de l&apos;h&#xE9;r&#xE9;dit&#xE9; varie selon les &#xE9;tudes et les patients. Les &#xE9;tudes d&apos;agr&#xE9;gation familiale, les &#xE9;tudes d&#x2019;adoptions et les recherches sur les jumeaux convergent pour montrer le r&#xF4;le des facteurs g&#xE9;n&#xE9;tiques dans l&#x2019;occurrence de la schizophr&#xE9;nie et des troubles de son spectre.</p>
<p>Les &#xE9;tudes d&apos;agr&#xE9;gation familiale montrent que plus une personne est proche h&#xE9;r&#xE9;ditairement d&apos;un parent malade, plus son risque de d&#xE9;velopper la m&#xEA;me maladie pendant sa vie est &#xE9;lev&#xE9;. Alors que le risque de d&#xE9;velopper une schizophr&#xE9;nie est de 1&#xA0;% dans la population g&#xE9;n&#xE9;rale, il grimpe &#xE0; pr&#xE8;s de 10&#xA0;% pour le fr&#xE8;re ou la s&#x153;ur d&apos;une personne schizophr&#xE8;ne. Pour les enfants d&apos;un parent schizophr&#xE8;ne, le risque de d&#xE9;velopper la maladie est de 13&#xA0;% et il grimpe &#xE0; 46&#xA0;% si les deux parents sont atteints de la maladie. Les apparent&#xE9;s du second degr&#xE9; (oncles et tantes, grands-parents) ont un risque &#xE9;valu&#xE9; &#xE0; 3&#xA0;%.</p>
<p>Les &#xE9;tudes d&apos;adoption, pour leur part, montrent que la probabilit&#xE9; d&apos;&#xE9;closion de la maladie chez un enfant devenu adulte est plus li&#xE9;e au tableau clinique de la m&#xE8;re biologique qu&apos;&#xE0; celui de la m&#xE8;re adoptive.</p>
<p>Les &#xE9;tudes de jumeaux montrent que le risque pour un jumeau dizygote (ou &quot;faux-jumeau&quot;) d&apos;une personne schizophr&#xE8;ne n&apos;est pas significativement sup&#xE9;rieur &#xE0; celui du reste de la fratrie. Dans le cas de jumeaux monozygotes (ou &quot;jumeaux identiques&quot;) ce risque est multipli&#xE9; par 4. Cette diff&#xE9;rence montre le r&#xF4;le pr&#xE9;pond&#xE9;rant de la vuln&#xE9;rabilit&#xE9; g&#xE9;n&#xE9;tique. Cependant tous les jumeaux monozygotes ne d&#xE9;veloppent pas forc&#xE9;ment la maladie, ce qui sugg&#xE8;rent que d&apos;autres facteurs interviennent.</p>
<h4><span class="mw-headline" id="Une_g.C3.A9n.C3.A9tique_complexe">Une g&#xE9;n&#xE9;tique complexe</span></h4>
<p>La g&#xE9;n&#xE9;tique de la schizophr&#xE9;nie est complexe et plurig&#xE9;nique avec probablement diff&#xE9;rentes combinaisons de g&#xE8;nes impliqu&#xE9;s pour chaque cas. En effet, une &#xE9;tude d&apos;association pang&#xE9;nomique (autrement nomm&#xE9;es GWAS Genome wide association study) a montr&#xE9; qu&apos;il y a 108 polymorphismes nucl&#xE9;otidiques (forme de variation dans la s&#xE9;quence du g&#xE9;nomes) qui sont significativement associ&#xE9;s &#xE0; la schizophr&#xE9;nie. Parmi ces polymorphismes nombreux &#xE9;tait li&#xE9; aux g&#xE8;nes du syst&#xE8;me immunitaire et aux neurotransmetteurs glutaminergiques. Parmi les g&#xE8;nes impliqu&#xE9;s, la majorit&#xE9; ont un effet faible &#xE0; mod&#xE9;r&#xE9; sur le risque global. Ainsi, les schizophr&#xE9;nies seraient dues &#xE0; des g&#xE8;nes qui, pris de fa&#xE7;on isol&#xE9;e, ne sont pas morbides, mais poss&#xE9;der plusieurs de ces all&#xE8;les accro&#xEE;t significativement le risque de d&#xE9;velopper une schizophr&#xE9;nie. Comme le dit l&apos;association Mens-Sana&#xA0;:  On ne sait pas encore quelles sont les associations de g&#xE8;nes pathologiques.</p>
<h4><span class="mw-headline" id="G.C3.A9n.C3.A9tique_et_environnement">G&#xE9;n&#xE9;tique et environnement</span></h4>
<p>Bien que l&#x2019;h&#xE9;r&#xE9;dit&#xE9; peut avoir un r&#xF4;le relativement ind&#xE9;pendant des facteurs environnementaux, elle agirait le plus souvent en interaction avec ceux-ci pour provoquer des alt&#xE9;rations qui conduiraient au d&#xE9;veloppement de la maladie. Il n&#x2019;est pas certain que la pr&#xE9;sence d&#x2019;une vuln&#xE9;rabilit&#xE9; g&#xE9;n&#xE9;tique soit une condition indispensable &#xE0; la survenue de la maladie. Il est cependant difficile de s&#xE9;parer les effets de la g&#xE9;n&#xE9;tique et de l&apos;environnement.</p>
<h4><span class="mw-headline" id="Conservation_des_g.C3.A8nes_impliqu.C3.A9s">Conservation des g&#xE8;nes impliqu&#xE9;s</span></h4>
<p>Dans une perspective &#xE9;volutionniste et en supposant qu&apos;il y ait une base h&#xE9;r&#xE9;ditaire &#xE0; la maladie, se pose la question de savoir pourquoi des g&#xE8;nes qui favorisent les schizophr&#xE9;nies ont &#xE9;t&#xE9; conserv&#xE9;s alors qu&apos;ils repr&#xE9;sentent <i>a priori</i> un d&#xE9;savantage &#xE9;volutif. Une des th&#xE9;ories d&#xE9;velopp&#xE9;es sugg&#xE8;re un r&#xF4;le de ces g&#xE8;nes dans l&apos;&#xE9;volution du langage et de la nature humaine, n&#xE9;anmoins ces th&#xE9;ories restent tr&#xE8;s controvers&#xE9;es et se basent sur tr&#xE8;s peu de faits.</p>
<h4><span class="mw-headline" id="G.C3.A8nes_impliqu.C3.A9s">G&#xE8;nes impliqu&#xE9;s</span></h4>
<ul>
<li>La piste des R&#xE9;trovirus endog&#xE8;nes humains (HERV) de type W&#xA0;: Il ne s&apos;agit pas de virus en tant que tel mais d&apos;une s&#xE9;quence du g&#xE9;nome humain, l&#xE9;gu&#xE9;e par recombinaisons g&#xE9;n&#xE9;tiques lors d&apos;infections virales ancestrales de cellules germinales. L&apos;expression de cette s&#xE9;quence d&apos;ADN peut produire des prot&#xE9;ines d&apos;enveloppe cellulaires aux propri&#xE9;t&#xE9;s inflammatoires. Certaines infections (herpes, influenza, protozoaires) et certaines conditions environnementales (par effets &#xE9;pig&#xE9;n&#xE9;tiques) sont capables d&apos;activer ce fragment d&apos;ADN HERV-W.</li>
<li>Le g&#xE8;ne &#xA0;: C&apos;est un g&#xE8;ne sp&#xE9;cifique situ&#xE9; sur le chromosome 6 et plus particuli&#xE8;rement sur le locus responsable du Complexe Majeur d&apos;Histocompatibilit&#xE9; CMH (un ensemble de prot&#xE9;ines qui se lient aux antig&#xE8;nes &#xE9;trangers et les pr&#xE9;sentent au syst&#xE8;me immunitaire). Ce g&#xE8;ne code pour une prot&#xE9;ine appel&#xE9; le C4 du compl&#xE9;ment. Lors d&apos;une &#xE9;tude portant sur 65000 personnes (dont 29000 atteints de schizophr&#xE9;nie) des chercheurs ont mis en &#xE9;vidence son implication dans le processus d&apos;&#xE9;lagage synaptique, un processus durant lequel les synapses superflues sont &#xE9;limin&#xE9;s, entrainant un raffinement des r&#xE9;seau neuronaux qui intervient majoritairement durant l&apos;enfance et le d&#xE9;but de la vie adulte. Certaine variante de ce g&#xE8;ne serait surexprim&#xE9;e et induirait une perte trop importante de synapses. Ce qui pourrait g&#xE9;n&#xE9;rer les d&#xE9;sordres observ&#xE9;s dans la schizophr&#xE9;nie. Cela expliquerait &#xE9;galement le d&#xE9;clenchement des schizophr&#xE9;nies &#xE0; l&apos;adolescence p&#xE9;riode o&#xF9; l&apos;&#xE9;lagage est particuli&#xE8;rement important. Toutefois selon Steven McCarroll, co-auteur de cette &#xE9;tude, ce dysfonctionnement ne suffit pas &#xE0; lui seul pour expliquer la schizophr&#xE9;nie.</li>
<li>Le  (Actin related protein)&#xA0;: Ce g&#xE8;ne localis&#xE9; sur le chromosome 2 (2p14) est connu pour &#xEA;tre impliqu&#xE9; dans la formation des synapses. Une &#xE9;tude r&#xE9;ussi &#xE0; reproduire des sympt&#xF4;mes schizophr&#xE9;niques chez la souris en inactivant ce g&#xE8;ne. Une r&#xE9;mission partielle a lieu par l&apos;adjonction de m&#xE9;dicament anti-psychotique. De plus, comme pour les humains, trois anomalies anatomo-physiologiques ont pu &#xEA;tre observ&#xE9;es dans le cerveau de ces souris.</li>
<li>Le syndrome de d&#xE9;l&#xE9;tion 22q11.2 (anomalie chromosomique cong&#xE9;nitale), inclue g&#xE9;n&#xE9;ralement la schizophr&#xE9;nie aux nombreux autres sympt&#xF4;mes de malformation dont il est responsable. Le lien de cette d&#xE9;l&#xE9;tion de 1,5 &#xE0; 3 millions de bases sur le chromosome 22 avec la maladie reste encore non &#xE9;lucid&#xE9;.</li>
<li>Des mutations de novo chez le p&#xE8;re&#xA0;: Un certain nombre d&apos;&#xE9;tudes mettent en perspective l&apos;effet de l&apos;&#xE2;ge du p&#xE8;re comme facteur de risque de la schizophr&#xE9;nie. Cet effet serait directement li&#xE9; &#xE0; l&apos;apparition de mutations g&#xE9;n&#xE9;tiques h&#xE9;r&#xE9;ditaires, soit d&apos;origine al&#xE9;atoire, soit caus&#xE9;es par l&apos;environnement. Ces mutations apparaitraient lors de la spermatogen&#xE8;se, en raison d&apos;un nombre de divisions cellulaires plus important d&#xE9;j&#xE0; subit par les spermatogonies (cellules germinales) avec l&apos;&#xE2;ge avanc&#xE9; du p&#xE8;re. Cela expliquerait l&#x2019;apparition de schizophr&#xE9;nie sans ant&#xE9;c&#xE9;dents familiaux .</li>
</ul>
<ul>
<li>108 Loci probables&#xA0;: Une combinaison de multiples &#xE9;tudes en g&#xE9;nome entier (&#xC9;tude d&apos;association pang&#xE9;nomique ou GWAS) sur  et  non atteintes (contr&#xF4;les) a montr&#xE9; l&apos;implication tr&#xE8;s probable de . Des associations avec des g&#xE8;nes impliqu&#xE9;s dans la neurotransmission glutamatergique et le syst&#xE8;me immunitaire ont &#xE9;t&#xE9; retrouv&#xE9;es. Pour des raisons de puissance statistique l&apos;&#xE9;tude d&apos;association pang&#xE9;nomique pr&#xE9;sent&#xE9;e ci-dessus est tr&#xE8;s probablement plus fiable que les &#xE9;tudes pr&#xE9;c&#xE9;dentes qui &#xE9;taient des r&#xE9;sultats isol&#xE9;s, en effet dans l&apos;&#xE9;tude d&#x2019;association pang&#xE9;nomique un locus &#xE9;tait significativement associ&#xE9; &#xE0; la schizophr&#xE9;nie si petit p &#xE9;tait inf&#xE9;rieur &#xE0; 5&#xD7;10<sup>-8</sup> tandis que dans les pr&#xE9;c&#xE9;dentes &#xE9;tudes (indiqu&#xE9;es ci-dessous) un locus &#xE9;tait significativement associ&#xE9; &#xE0; la schizophr&#xE9;nie si la p-value &#xE9;tait inf&#xE9;rieure &#xE0; 0,05 ou 0,01 g&#xE9;n&#xE9;ralement. Cela a pu mener &#xE0; des faux positifs &#xE9;tant donn&#xE9; le nombre &#xE9;lev&#xE9; d&apos;&#xE9;tudes de ce genre et le nombre relativement faible de loci impliqu&#xE9;s dans la schizophr&#xE9;nie (environ une centaine) compar&#xE9; au nombre de loci possiblement responsables de la maladie <i></i> dans le g&#xE9;nome humain. Il y a cependant certains anciens r&#xE9;sultats qui paraissent corrects aux yeux de la r&#xE9;cente &#xE9;tude pang&#xE9;nomique (2014). Ainsi, parmi les  d&#xE9;couverts, 83 &#xE9;taient nouveaux et 25 avaient d&#xE9;j&#xE0; &#xE9;t&#xE9; rapport&#xE9;s par des &#xE9;tudes pr&#xE9;c&#xE9;dentes.</li>
</ul>
<ul>
<li>Les g&#xE8;nes <i>NOTCH4</i>, <i>NRG1</i> ou <i>DTNBP1</i>&#xA0;: Le g&#xE8;ne DTNBP1 est un des g&#xE8;nes les plus susceptibles d&apos;expliquer des cas de schizophr&#xE9;nies avec des r&#xE9;sultats concordants plusieurs fois r&#xE9;pliqu&#xE9;s. Les changements d&apos;all&#xE8;les de deux marqueurs de polymorphisme nucl&#xE9;otidique simple Rs1018381 et Rs2619522 sur le g&#xE8;ne DTNBP1 impactent tous deux le volume de mati&#xE8;re grise dans des r&#xE9;gions du cerveau bien sp&#xE9;cifiques. On a pu r&#xE9;v&#xE9;ler par IRM que les porteurs de l&apos;all&#xE8;le G sur rs2619522 exhibaient un volume plus &#xE9;lev&#xE9; de mati&#xE8;re grise dans l&apos;hippocampe, le cortex frontal et pari&#xE9;tal. Les porteurs de l&apos;all&#xE8;le T de rs1018381 poss&#xE9;daient une augmentation de volume dans les r&#xE9;gions du lobule lingual et du thalamus. Les auteurs ont not&#xE9; l&apos;effet contre-intuitif de l&apos;augmentation du volume de l&apos;hippocampe au lieu de la r&#xE9;duction habituellement observ&#xE9;e pour d&apos;autres cas de schizophr&#xE9;nies. Environ 25&#xA0;% des Europ&#xE9;ens poss&#xE8;dent l&apos;all&#xE8;le G du marqueur rs2619522 et environ 5&#xA0;% sont homozygotes GG. Quant &#xE0; Rs1018381, environ 15&#xA0;% des Europ&#xE9;ens poss&#xE8;dent l&apos;all&#xE8;le T et moins d&apos;1&#xA0;% sont homozygotes TT, ce qui prouve une faible s&#xE9;lection naturelle de ces g&#xE9;notypes dans cette population. Les individus portant un seul all&#xE8;le &#xE0; risque &#xE0; la fois sur Rs1018381 et Rs2619522 poss&#xE9;deraient un endoph&#xE9;notype c&#xE9;r&#xE9;bral compromis particuli&#xE8;rement vuln&#xE9;rable pour d&#xE9;velopper un plus grand risque de schizophr&#xE9;nie.</li>
</ul>
<ul>
<li>Les prot&#xE9;ines &#xE0; doigts de zinc de type 804A&#xA0;: Certaines familles de prot&#xE9;ines, comme les &#xAB;&#xA0;prot&#xE9;ines &#xE0; doigts de zinc de type 804A&#xA0;&#xBB;, ont &#xE9;t&#xE9; associ&#xE9;es &#xE0; la schizophr&#xE9;nie. De nombreux autres facteurs g&#xE9;n&#xE9;tiques ont &#xE9;galement &#xE9;t&#xE9; propos&#xE9;s, incluant des variations du nombre de copies de certains g&#xE8;nes ou des sites de l&apos;histone sur l&apos;ADN. Les recherches s&apos;orientent vers la compr&#xE9;hension des interactions entre les g&#xE8;nes de vuln&#xE9;rabilit&#xE9; et les facteurs non g&#xE9;n&#xE9;tiques.</li>
</ul>
<h3><span class="mw-headline" id="Facteurs_environnementaux">Facteurs environnementaux</span></h3>
<p>Les facteurs environnementaux associ&#xE9;s au d&#xE9;veloppement d&apos;une schizophr&#xE9;nie comprennent entre autres les conditions de vie, la prise de drogue et les stress pr&#xE9;nataux.</p>
<p>Les facteurs environnementaux semblent jouer un r&#xF4;le &#xE0; la fois dans l&apos;&#xE9;tablissement de la vuln&#xE9;rabilit&#xE9; &#xE0; la maladie durant la petite enfance, et comme facteur de d&#xE9;clenchement ou de rechute durant l&apos;adolescence et l&apos;&#xE2;ge adulte.</p>
<h4><span class="mw-headline" id="Microbiote">Microbiote</span></h4>
<p>Compte tenu de l&apos;importante quantit&#xE9; de microbes (10^12 &#xE0; 10^14 de virus, bact&#xE9;ries, champignons, parasites) qui colonisent les &#xEA;tres humains apr&#xE8;s leurs naissances, les scientifiques se penchent sur l&apos;interaction qu&apos;ils jouent dans l&apos;apparition des maladies mentales comme la schizophr&#xE9;nie. La flore intestinale est pr&#xE9;pond&#xE9;rante&#xA0;: 1 a 1,5 kg. Des &#xE9;tudes mettent en avant la possibilit&#xE9; d&apos;un r&#xF4;le cl&#xE9; de ces micro-organismes dans la pathog&#xE9;nie . Une mauvaise flore endommagerait la muqueuse intestinale et nuirait &#xE0; sa perm&#xE9;abilit&#xE9; laissant passer dans le sang des mol&#xE9;cules ind&#xE9;sirables. Par accumulation, cet infiltrat d&#xE9;clencherait des inflammations intestinales et dans d&apos;autres organes en l&#x2019;occurrence le cerveau .</p>
<h4><span class="mw-headline" id=".C3.89pig.C3.A9n.C3.A9tique">&#xC9;pig&#xE9;n&#xE9;tique</span></h4>
<p>De nouvelles &#xE9;tudes &#xE9;pig&#xE9;n&#xE9;tiques ont montr&#xE9; que des facteurs environnementaux pouvaient activer ou inhiber l&apos;expression de g&#xE8;nes impliqu&#xE9;s dans la schizophr&#xE9;nie et le trouble bipolaire. Les g&#xE8;nes appel&#xE9;s GR24, li&#xE9; au trouble bipolaire, et le g&#xE8;ne ZNF659, li&#xE9; &#xE0; la schizophr&#xE9;nie, pourraient &#xEA;tre modifi&#xE9;s par m&#xE9;thylation (ou d&#xE9;m&#xE9;thylation) sous l&apos;influence de facteurs environnementaux comme le stress. Ces groupements chimiques fix&#xE9;s sur les nucl&#xE9;otides de l&apos;ADN vont moduler la transcription des g&#xE8;nes proches. Les g&#xE8;nes sont ainsi exprim&#xE9; plus ou moins selon leurs degr&#xE9;s de m&#xE9;thylation. Ce ph&#xE9;nom&#xE8;ne pourrait &#xEA;tre responsable du d&#xE9;clenchement de la maladie .</p>
<h4><span class="mw-headline" id="Pr.C3.A9nataux">Pr&#xE9;nataux</span></h4>
<ul>
<li>Malnutrition s&#xE9;v&#xE8;re  et violent stress psychologique (deuil, d&#xE9;tresse, grossesse non d&#xE9;sir&#xE9;e)&#xA0;: Survenant au second trimestre de la grossesse elles peuvent aussi &#xEA;tre des causes pathog&#xE8;nes. Par exemple, des &#xE9;tudes ont compar&#xE9; des m&#xE8;res finnoises ayant appris la mort de leur mari &#xE0; la Guerre d&apos;Hiver de 1939-1940, alors qu&apos;elles &#xE9;taient enceintes, &#xE0; des m&#xE8;res ayant appris la mort de leur mari apr&#xE8;s la grossesse. Les r&#xE9;sultats ont montr&#xE9;, pour les premi&#xE8;res, un risque fortement accru pour l&apos;enfant de d&#xE9;velopper la maladie &#xE0; l&apos;&#xE2;ge adulte, ce qui sugg&#xE8;re que m&#xEA;me un traumatisme psychologique chez la m&#xE8;re peut avoir un effet n&#xE9;faste. Par contre, ces r&#xE9;sultats ne permettent pas de d&#xE9;partager l&apos;interaction de ces facteurs entre eux et avec la r&#xE9;ponse immunitaire de la m&#xE8;re. Ce que tous ces facteurs ont en commun, cependant, c&#x2019;est de mettre en cause le second trimestre du d&#xE9;veloppement f&#x153;tal. Cette convergence invite certains auteurs &#xE0; penser que le second trimestre est une p&#xE9;riode de vuln&#xE9;rabilit&#xE9; critique pour la survenue ult&#xE9;rieure de la schizophr&#xE9;nie chez les personnes g&#xE9;n&#xE9;tiquement pr&#xE9;dispos&#xE9;es &#xE0; d&#xE9;velopper la maladie.</li>
</ul>
<ul>
<li>R&#xE9;action immunitaire du f&#x153;tus&#xA0;: Les cytokines &#xE9;mises par le syst&#xE8;me immunitaire pourraient &#xEA;tre en cause, car &#xE0; des taux &#xE9;lev&#xE9;s, elles emp&#xEA;chent le d&#xE9;veloppement normal des neurones. Quand la m&#xE8;re subit une infection grippale, le placenta induirait le f&#x153;tus &#xE0; produire ses propres cytokines, m&#xEA;me si ce dernier n&apos;est pas lui-m&#xEA;me en contact avec le virus. Ainsi, des &#xE9;tudes ont montr&#xE9; que l&apos; a notablement augment&#xE9; dans le sang de m&#xE8;res ayant donn&#xE9; naissance &#xE0; des enfants qui ont d&#xE9;velopp&#xE9; la schizophr&#xE9;nie. Deux g&#xE8;nes qui semblent associ&#xE9;s au risque de schizophr&#xE9;nie, sont &#xE9;galement impliqu&#xE9;s dans la production de cytokines. Cet effet de la r&#xE9;ponse immunitaire et non de l&apos;infection a &#xE9;t&#xE9; observ&#xE9;e &#xE9;galement lors d&apos;exp&#xE9;rience chez l&apos;animal, par injection d&apos;ADN viral (d&#xE9;clencheur de r&#xE9;ponse immunitaire). Paradoxalement, ces r&#xE9;sultats posent aussi la question de la recommandation des CDC am&#xE9;ricains de vacciner les femmes enceintes (car la vaccination provoque une r&#xE9;action immunitaire, qui pourrait parfois aussi durablement agir sur le cerveau du f&#x153;tus) et les pr&#xE9;cautions &#xE0; prendre en cas de pand&#xE9;mie grippale.</li>
<li>Incompatibilit&#xE9; Rh&#xE9;sus&#xA0;: Suite &#xE0; une primo sensibilisation de la m&#xE8;re lors d&apos;une pr&#xE9;c&#xE9;dente grossesse (IVG, grossesse extra-ut&#xE9;rine), les globules rouges du f&#x153;tus sont attaqu&#xE9; par les anticorps maternels qui traversent le placenta. Cela entraine une an&#xE9;mie h&#xE9;molytique aux cons&#xE9;quences graves pour le f&#x153;tus. Ce trouble est reconnue comme potentiellement schizog&#xE8;ne .</li>
</ul>
<p>Les &#xE9;tudes d&apos;adoption montrent &#xE9;galement que l&apos;environnement familial d&apos;adoption n&apos;efface pas les risques associ&#xE9;s aux incidents et traumatismes survenus durant la grossesse, l&apos;accouchement ou imm&#xE9;diatement apr&#xE8;s la naissance</p>
<h4><span class="mw-headline" id="Obst.C3.A9tricaux">Obst&#xE9;tricaux</span></h4>
<p>Les &#xE9;tudes longitudinales et r&#xE9;trospectives sont les premi&#xE8;res &#xE0; avoir montr&#xE9; les liens entre la schizophr&#xE9;nie et les difficult&#xE9;s survenant pendant l&#x2019;accouchement. Ce genre de recherche ne permet cependant pas de d&#xE9;partager les liens entre les incidents obst&#xE9;tricaux et les facteurs h&#xE9;r&#xE9;ditaires tant et si bien qu&apos;on ne peut pas clairement &#xE9;tablir si les probl&#xE8;mes survenant &#xE0; l&apos;accouchement participent activement &#xE0; l&apos;augmentation du risque (sont une des causes de la schizophr&#xE9;nie) ou simplement s&apos;ils sont les t&#xE9;moins pr&#xE9;coces de facteurs h&#xE9;r&#xE9;ditaires qui provoquent &#xE0; la fois l&apos;un et l&apos;autre.</p>
<p>On retrouve parmi ces facteurs&#xA0;: les h&#xE9;morragies, le diab&#xE8;te maternel, la pr&#xE9;maturit&#xE9;, le retard de croissance intra-ut&#xE9;rin, l&apos;incompatibilit&#xE9; Rh&#xE9;sus, la pr&#xE9;-&#xE9;clampsie et les malformations f&#x153;tales . L&apos;asphyxie p&#xE9;rinatale est susceptible d&apos;augmenter le risque de schizophr&#xE9;nie avant l&apos;&#xE2;ge de 22 ans  (c&#xE9;sarienne, mauvaise pr&#xE9;sentation du b&#xE9;b&#xE9;, malformation cardiaque, t&#xE9;tralogie de Fallot...).</p>
<h4><span class="mw-headline" id="Sociologiques">Sociologiques</span></h4>
<ul>
<li>L&#x2019;instabilit&#xE9; familiale&#xA0;: Des recherches longitudinales ont mis en &#xE9;vidence le r&#xF4;le pathog&#xE8;ne de l&apos;instabilit&#xE9; familiale (s&#xE9;paration m&#xE8;re-enfant ou p&#xE8;re-enfant de plus de 1&#xBD; an&#xA0;; une institutionnalisation de plus de 1&#xBD; an&#xA0;; exp&#xE9;rience d&#x2019;au moins deux d&#xE9;m&#xE9;nagements de foyer). Elles ont montr&#xE9; qu&apos;une &#xAB;&#xA0;s&#xE9;v&#xE8;re instabilit&#xE9; dans l&apos;environnement &#xE9;ducatif familial pr&#xE9;coce&#xA0;&#xBB; multipliait de  le risque de d&#xE9;velopper une schizophr&#xE9;nie &#xE0; pr&#xE9;dominance de sympt&#xF4;mes positifs chez les sujets pr&#xE9;sentant un risque g&#xE9;n&#xE9;tique. De mani&#xE8;re co&#xEF;ncidente, l&#x2019;effet pathog&#xE8;ne de la s&#xE9;paration avec les parents semble cependant pouvoir &#xEA;tre neutralis&#xE9; par des mesures d&apos;att&#xE9;nuation telles que le placement de l&apos;enfant au sein de la famille &#xE9;largie. Les recherches comparatives entre sujets vuln&#xE9;rables g&#xE9;n&#xE9;tiquement ayant et n&apos;ayant pas d&#xE9;velopp&#xE9; la schizophr&#xE9;nie &#xE0; l&apos;&#xE2;ge adulte et les &#xE9;tudes d&#x2019;adoptions montrent que les enfants, g&#xE9;n&#xE9;tiquement &#xE0; risque, se d&#xE9;veloppant dans des familles fonctionnelles ont un bien moindre risque de d&#xE9;velopper la maladie &#xE0; l&apos;&#xE2;ge adulte que les enfants &#xE0; risque se d&#xE9;veloppant au sein de familles &#xAB;&#xA0;perturb&#xE9;es&#xA0;&#xBB;. En ce qui regarde le d&#xE9;clenchement de la maladie, des recherches &#xE9;tiologiques ont montr&#xE9; que le manque de capacit&#xE9; des parents &#xE0; &#xE9;tablir et maintenir une complicit&#xE9; avec leurs adolescents, ainsi qu&apos;une attitude affective n&#xE9;gative, critique, intrusive et culpabilisante &#xE9;taient des facteurs associ&#xE9;s &#xE0; un plus grand risque de d&#xE9;velopper la maladie. En ce qui concerne les facteurs de rechute, les recherches de Vaugh &amp; Leff ont montr&#xE9; que la qualit&#xE9; de la communication dans une famille, mesur&#xE9;e par une &#xE9;chelle de qualit&#xE9; des &#xE9;motions exprim&#xE9;es (EE), &#xE9;tait un facteur de rechute pour les sujets ayant la maladie.</li>
<li>Le milieu urbain&#xA0;: Par ailleurs, le risque de schizophr&#xE9;nie semble &#xEA;tre plus &#xE9;lev&#xE9; en vivant en milieu urbain durant l&apos;enfance ou l&apos;&#xE2;ge adulte (augmentation d&apos;un  environ). Cette diff&#xE9;rence se retrouve ind&#xE9;pendamment de la prise de drogue, du groupe ethnique et de la taille du cercle social.</li>
<li>Les origines ethniques&#xA0;: L&apos;immigration et l&apos;isolement social jouent &#xE9;galement un r&#xF4;le pr&#xE9;pond&#xE9;rant et peuvent &#xEA;tre la cons&#xE9;quence de difficult&#xE9;s sociales, de discriminations raciales, de dysfonctionnements familiaux, d&apos;une absence d&apos;emploi ou encore de basses conditions de vie ou d&apos;h&#xE9;bergement.</li>
<li>Les traumatismes&#xA0;: Enfin, des exp&#xE9;riences traumatisantes et des abus subis durant l&apos;enfance sont des facteurs de risques d&apos;un diagnostic de schizophr&#xE9;nie plus tard durant la vie de l&apos;individu.</li>
</ul>
<h4><span class="mw-headline" id="Infectieux">Infectieux</span></h4>
<ul>
<li>L&apos;hypoth&#xE8;se d&apos;une cause infectieuse&#xA0;: Peut expliquer que de nombreux g&#xE8;nes de la schizophr&#xE9;nie soient li&#xE9;s au syst&#xE8;me immunitaire, soit parce que ces g&#xE8;nes facilitent l&apos;infection,soit qu&apos;ils engendrent une intol&#xE9;rance de la r&#xE9;action de l&apos;h&#xF4;te &#xE0; l&apos;agent infectieux. Elle permet &#xE9;galement d&apos;expliquer l&apos;effet de l&#x2019;&#xE9;volution. C&apos;est-&#xE0;-dire pourquoi des g&#xE8;nes en apparence d&#xE9;savantageux ont &#xE9;t&#xE9; conserv&#xE9;s (inadaptation sociale et s&#xE9;lection sexuelle d&#xE9;savantageuse). Les agents infectieux provoquant la schizophr&#xE9;nie auraient &#xE9;t&#xE9; moins pr&#xE9;sents dans les populations pr&#xE9;c&#xE9;dentes ou ne s&apos;attaquaient pas aux personnes ayant les m&#xEA;mes susceptibilit&#xE9;s g&#xE9;n&#xE9;tiques.</li>
</ul>
<ul>
<li>Virus&#xA0;: Tous virus susceptibles d&#x2019;interf&#xE9;rer dans le d&#xE9;veloppement c&#xE9;r&#xE9;bral du f&#x153;tus ou la migration neuronale embryonnaire est un facteur de risque &quot;schizog&#xE8;ne&quot; . Les soup&#xE7;ons relatifs &#xE0; la p&#xE9;riode pr&#xE9;natale sont en grande partie tributaires des recherches &#xE9;pid&#xE9;miologiques qui ont montr&#xE9; que les schizophr&#xE8;nes n&#xE9;s &#xE0; la fin ou durant la saison hivernale &#xE9;taient significativement plus nombreux que ceux n&#xE9;s &#xE0; d&#x2019;autres p&#xE9;riodes, et ce, particuli&#xE8;rement dans l&#x2019;h&#xE9;misph&#xE8;re nord. En 1997, une revue chapeaut&#xE9;e par le <i></i> d&#xE9;nombrait d&#xE9;j&#xE0; plus de  &#xE0; travers le monde portant sur cette seule question. Ce ph&#xE9;nom&#xE8;ne saisonnier orientait tout naturellement les chercheurs vers l&apos;exploration du r&#xF4;le pathog&#xE8;ne d&apos;agents infectieux et de leur interaction sur le d&#xE9;veloppement f&#x153;tal. Des chercheurs ont ensuite tr&#xE8;s t&#xF4;t mis en &#xE9;vidence le lien entre l&#x2019;exposition de la m&#xE8;re &#xE0; un virus (<i>Influenza</i>) durant le second trimestre de sa grossesse et le risque que son enfant d&#xE9;veloppe une schizophr&#xE9;nie &#xE0; l&#x2019;&#xE2;ge adulte. Jusqu&apos;&#xE0; un cinqui&#xE8;me des cas de schizophr&#xE9;nie pourrait avoir pour cause une infection pr&#xE9;natale, ce qui laisse entrevoir une possibilit&#xE9; de pr&#xE9;vention de ce type d&apos;apparition de la schizophr&#xE9;nie. Depuis, d&apos;autres agents infectieux comme l&#x2019;herp&#xE8;s de  et les bornavirus ont montr&#xE9; la m&#xEA;me co&#xEF;ncidence avec la schizophr&#xE9;nie. Bien que le r&#xF4;le direct des agents infectieux ait &#xE9;t&#xE9; soulev&#xE9;, d&apos;autres recherches ont plut&#xF4;t orient&#xE9; les soup&#xE7;ons du c&#xF4;t&#xE9; de la r&#xE9;ponse immunitaire de la m&#xE8;re &#xE0; ces agents infectieux. Les donn&#xE9;es exp&#xE9;rimentales montrent, en effet, que d&apos;autres r&#xE9;ponses immunitaires de la m&#xE8;re, telle que l&apos;incompatibilit&#xE9; sanguine entre la m&#xE8;re et son f&#x153;tus lors de grossesses successives, ont une incidence sur le risque de schizophr&#xE9;nie chez l&apos;enfant.</li>
</ul>
<ul>
<li>Toxoplasmose&#xA0;: Une forte incidence du parasite <i>Toxoplasma gondii</i> (responsable de la toxoplasmose) chez les personnes atteintes de schizophr&#xE9;nie le rend suspect au moins au titre de facteur environnemental . En effet la pr&#xE9;valence de la toxoplasmose est de 60 &#xE0; 90&#xA0;% chez les schizophr&#xE8;nes ou les bipolaires, contre 40&#xA0;% dans la population g&#xE9;n&#xE9;rale . De plus l&apos;implication du parasite dans le processus schizophr&#xE8;ne est confort&#xE9;e par une am&#xE9;lioration sensible des sympt&#xF4;mes lors de traitement avec des m&#xE9;dicaments anti-toxoplasmique comme le valproate . Le m&#xE9;canisme suppos&#xE9; serait la pr&#xE9;sence d&#x2019;inflammations chroniques entretenues par des kystes que diss&#xE9;minent le parasite dans certaines zones du syst&#xE8;me nerveux central, notamment ceux producteurs de dopamine . Le contr&#xF4;le du parasite  sur les cellules humaines ainsi que sa persistance commencent de mieux en mieux &#xE0; &#xEA;tre connus. Le parasite affecterait le comportement des grands singes et des souris en faveur de leurs pr&#xE9;dateurs naturels &#xA0;: les f&#xE9;lins. L&#x2019;&#xE9;volution a s&#xE9;lectionn&#xE9; cette strat&#xE9;gie car le parasite y ach&#xE8;ve son cycle de reproduction dans leurs intestins. Toutefois l&apos;infection serait associ&#xE9;e exclusivement &#xE0; l&apos;&#xE9;closion des sympt&#xF4;mes positifs exc&#xE9;dentaires de la maladie et pas aux sympt&#xF4;mes n&#xE9;gatifs d&#xE9;ficitaires. On estime que l&apos;&#xE9;radication de <i>T. gondii</i> &#xE9;viterait 20&#xA0;% des cas de schizophr&#xE9;nie.</li>
<li>Autres&#xA0;: Dans une m&#xE9;ta-analyse , de nombreux autres agents infectieux ont &#xE9;t&#xE9; d&#xE9;couverts comme significativement associ&#xE9;s &#xE0; la schizophr&#xE9;nie.</li>
</ul>
<h4><span class="mw-headline" id="Intoxication_et_drogues">Intoxication et drogues</span></h4>
<p>Ina Weiner &#xE9;tudie si des neuroleptiques peuvent pr&#xE9;venir des schizophr&#xE9;nies d&apos;origine environnementale de ce type. Des souris expos&#xE9;es <i></i> &#xE0; un agent toxique chimique qui conduit beaucoup d&apos;entre elles &#xE0; d&#xE9;velopper des sympt&#xF4;mes et des anomalies c&#xE9;r&#xE9;brales &#xE9;quivalant &#xE0; la schizophr&#xE9;nie chez l&apos;Homme (avec des premiers signes de d&#xE9;clin cognitif &#xE0; la pubert&#xE9;, avant un d&#xE9;veloppement de sympt&#xF4;mes proches d&apos;une schizophr&#xE9;nie) ont &#xE9;t&#xE9; trait&#xE9;es par des neuroleptiques d&#xE8;s les premiers sympt&#xF4;mes. Ce traitement les a prot&#xE9;g&#xE9;es des sympt&#xF4;mes de type schizophr&#xE9;nique et de modifications c&#xE9;r&#xE9;brales associ&#xE9;es ( diminution du poids de l&apos;hippocampe), qui accompagnent la schizophr&#xE9;nie.</p>
<p>Le perchloro&#xE9;thyl&#xE8;ne, substance toxique utilis&#xE9;e dans le nettoyage &#xE0; sec, augmenterait de  le risque de d&#xE9;velopper des sympt&#xF4;mes schizophr&#xE9;niques.</p>
<p>L&apos;intoxication au mangan&#xE8;se, un oligo-&#xE9;l&#xE9;ment n&#xE9;cessaire &#xE0; l&apos;homme toxique quand il est pr&#xE9;sent en exc&#xE8;s, peut se manifester dans un premier temps par des sympt&#xF4;mes &#xE9;voquant la schizophr&#xE9;nie.</p>
<p>Beaucoup de drogues ont &#xE9;t&#xE9; associ&#xE9;es au d&#xE9;veloppement de la schizophr&#xE9;nie&#xA0;: notamment l&apos;alcool, le cannabis, la coca&#xEF;ne et les amph&#xE9;tamines. La moiti&#xE9; environ des personnes qui souffrent de schizophr&#xE9;nies ont recours &#xE0; l&apos;usage de drogue ou &#xE0; la consommation excessive d&apos;alcool. Le r&#xF4;le du cannabis pourrait &#xEA;tre d&#xE9;clencheur, mais les autres drogues pourraient principalement &#xEA;tre utilis&#xE9;es pour g&#xE9;rer la d&#xE9;pression, l&apos;anxi&#xE9;t&#xE9;, l&apos;ennui et la solitude que peuvent &#xE9;prouver certains schizophr&#xE8;nes. Elles ne seraient qu&apos;une cons&#xE9;quence de la schizophr&#xE9;nie et de ses comorbidit&#xE9;s et pas une cause.</p>
<p>Une consommation de cannabis ant&#xE9;rieure aux &#xE9;pisodes schizophr&#xE9;niques pourrait favoriser leur apparition. L&apos;augmentation du risque de trouble psychotique est d&#xE9;pendant de la dose consomm&#xE9;e.</p>
<p>Le risque relatif est de l&apos;ordre de 2 &#xE0; 4, ce qui signifie qu&apos;ind&#xE9;pendamment du degr&#xE9; de vuln&#xE9;rabilit&#xE9; d&apos;une personne, celle-ci a quatre fois plus de risque de pr&#xE9;senter une schizophr&#xE9;nie que si elle ne consommait pas de cannabis de mani&#xE8;re r&#xE9;guli&#xE8;re. N&#xE9;anmoins, d&apos;autres &#xE9;tudes contradictoires sont relev&#xE9;es</p>
<p>Dans l&apos;&#xE9;tat actuel des recherches, selon l&apos;Inserm </p>
<p>Il est possible que les m&#xE9;taux lourds contenus dans le cannabis - issus de la terre dans laquelle il a pouss&#xE9; - jouent un r&#xF4;le dans cette corr&#xE9;lation.</p>

<p>Le traitement standard de la schizophr&#xE9;nie consiste en des traitements neuroleptiques souvent en combinaison avec une prise en charge psychologique et sociale. L&apos;hospitalisation peut survenir &#xE0; diff&#xE9;rents &#xE9;pisodes soit libre, soit sous contrainte (en fonction de la l&#xE9;gislation). L&apos;hospitalisation au long terme est de moins en moins fr&#xE9;quente depuis 1950 avec l&apos;apparition des traitements m&#xE9;dicamenteux. L&apos;exercice physique r&#xE9;gulier aurait un effet positif sur la sant&#xE9; physique et mentale des patients.</p>
<h3><span class="mw-headline" id="Traitement_pr.C3.A9ventif">Traitement pr&#xE9;ventif</span></h3>
<p>Il n&apos;y a, pour l&apos;instant, pas de programme de pr&#xE9;vention primaire de la schizophr&#xE9;nie dont l&apos;efficacit&#xE9; ait &#xE9;t&#xE9; d&#xE9;montr&#xE9;. Bien que les recherches empiriques sur l&apos;&#xE9;tiologie de la maladie fournissent de nombreuses informations utilisables pour l&apos;&#xE9;tablissement de programmes de pr&#xE9;vention primaire de la maladie, le d&#xE9;veloppement de tels programmes ne s&apos;est pas mat&#xE9;rialis&#xE9;. Suivant certains auteurs critiques, les mouvements pr&#xE9;ventionnistes sont en grande partie paralys&#xE9;s par des d&#xE9;bats de nature purement id&#xE9;ologique. La m&#xE9;fiance fondamentale des pr&#xE9;ventionnistes vis-&#xE0;-vis d&apos;une recherche de causes &#xE9;tiologiques hors du strict champ des causes sociopolitiques les conduirait &#xE0; ignorer les acquis des recherches longitudinales dans l&apos;&#xE9;laboration de leurs mod&#xE8;les. Les interventions en pr&#xE9;vention secondaire et en pr&#xE9;vention tertiaire (avant l&apos;apparition des sympt&#xF4;mes), &#xE0; la suite d&apos;une crise psychotique, n&apos;ont jamais r&#xE9;v&#xE9;l&#xE9; d&apos;effets concluants sur le d&#xE9;veloppement de la maladie &#xE0; long terme. Certains auteurs estiment que tenter de pr&#xE9;venir le d&#xE9;veloppement de la maladie chez les personnes pr&#xE9;sentant un risque important ne serait pas conseill&#xE9;.</p>
<h3><span class="mw-headline" id="Traitements_m.C3.A9dicamenteux">Traitements m&#xE9;dicamenteux</span></h3>
<p>Les neuroleptiques typiques et atypiques (&#xE9;galement appel&#xE9;s antipsychotiques) sont les principaux m&#xE9;dicaments utilis&#xE9;s dans le traitement des schizophr&#xE9;nies ou des troubles voisins. Ils ne gu&#xE9;rissent pas la maladie, ils contribuent &#xE0; la soigner en att&#xE9;nuant quelques sympt&#xF4;mes. Ils pr&#xE9;sentent des effets secondaires dont certains sont corrig&#xE9;s par des traitements dits &#xAB;&#xA0;correcteurs&#xA0;&#xBB;. Ils peuvent &#xEA;tre associ&#xE9;s &#xE0; d&apos;autres psychotropes (par exemple&#xA0;: anxiolytiques, hypnotiques, antid&#xE9;presseurs). Les traitements m&#xE9;dicamenteux sont un &#xE9;l&#xE9;ment g&#xE9;n&#xE9;ralement indispensable mais jamais suffisant dans des soins complexes. Le traitement est un processus long et difficile.</p>
<p>Une deuxi&#xE8;me g&#xE9;n&#xE9;ration de neuroleptiques a &#xE9;t&#xE9; d&#xE9;velopp&#xE9;e, il s&apos;agit d&apos;antagonistes &#xE0; la dopamine et &#xE0; la s&#xE9;rotonine ayant des effets secondaires diff&#xE9;rents. Au niveau m&#xE9;so-limbique, ils bloquent les r&#xE9;cepteurs D2 (&#xE0; dopamine, il y a donc une diminution des syndromes positifs). Au niveau m&#xE9;so-cortical, ils emp&#xEA;chent la s&#xE9;rotonine de se lier au r&#xE9;cepteur 5HT2A, ce qui d&#xE9;clenche la production de dopamine (d&#xE9;ficiente &#xE0; ce niveau), dans le but de faire dispara&#xEE;tre les sympt&#xF4;mes n&#xE9;gatifs. Cette deuxi&#xE8;me g&#xE9;n&#xE9;ration de neuroleptiques existe sous forme de comprim&#xE9;s ou d&apos;injections &#xE0; effectuer &#xE0; des intervalles pr&#xE9;cis.</p>
<p>Le soin par injection &#x2014; intramusculaire &#x2014; assurerait une meilleure stabilit&#xE9; psychique au patient que la contrainte d&apos;une prise quotidienne de comprim&#xE9;s&#xA0;: en effet le produit est lib&#xE9;r&#xE9; progressivement sans que le patient n&apos;ait (plus) &#xE0; s&apos;en soucier et le risque d&apos;arr&#xEA;t total du soin m&#xE9;dicamenteux - m&#xEA;me pour une p&#xE9;riode suppos&#xE9;e temporaire - dispara&#xEE;t. Il existe, alternativement, la possibilit&#xE9; de poursuivre le soin m&#xE9;dicamenteux avec usage de produit en gouttes, ce qui permet au soign&#xE9; comme au soignant de d&#xE9;placer le risque qui r&#xE9;side dans le refus de traitement au b&#xE9;n&#xE9;fice d&apos;un pacte conjoint de soin, pour mettre en place une r&#xE9;elle qualit&#xE9; de vie personnelle et sociale.</p>
<p>Il est primordial pour l&apos;efficacit&#xE9; du soin, que le patient ait la volont&#xE9; d&apos;&#xEA;tre pris en charge et accepte sa m&#xE9;dication et son mode d&apos;administration. Le suivi du trouble schizophr&#xE9;nique se fait sur la dur&#xE9;e, et suppose d&apos;&#xE9;viter la venue de r&#xE9;fraction. Pour toutes ces raisons, l&apos;injection ne peut &#xEA;tre impos&#xE9;e en &apos;ambulatoire&apos;.</p>
<h4><span class="mw-headline" id="Traitements_des_sympt.C3.B4mes_n.C3.A9gatifs">Traitements des sympt&#xF4;mes n&#xE9;gatifs</span></h4>
<p>La fluox&#xE9;tine, la trazodone et la &#xA0; sont plus efficaces dans le traitement des sympt&#xF4;mes n&#xE9;gatifs de la schizophr&#xE9;nie que les antipsychotiques seuls.</p>
<p>La minocycline associ&#xE9;e &#xE0; la risperdone semble efficace dans les sympt&#xF4;mes n&#xE9;gatifs de la schizophr&#xE9;nie.</p>
<h4><span class="mw-headline" id="Dur.C3.A9e">Dur&#xE9;e</span></h4>
<p>Les signes continus du trouble persistent pendant au moins six mois&#xA0;: cette p&#xE9;riode doit inclure au moins un mois de sympt&#xF4;mes (ou moins en cas de traitement r&#xE9;ussi) correspondant aux crit&#xE8;res n&#xE9;gatifs de type &#xAB;&#xA0;A-&#xA0;&#xBB;. Lorsque les sympt&#xF4;mes d&#xE9;lirants sont apparus massivement et de mani&#xE8;re brutale, et qu&apos;ils durent en moyenne moins d&apos;un mois, les anglo-saxons parlent de schizophr&#xE9;nie aig&#xFC;e quand les francophones parlent de bouff&#xE9;e d&#xE9;lirante.</p>
<h4><span class="mw-headline" id="Formes_r.C3.A9sistantes_au_traitement">Formes r&#xE9;sistantes au traitement</span></h4>
<ul>
<li>La classe de neuroleptique peut &#xEA;tre chang&#xE9;e (un classique pour un atypique et vice et versa). En troisi&#xE8;me intention (c&apos;est-&#xE0;-dire apr&#xE8;s l&apos;utilisation d&apos;au moins deux neuroleptiques diff&#xE9;rents), le traitement peut inclure la clozapine, un puissant neuroleptique, mais aussi le plus difficile &#xE0; mettre en route car il a des effets secondaires graves comme l&apos;agranulocytose. En France, il a ainsi une d&#xE9;livrance limit&#xE9;e &#xE0; la semaine pendant les dix-huit premi&#xE8;res semaines (apr&#xE8;s contr&#xF4;le de la num&#xE9;ration leucocytaire), puis tous les mois tant que dure le traitement, et demande une augmentation des doses tr&#xE8;s progressive.</li>
</ul>
<h3><span class="mw-headline" id="Traitement_non_m.C3.A9dicamenteux">Traitement non m&#xE9;dicamenteux</span></h3>
<h4><span class="mw-headline" id="La_stimulation_magn.C3.A9tique_transcr.C3.A2nienne">La stimulation magn&#xE9;tique transcr&#xE2;nienne</span></h4>
<p>La stimulation magn&#xE9;tique transcr&#xE2;nienne est utilis&#xE9;e parfois avec efficacit&#xE9; lorsque la maladie r&#xE9;siste aux traitements chimiques (antipsychotiques). Cette technique non invasive stimule certaine zone du cerveau d&#xE9;prim&#xE9;e. C&apos;est aussi un moyen de lutter contre la d&#xE9;pression. </p>
<h4><span class="mw-headline" id="Activit.C3.A9_physique">Activit&#xE9; physique</span></h4>
<p>L&apos;exercice physique r&#xE9;gulier aurait un effet positif sur la sant&#xE9; physique et mentale des patients.</p>
<h4><span class="mw-headline" id=".C3.89lectroconvulsivoth.C3.A9rapie">&#xC9;lectroconvulsivoth&#xE9;rapie</span></h4>
<p>Des s&#xE9;ances d&apos;&#xE9;lectrochocs sont parfois administr&#xE9;s dans les cas particuliers de schizophr&#xE9;nie notamment les formes catatoniques. L&apos;utilisation de l&apos;&#xE9;lectroconvulsivoth&#xE9;rapie (ECT) ou sismoth&#xE9;rapie -&#xE9;lectrochocs- peut &#xEA;tre utilis&#xE9;e en synergie avec les neuroleptiques, et ce en particulier avec la clozapine au cours des schizophr&#xE9;nies r&#xE9;sistantes. Les principaux effets secondaires sont la baisse des capacit&#xE9;s cognitives et les pertes de m&#xE9;moire (voir le chapitre &#xAB;&#xA0;Effets secondaires&#xA0;&#xBB; de l&apos;article ECT). Son utilisation n&apos;est pas une pratique courante et il n&apos;existe aucun consensus sur ce traitement.</p>
<h4><span class="mw-headline" id="Psycho-.C3.A9ducation">Psycho-&#xE9;ducation</span></h4>
<p>La psycho&#xE9;ducation de la famille et du patient peuvent &#xEA;tre utiles pour faciliter les relations familiales et diminuer le handicap. Dans la francophonie, le programme le plus connu s&apos;appelle Profamille.</p>
<h4><span class="mw-headline" id="Rem.C3.A9diation_cognitive">Rem&#xE9;diation cognitive</span></h4>
<p>La rem&#xE9;diation cognitive est une technique qui s&apos;apparente aux m&#xE9;thodes th&#xE9;rapeutiques r&#xE9;&#xE9;ducatives. Elle est de plus en plus employ&#xE9;e dans le traitement de la schizophr&#xE9;nie, en compl&#xE9;ment de l&apos;association des neuroleptiques et de la psychoth&#xE9;rapie. L&apos;utilisation de la rem&#xE9;diation cognitive dans le traitement de la schizophr&#xE9;nie est justifi&#xE9;e par l&apos;efficacit&#xE9; seulement partielle des autres traitements employ&#xE9;s. Les sympt&#xF4;mes n&#xE9;gatifs, la d&#xE9;sorganisation, les troubles attentionnels et mn&#xE9;siques et certains sympt&#xF4;mes positifs r&#xE9;sistent fr&#xE9;quemment &#xE0; ces traitements. De plus, des troubles attentionnels, amn&#xE9;siques et ex&#xE9;cutifs persistent souvent, m&#xEA;me lorsque les sympt&#xF4;mes positifs et n&#xE9;gatifs se sont amend&#xE9;s sous l&apos;effet du traitement neuroleptique. Or ces troubles sont &#xE0; l&apos;origine d&apos;un handicap r&#xE9;siduel, g&#xEA;nant pour le patient qui en souffre.</p>
<p>En pratique, toutes les formes de rem&#xE9;diation cognitive employ&#xE9;es, visent &#xE0; agir sur des processus alt&#xE9;r&#xE9;s, de mani&#xE8;re &#xE0; rendre les patients plus efficients dans la r&#xE9;alisation de certaines t&#xE2;ches. Cette intervention peut &#xEA;tre r&#xE9;alis&#xE9;e de deux mani&#xE8;res&#xA0;: soit en agissant directement sur les processus en question, soit en tentant de d&#xE9;velopper des comp&#xE9;tences alternatives. L&apos;objectif est de permettre au sujet de pouvoir traiter plus efficacement des situations &#xE9;l&#xE9;mentaires artificielles, ce qui pourra avoir un impact sur sa capacit&#xE9; &#xE0; affronter les situations concr&#xE8;tes de sa vie quotidienne.</p>
<p>L&apos;efficacit&#xE9; de plusieurs programmes (IPT, RECOS, CRT et REHA-COM) a &#xE9;t&#xE9; valid&#xE9;e dans la schizophr&#xE9;nie. Chacun d&apos;entre eux r&#xE9;pond &#xE0; des indications sp&#xE9;cifiques. Le choix d&apos;un programme d&#xE9;pend &#xE0; la fois des d&#xE9;ficits cognitifs du patient, de son profil clinique et des objectifs de r&#xE9;insertion qui ont &#xE9;t&#xE9; d&#xE9;finis avec lui.</p>
<h4><span class="mw-headline" id="R.C3.A9adaptation_psycho-sociale">R&#xE9;adaptation psycho-sociale</span></h4>
<p>La litt&#xE9;rature anglo-saxonne utilise g&#xE9;n&#xE9;ralement le terme de &#xAB;&#xA0;rehabilitation&#xA0;&#xBB; pour faire r&#xE9;f&#xE9;rence au processus permettant &#xE0; un individu de retrouver une fonction ou de pallier un d&#xE9;ficit. Le terme fran&#xE7;ais de &#xAB;&#xA0;r&#xE9;adaptation&#xA0;&#xBB; en est la traduction et convient donc pour d&#xE9;signer ce processus d&apos;entra&#xEE;nement d&apos;habilet&#xE9;s pour que la personne souffrant d&apos;une maladie mentale collabore &#xE0; des m&#xE9;thodes d&apos;apprentissage en vue de d&#xE9;velopper ses capacit&#xE9;s, assumer ses responsabilit&#xE9;s dans la vie et fonctionner de fa&#xE7;on aussi active et autonome que possible dans la soci&#xE9;t&#xE9;. Une litt&#xE9;rature francophone utilise parfois dans ce m&#xEA;me sens l&apos;anglicisme &#xAB;&#xA0;r&#xE9;habilitation&#xA0;&#xBB;. Toutefois, la r&#xE9;habilitation r&#xE9;f&#xE8;re plut&#xF4;t &#xE0; &#xAB;&#xA0;r&#xE9;tablir dans ses droits [&#x2026;] dans l&apos;estime publique, dans la consid&#xE9;ration d&apos;autrui&#xA0;&#xBB; ce qui est en fait l&apos;objectif recherch&#xE9; par le processus de la r&#xE9;adaptation&#xA0;: avec un travail de r&#xE9;adaptation, le patient peut aspirer &#xE0; la r&#xE9;habilitation et au r&#xE9;tablissement.</p>
<p>Une d&#xE9;claration en tant que handicap psychique est possible.</p>
<h4><span class="mw-headline" id="Prise_en_charge_addictologique">Prise en charge addictologique</span></h4>
<h5><span class="mw-headline" id="Alcool">Alcool</span></h5>
<p>Il peut y avoir une interaction entre l&apos;alcool et les neuroleptiques. L&apos;alcool peut agir de mani&#xE8;re n&#xE9;faste dans le cadre de la gu&#xE9;rison du patient s&apos;il est consomm&#xE9; de mani&#xE8;re r&#xE9;guli&#xE8;re. Le m&#xE9;lange des deux peut provoquer un effet, nomm&#xE9; effet antabuse. L&apos;alcool intervient alors comme inducteur enzymatique du m&#xE9;tabolisme du m&#xE9;dicament. Chaque m&#xE9;dicament agit diff&#xE9;remment avec l&apos;alcool, du fait de la combinaison chimique diff&#xE9;rente de chaque substance. Il est n&#xE9;anmoins prouv&#xE9; que l&apos;alcool et les m&#xE9;dicaments peuvent provoquer chez le patient des troubles psychologiques voire psychotiques du fait de la combinaison des deux. Cela aggravant donc l&apos;&#xE9;tat du patient et sa stabilit&#xE9; dans le cadre de sa gu&#xE9;rison. L&apos;alcool est donc fortement d&#xE9;conseill&#xE9; avec une prise de m&#xE9;dicaments et pour ceux dont les sympt&#xF4;mes ne se r&#xE9;soudraient qu&apos;avec ces derniers.</p>
<h5><span class="mw-headline" id="Cannabis">Cannabis</span></h5>
<p>Limiter la consommation de cannabis permet de limiter les bouff&#xE9;es d&#xE9;lirantes.</p>


<p>L&apos;enqu&#xEA;te &#xE9;pid&#xE9;miologique dite  de 1976, sur l&apos;&#xE9;volution &#xE0; long terme de la schizophr&#xE9;nie, a &#xE9;t&#xE9; une &#xE9;tude princeps et reste souvent cit&#xE9;e m&#xEA;me si certains des r&#xE9;sultats ont &#xE9;t&#xE9; affin&#xE9;s, modifi&#xE9;s voire infirm&#xE9;s par des recherches plus r&#xE9;centes et plus modernes du point de vue m&#xE9;thodologique.</p>
<p>L&#x2019;incidence de la schizophr&#xE9;nie semble &#xE9;quivalente &#xE0; travers le globe et ne semble pas avoir &#xE9;volu&#xE9; durant le dernier demi-si&#xE8;cle. La schizophr&#xE9;nie affecterait 0,3-0,7&#xA0;% de la population, &#xE0; un moment donn&#xE9; de la vie. En 2011, elle touchait  de personnes &#xE0; travers le monde. Chaque ann&#xE9;e, une personne sur , &#xE2;g&#xE9;e de , d&#xE9;veloppe cette pathologie. Elle touche plus fr&#xE9;quemment les hommes que les femmes ( plus environ).</p>
<p>En France,  sont concern&#xE9;es et 300&#xA0;000 sont prises en charge, ce qui en fait un des troubles psychiatriques les plus importants de l&apos;hexagone.</p>
<p>Le pic de d&#xE9;claration de la maladie se situe entre  ans chez l&#x2019;homme et entre  chez la femme. Le d&#xE9;veloppement d&#x2019;une schizophr&#xE9;nie durant l&#x2019;enfance est beaucoup plus rare que durant la vie adulte. Paradoxalement, la schizophr&#xE9;nie semble avoir une pr&#xE9;valence h&#xE9;t&#xE9;rog&#xE8;ne au niveau des cultures, des pays, des r&#xE9;gions et parfois des villes. N&#xE9;anmoins, il semble y avoir des variations d&#x2019;estimation dues &#xE0; la subjectivit&#xE9; de sa d&#xE9;finition et de son diagnostic. En g&#xE9;n&#xE9;ral, l&#x2019;&#xE2;ge moyen d&#x2019;une admission pour schizophr&#xE9;nie se situe entre . Des &#xE9;tudes ont montr&#xE9; que les personnes &#xE0; faibles revenus avaient tendance &#xE0; &#xEA;tre diagnostiqu&#xE9;es plus tardivement que celles aux revenus plus &#xE9;lev&#xE9;s. Elles sont donc plus susceptibles de vivre sans recevoir de traitement adapt&#xE9;.</p>

<h3><span class="mw-headline" id="M.C3.A9canismes">M&#xE9;canismes</span></h3>
<p>L&apos;un des objectifs majeurs des &#xE9;tudes portant sur la schizophr&#xE9;nie a &#xE9;t&#xE9; de trouver le lien entre le diagnostic de schizophr&#xE9;nie, &#xE9;tabli par une observation du comportement, et des alt&#xE9;rations du fonctionnement de certaines aires c&#xE9;r&#xE9;brales. Pendant longtemps, l&#x2019;hypoth&#xE8;se la plus couramment accept&#xE9;e a &#xE9;t&#xE9; l&apos;implication du syst&#xE8;me dopaminergique, attribuant l&apos;apparition des psychoses &#xE0; une activit&#xE9; excessive des neurones dopaminergiques (ainsi que des neurones s&#xE9;rotoninergiques). Mais en r&#xE9;alit&#xE9; la schizophr&#xE9;nie est, d&apos;un point de vue neurologique, une maladie extr&#xEA;mement complexe, qui ne se limite pas &#xE0; un simple d&#xE9;s&#xE9;quilibre de la dopamine et de la s&#xE9;rotonine&#xA0;: de tr&#xE8;s nombreux neurotransmetteurs et de nombreuses r&#xE9;gions du cerveau y sont impliqu&#xE9;s.</p>
<h4><span class="mw-headline" id="Neurobiologiques">Neurobiologiques</span></h4>

<h5><span class="mw-headline" id="G.C3.A9n.C3.A9tique_2">G&#xE9;n&#xE9;tique</span></h5>
<p>Le premier mod&#xE8;le animal reproduisant la schizophr&#xE9;nie, &#xE0; savoir une souris avec un g&#xE8;ne <i></i> incomplet, a &#xE9;t&#xE9; cr&#xE9;&#xE9;.</p>
<h5><span class="mw-headline" id="Mod.C3.A8le_dopaminergique">Mod&#xE8;le dopaminergique</span></h5>
<p>Les troubles schizophr&#xE9;niques sont fr&#xE9;quemment rattach&#xE9;s &#xE0; un dysfonctionnement de la voie dopaminergique m&#xE9;solimbique. Cette th&#xE9;orie, connue sous le nom d&apos;&#xAB;&#xA0;hypoth&#xE8;se dopaminergique de la schizophr&#xE9;nie&#xA0;&#xBB;, est bas&#xE9;e sur le fait que la plupart des substances &#xE0; propri&#xE9;t&#xE9;s neuroleptiques ont une action sur le syst&#xE8;me de la dopamine. C&apos;est la d&#xE9;couverte fortuite d&apos;une classe de m&#xE9;dicaments, les ph&#xE9;nothiazines, qui est &#xE0; l&apos;origine de cette d&#xE9;couverte. Les m&#xE9;dicaments antipsychotiques ou neuroleptiques agissant entre autres sur le syst&#xE8;me dopaminergique ont fait l&apos;objet de d&#xE9;veloppements ult&#xE9;rieurs et restent un traitement courant de premi&#xE8;re indication.</p>
<p>Cependant, cette th&#xE9;orie est actuellement consid&#xE9;r&#xE9;e comme trop simplificatrice et incompl&#xE8;te, notamment du fait que de nouveaux m&#xE9;dicaments (les neuroleptiques atypiques), comme la clozapine, sont aussi efficaces que les m&#xE9;dicaments plus anciens (ou neuroleptiques typiques), comme l&apos;halop&#xE9;ridol. Or cette nouvelle classe de mol&#xE9;cules a &#xE9;galement des effets sur le syst&#xE8;me de la s&#xE9;rotonine, et pourrait &#xEA;tre un bloquant un peu moins efficace des r&#xE9;cepteurs &#xE0; la dopamine. Ainsi, sur le plan neurochimique, bien d&apos;autres neurom&#xE9;diateurs pourraient jouer des r&#xF4;les dans la schizophr&#xE9;nie. Chaque fois qu&apos;un nouvel &#xE9;clairage est apport&#xE9; sur l&apos;un d&apos;entre eux, son implication dans la vie psychique est avidement explor&#xE9;e par les chercheurs dans tous les champs de la psychopathologie. Selon le psychiatre David Healy, des compagnies pharmaceutiques auraient encourag&#xE9; des th&#xE9;ories biologiques trop simples pour promouvoir les traitements qu&apos;elles proposaient.</p>
<h5><span class="mw-headline" id="R.C3.B4le_du_glutamate_et_des_r.C3.A9cepteurs_NMDA">R&#xF4;le du glutamate et des r&#xE9;cepteurs NMDA</span></h5>
<p>L&apos;int&#xE9;r&#xEA;t s&apos;est &#xE9;galement port&#xE9; sur un autre neurotransmetteur, le glutamate, et sur la fonction diminu&#xE9;e d&apos;un type particulier de r&#xE9;cepteur au glutamate, le r&#xE9;cepteur NMDA. Cette th&#xE9;orie a pour origine l&apos;observation de niveaux anormalement bas de r&#xE9;cepteurs de type NMDA dans le cerveau de patients atteints de schizophr&#xE9;nie examin&#xE9;s post-mortem, et la d&#xE9;couverte que des substances bloquant ce r&#xE9;cepteur, comme la phencyclidine ou la k&#xE9;tamine, peuvent mimer chez le sujet sain des sympt&#xF4;mes et des troubles cognitifs associ&#xE9;s &#xE0; la maladie.</p>
<p>L&apos;&#xAB;&#xA0;hypoth&#xE8;se glutamatergique&#xA0;&#xBB; de la schizophr&#xE9;nie devient actuellement de plus en plus populaire, en particulier du fait de deux observations&#xA0;: d&apos;une part, le syst&#xE8;me glutamatergique peut agir sur le syst&#xE8;me dopaminergique, et d&apos;autre part, une fonction glutamatergique r&#xE9;duite a pu &#xEA;tre associ&#xE9;e &#xE0; un faible niveau de performance &#xE0; des tests qui n&#xE9;cessitent le fonctionnement de l&apos;hippocampe et du lobe frontal, structures potentiellement impliqu&#xE9;es dans la schizophr&#xE9;nie. Cette th&#xE9;orie est &#xE9;galement &#xE9;tay&#xE9;e par des essais cliniques montrant que des mol&#xE9;cules qui sont des coagonistes du r&#xE9;cepteur NMDA sont efficaces pour r&#xE9;duire les sympt&#xF4;mes schizophr&#xE9;niques. Ainsi, les acides amin&#xE9;s D-s&#xE9;rine, glycine et D-cyclos&#xE9;rine facilitent la fonction du r&#xE9;cepteur NMDA gr&#xE2;ce &#xE0; leur action sur le site coagoniste recevant la glycine. Plusieurs essais cliniques contr&#xF4;l&#xE9;s par placebo, et visant &#xE0; augmenter la concentration de glycine dans le cerveau, ont montr&#xE9; une r&#xE9;duction des sympt&#xF4;mes n&#xE9;gatifs.</p>
<h5><span class="mw-headline" id="Donn.C3.A9es_neurophysiologiques_obtenues_par_imagerie_c.C3.A9r.C3.A9brale">Donn&#xE9;es neurophysiologiques obtenues par imagerie c&#xE9;r&#xE9;brale</span></h5>

<p>Avec le d&#xE9;veloppement r&#xE9;cent des techniques d&apos;imagerie m&#xE9;dicale, beaucoup de travaux sont consacr&#xE9;s &#xE0; l&apos;&#xE9;tude de diff&#xE9;rences structurelles ou fonctionnelles dans certaines r&#xE9;gions c&#xE9;r&#xE9;brales chez des personnes atteintes de schizophr&#xE9;nie par rapport aux individus sains.</p>
<p>Le cerveau des personnes atteintes de schizophr&#xE9;nie serait d&apos;apparence globalement normale et seules des techniques r&#xE9;centes d&apos;imagerie c&#xE9;r&#xE9;brale, utilis&#xE9;es lors d&apos;&#xE9;tude sur des cohortes de patients, ont pu mettre en &#xE9;vidence certaines diff&#xE9;rences. La premi&#xE8;re diff&#xE9;rence structurelle observ&#xE9;e fut la d&#xE9;couverte d&apos;un &#xE9;largissement des ventricules c&#xE9;r&#xE9;braux chez des patients dont les sympt&#xF4;mes n&#xE9;gatifs &#xE9;taient particuli&#xE8;rement marqu&#xE9;s. Toutefois, ce r&#xE9;sultat ne s&apos;av&#xE8;re gu&#xE8;re utilisable au niveau individuel, du fait de la grande variabilit&#xE9; observ&#xE9;e entre les patients. Un lien entre l&apos;&#xE9;largissement ventriculaire et une exposition aux m&#xE9;dicaments neuroleptiques a cependant &#xE9;t&#xE9; sugg&#xE9;r&#xE9;. Des &#xE9;tudes plus r&#xE9;centes ont par la suite montr&#xE9; qu&apos;il existe de nombreuses diff&#xE9;rences dans la structure c&#xE9;r&#xE9;brale selon que les personnes pr&#xE9;sentent ou non un diagnostic de schizophr&#xE9;nie. Toutefois, comme dans le cas des &#xE9;tudes ant&#xE9;rieures, la plupart de ces diff&#xE9;rences ne sont d&#xE9;tectables que lorsque des groupes et non des individus sont compar&#xE9;s, et ne sont cons&#xE9;quemment pas utilisables pour &#xE9;tablir le diagnostic de schizophr&#xE9;nie.</p>
<p>Des &#xE9;tudes mettant en &#x153;uvre des tests neuropsychologiques combin&#xE9;s &#xE0; des techniques d&apos;imagerie c&#xE9;r&#xE9;brale comme l&apos;imagerie par r&#xE9;sonance magn&#xE9;tique fonctionnelle (IRMf) ou la tomographie par &#xE9;mission de positons (TEP) ont cherch&#xE9; &#xE0; mettre en &#xE9;vidence des diff&#xE9;rences fonctionnelles d&apos;activit&#xE9; c&#xE9;r&#xE9;brale chez des patients. Elles ont montr&#xE9; que ces diff&#xE9;rences surviennent plus fr&#xE9;quemment au niveau des lobes frontaux, de l&apos;hippocampe et des lobes temporaux. Ces diff&#xE9;rences sont fortement li&#xE9;es aux d&#xE9;ficits cognitifs fr&#xE9;quemment associ&#xE9;s &#xE0; la schizophr&#xE9;nie, notamment dans le domaine de la m&#xE9;moire, de l&apos;attention, de la r&#xE9;solution de probl&#xE8;mes, des fonctions ex&#xE9;cutives et de la cognition sociale.</p>
<p>Des enregistrements &#xE9;lectroenc&#xE9;phalographiques (EEG) de personnes atteintes de schizophr&#xE9;nie lors de t&#xE2;ches &#xE0; dominante perceptive ont montr&#xE9; une absence d&apos;activit&#xE9; dans la bande de fr&#xE9;quence gamma (fr&#xE9;quences &#xE9;lev&#xE9;es), qui indiquerait une faible int&#xE9;gration de circuits neuronaux critiques du cerveau. Les patients pr&#xE9;sentant des hallucinations intenses, des croyances illusoires et une d&#xE9;sorganisation de la pens&#xE9;e avaient &#xE9;galement la synchronisation de plus basse fr&#xE9;quence. Les m&#xE9;dicaments pris par ces personnes ne permettaient pas de retour du rythme vers la gamme de fr&#xE9;quence gamma. Il est possible que les alt&#xE9;rations de la bande gamma et de la m&#xE9;moire de travail soient li&#xE9;es &#xE0; des alt&#xE9;rations des interneurones inhibiteurs produisant de l&apos;acide gamma-aminobutyrique (GABA). Il est observ&#xE9; dans le cortex pr&#xE9;frontal dorsolat&#xE9;ral de patients atteints de schizophr&#xE9;nie une alt&#xE9;ration d&apos;une sous-classe particuli&#xE8;re d&apos;interneurones GABAergiques caract&#xE9;ris&#xE9;s par la pr&#xE9;sence de la prot&#xE9;ine parvalbumine.</p>
<p>Il existe des anomalies du lobe temporal, retrouv&#xE9;e lors d&apos;analyse par IRM du cerveau d&apos;adolescents atteints de schizophr&#xE9;nie, notamment une diminution de la surface du sillon collat&#xE9;ral. Cette anomalie apparaitrait lors des modifications du cerveau, &#xE0; l&apos;adolescence. L&apos;importance de ces modifications n&apos;est apparemment li&#xE9;e ni &#xE0; la dur&#xE9;e de la pathologie, ni aux doses de m&#xE9;dicaments pris par les patients.</p>
<h5><span class="mw-headline" id="Autres_neurotransmetteurs_impliqu.C3.A9s">Autres neurotransmetteurs impliqu&#xE9;s</span></h5>
<ul>
<li>Le fait d&apos;activer les r&#xE9;cepteurs D1 et D5 &#xE0; la dopamine permettrait de combattre certains troubles psychotiques, et peut-&#xEA;tre certains sympt&#xF4;mes de la schizophr&#xE9;nie.</li>
<li>Il a &#xE9;t&#xE9; prouv&#xE9; qu&apos;une activit&#xE9; insuffisante de certains r&#xE9;cepteurs &#xE0; l&apos;acetylcholine, aussi bien nicotiniques que muscariniques, pouvait provoquer (ou aggraver) des sympt&#xF4;mes psychotiques. Ainsi, certains hallucinog&#xE8;nes (tels que la scopolamine) qui bloquent les r&#xE9;cepteurs muscariniques &#xE0; l&apos;ac&#xE9;tylcholine peuvent &#xEA;tre &#xE0; l&apos;origine de divers sympt&#xF4;mes psychotiques. &#xC0; l&apos;inverse, la nicotine qui active les r&#xE9;cepteurs nicotiniques &#xE0; l&apos;ac&#xE9;tylcholine, aurait des effets b&#xE9;n&#xE9;fiques contre certains sympt&#xF4;mes de la schizophr&#xE9;nie.</li>
<li>Certains neurotransmetteurs tels que la noradr&#xE9;naline, l&apos;adr&#xE9;naline et l&apos;histamine jouent probablement un r&#xF4;le dans les troubles du comportement observ&#xE9;s dans les psychoses, notamment les &#xE9;tats d&apos;agitation. Les neuroleptiques s&#xE9;datifs (cyam&#xE9;mazine, chlorpromazine, loxapine) sont des antagonistes de certains r&#xE9;cepteurs &#xE0; ces neurotransmetteurs. L&apos;antagonisme de la noradr&#xE9;naline am&#xE9;liore la qualit&#xE9; du sommeil et diminue l&apos;intensit&#xE9; des cauchemars et des hallucinations.</li>
<li>Une activit&#xE9; excessive des r&#xE9;cepteurs cannabino&#xEF;des CB1 ou encore une activit&#xE9; insuffisante des r&#xE9;cepteurs CB2 peut &#xEA;tre &#xE0; l&apos;origine de troubles psychotiques. La consommation de THC peut en effet provoquer une psychose, ou aggraver des troubles psychotiques chez des gens qui sont d&#xE9;j&#xE0; malades. &#xC0; l&apos;inverse, le CBD (cannabidiol), qui est un agoniste des r&#xE9;cepteurs GPR55, poss&#xE8;de des propri&#xE9;t&#xE9;s antipsychotiques.</li>
<li>Un d&#xE9;ficit en ocytocine pourrait jouer un r&#xF4;le dans les comportements asociaux (repli sur soi, isolement, difficult&#xE9;s de communication, parano&#xEF;a,&#xA0;) observ&#xE9;s dans les diff&#xE9;rentes psychoses, et dans certains troubles de la personnalit&#xE9;.</li>
<li>Des &#xE9;tudes scientifiques ont d&#xE9;montr&#xE9; que les troubles psychotiques s&apos;accompagnent, tr&#xE8;s souvent, d&apos;un exc&#xE8;s de cortisol. Le cortisol pourrait jouer un r&#xF4;le dans les sympt&#xF4;mes n&#xE9;gatifs et la d&#xE9;sorganisation observ&#xE9;s au cours de la schizophr&#xE9;nie.</li>
<li>Le r&#xE9;cepteur H3 &#xE0; l&apos;histamine pourrait jouer un r&#xF4;le dans la schizophr&#xE9;nie. Des antagonistes du r&#xE9;cepteur H3 permettent de combattre certains sympt&#xF4;mes de cette maladie, tels que les sympt&#xF4;mes n&#xE9;gatifs.</li>
<li>Le r&#xE9;cepteur sigma, qui est activ&#xE9; par certains neuropeptides c&#xE9;r&#xE9;braux, joue probablement un r&#xF4;le dans les troubles psychotiques. Les substances activant ce r&#xE9;cepteur ont des effets hallucinog&#xE8;nes et provoquent des d&#xE9;lires, tandis que les antagonistes de ce r&#xE9;cepteur, tels que le &#xA0;, poss&#xE8;dent des propri&#xE9;t&#xE9;s antipsychotiques.</li>
<li>Selon certaines &#xE9;tudes scientifiques, une activit&#xE9; insuffisante du neurotransmetteur GABA pourrait &#xEA;tre impliqu&#xE9;e dans les troubles psychotiques.</li>
<li>Une activit&#xE9; insuffisante du r&#xE9;cepteur 5HT2C &#xE0; la s&#xE9;rotonine pourrait jouer un r&#xF4;le dans les troubles psychotiques, parmi lesquels la schizophr&#xE9;nie. Ainsi, la &#xA0;, une mol&#xE9;cule activant ce r&#xE9;cepteur, poss&#xE8;de des propri&#xE9;t&#xE9;s antipsychotiques. De m&#xEA;me, des substances activant le r&#xE9;cepteur 5HT1A &#xE0; la s&#xE9;rotonine permettent de combattre certains sympt&#xF4;mes de cette maladie.</li>
<li>Un d&#xE9;ficit en ad&#xE9;nosine pourrait jouer un r&#xF4;le dans certains sympt&#xF4;mes de la schizophr&#xE9;nie. La caf&#xE9;ine emp&#xEA;che cette substance de se fixer &#xE0; son r&#xE9;cepteur. &#xC0; l&apos;inverse, des substances activant les r&#xE9;cepteurs &#xE0; ad&#xE9;nosine poss&#xE8;dent des propri&#xE9;t&#xE9;s antipsychotiques.</li>
<li>Certaines enzymes de la famille des phosphodiest&#xE9;rases, qui sont charg&#xE9;es de d&#xE9;grader l&apos;AMP cyclique dans certains neurones, pourraient jouer un r&#xF4;le dans certaines psychoses. C&apos;est le cas des enzymes PDE4 et PDE10. En effet, des substances inhibant l&apos;activit&#xE9; de ces enzymes, tels que le rolipram ou la papav&#xE9;rine, poss&#xE8;dent des propri&#xE9;t&#xE9;s antipsychotiques. Or, l&apos;AMP cyclique est une substance dont la quantit&#xE9; augmente lorsque le r&#xE9;cepteur D1 &#xE0; la dopamine est activ&#xE9;, et diminue lorsque le r&#xE9;cepteur D2 est activ&#xE9;.</li>
<li>D&apos;apr&#xE8;s certaines &#xE9;tudes, les r&#xE9;cepteurs opio&#xEF;des joueraient un r&#xF4;le dans la schizophr&#xE9;nie et des antagonistes de ces r&#xE9;cepteurs aideraient &#xE0; en combattre certains sympt&#xF4;mes.</li>
</ul>
<h5><span class="mw-headline" id="Autres_m.C3.A9canismes">Autres m&#xE9;canismes</span></h5>
<p>Chez les patients schizophr&#xE8;nes, l&apos;activit&#xE9; &#xE9;lectrique du cerveau, mise en &#xE9;vidence par un EEG, est diff&#xE9;rente de celle de patients non malades. En effet, un test EEG permet de pr&#xE9;dire le d&#xE9;veloppement futur d&apos;une schizophr&#xE9;nie. Chez les patients schizophr&#xE8;nes (ou ayant des risques de d&#xE9;velopper une schizophr&#xE9;nie par la suite), l&apos;onde P300 est fortement r&#xE9;duite.</p>
<p>On observe une diminution de la prot&#xE9;ine  dans les cellules de l&#x2019;hippocampe de patients schizophr&#xE8;nes, prot&#xE9;ine qui a un r&#xF4;le dans l&apos;initiation de l&apos;autophagie et la diminution de l&apos;apoptose. La diminution de l&apos;autophagie des cellules de l&#x2019;hippocampe pourrait jouer un r&#xF4;le dans la schizophr&#xE9;nie. L&apos;ADNP, plus &#xE9;lev&#xE9; dans l&apos;hippocampe, pourrait &#xEA;tre un m&#xE9;canisme compensateur, et, &#xE9;tant &#xE9;galement &#xE9;lev&#xE9; dans les lymphocytes du sang, pourrait &#xEA;tre utile comme test diagnostic.</p>
<p>On retrouve des microparticules dans le liquide c&#xE9;phalo-rachidien des patients schizophr&#xE8;nes, schizo-affectifs et bipolaires, alors qu&apos;il n&apos;y en a pas chez les t&#xE9;moins non atteints de ces maladies.</p>
<h4><span class="mw-headline" id="Liens_avec_d.27autres_sp.C3.A9cificit.C3.A9s_:_troubles_bipolaires.2C_autisme">Liens avec d&apos;autres sp&#xE9;cificit&#xE9;s&#xA0;: troubles bipolaires, autisme</span></h4>
<p>Il semble exister une certaine similarit&#xE9; g&#xE9;n&#xE9;tique commune entre la schizophr&#xE9;nie et les troubles bipolaires, ce qui am&#xE8;ne &#xE0; reconsid&#xE9;rer la distinction entre les deux syndromes. De m&#xEA;me, certains g&#xE8;nes impliqu&#xE9;s sont &#xE9;galement pr&#xE9;sents dans l&apos;autisme.</p>
<h3><span class="mw-headline" id="Diagnostic_2">Diagnostic</span></h3>
<p>Pour minimiser au plus t&#xF4;t l&apos;impact de la schizophr&#xE9;nie sur le d&#xE9;veloppement de l&apos;individu, de nombreux travaux cherchent &#xE0; identifier et traiter la phase prodromique de la maladie, estim&#xE9;e d&#xE9;marrer jusqu&apos;&#xE0; 30 mois avant l&apos;apparition des sympt&#xF4;mes.</p>
<h3><span class="mw-headline" id="Th.C3.A9rapeutique">Th&#xE9;rapeutique</span></h3>
<h4><span class="mw-headline" id="Traitements_exp.C3.A9rimentaux">Traitements exp&#xE9;rimentaux</span></h4>
<p>Le LY2140023 n&apos;agit pas sur les r&#xE9;cepteurs &#xE0; dopamine, mais sur les r&#xE9;cepteurs m&#xE9;tabotropiques au glutamate. L&apos;effet antidopaminergique est en effet &#xE0; l&apos;origine de nombreux effets secondaires des antipsychotiques actuels. Apr&#xE8;s des r&#xE9;sultats initiaux prometteurs, avec notamment beaucoup moins d&apos;effets secondaires que l&apos;Olanzapine (troubles du mouvement, hyperprolactin&#xE9;mie ou prise de poids), le produit n&apos;a pas r&#xE9;ussi &#xE0; surclasser le placebo, ce qu&apos;Eli Lilly attribue &#xE0; une r&#xE9;ponse placebo exceptionnellement &#xE9;lev&#xE9;e.</p>
<p>Les effets secondaires observ&#xE9;s sont des troubles &#xE9;motionnels, des insomnies, des maux de t&#xEA;te, des naus&#xE9;es et des raideurs musculaires mise en &#xE9;vidence par l&apos;augmentation de la cr&#xE9;atine phosphokinase dans le sang.</p>
<p>La N ac&#xE9;tyl cyst&#xE9;ine semble am&#xE9;liorer certains sympt&#xF4;mes de la schizophr&#xE9;nie en particulier les sympt&#xF4;mes n&#xE9;gatifs. Ce m&#xE9;dicament sert habituellement &#xE0; d&#xE9;gager les bronches, il est en vente libre en pharmacie avec tr&#xE8;s peu d&apos;effets secondaires ind&#xE9;sirables.</p>
<p>La minocycline &#x2014;&#xA0;un antibiotique&#xA0;&#x2014; a d&#xE9;montr&#xE9; son efficacit&#xE9;, en suppl&#xE9;ment d&apos;antipsychotiques atypiques, sur les sympt&#xF4;mes n&#xE9;gatifs dans la schizophr&#xE9;nie d&#xE9;butante.</p>

<h3><span class="mw-headline" id="Histoire">Histoire</span></h3>
<p>Historiquement, le psychiatre Emil Kraepelin est le premier, en 1898, &#xE0; faire la distinction entre la <i>d&#xE9;mence pr&#xE9;coce</i> d&#xE9;crite cinquante ans avant lui par B&#xE9;n&#xE9;dict Augustin Morel, et les autres formes de folie. En 1911, elle est renomm&#xE9;e <i>schizophr&#xE9;nie</i> par le psychiatre Eugen Bleuler, description plus ad&#xE9;quate de la maladie que la d&#xE9;signation de Kraepelin.</p>
<p>Ainsi, en 1898, Emil Kraepelin, parlant de la d&#xE9;mence pr&#xE9;coce, l&apos;anc&#xEA;tre th&#xE9;orique de la schizophr&#xE9;nie, lui trouve trois variations&#xA0;: la premi&#xE8;re est l&apos;h&#xE9;b&#xE9;phr&#xE9;nie (<i>h&#xE9;b&#xE9; = adolescence, phr&#xEA;n = esprit</i>) qui qualifie une intense d&#xE9;sagr&#xE9;gation de la personnalit&#xE9;&#xA0;; la deuxi&#xE8;me est la catatonie, la forme la plus grave&#xA0;; et la troisi&#xE8;me et derni&#xE8;re est la forme parano&#xEF;de, la forme la moins grave, s&apos;appuyant sur des hallucinations. En 1911, Eugen Bleuler utilise le terme de schizophr&#xE9;nie, et met en avant cinq sympt&#xF4;mes&#xA0;: le trouble de l&apos;association des id&#xE9;es, le trouble de l&apos;affectivit&#xE9;, la perte de contact avec la r&#xE9;alit&#xE9;, l&apos;autisme (dans le sens du repli autistique) et le syndrome dissociatif.</p>
<p>En 1919, le psychanalyste Victor Tausk est le premier &#xE0; &#xE9;laborer une th&#xE9;orique psychanalytique sur la schizophr&#xE9;nie. Puis, en 1950 la psychanalyste suisse Marguerite Sechehaye est l&apos;une des premi&#xE8;res &#xE0; adapter la technique freudienne pour traiter une patiente schizophr&#xE8;ne, <i>Ren&#xE9;e</i>.</p>
<p>L&#x2019;un des premiers traitements de la schizophr&#xE9;nie a &#xE9;t&#xE9; la lobotomie frontale (isolation chirurgicale des lobes frontaux) qui permettait de r&#xE9;duire les hallucinations et les d&#xE9;lires mais au prix de lourds effets secondaires (graves troubles cognitifs et du comportement). Elle a progressivement disparu avec l&apos;apparition des traitements m&#xE9;dicamenteux.</p>
<p>En 1952, la chlorpromazine est le premier m&#xE9;dicament &#xE0; agir efficacement sur plusieurs des sympt&#xF4;mes de la schizophr&#xE9;nie. D&#xE9;couvert par Laborit, Jean Delay et Pierre Deniker, il s&apos;agit du premier neuroleptique, ce qui marqua un tournant dans l&apos;histoire du traitement de la schizophr&#xE9;nie et des autres psychoses, comme premier succ&#xE8;s de la psychopharmacologie. En 1958 l&apos;halop&#xE9;ridol est invent&#xE9; en Belgique. Il se montre plus efficace et surtout moins s&#xE9;datif que le chlorpromazine. L&apos;introduction des neuroleptiques s&apos;est &#xE9;tal&#xE9;e sur plusieurs ann&#xE9;es - voire d&#xE9;cennies - car elle suscitait de nombreuses et farouches r&#xE9;sistances chez certains psychiatres, entre autres Henri Baruk et Henri Ey en France. En 1956, Gregory Bateson, Donald D. Jackson, Jay Haley et John Weakland publient leur article commun <i>Vers une th&#xE9;orie de la schizophr&#xE9;nie</i> qui introduit le concept de &#xAB;&#xA0;double contrainte&#xA0;&#xBB; ou &#xAB;&#xA0;injonction paradoxale&#xA0;&#xBB; (<i>double bind</i>). Le r&#xF4;le du contexte dans l&apos;apparition de la schizophr&#xE9;nie ne vient pas s&apos;opposer aux autres causes possibles </p>
<h3><span class="mw-headline" id="Soci.C3.A9t.C3.A9">Soci&#xE9;t&#xE9;</span></h3>
<p>Une r&#xE9;cente &#xE9;tude de l&apos;implication des familles dans le traitement et la prise en charge de la schizophr&#xE9;nie, du retard mental, de la d&#xE9;pression, de la d&#xE9;pendance alcoolique et des troubles infantiles du comportement, para&#xEE;t amplement justifi&#xE9;e. Des essais contr&#xF4;l&#xE9;s seront encore n&#xE9;cessaires pour d&#xE9;terminer plus clairement le r&#xF4;le de la famille dans le traitement d&apos;autres affections, mais il appara&#xEE;t d&#xE9;j&#xE0; que les patients vivant avec leurs proches ont de meilleures chances de gu&#xE9;rison que ceux qui sont en institution. Toutefois, un grand nombre d&apos;&#xE9;tudes internationales font ressortir une &#xE9;troite relation entre le d&#xE9;bordement &#xE9;motionnel chez les membres d&apos;une famille et l&apos;augmentation du taux de r&#xE9;cidive chez les patients qui vivent avec eux. En modifiant l&apos;atmosph&#xE8;re &#xE9;motionnelle du foyer, ce taux peut &#xEA;tre r&#xE9;duit (Leff &amp; Gamble, 1995&#xA0;; Dixon <i>et al.</i>, 2000). Une &#xE9;tude de l&apos;OMS a montr&#xE9; que les patients hospitalis&#xE9;s dans des centres psychiatriques pour schizophr&#xE9;nie dans les pays pauvres avaient plus de chance de gu&#xE9;rison que dans les pays occidentaux. Car sous-&#xE9;quip&#xE9;s en m&#xE9;dicament moderne, en personnel, et en lits disponibles, les psychiatres sont encourag&#xE9;s &#xE0; r&#xE9;habiliter dans les familles les personnes atteintes de schizophr&#xE9;nie.</p>
<p>Une des explications est que dans les soci&#xE9;t&#xE9;s traditionnelles la schizophr&#xE9;nie est per&#xE7;ue comme une manifestation mystique, provoqu&#xE9;e par des forces surnaturelles, loin d&apos;&#xEA;tre aussi stigmatisante qu&apos;en Occident. Aussi, les soci&#xE9;t&#xE9;s traditionnelles seraient plus enclines &#xE0; r&#xE9;int&#xE9;grer et &#xE0; resocialiser le patient que les soci&#xE9;t&#xE9;s occidentales, elles aussi impr&#xE9;gn&#xE9;es d&apos;id&#xE9;es re&#xE7;ues plus marqu&#xE9;es par l&apos;individualisme.</p>
<h3><span class="mw-headline" id="Lien_avec_la_criminalit.C3.A9">Lien avec la criminalit&#xE9;</span></h3>
<p>Le sujet est particuli&#xE8;rement sensible du fait de la forte m&#xE9;diatisation dans les ann&#xE9;es 2000 des homicides commis par des sujets souffrant de schizophr&#xE9;nie. Il existe n&#xE9;anmoins des &#xE9;tudes s&#xE9;rieuses faites sur le sujet, particuli&#xE8;rement sur la population su&#xE9;doise gr&#xE2;ce &#xE0; l&#x2019;existence de registres bien document&#xE9;s en mati&#xE8;re de sant&#xE9; et de criminalit&#xE9;.</p>
<p>La Su&#xE8;de poss&#xE8;de plusieurs bases de donn&#xE9;es sur sa population permettant le croisement de donn&#xE9;es diagnostiques et criminologiques sur plus de trois d&#xE9;cennies entre 1973 et 2006 ce qui permet de s&#x2019;int&#xE9;resser &#xE0; la part respective de la schizophr&#xE9;nie et de l&#x2019;abus de substances toxiques dans la sur-repr&#xE9;sentation des sujets souffrants de schizophr&#xE9;nie parmi les auteurs de crimes violents. L&apos;interpr&#xE9;tation des donn&#xE9;es montre que cette maladie est corr&#xE9;l&#xE9;e avec la violence criminelle mais que cette corr&#xE9;lation est fortement att&#xE9;nu&#xE9;e si les diff&#xE9;rentes addictions associ&#xE9;es sont prises en compte. D&apos;apr&#xE8;s le m&#xEA;me registre et sur 13 ans, 45 crimes ont &#xE9;t&#xE9; commis pour  dont 2,4 sont attribuables aux sujets souffrants de schizophr&#xE9;nie ou autres psychoses, soit 5&#xA0;%. Ces conclusions sont retrouv&#xE9;es dans d&apos;autres &#xE9;tudes&#xA0;: le risque de violence chez les personnes atteintes de toxicomanie (mais sans psychose) est similaire &#xE0; ceux des individus souffrant de psychose avec toxicomanie. Le risque est plus important pour les sujets souffrant de toxicomanie que pour les sujets souffrant de psychoses, ind&#xE9;pendamment de la comorbidit&#xE9;. Les personnes souffrant de schizophr&#xE9;nie d&#xE9;veloppent ainsi fr&#xE9;quemment une d&#xE9;pendance &#xE0; une substance psychotrope (autour de 30&#xA0;%), ce qui peut les pousser plus facilement vers la criminalit&#xE9;.</p>
<p>Le risque de passage &#xE0; l&apos;acte criminel est donc r&#xE9;el mais semble essentiellement en rapport avec une toxicomanie associ&#xE9;e et &#xE9;quivalent &#xE0; celui du toxicomane non atteint de schizophr&#xE9;nie.</p>
<h3><span class="mw-headline" id="Id.C3.A9es_re.C3.A7ues">Id&#xE9;es re&#xE7;ues</span></h3>
<p>Le terme &#xAB;&#xA0;schizophr&#xE9;nie&#xA0;&#xBB;, introduit initialement par Bleuler, signifie litt&#xE9;ralement &#xAB;&#xA0;esprit coup&#xE9;&#xA0;&#xBB;, ou clivage. Associ&#xE9;e &#xE0; la fr&#xE9;quente repr&#xE9;sentation dans le cin&#xE9;ma anglo-saxon de personnages pr&#xE9;sentant des personnalit&#xE9;s multiples, cette &#xE9;tymologie peut g&#xE9;n&#xE9;rer une confusion dans le grand public entre schizophr&#xE9;nie et trouble dissociatif avec personnalit&#xE9;s multiples. N&#xE9;anmoins, il est fr&#xE9;quent que des psychotiques (notamment schizophr&#xE8;nes ou atteints de bouff&#xE9;es d&#xE9;lirantes aig&#xFC;es) souffrent de troubles dissociatifs (notamment la d&#xE9;personnalisation et la d&#xE9;r&#xE9;alisation). Ces troubles sont beaucoup plus rares chez les parano&#xEF;aques, chez qui les m&#xE9;canismes du d&#xE9;lire sont avant tout interpr&#xE9;tatifs et non dissociatifs. La structuration psychotique est parsem&#xE9;e de moments de crise, qui sont aussi des passages par la schizophr&#xE9;nie. Dans une g&#xE9;n&#xE9;ralisation, une confusion est &#xE9;tablie entre la psychose du sujet avec un soi-dit &#xE9;tat permanent de schizophr&#xE9;nie.</p>
<p>La schizophr&#xE9;nie n&apos;est pas une maladie g&#xE9;n&#xE9;tique, mais la cons&#xE9;quence physiologique d&apos;un dysfonctionnement &#xE9;tabli durant la crise psychotique. Certains g&#xE8;nes dits &#xAB;&#xA0;marqueurs de susceptibilit&#xE9;&#xA0;&#xBB; sont &#xE9;tudi&#xE9;s pour leur lien avec le d&#xE9;veloppement d&apos;une schizophr&#xE9;nie. Dans l&apos;&#xE9;tat actuel des recherches, aucun g&#xE8;ne ne provoque &#xE0; lui seul une schizophr&#xE9;nie. Elle est parfois associ&#xE9;e au g&#xE9;nie artistique, sans pourtant qu&apos;il soit constat&#xE9; une plus grande proportion d&apos;artistes parmi les personnes atteintes de schizophr&#xE9;nie que dans l&apos;ensemble de la population.</p>
<h3><span class="mw-headline" id="Personnalit.C3.A9s">Personnalit&#xE9;s</span></h3>

<p>Il existe plusieurs personnalit&#xE9;s atteintes de schizophr&#xE9;nie. Les diagnostics r&#xE9;trospectifs sont pour le moins sujets &#xE0; caution. Par exemple, le diagnostic concernant Van Gogh est toujours l&apos;objet de d&#xE9;bats. <i>Le lecteur observera la plus grande r&#xE9;serve pour les diagnostics sans r&#xE9;f&#xE9;rences fiables et cherchera &#xE0; recouper cette information avec d&apos;autres sources avant de l&apos;utiliser.</i></p>
<ul>
<li>John Forbes Nash Jr, grand math&#xE9;maticien, prix Nobel de science &#xE9;conomique&#xA0;;</li>
<li>Syd Barrett, fondateur du groupe de rock psych&#xE9;d&#xE9;lique Pink Floyd, dont la schizophr&#xE9;nie a &#xE9;t&#xE9; accentu&#xE9;e par la consommation de LSD &#xE0; la fin des ann&#xE9;es 1960&#xA0;;</li>
<li>Peter Green, musicien, membre fondateur du groupe Fleetwood Mac&#xA0;;</li>
<li>Bobby Fischer, champion du Monde d&apos;&#xC9;checs 1972&#xA0;;</li>
<li>Zelda Sayre Fitzgerald, peintre et &#xE9;crivaine am&#xE9;ricaine, mari&#xE9;e &#xE0; Francis Scott Fitzgerald. Sa maladie inspira &#xE0; son mari le personnage de Nicole Diver dans <i>Tendre est la nuit</i>&#xA0;;</li>
<li>Jake Lloyd, acteur am&#xE9;ricain ayant interpr&#xE9;t&#xE9; le jeune Anakin Skywalker dans La Menace Fant&#xF4;me;</li>
<li>Unica Z&#xFC;rn, po&#xE8;te, dessinatrice et amante d&apos;Hans Bellmer</li>
<li>, joueur de football pour les Packers de Green Bay</li>
<li>Edvard Munch, peintre</li>
<li>David Helfgott, pianiste</li>
<li>.</li>
<li>Janet Frame, &#xE9;crivain n&#xE9;o-z&#xE9;landais dont l&apos;auto-biographie a fait l&apos;objet du film de Jane Campion&#xA0;: <i>Un ange &#xE0; ma table</i></li>
<li>Tom Harrell, trompettiste de jazz am&#xE9;ricain</li>
<li>Eduard Einstein, fils cadet d&apos;Albert Einstein</li>
<li>William Kurelek, artiste et &#xE9;crivain.</li>
</ul>

<p>Freud a pr&#xE9;f&#xE9;r&#xE9; &#xAB;&#xA0;contourner&#xA0;&#xBB; le terme de schizophr&#xE9;nie, privil&#xE9;giant celui de &#xAB;&#xA0;paraphr&#xE9;nie&#xA0;&#xBB;. En opposition avec les &#xAB;&#xA0;n&#xE9;vroses&#xA0;&#xBB;, il la mentionne dans la cat&#xE9;gorie de &#xAB;&#xA0;psychose&#xA0;&#xBB; ou &#xAB;&#xA0;d&#xE9;mence pr&#xE9;coce&#xA0;&#xBB;, lorsqu&apos;il &#xE9;change avec Jung au sujet de patients malades. En 1911, il avait r&#xE9;agi &#xE0; la proposition de Bleuler en &#xE9;mettant des r&#xE9;serves sur le terme lui-m&#xEA;me&#xA0;: &#xAB;&#xA0;... il pr&#xE9;juge de la nature de l&apos;affection en employant pour la d&#xE9;signer un caract&#xE8;re de celle-ci th&#xE9;oriquement postul&#xE9;, un caract&#xE8;re, de plus, qui n&apos;appartient pas &#xE0; cette affection seule, et qui, &#xE0; la lumi&#xE8;re d&apos;autres consid&#xE9;rations, ne saurait &#xEA;tre regard&#xE9; comme son caract&#xE8;re essentiel&#xA0;&#xBB; &#xE9;crit-il dans son &#xE9;tude de cas <i>Le Pr&#xE9;sident Schreber</i>, in <i>Cinq psychanalyses.</i></p>
<p>Ce sont des psychanalystes de diverses tendances post&#xE9;rieures &#xE0; Freud qui mirent sur pied, en France, en Grande-Bretagne et aux &#xC9;tats-Unis, une &#xAB;&#xA0;clinique psychiatro-psychanalytique de la schizophr&#xE9;nie&#xA0;&#xBB;.</p>
<p>Selon Plon et Roudinesco, si l&apos;essor de la pharmacologie a remplac&#xE9; l&apos;asile &#x2014;&#xA0;en tant que &#xA0;&#x2014;, la psychiatrie, coupl&#xE9;e au DSM et aux orientations cognitivistes, quitte aujourd&apos;hui  et n&apos;apporte pas la &#xAB;&#xA0;moindre solution &#xE0; la causalit&#xE9; r&#xE9;elle de cette psychose&#xA0;&#xBB; bien que &#xAB;&#xA0;pr&#xE9;tend[ant] faire d&#xE9;couvrir un fondement neurologique&#xA0;&#xBB; &#xE0; ce qui est en r&#xE9;alit&#xE9; &#xAB;&#xA0;un simple retour &#xE0; la <i>Spaltung</i> bleul&#xE9;rienne&#xA0;&#xBB;.</p>
<p>Les positions quant &#xE0; la place de la psychanalyse dans le traitement de la psychose sont alors partag&#xE9;es. Certains pr&#xE9;conisent la psychanalyse comme un compl&#xE9;ment th&#xE9;rapeutique.</p>


<h3><span class="mw-headline" id="Psychoth.C3.A9rapie_psychanalytique">Psychoth&#xE9;rapie psychanalytique</span></h3>
<p>&#xC0; la suite d&apos;Eugen Bleuler, Carl Gustav Jung, son &#xE9;l&#xE8;ve, a ouvert la voie du traitement psychoth&#xE9;rapeutique de la schizophr&#xE9;nie. Victor Tausk et, plus tard, Paul-Claude Racamier, Gisela Pankow, Harold Searles, Marguerite Sechehaye et son <i>Journal d&apos;une schizophr&#xE8;ne</i>, Christian M&#xFC;ller, Salomon Resnik, Herbert Rosenfeld, Wilfred Bion et Frieda Fromm-Reichmann se sont int&#xE9;ress&#xE9;s aux traitements et &#xE0; la th&#xE9;orie psychanalytique des schizophr&#xE9;nies. . Il s&apos;op&#xE8;re conjointement &#xE0; un suivi m&#xE9;dicamenteux (). L&apos;analyse a lieu dans un cadre institutionnel ou en cabinet priv&#xE9;.</p>
<p>N&#xE9;anmoins dans le traitement de la schizophr&#xE9;nie comme dans le domaine de la psychiatrie d&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale, les &#xE9;tudes confirment le d&#xE9;clin de la psychanalyse, selon Nathan Hale, d&#xE8;s les ann&#xE9;es 1965-1985. En 2009, Paul E. Stepansky s&apos;int&#xE9;ressant plus particuli&#xE8;rement aux &#xC9;tats-Unis note, que &#xAB;&#xA0;ces tendances historiques t&#xE9;moignent de la marginalisation de la psychanalyse au sein de la psychiatrie am&#xE9;ricaine&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Critique_de_la_psychanalyse">Critique de la psychanalyse</span></h3>
<p>Le Livre noir de la psychanalyse critique certains psychanalystes qui attribuent la schizophr&#xE9;nie aux parents, notamment Frieda Fromm-Reichmann qui emploie l&apos;expression &#xAB;&#xA0;m&#xE8;re schizophr&#xE9;nog&#xE8;ne&#xA0;&#xBB; sans en apporter la preuve.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="Fran.C3.A7ais">Fran&#xE7;ais</span></h4>

<ul>
<li>Victor Tausk, <i>L&apos;&#xAB;&#xA0;appareil &#xE0; influencer&#xA0;&#xBB; des schizophr&#xE8;nes</i> (1919), Paris, Payot, coll. Petite Biblioth&#xE8;que Payot, 2010, , r&#xE9;sum&#xE9; anglais: &#xA0;</li>
<li>Paul-Claude Racamier, <i>Les Schizophr&#xE8;nes</i>, Paris, Payot, coll. Petite Biblioth&#xE8;que Payot, 2001, .</li>
<li>Alain Bott&#xE9;ro, <i>Un Autre Regard sur la Schizophr&#xE9;nie</i>, &#xC9;d.: Odile Jacob, 2008, </li>
<li>Anne Poir&#xE9; <i>Histoire d&apos;une schizophr&#xE9;nie - J&#xE9;r&#xE9;my, sa famille, la soci&#xE9;t&#xE9;</i>, texte annot&#xE9; par le  Olivier Louis, et pr&#xE9;fac&#xE9; par Jean Canneva, pr&#xE9;sident de l&apos;Unafam, &#xE9;ditions Frison-Roche 2008, , nouvelle &#xE9;dition 2014 </li>
<li>Nicolas Franck, <i>La Schizophr&#xE9;nie</i>, &#xC9;d.: Odile Jacob, 2006, </li>
<li>Eug&#xE8;ne Minkowski, <i>La Schizophr&#xE9;nie</i> (1927), &#xC9;d.: Payot-poche, 2002, </li>
<li>Henri Ey, <i>Schizophr&#xE9;nie, &#xC9;tudes cliniques et psychopathologie</i>, &#xC9;d.: Les emp&#xEA;cheurs de penser en rond / Synth&#xE9;labo, 1996, </li>
<li>Edouard Zarifian, <i>Les Jardiniers de la folie</i>, &#xC9;d.: Odile Jacob, 2000, </li>
<li>Fran&#xE7;ois Petitjean, Michel Marie-Cardine editors, <i>Schizophr&#xE9;nies d&#xE9;butantes&#xA0;: diagnostic et modalit&#xE9;s th&#xE9;rapeutiques</i>, John Libbey Eurotext et F&#xE9;d&#xE9;ration fran&#xE7;aise de psychiatrie, Paris 2003, </li>
<li>Maurice Champion, <i>L&apos;envers de la vie, l&apos;univers du schizophr&#xE8;ne</i>, T&#xE9;moignage, &#xC9;d.: B&#xE9;n&#xE9;vent, 2003, </li>
<li>Catherine Tobin, <i>Les schizophr&#xE9;nies</i>, Odile Jacob&#xA0;: sant&#xE9; au quotidien, 2004, </li>
<li>Martin Roy <i>La perception du temps chez les personnes schizophr&#xE8;nes</i>, Universit&#xE9; Laval, Qu&#xE9;bec, </li>
</ul>
<h4><span class="mw-headline" id="Anglais">Anglais</span></h4>
<ul>
<li>Craddock N, O&apos;Donovan MC, Owen MJ, <i></i>, Schizophr Bull, janvier 2006 32(1)&#xA0;: 9-16. Review. </li>
<li>Pompili M, Mancinelli I, Ruberto A, Kotzalidis GD, Girardi P, Tatarelli R., <i></i>, Int J Psychiatry Med., 2005;35(2)&#xA0;: 171-90. Review. </li>
<li>Perkins DO, Gu H, Boteva K, Lieberman JA., <i></i>, Am J Psychiatry, octobre 2005&#xA0;; 162(10)&#xA0;: 1785-804. Review. </li>
<li>Loscher W, Potschka H., <i>Drug resistance in brain diseases and the role of drug efflux transporters</i>, Nat Rev Neurosci, ao&#xFB;t 2005&#xA0;; 6(8)&#xA0;: 591-602. Review. </li>
<li>Andreasen NC, Carpenter WT Jr, Kane JM, Lasser RA, Marder SR, Weinberger DR, <i>Remission in schizophrenia&#xA0;: proposed criteria and rationale for consensus</i>, Am J Psychiatry, mars 2005&#xA0;; 162(3)&#xA0;: 441-9. Review. </li>
<li>Malhotra AK, Murphy GM Jr, Kennedy JL, <i>Pharmacogenetics of psychotropic drug response</i>, Am J Psychiatry, mai 2004&#xA0;; 161(5)&#xA0;: 780-96. Review. </li>
<li>Lehman AF, Lieberman JA, Dixon LB, McGlashan TH, Miller AL, Perkins DO, Kreyenbuhl J&#xA0;; American Psychiatric Association&#xA0;; Steering Committee on Practice Guidelines. <i></i>, Am J Psychiatry, f&#xE9;vrier 2004&#xA0;; 161(2 Suppl)&#xA0;: 1-56. Review. </li>
<li>Siever LJ, Davis KL, <i>The pathophysiology of schizophrenia disorders&#xA0;: perspectives from the spectrum</i>, Am J Psychiatry, mars 2004&#xA0;; 161(3)&#xA0;: 398-413. Review. </li>
<li>Taylor MA, Fink M., <i>Catatonia in psychiatric classification&#xA0;: a home of its own</i>, Am J Psychiatry, juillet 2003&#xA0;; 160(7)&#xA0;: 1233-41. Review. </li>
<li>Gottesman II, Gould TD., <i>The endophenotype concept in psychiatry&#xA0;: etymology and strategic intentions</i>, Am J Psychiatry, avril 2003&#xA0;; 160(4)&#xA0;: 636-45. Review. </li>
<li>Kapur S., <i>Psychosis as a state of aberrant salience&#xA0;: a framework linking biology, phenomenology, and pharmacology in schizophrenia</i>, Am J Psychiatry, janvier 2003&#xA0;; 160(1)&#xA0;: 13-23. </li>
<li>Zygmunt A, Olfson M, Boyer CA, Mechanic D, <i>Interventions to improve medication adherence in schizophrenia</i>, Am J Psychiatry, octobre 2002&#xA0;; 159(10)&#xA0;: 1653-64. Review. </li>
<li>Blackwood NJ, Howard RJ, Bentall RP, Murray RM., <i>Cognitive neuropsychiatric models of persecutory delusions</i>, Am J Psychiatry, avril 2001&#xA0;; 158(4)&#xA0;: 527-39. Review. </li>
<li>Tsuang MT, Stone WS, Faraone SV., <i>Toward reformulating the diagnosis of schizophrenia</i>, Am J Psychiatry, juillet 2000&#xA0;; 157(7)&#xA0;: 1041-50. Review. </li>
<li>Howard R, Rabins PV, Seeman MV, Jeste DV.. <i>Late-onset schizophrenia and very-late-onset schizophrenia-like psychosis&#xA0;: an international consensus. The International Late-Onset Schizophrenia Group</i>, Am J Psychiatry, f&#xE9;vrier 2000&#xA0;; 157(2)&#xA0;: 172-8. Review. </li>
<li>Sadock, Benjamin James et Virginia Alcott Sadock, <i>KAPLAN and SADOCK&apos;s Synopsis of psychiatry</i>, Ed. Lippincott Williams et Wilkins, Philadelphie, 2003, &#xA0;471 &#xE0; 503</li>
</ul>
<h4><span class="mw-headline" id="Ouvrages_psychanalytiques">Ouvrages psychanalytiques</span></h4>
<ul>
<li>Marguerite Sechehaye, <i>Journal d&apos;une schizophr&#xE8;ne, auto-observation d&apos;une schizophr&#xE8;ne pendant le traitement psychoth&#xE9;rapique</i>, PUF, 1950</li>
<li>Victor Tausk, <i>De la gen&#xE8;se de l&apos;appareil &#xE0; influencer au cours de la schizophr&#xE9;nie</i>, in <i>&#x152;uvres psychanalytiques</i>, Payot-Rivages, 2000, Texte d&apos;origine allemande traduit par un collectif,  R&#xE9;sum&#xE9; en anglais&#xA0;: &#xA0;</li>
<li>Paul-Claude Racamier, <i>Les Schizophr&#xE8;nes</i>, Paris, Payot, coll. Petite Biblioth&#xE8;que Payot, 2001, .</li>
<li>Harry Stack Sullivan, <i>La Schizophr&#xE9;nie, un processus humain</i>, &#xC9;d.: Er&#xE8;s, 1998, </li>
<li>Frieda Fromm-Reichmann, <i>Principes de psychoth&#xE9;rapie intensive</i>, ERES, 1999,  (Une r&#xE9;flexion sur la psychoth&#xE9;rapie institutionnelle)</li>
<li>Herbert Rosenfeld, <i>&#xC9;tats psychotiques</i>, PUF 1976, </li>
<li>Harold Searles, <i>L&apos;effort pour rendre l&apos;autre fou</i>, Folio Gallimard, &#xA0;420, 2003, </li>
<li>Wilfred Bion, <i>R&#xE9;flexion faite</i>, PUF, 1983 </li>
<li>Christian M&#xFC;ller, <i>&#xC9;tudes sur la psychoth&#xE9;rapie des psychoses</i>, &#xC9;d.: L&apos;Harmattan, 1999, </li>
<li>Marguerite Sechehaye, <i>Journal d&apos;une schizophr&#xE8;ne</i>, Presses universitaires de France, 2003, &#xA0;&#xE9;dition, </li>
<li>Gisela Pankow, <i>L&apos;&#xEA;tre-l&#xE0; du schizophr&#xE8;ne</i>, &#xC9;d.: Flammarion, Col.: Champs sciences &#xA0;708, 2006, </li>
<li>Jean Besson, <i>Traitement psychoth&#xE9;rapique d&apos;une jeune schizophr&#xE8;ne</i>, Collection Psychanalyse et civilisations, &#xE9;ditions L&apos;Harmattan, 1995, </li>
<li>Jean Besson, <i>Laura Schizophr&#xE8;ne, Contrepoint th&#xE9;orique</i>, Collection &#xC9;tudes psychanalytiques, &#xE9;ditions L&apos;Harmattan, 2004, 
<ul>
<li>H. Spotnitz, <i>Modern psychoanalysis of the schizophrenic patient&#xA0;: Theory of the technique</i>, YBK Publishers Inc., 2004</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Filmographie">Filmographie</span></h3>
<p>Ces films ont pour th&#xE8;me la schizophr&#xE9;nie, ou mettent en sc&#xE8;ne un personnage schizophr&#xE8;ne. Ce trouble est souvent confondu, de par son &#xE9;tymologie, avec le trouble dissociatif de l&apos;identit&#xE9; dans la culture populaire (pour les films sur ce sujet, consulter la filmographie de l&apos;article).</p>
<ul>
<li><i>&#xC0; travers le miroir</i> (<i>S&#xE5;som i en spegel</i>, 1961), d&apos;Ingmar Bergman.</li>
<li><i></i>, de Hannes St&#xF6;hr avec Paul Kalkbrenner (2008).</li>
<li><i></i>, de Darren Aronofsky, o&#xF9; Natalie Portman interpr&#xE8;te certains sympt&#xF4;mes de la schizophr&#xE9;nie (parano&#xEF;a) (2011).</li>
<li><i>Clean, Shaven</i> de Lodge Kerrigan avec Peter Greene (1993).</li>
<li><i>Jamais je ne t&apos;ai promis un jardin de roses</i> d&apos;Anthony Page avec Bibi Anderson (1977).</li>
<li><i></i>, de Ken Loach (1971).</li>
<li><i>La Fosse aux serpents</i>, d&#x2019;Anatole Litvak (<i>The Snake Pit</i>, 1948).</li>
<li><i>L&apos;&#xCE;le int&#xE9;rieure</i> de Dunia Ayaso et F&#xE9;lix Sabroso (<i>La isla interior</i>, 2010)</li>
<li><i>Un homme d&apos;exception</i> de Ron Howard (2001), adapt&#xE9; de la biographie &#xE9;ponyme de John Forbes Nash, avec Russell Crowe, Ed Harris, Jennifer Connelly.</li>
<li><i></i>, de John Cadigan, schizophr&#xE8;ne, qui filme sa propre vie ()</li>
<li><i>Psychose</i>, d&apos;Alfred Hitchcock avec Anthony Perkins (1960).</li>
<li><i>R&#xE9;pulsion</i> de Roman Polanski avec Catherine Deneuve (1966).</li>
<li><i></i>, de Scott Hicks (1996).</li>
<li>Shutter Island de Martin Scorsese (2010)</li>
<li><i></i>, de David Cronenberg (2002).</li>
<li><i>Une vie fran&#xE7;aise (t&#xE9;l&#xE9;film)</i>, de Jean-Pierre Sinapi, avec Jacques Gamblin (2011).</li>
<li><i>The Voices</i>, de Marjane Satrapi avec Ryan Reynolds (2015).</li>
<li>Fight Club de David Fincher avec Bradd Pitt et Edard Norton.</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Antipsychiatrie</li>
<li>Autisme en psychopathologie</li>
<li>&#xC9;chelle des sympt&#xF4;mes positifs et n&#xE9;gatifs</li>
<li>Enqu&#xEA;te de Lausanne</li>
<li> - Mouvement des entendeurs de voix (avec ou sans diagnostic).</li>
<li>Langage de r&#xEA;ve, de Emil Kraepelin</li>
<li>Neuroleptique</li>
<li>Psychopathologie</li>

<li>Psychoth&#xE9;rapie des psychoses</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

<li> de l&#x2019;annuaire DMOZ</li>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>