<h1>B&#xE9;gaiement</h1>
<p>Le <b>b&#xE9;gaiement</b> (&#xE9;galement appel&#xE9; <b>b&#xE9;gaiement persistant</b>, <b>b&#xE9;gaiement d&#xE9;veloppemental persistant</b>, ou <b>b&#xE9;gaiement chronique</b>) est un trouble de la parole affectant le d&#xE9;bit de la parole caract&#xE9;ris&#xE9; par des r&#xE9;p&#xE9;titions et prolongations involontaires des sons, syllabes, mots ou phrases, et par des pauses silencieuses involontaires dans lequel le  (terme d&#xE9;signant un individu souffrant de b&#xE9;gaiement ou d&apos;un trouble li&#xE9;) est incapable de produire un son. L&apos;Organisation mondiale de la sant&#xE9; (OMS) le d&#xE9;finit comme une &#xAB;&#xA0;parole caract&#xE9;ris&#xE9;e par une r&#xE9;p&#xE9;tition fr&#xE9;quente de sons et de syllabes ou par des h&#xE9;sitations ou pauses fr&#xE9;quentes, pendant au moins 3 mois&#xA0;&#xBB;, et le classe parmi les &#xAB;&#xA0;troubles &#xE9;motionnels ou comportementaux&#xA0;&#xBB;.</p>
<p>Le b&#xE9;gaiement est d&#xE9;fini par d&apos;autres institutions concern&#xE9;es et disciplines m&#xE9;dicales, ceci &#xE9;tant souvent l&apos;objet de d&#xE9;bats. Le minist&#xE8;re fran&#xE7;ais de la Sant&#xE9; le d&#xE9;finit comme un &#xAB;&#xA0;trouble de l&apos;expression verbale affectant le rythme de la parole en pr&#xE9;sence d&apos;un interlocuteur&#xA0;&#xBB;. Le DSM-IV des psychiatres am&#xE9;ricains le classe comme un &#xAB;&#xA0;trouble de la communication&#xA0;&#xBB;. Certains sp&#xE9;cialistes francophones ont class&#xE9; les b&#xE9;gaiements parmi les dyslalies.</p>
<p>Le b&#xE9;gaiement comprend souvent des r&#xE9;percussions psychologiques et sociales mod&#xE9;r&#xE9;es voire tr&#xE8;s lourdes pour la personne affect&#xE9;e. </p>




<h3><span class="mw-headline" id="G.C3.A9n.C3.A9ralit.C3.A9s">G&#xE9;n&#xE9;ralit&#xE9;s</span></h3>
<p>Il n&apos;existe en 2012, pas de d&#xE9;finition univoque et reconnue par tous les intervenants sur les d&#xE9;limitations du b&#xE9;gaiement, de ses manifestations, de ses cons&#xE9;quences et de ses causes.</p>
<p>Le b&#xE9;gaiement a longtemps &#xE9;t&#xE9; vu &#x2014;&#xA0;et l&apos;est encore par certains&#xA0;&#x2014;- comme purement psychologique. Son intermittence sur les mots et sur les phrases, en fonction des conditions, peut amener &#xE0; penser ainsi, en l&apos;absence de plus de donn&#xE9;es et de connaissances. De plus, une personne b&#xE8;gue b&#xE9;gaie g&#xE9;n&#xE9;ralement beaucoup moins lorsqu&apos;elle est seule &#x2014;&#xA0;ou se croit seule&#xA0;&#x2014;, lorsqu&apos;elle chante, lorsqu&apos;elle joue un r&#xF4;le, lorsqu&apos;elle imite quelqu&apos;un, lorsqu&apos;elle prend un accent, lorsqu&apos;elle parle au rythme d&apos;un m&#xE9;tronome.</p>
<p>Depuis la fin du &#xA0;si&#xE8;cle, des d&#xE9;couvertes en imagerie c&#xE9;r&#xE9;brale et en g&#xE9;n&#xE9;tique ont montr&#xE9; que la psychologie &#xE0; elle seule ne suffit pas &#xE0; expliquer le b&#xE9;gaiement, ni &#xE0; r&#xE9;sumer le b&#xE9;gaiement observ&#xE9; ou v&#xE9;cu. Une certaine faiblesse c&#xE9;r&#xE9;brale en relation avec la production motrice de la parole semble fortement probable, bien que le b&#xE9;gaiement semble n&#xE9;cessiter d&apos;autres facteurs pour se d&#xE9;velopper. La notion de pr&#xE9;dispositions biologiques au b&#xE9;gaiement trouve de plus en plus d&apos;arguments au travers des recherches. Ces pr&#xE9;dispositions seraient une condition n&#xE9;cessaire ou du moins importante, pour l&apos;apparition du b&#xE9;gaiement. Cela conduit maintenant &#xE0; l&apos;acceptation du b&#xE9;gaiement comme un probl&#xE8;me m&#xE9;dical, avant d&apos;&#xEA;tre relationnel et social.</p>
<h3><span class="mw-headline" id="Classification_selon_la_phoniatrie_occidentale">Classification selon la phoniatrie occidentale</span></h3>

<p>Les phoniatres et orthophonistes d&#xE9;crivent certaines manifestations audibles du b&#xE9;gaiement comme suit&#xA0;:</p>
<ul>
<li>Le b&#xE9;gaiement <b>clonique</b>&#xA0;: r&#xE9;p&#xE9;titions de syllabes ou &#xAB;&#xA0;phon&#xE8;mes&#xA0;&#xBB; comme un article, une pr&#xE9;position ou un adverbe monosyllabique pr&#xE9;c&#xE9;dant un mot ressenti comme &#xAB;&#xA0;charg&#xE9; d&apos;obligation&#xA0;&#xBB; et anticip&#xE9; bloquant sur sa premi&#xE8;re syllabe, ou la premi&#xE8;re syllabe d&apos;un tel mot si l&apos;anticipation porte sur une syllabe suivante. Ex&#xA0;: &#xAB;&#xA0;Un un un caf&#xE9; s&apos;il vous pla&#xEE;t&#xA0;&#xBB; ou &#xAB;&#xA0;Un ca caf&#xE9; s&apos;il vous pla&#xEE;t&#xA0;&#xBB;.</li>
<li>Le b&#xE9;gaiement <b>tonique</b>&#xA0;: r&#xE9;alisation du blocage sur un mot (souvent celui qui rompt le silence ou qui donne du sens &#xE0; l&apos;intervention) et d&#xE9;blocage par l&apos;&#xE9;mission de l&apos;amorce de la syllabe pr&#xE9;vue bloquante dans une explosion glottique apr&#xE8;s une p&#xE9;riode de r&#xE9;sistance. Ex&#xA0;: &#xAB;&#xA0;Un .....cccccaf&#xE9; s&apos;il vous pla&#xEE;t&#xA0;&#xBB;.</li>
<li>Le b&#xE9;gaiement <b>tonico-clonique</b>&#xA0;: combinaison des deux types de b&#xE9;gaiement pr&#xE9;c&#xE9;dents&#xA0;;</li>
</ul>
<p>Certains sp&#xE9;cialistes rajoutent les manifestations suivantes, qui sont plus indirectes&#xA0;:</p>
<ul>
<li>Le b&#xE9;gaiement par <b>inhibition</b> rend le sujet inerte apr&#xE8;s qu&apos;on lui pose une question car il est pris au d&#xE9;pourvu peut-&#xEA;tre par anticipation de blocage (au d&#xE9;but ou au cours de l&apos;intervention) et n&apos;y trouve sur le moment aucune &#xE9;chappatoire, remarqu&#xE9;e ou non. Le sujet pr&#xE9;sente alors pour les observateurs externes un <i>moment d&apos;absence</i>, avant de reprendre la conversation.</li>
<li>Le &#xAB;&#xA0;b&#xE9;gaiement&#xA0;&#xBB; <b>par substitution</b>&#xA0;: le terme &#xAB;&#xA0;b&#xE9;gaiement&#xA0;&#xBB; est dans ce cas employ&#xE9; par extension de sens puisqu&apos;il ne souligne pas une non-fluidit&#xE9; constat&#xE9;e. Il s&apos;agit de l&apos;ensemble des modifications de l&apos;intervention pr&#xE9;vue qui passent inaper&#xE7;ues aux oreilles des auditeurs et ne correspondent pas, dans leur esprit, &#xE0; ce qu&apos;ils entendent spontan&#xE9;ment par &#xAB;&#xA0;b&#xE9;gaiement&#xA0;&#xBB; sans le d&#xE9;finir, alors que la personne est tout autant victime du risque anticip&#xE9; de blocage. C&apos;est en r&#xE9;alit&#xE9; cette variante qui met le doigt sur le probl&#xE8;me de fond et constitue la trame quotidienne du v&#xE9;cu de la personne concern&#xE9;e. Par exemple le fait de s&apos;exprimer par synonymes ou p&#xE9;riphrases&#xA0;: remplacement du mot anticip&#xE9; bloquant par un autre&#xA0;: &#xAB;&#xA0;Un express&#xA0;&#xBB; au lieu de &#xAB;&#xA0;Un caf&#xE9;&#xA0;&#xBB;, et plus g&#xE9;n&#xE9;ralement la modification de la structure grammaticale de la phrase avec ajout de mots et d&apos;expressions&#xA0;: &#xAB;&#xA0;Eh bien, je vais prendre un petit caf&#xE9;&#xA0;&#xBB;, y compris le fait de ne plus d&#xE9;signer la m&#xEA;me chose (ex&#xA0;: &#xAB;&#xA0;un chocolat&#xA0;&#xBB;) ou, tout simplement, de pr&#xE9;f&#xE9;rer se taire, avec la frustration et l&apos;image fauss&#xE9;e donn&#xE9;e de soi qui en d&#xE9;coule, m&#xEA;me si les auditeurs n&apos;ont entendu ni blocages ni r&#xE9;p&#xE9;titions mais ont plut&#xF4;t l&apos;impression d&apos;avoir affaire &#xE0; quelqu&apos;un de confus, timide, sans conversation, manquant d&apos;assurance, nerveux ou m&#xEA;me impoli selon le cas.</li>
</ul>
<p>Les phoniatres francophones classent (ou ont class&#xE9;) la gravit&#xE9; d&apos;un b&#xE9;gaiement selon quatre degr&#xE9;s de s&#xE9;v&#xE9;rit&#xE9;</p>
<ul>
<li>Premier degr&#xE9;&#xA0;: b&#xE9;gaiement l&#xE9;ger, o&#xF9; l&apos;on note quelques accidents de parole n&apos;entravant pas notablement la communication,</li>
<li>Deuxi&#xE8;me degr&#xE9;&#xA0;: b&#xE9;gaiement plus marqu&#xE9;, avec des accidents plus fr&#xE9;quents et plus prolong&#xE9;s, accompagn&#xE9;s &#xE9;ventuellement de troubles associ&#xE9;s (tremblements, perte du regard) provoquant des interruptions de la communication,</li>
<li>Troisi&#xE8;me degr&#xE9;&#xA0;: b&#xE9;gaiement s&#xE9;v&#xE8;re, avec accidents prolong&#xE9;s, troubles associ&#xE9;s plus marqu&#xE9;s (r&#xE9;vulsion des yeux, spasmes respiratoires...) rendant impossible une communication suivie,</li>
<li>Quatri&#xE8;me degr&#xE9;&#xA0;: b&#xE9;gaiement emp&#xEA;chant pratiquement toute communication, chaque essai de parole &#xE9;tant le plus souvent vou&#xE9; &#xE0; l&apos;&#xE9;chec du fait de l&apos;importance des &#xAB;&#xA0;b&#xE9;gayages&#xA0;&#xBB; et des troubles associ&#xE9;s.</li>
</ul>
<p>Cependant il s&apos;agit d&apos;un classement th&#xE9;orique et indicatif. En effet l&apos;intensit&#xE9; d&apos;un b&#xE9;gaiement chez un m&#xEA;me individu peut varier sensiblement d&apos;un instant &#xE0; l&apos;autre en fonction des circonstances, ou encore ind&#xE9;pendamment d&apos;elles.</p>
<p>Certains experts enfin d&#xE9;crivent le b&#xE9;gaiement comme un probl&#xE8;me de l&apos;encha&#xEE;nement de la s&#xE9;quence parl&#xE9;e.</p>
<p>Le b&#xE9;gaiement acquis, ou b&#xE9;gaiement neurologique, est une forme assez rare de b&#xE9;gaiement survenant &#xE0; l&apos;&#xE2;ge adulte, des suites d&apos;une l&#xE9;sion ou d&apos;un choc traumatique. La personne souffrant de b&#xE9;gaiement acquis, &#xE0; la diff&#xE9;rence de celle souffrant du b&#xE9;gaiement persistant, b&#xE9;gaie aussi en chantant et ne b&#xE9;gaie pas plus en d&#xE9;but d&apos;&#xE9;nonciation.</p>
<p>Le b&#xE9;gaiement est &#xE0; distinguer de la disfluence verbale (ou dysfluence verbale).</p>
<h3><span class="mw-headline" id="Descriptions_alternatives">Descriptions alternatives</span></h3>
<p>D&apos;autres approches sont rencontr&#xE9;es pour expliciter le terme &#xAB;&#xA0;b&#xE9;gaiement&#xA0;&#xBB; parmi certains groupes de personnes, regroup&#xE9;es ou non autour d&apos;une m&#xE9;thode ou d&apos;une association. Ces tentatives de red&#xE9;finition du terme &#xAB;&#xA0;b&#xE9;gaiement&#xA0;&#xBB; sont dues en partie au fait que le terme &#xAB;&#xA0;b&#xE9;gaiement&#xA0;&#xBB; d&#xE9;signe &#xE0; la fois les sympt&#xF4;mes et le syndrome. Elles sont aussi l&apos;expression d&apos;une volont&#xE9; de traduire la souffrance. Par exemple, certains groupes de personnes b&#xE8;gues pr&#xE9;f&#xE8;rent le terme d&apos;<b>incertitude orale</b>. Ce serait le &#xAB;&#xA0;risque ressenti par une personne de ne pas pouvoir dire exactement ce qu&apos;elle veut d&#xE8;s lors qu&apos;elle se sent &#xE9;cout&#xE9;e, m&#xEA;me potentiellement, alors qu&apos;elle n&apos;a aucun probl&#xE8;me dans le cas contraire&#xA0;&#xBB;. Cette description tient avant tout compte du ressenti de la personne b&#xE8;gue. D&apos;autres personnes ou associations proposent diverses d&#xE9;finitions, sur des bases qui ne sont pas forc&#xE9;ment fond&#xE9;es scientifiquement.</p>
<h3><span class="mw-headline" id="Manifestations_associ.C3.A9es">Manifestations associ&#xE9;es</span></h3>
<p>L&apos;effort pour s&apos;exprimer correctement est susceptible d&apos;ajouter des &#xE9;l&#xE9;ments au trouble initial. La personne b&#xE8;gue peut entretenir la peur d&apos;affronter les situations dans lesquelles cela risque de se produire. Elle ressent souvent une d&#xE9;valorisation psychologique et peut alors montrer des sympt&#xF4;mes comme une hyper&#xE9;motivit&#xE9;, des troubles apparemment moteurs comme des syncin&#xE9;sies, en grec&#xA0;: &#xAB;&#xA0;mouvements associ&#xE9;s&#xA0;&#xBB;, qui ne sont que des tentatives d&#xE9;sesp&#xE9;r&#xE9;es de faire passer co&#xFB;te que co&#xFB;te les syllabes bloquantes en appelant &#xE0; la rescousse le corps entier, mais de fa&#xE7;on inefficace, comme quelqu&apos;un qui se noie fait des mouvements d&#xE9;sordonn&#xE9;s au lieu de faire la planche. Des troubles vasculaires et s&#xE9;cr&#xE9;toires comme l&apos;hypersudation et la rougeur sont &#xE9;galement constat&#xE9;s. Certains troubles ne sont pas limit&#xE9;s au seul moment de l&apos;&#xE9;locution tels l&apos;anxi&#xE9;t&#xE9; profonde, la col&#xE8;re et la frustration, la culpabilit&#xE9; ou la haine de soi. L&apos;analogie de l&apos;iceberg a &#xE9;t&#xE9; utilis&#xE9;e pour d&#xE9;crire les rapports entre le b&#xE9;gaiement et ces troubles, &#xE0; partir de 1970 par l&apos;orthophoniste Joseph Sheehan, en 1985 dans un sens technique par Ivan Impoco de l&apos;Institut international d&apos;&#xE9;limination du b&#xE9;gaiement et de nouveau en 2007 par Mark Irwin de l&apos;ISA (International Stuttering Association).</p>
<p>Les troubles psychologiques associ&#xE9;s sont un sujet controvers&#xE9;, certains sp&#xE9;cialistes notamment psychologues ou psychanalystes les consid&#xE9;rant comme une cause du b&#xE9;gaiement (et non pas simplement une cons&#xE9;quence), ce que r&#xE9;cusent d&apos;autres sp&#xE9;cialistes notamment les neurologues.</p>
<p>Cinquante pour cent (50&#xA0;%) des b&#xE8;gues bredouillent aussi. Le <b>bredouillement</b> est un trouble particulier de la phonation qui se caract&#xE9;rise par des paroles rapides et, ou, un m&#xE9;lange d&apos;id&#xE9;es, produisant un t&#xE9;lescopage de syllabes.</p>

<p>Le b&#xE9;gaiement a depuis l&apos;origine de la m&#xE9;decine &#xE9;t&#xE9; l&apos;objet de recherches exp&#xE9;rimentales diverses et plus ou moins rigoureuses. Plus r&#xE9;cemment, l&apos;&#xE9;tude de facteurs g&#xE9;n&#xE9;tiques et neurologiques a permis certaines avanc&#xE9;es dans la connaissance de ce trouble.</p>
<h3><span class="mw-headline" id="G.C3.A9n.C3.A9tique">G&#xE9;n&#xE9;tique</span></h3>
<p>La corr&#xE9;lation du b&#xE9;gaiement avec des terrains familiaux est connue depuis tr&#xE8;s longtemps. Par exemple, les enfants qui ont des parents b&#xE8;gues pr&#xE9;sentent trois fois plus de risques de d&#xE9;velopper un b&#xE9;gaiement.</p>
<p>En 2010, apr&#xE8;s des &#xE9;tudes au Pakistan, en Angleterre et aux &#xC9;tats-Unis, une &#xE9;quipe de chercheurs dirig&#xE9;e par les Dr Changsoo Kang et Dennis Drayna a d&#xE9;tect&#xE9; une mutation des g&#xE8;nes GNPTAB, GNPTG et NAGPA sur le bras long du chromosome 12, ces g&#xE8;nes intervenant dans la fonction lysosomale des cellules. Ces g&#xE8;nes sont d&#xE9;j&#xE0; associ&#xE9;es aux mucolipidoses et pourraient, selon les auteurs de l&apos;&#xE9;tude, expliquer 10&#xA0;% des cas de b&#xE9;gaiement. Dans leur rapport, les auteurs font allusion au fait que, dans le cerveau de la souris, le cervelet et l&apos;hippocampe montrent de hauts niveaux d&apos;expression de deux de ces g&#xE8;nes. Un quatri&#xE8;me g&#xE8;ne, &#xE0; p&#xE9;n&#xE9;tration faible, a &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9; un peu apr&#xE8;s.</p>
<h3><span class="mw-headline" id="Neurologie">Neurologie</span></h3>
<p>L&apos;utilisation depuis 1996 de l&apos;imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) et d&apos;autres technologies de visualisation (tomographie par &#xE9;mission de positons, IRMf et IRM avec DTI) a permis de mettre en &#xE9;vidence des particularit&#xE9;s li&#xE9;es &#xE0; l&apos;activation de la parole dans le cerveau. Depuis plusieurs ann&#xE9;es, certains &#xE9;l&#xE9;ments reviennent de fa&#xE7;on r&#xE9;currente dans les rapports d&apos;&#xE9;tudes. Si certaines anomalies structurelles et fonctionnelles caract&#xE9;ristiques au b&#xE9;gaiement sont maintenant bien connues, elles doivent encore &#xEA;tre hi&#xE9;rarchis&#xE9;es.</p>
<p>En 2002, une &#xE9;quipe allemande a d&#xE9;couvert une d&#xE9;connexion fibreuse anormale dans l&apos;opercule rolandique (zone de Brodmann 47) des cerveaux gauches de 14 personnes b&#xE8;gues. On savait d&#xE9;j&#xE0; que le cerveau des personnes b&#xE8;gues montrait une hypercompensation dans l&apos;h&#xE9;misph&#xE8;re droit&#xA0;; il est alors sugg&#xE9;r&#xE9; par Sommer et son &#xE9;quipe que cette hypercompensation est une cons&#xE9;quence de l&apos;anomalie &#xE0; gauche. En 2006, un nouveau rapport (par Soo Eun Chang et coll.) a montr&#xE9; que chez des enfants de 9-12 ans, l&apos;hypercompensation dans l&apos;h&#xE9;misph&#xE8;re droit n&apos;est pas encore pr&#xE9;sente, et que certains enfants r&#xE9;tablis montraient plus de diff&#xE9;rences dans le cerveau que les persistants. En 2009, une &#xE9;tude par Kell, Neumann, Von Gudenberg et Giraud sugg&#xE8;re que chez des personnes qui se r&#xE9;tablissent du b&#xE9;gaiement sans aucune aide, le cerveau mobilise efficacement des zones p&#xE9;riph&#xE9;riques &#xE0; celle de l&apos;anomalie de substance blanche &#xE0; gauche. Il a &#xE9;t&#xE9; montr&#xE9; dans plusieurs &#xE9;tudes (De Nil au Canada, Neumann en Allemagne) que les th&#xE9;rapies suppriment l&apos;hypercompensation &#xE0; droite, bien qu&apos;elle revienne si la th&#xE9;rapie n&apos;est pas maintenue. La r&#xE9;paration optimale du b&#xE9;gaiement par le cerveau est alors associ&#xE9;e &#xE0; l&apos;implication du cortex orbitofrontal post&#xE9;rieur gauche. Dans cette m&#xEA;me &#xE9;tude, il est sugg&#xE9;r&#xE9; que le dysfonctionnement des noyaux gris centraux est secondaire, et que la compensation par l&apos;h&#xE9;misph&#xE8;re droit n&apos;est pas efficace parce que, soit ce dernier est trop &#xE9;loign&#xE9; du reste du r&#xE9;seau, soit parce qu&apos;il n&apos;est pas sp&#xE9;cialis&#xE9;. En 2011, une &#xE9;quipe a constat&#xE9; des diff&#xE9;rences dans le corps calleux des cerveaux des personnes b&#xE8;gues, par rapport &#xE0; des personnes &#xE0; la fluidit&#xE9; de parole normale.</p>
<p>Une &#xE9;tude a sugg&#xE9;r&#xE9; un exc&#xE8;s de dopamine dans certaines zones. Le nombre de r&#xE9;cepteurs D2 a &#xE9;t&#xE9; &#xE9;galement incrimin&#xE9;. Une &#xE9;tude chinoise sur une population Han a montr&#xE9; une l&#xE9;g&#xE8;re diff&#xE9;rence g&#xE9;n&#xE9;tique li&#xE9;e &#xE0; ces r&#xE9;cepteurs chez les personnes b&#xE8;gues, bien que ce r&#xE9;sultat n&apos;ait pas &#xE9;t&#xE9; confirm&#xE9; par une &#xE9;quipe am&#xE9;ricaine (Kang-Drayna). Le Su&#xE9;dois Per Alm sugg&#xE8;re dans ses travaux qu&apos;un d&#xE9;s&#xE9;quilibre entre deux sortes de dopamine pourrait &#xEA;tre un facteur-cl&#xE9; dans la compr&#xE9;hension du b&#xE9;gaiement.</p>
<p>Une faiblesse des noyaux gris centraux (qui ex&#xE9;cutent les t&#xE2;ches musculaires de fond) a &#xE9;t&#xE9; associ&#xE9;e &#xE0; une th&#xE9;orie dite du syst&#xE8;me pr&#xE9;moteur double, qui fournit une explication au fait de comprendre pourquoi un individu ne b&#xE9;gaie pas lorsqu&apos;il chante, lorsqu&apos;il parle seul, avec un accent ou &#xE0; l&apos;unisson .</p>
<p>Certains chercheurs ne prennent pas une zone du cerveau en particulier comme point de d&#xE9;part. Des chercheurs chinois ont sugg&#xE9;r&#xE9;, en 2008-2009, un probl&#xE8;me dans les relations neurales &#xE9;tendues De m&#xEA;me, la fa&#xE7;on dont l&apos;h&#xE9;misph&#xE8;re droit surcompense le d&#xE9;faut dans celui de gauche pose quelques questions.</p>
<h3><span class="mw-headline" id="R.C3.A9tablissement_spontan.C3.A9s_partiels_ou_d.C3.A9finitifs">R&#xE9;tablissement spontan&#xE9;s partiels ou d&#xE9;finitifs</span></h3>
<p>L&apos;&#xE9;tude de cas cliniques confirm&#xE9;s de r&#xE9;tablissement partiel ou d&#xE9;finitif de b&#xE9;gaiement persistant d&#xE9;veloppemental, constitue un mat&#xE9;riau int&#xE9;ressant pour aider &#xE0; la compr&#xE9;hension du m&#xE9;canisme et de l&apos;origine du trouble.</p>
<p>Les 4 patients du Dr R.K. Jones, en 1966, apr&#xE8;s des interventions chirurgicales au cerveau sur 4 personnes b&#xE8;gues, sans aucun rapport avec le b&#xE9;gaiement, ont vu leur b&#xE9;gaiement dispara&#xEE;tre.</p>
<p>En 2010, au Royaume-Uni, un homme a constat&#xE9; une forte r&#xE9;duction de son b&#xE9;gaiement apr&#xE8;s une intervention d&apos;un m&#xE9;ningiome. La m&#xEA;me ann&#xE9;e, un homme de 59 ans a vu son b&#xE9;gaiement dispara&#xEE;tre apr&#xE8;s une attaque de la circulation post&#xE9;rieure, au niveau du cervelet.</p>
<h3><span class="mw-headline" id="Conclusion_provisoire">Conclusion provisoire</span></h3>
<p>Ces d&#xE9;couvertes assez r&#xE9;centes, qui infirment les id&#xE9;es anciennes voyant le b&#xE9;gaiement et ses variantes comme des troubles purement psychologiques, n&apos;affirment cependant pas que le b&#xE9;gaiement est une fatalit&#xE9; ou que toute th&#xE9;rapie est inutile. De plus amples investigations sont n&#xE9;cessaires pour &#xE9;tayer les connaissances actuelles et &#xE9;liminer les fausses pistes. Des examens chez les enfants sont tr&#xE8;s attendus.</p>

<p>Sont rassembl&#xE9;es sous ce vocable &#xE0; la fois des m&#xE9;thodes ou techniques permettant de diminuer ou de mieux contr&#xF4;ler le b&#xE9;gaiement et des m&#xE9;thodes promettant une lib&#xE9;ration totale. Le plus souvent, le processus est progressif et extr&#xEA;mement variable selon les individus.</p>
<h3><span class="mw-headline" id="Orthophonie_classique">Orthophonie classique</span></h3>
<p>Dans le cadre de l&apos;orthophonie classique, les personnes b&#xE8;gues sont prises en charge par une &#xE9;quipe pluridisciplinaire, compos&#xE9;e d&apos;orthophonistes (appel&#xE9;s logop&#xE8;des en Belgique et en Suisse) et de psychologues. Ces traitements peuvent &#xEA;tre pris en charge par la S&#xE9;curit&#xE9; sociale fran&#xE7;aise depuis 1947.Le recours aux psychologues peut &#xEA;tre n&#xE9;cessaire chez l&apos;adolescent et l&apos;adulte, o&#xF9; l&apos;impact psychologique du b&#xE9;gaiement est tr&#xE8;s important. Il est important dans ce cas que la personne b&#xE8;gue soit r&#xE9;ellement demandeuse. La formation des psychologues au b&#xE9;gaiement en tant que trouble sp&#xE9;cifique n&apos;est pas actuellement d&#xE9;finie en France.</p>
<p>Les th&#xE9;rapies cognitivo-comportementales ont int&#xE9;gr&#xE9; les propositions des orthophonistes &#xE0; leur patient depuis les ann&#xE9;es 2000, selon leurs promoteurs avec un certain succ&#xE8;s. Au contraire, le caract&#xE8;re v&#xE9;rifiable des psychoth&#xE9;rapies est mis en cause par certains organismes. De mani&#xE8;re tr&#xE8;s pragmatique, de nombreux groupes de <b>self-help</b> (aide mutuelle) sont organis&#xE9;s en France, le plus souvent sans la pr&#xE9;sence de praticiens, bien qu&apos;il soit conseill&#xE9; d&apos;avoir suivi une th&#xE9;rapie avant. Ces groupes permettent aux personnes b&#xE8;gues d&apos;&#xE9;changer sur leur trouble et ses diff&#xE9;rentes cons&#xE9;quences sociales, et de se sentir moins isol&#xE9;s.</p>
<p>L&apos;orthophonie classique est dite traditionnellement avoir un taux de r&#xE9;ussite important, notamment chez les jeunes enfants qui n&apos;ont pas encore cristallis&#xE9; la conscience de leur b&#xE9;gaiement. Les taux de rechute sont plus importants chez les personnes plus &#xE2;g&#xE9;es, adolescents ou adultes. Ce th&#xE8;me est sujet &#xE0; pol&#xE9;mique, les th&#xE9;rapeutes invoquant la difficult&#xE9; de motiver les patients, et ceux-ci, quand ils sont autoris&#xE9;s &#xE0; s&apos;exprimer, invoquant la dur&#xE9;e du traitement, les rechutes, et la non-compr&#xE9;hension r&#xE9;elle de leur trouble. Pour les adultes, les th&#xE9;rapeutes promettent une am&#xE9;lioration de l&apos;&#xE9;locution, sans n&#xE9;cessairement une gu&#xE9;rison compl&#xE8;te.</p>
<h3><span class="mw-headline" id="Produits_pharmaceutiques">Produits pharmaceutiques</span></h3>
<p>Plusieurs m&#xE9;dicaments ont &#xE9;t&#xE9; test&#xE9;s depuis les ann&#xE9;es 1980 dans le traitement du b&#xE9;gaiement. Le Zyprexa a &#xE9;t&#xE9; utilis&#xE9; sous stricte surveillance, car les effets secondaires peuvent &#xEA;tre tr&#xE8;s lourds. On trouve aussi des prescriptions d&apos;Abilify, d&apos;Alprazolam ou de Geodon dans certains cas. Les effets et les r&#xE9;actions aux m&#xE9;dicaments par rapport au b&#xE9;gaiement varient selon les individus et les conditions.</p>
<p>Le Pagoclone est un m&#xE9;dicament qui a &#xE9;t&#xE9; test&#xE9; sp&#xE9;cialement pour le b&#xE9;gaiement, jusqu&apos;en phase IIb, par l&apos;entreprise pharmaceutique Endo (auparavant Indevus). Le Pagoclone semble agir sur les taux de dopamine dans le cerveau en jouant sur les r&#xE9;cepteurs GABA-A. En juillet 2010, le site d&apos;Endo informait que le Pagoclone n&apos;avait pas obtenu les r&#xE9;sultats souhait&#xE9;s aux tests de phase II. D&apos;autres tests se poursuivent n&#xE9;anmoins jusqu&apos;en d&#xE9;but 2011. Endo a signal&#xE9; ne plus recruter de cobayes pour ces tests. Le Pagoclone avait suscit&#xE9; beaucoup d&apos;espoirs. &#xC9;norm&#xE9;ment de personnes suivaient l&apos;&#xE9;volution des tests via l&apos;internet. Une partie des cobayes qui ont pris le Pagoclone pendant plusieurs ann&#xE9;es ont exprim&#xE9; les b&#xE9;n&#xE9;fices qu&apos;ils en ont tir&#xE9;. Il est possible qu&apos;un sous-type dans la population souffrant de b&#xE9;gaiement soient plus r&#xE9;ceptif &#xE0; cette mol&#xE9;cule.</p>
<h3><span class="mw-headline" id="M.C3.A9thodes_alternatives">M&#xE9;thodes alternatives</span></h3>
<p>Diverses m&#xE9;thodes ont &#xE9;t&#xE9; propos&#xE9;es en cas d&apos;&#xE9;chec de l&apos;orthophonie classique, ces m&#xE9;thodes ayant des effets durables ou non. La plus ancienne m&#xE9;thode connue est celle de D&#xE9;mosth&#xE8;ne, qui s&apos;entrainait &#xE0; parler avec de petits galets dans la bouche. Diverses m&#xE9;thodes utilis&#xE9;es par les praticiens dipl&#xF4;m&#xE9;s dans les disciplines sonores insistant sur la relaxation et la respiration peuvent donner des r&#xE9;sultats positifs.</p>
<p>La technique enseign&#xE9;e en France par Christian Boisard, ancien b&#xE8;gue, associe &#xE9;galement relaxation, respiration et contr&#xF4;le du rythme. La technique enseign&#xE9;e en France et dans les pays n&#xE9;erlandophones par Ivan Impoco et l&apos;Institut d&apos;&#xE9;limination du b&#xE9;gaiement(IEB), &#xE0; la fois psychologique et physico-dynamique, est d&#xE9;cri&#xE9;e par les professionnels dipl&#xF4;m&#xE9;s (orthophonie, phoniatrie). En 1992, &#xE0; l&apos;issue d&apos;un proc&#xE8;s intent&#xE9; et perdu par les orthophonistes classiques pour exercice ill&#xE9;gal de la m&#xE9;decine, l&apos;IEB a &#xE9;t&#xE9; autoris&#xE9; &#xE0; continuer sa pratique, en principe sans remboursement de la S&#xE9;curit&#xE9; Sociale. Cette technique semble donner des r&#xE9;sultats positifs pour un certain nombre de participants, mais des &#xE9;checs et des abandons sont aussi constat&#xE9;s, comme dans les autres m&#xE9;thodes. Ivan Impoco, initiateur de cette m&#xE9;thode et ancienne personne b&#xE8;gue, utilise de pr&#xE9;f&#xE9;rence au terme de &#xAB;&#xA0;b&#xE9;gaiement&#xA0;&#xBB; le terme d&apos;&#xAB;&#xA0;incertitude orale&#xA0;&#xBB;. Selon lui, le probl&#xE8;me consisterait essentiellement dans le risque de ne pas pouvoir dire exactement ce que l&apos;on veut.</p>
<p>D&apos;autres m&#xE9;thodes alternatives existent dans d&apos;autres pays, les espaces linguistiques et les conditions pratiques et culturelles d&apos;exercice des th&#xE9;rapeutes &#xE9;tant souvent assez &#xE9;tanches. On peut par exemple, citer la m&#xE9;thode Ropana en Allemagne, qui s&apos;inspire notamment du principe de r&#xE9;p&#xE9;tition de l&apos;entrainement sportif.</p>
<p>Deux critiques n&#xE9;gatives sont souvent faites aux m&#xE9;thodes non-professionnelles et/ou alternatives. La premi&#xE8;re, c&apos;est qu&apos;elles ne tiendraient pas suffisamment compte du pass&#xE9; de la personne et de ses particularit&#xE9;s. La seconde, c&apos;est qu&apos;en cas de succ&#xE8;s, l&apos;information qu&apos;elles donnent sur le b&#xE9;gaiement aurait tendance &#xE0; &#xEA;tre per&#xE7;ue par le public comme &#xE9;tant fond&#xE9;e, ce qui ne serait pas le cas pour beaucoup de personnes concern&#xE9;es. Cette information serait la plupart du temps totalement inh&#xE9;rente &#xE0; la m&#xE9;thode ou &#xE0; l&apos;apprentissage, mais pour les personnes adeptes, elle deviendrait une v&#xE9;rit&#xE9; totalement subjective. Cette d&#xE9;sinformation &#xE0; son tour pourrait pousser dans cette direction des personnes &#xE0; qui ce genre de techniques ne convient pas du tout, entra&#xEE;nant en cas d&apos;&#xE9;chec pour la personne une potentielle culpabilit&#xE9;, que les cr&#xE9;ateurs de ces m&#xE9;thodes n&apos;apprendraient pas &#xE0; g&#xE9;rer, et dont ils se d&#xE9;chargeraient de toute responsabilit&#xE9;. Les responsables de ces stages, la plupart du temps n&apos;ont pas les moyens de d&#xE9;tecter les temp&#xE9;raments sur lesquels la m&#xE9;thode pourrait avoir des cons&#xE9;quences n&#xE9;fastes.</p>
<h3><span class="mw-headline" id="Appareils_th.C3.A9rapeutiques">Appareils th&#xE9;rapeutiques</span></h3>
<p>La stimulation auditive par modificateurs de l&apos;&#xE9;coute (Alfred Tomatis,Isi Beller, Guy B&#xE9;rard, etc.) permet souvent d&apos;am&#xE9;liorer l&apos;&#xE9;locution, sans que les m&#xE9;canismes induits soient clairement compris.</p>
<p>Les appareils portables &#xE0; syst&#xE8;mes de retour audio, par retard ou modification (en anglais DAF ou FAF) ont un effet temporaire d&apos;am&#xE9;lioration de la fluence des personnes b&#xE8;gues. Ces appareils enregistrent le son de la voix de la personne, et la lui renvoie dans l&apos;oreille, mais modifi&#xE9;e. L&apos;effet est similaire &#xE0; l&apos;effet choral, mais sans que la personne b&#xE8;gue ait recours &#xE0; une autre personne. Il a &#xE9;t&#xE9; sugg&#xE9;r&#xE9; par plusieurs chercheurs que ces syst&#xE8;mes, dont l&apos;effet est connu au moins depuis les ann&#xE9;es 1960, ont un impact sur le fonctionnement des noyaux gris centraux dans le cerveau, soup&#xE7;onn&#xE9;s de dysfonctionnement chez les personnes b&#xE8;gues.</p>

<p>La pr&#xE9;valence totale du trouble, c&apos;est-&#xE0;-dire la proportion des individus d&#xE9;veloppant un b&#xE9;gaiement &#xE0; une p&#xE9;riode de la vie, est d&apos;environ 5&#xA0;%. Le b&#xE9;gaiement appara&#xEE;t le plus souvent lors de la premi&#xE8;re enfance, peut faire suite &#xE0; un retard du langage et &#xAB;&#xA0;se contracte&#xA0;&#xBB; vers l&apos;&#xE2;ge de 2 &#xE0; 6 ans. Ce trouble de l&apos;&#xE9;locution peut &#xEA;tre favoris&#xE9; par un contexte affectif difficile ou un &#xE9;v&#xE9;nement familial particulier.</p>
<p>La proportion d&apos;adultes b&#xE8;gues, au niveau mondial, est consid&#xE9;r&#xE9;e comme &#xE9;gale &#xE0; environ 1&#xA0;%. Cette proportion semble ne varier que peu selon les langues parl&#xE9;es, les cultures, et les ethnies. Le trouble touche majoritairement (75 &#xE0; 85&#xA0;%) les sujets de sexe masculin, le ratio gar&#xE7;ons/filles ou hommes/femmes &#xE9;tant &#xE9;valu&#xE9; &#xE0; entre 3 et 5, selon les &#xE9;tudes.</p>

<h3><span class="mw-headline" id="Personnalit.C3.A9s_b.C3.A8gues">Personnalit&#xE9;s b&#xE8;gues</span></h3>
<p><i>(Par ordre chronologique de naissance)</i></p>
<ul>
<li>Mo&#xEF;se, fondateur du juda&#xEF;sme </li>
<li>Aristote, philosophe grec</li>
<li>D&#xE9;mosth&#xE8;ne, homme d&apos;&#xE9;tat ath&#xE9;nien</li>
<li>Virgile, po&#xE8;te latin</li>
<li>Claude, empereur romain</li>
<li>Louis II &#xAB;&#xA0;le B&#xE8;gue&#xA0;&#xBB;, roi de France</li>
<li>Thomas Becket, dit aussi saint Thomas de Canterbury, archev&#xEA;que et homme politique anglais</li>
<li>Isaac Newton, philosophe, math&#xE9;maticien, physicien, alchimiste, astronome et th&#xE9;ologien anglais</li>
<li>Charles , roi d&apos;Angleterre, d&apos;&#xC9;cosse et d&apos;Irlande</li>
<li>Louis XIII dit &#xAB;&#xA0;le Juste&#xA0;&#xBB;, roi de France</li>
<li>Jean-Jacques Rousseau, &#xE9;crivain et philosophe genevois</li>
<li>Napol&#xE9;on Ie, empereur des fran&#xE7;ais</li>
<li>Lewis Carroll, auteur anglais d&apos;<i>Alice au pays des merveilles</i> </li>
<li>Th&#xE9;odore Roosevelt, pr&#xE9;sident am&#xE9;ricain</li>
<li>Paul Val&#xE9;ry, &#xE9;crivain fran&#xE7;ais</li>
<li>Somerset Maugham, &#xE9;crivain britannique</li>
<li>Winston Churchill, premier ministre anglais</li>
<li>Albert Einstein, physicien.</li>
<li>Louis Jouvet, acteur et metteur en sc&#xE8;ne fran&#xE7;ais</li>
<li>George VI, roi du Royaume-Uni, empereur des Indes</li>
<li>Philippe Tailliez, marin, plongeur sous-marin et auteur fran&#xE7;ais. Compagnon de Jacques-Yves Cousteau</li>
<li>Yukio Mishima, auteur japonais</li>
<li>Claude Lanzmann, journaliste, &#xE9;crivain et cin&#xE9;aste fran&#xE7;ais</li>
<li>Darry Cowl, musicien et com&#xE9;dien fran&#xE7;ais</li>
<li>Marilyn Monroe, actrice am&#xE9;ricaine</li>
<li>Carlos, chanteur et acteur fran&#xE7;ais</li>
<li>Patrick Modiano, &#xE9;crivain fran&#xE7;ais</li>
<li>Francis Perrin, acteur et metteur en sc&#xE8;ne fran&#xE7;ais</li>
<li>Scatman John, chanteur am&#xE9;ricain pratiquant le scat.</li>
<li>Arno, chanteur et acteur belge</li>
<li>Fran&#xE7;ois Bayrou, homme politique fran&#xE7;ais</li>
<li>Bruce Willis, acteur am&#xE9;ricain</li>
<li>Jamel Debbouze, com&#xE9;dien fran&#xE7;ais.</li>
<li>Emily Blunt, actrice britannique.</li>
</ul>
<h3><span class="mw-headline" id=".C5.92uvres_de_fiction">&#x152;uvres de fiction</span></h3>
<ul>
<li><i>Le Pavillon d&apos;or</i>, roman japonais de Yukio Mishima, publi&#xE9; en 1956</li>
<li>Le personnage de Billy Bibbit (interpr&#xE9;t&#xE9; par Brad Dourif) dans <i>Vol au-dessus d&apos;un nid de coucou</i>, film am&#xE9;ricain r&#xE9;alis&#xE9; par Milo&#x161; Forman, sorti en 1975</li>
<li><i>Underground</i>, film serbe r&#xE9;alis&#xE9; par Emir Kusturica, sorti en 1995</li>
<li><i>Le Labyrinthe de Pan</i>, film fantastique hispano-mexicain r&#xE9;alis&#xE9; par Guillermo del Toro, sorti en 2006</li>
<li><i>Le Discours d&apos;un roi</i> (The King&apos;s Speech), film britannique r&#xE9;alis&#xE9; par Tom Hooper, sorti en 2011 et dont l&apos;un des sujets est la prise en charge du b&#xE9;gaiement du roi George VI du Royaume-Uni (interpr&#xE9;t&#xE9; par Colin Firth) par une m&#xE9;thode d&apos;orthophonie peu conventionnelle &#xE0; l&apos;&#xE9;poque.</li>
<li>Dessins anim&#xE9;s utilisant le personnage de Porky Pig</li>
</ul>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>



</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Langage humain</li>




<li>D&#xE9;bit syllabique</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>

<ul>
<li>  (APB), regroupant en France des professionnels de la sant&#xE9; et des personnes b&#xE8;gues</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>