<h1>Somnambulisme</h1>
<p>Le  (du mot latin signifiant &#xAB;&#xA0;se promener en dormant&#xA0;&#xBB;) est un trouble du sommeil appartenant &#xE0; la famille des parasomnies. Les individus somnambules font l&apos;exp&#xE9;rience de d&#xE9;ambulations nocturnes, en &#xE9;tat d&apos;inconscience, lors d&apos;un sommeil lent profond. Ces d&#xE9;ambulations peuvent &#xEA;tre sans danger comme s&apos;asseoir sur le lit, marcher dans la salle de bain ou nettoyer des objets, ou au contraire hasardeux comme faire la cuisine, conduire, commettre une agression sexuelle, faire des gestes violents, attraper des objets, voire causer un homicide.</p>
<p>Bien que certains cas de somnambulisme consistent &#xE0; r&#xE9;p&#xE9;ter de simples et lents gestes, des comportements complexes sont occasionnellement rapport&#xE9;s lors du sommeil, bien que leur l&#xE9;gitimit&#xE9; soit souvent d&#xE9;battue. En 2004, des experts en m&#xE9;decine australiens ont affirm&#xE9; avoir soign&#xE9; une femme qui rapportait avoir des relations sexuelles avec des &#xE9;trangers pendant son sommeil. En d&#xE9;cembre 2008, il a &#xE9;t&#xE9; rapport&#xE9; qu&apos;une femme envoyait des courriels insens&#xE9;s lorsqu&apos;elle &#xE9;tait endormie. Souvent, les somnambules se souviennent peu, voire pas du tout, de l&apos;incident, car il n&apos;existe aucune conscience dans leur gestuelle. Bien que leurs yeux soient ouverts, leur visage est sans expression. Le somnambulisme peut durer  &#xE0; .</p>




<p>Le somnambulisme survient g&#xE9;n&#xE9;ralement durant de courtes p&#xE9;riodes de transition entre les  et 4 du sommeil, ou sommeil profond. Cette phase correspond au premier tiers du cycle du sommeil. Les somnambules ont une r&#xE9;gulation anormale des ondes courtes (observables sur un enc&#xE9;phalogramme). Cette r&#xE9;gulation est li&#xE9;e au , qui engendre une  naturelle durant le sommeil. Ainsi, des s&#xE9;ries d&apos;&#xE9;v&#xE9;nements moteurs complexes peuvent intervenir sans que le sujet soit conscient. Le somnambulisme nocturne est fr&#xE9;quemment associ&#xE9; &#xE0; la somnolence diurne.</p>
<h3><span class="mw-headline" id="Chez_l.27enfant">Chez l&apos;enfant</span></h3>
<p>Des cas de somnambulisme sont communs chez les enfants et sont moins fr&#xE9;quents avec l&apos;&#xE2;ge. D&apos;apr&#xE8;s Lavie, Malhotra et Pillar, le somnambulisme est r&#xE9;pandu chez les , dont la pr&#xE9;valence est estim&#xE9;e &#xE0; 20&#xA0;%. Il est &#xE9;galement rapport&#xE9; qu&apos;. Comme pour le somnambulisme, l&apos;&#xE9;nur&#xE9;sie est r&#xE9;pandue chez les enfants et est moins fr&#xE9;quente avec l&apos;&#xE2;ge. Certains enfants somnambules sont affect&#xE9;s par des terreurs nocturnes. Cependant, ces terreurs nocturnes sont plus r&#xE9;pandues chez les adultes, soit 50&#xA0;% d&apos;entre eux souffrant de somnambulisme. Certains parents s&apos;inqui&#xE8;tent du comportement expos&#xE9; par l&apos;enfant durant ses p&#xE9;riodes de somnambulisme, mais Larissa Hirsch, r&#xE9;dactrice du site anglophone KidsHealth, explique que </p>
<p>L&apos;amn&#xE9;sie est caract&#xE9;ristique du somnambulisme des enfants alors que 70 &#xE0; 80&#xA0;% des adultes se souviennent de leur somnambulisme nocturne.</p>
<h3><span class="mw-headline" id="Chez_l.27adulte">Chez l&apos;adulte</span></h3>

<p>La pr&#xE9;valence du somnambulisme chez les adultes est de 3&#xA0;%, avec des &#xE9;carts nets dans certains pays.</p>
<p>Chez l&apos;adulte, le somnambulisme peut avoir des causes psychologiques (notamment en p&#xE9;riode de stress) ou des causes psychiques&#xA0;: ainsi, pour Freud, le somnambulisme peut faire partie de ces sympt&#xF4;mes qui &#xAB;&#xA0;sont les r&#xE9;sidus et les symboles de certains &#xE9;v&#xE9;nements traumatiques&#xA0;&#xBB;.</p>
<p>Des pr&#xE9;dispositions g&#xE9;n&#xE9;tiques ont r&#xE9;cemment &#xE9;t&#xE9; envisag&#xE9;es apr&#xE8;s des &#xE9;tudes men&#xE9;es par l&apos;h&#xF4;pital universitaire de Berne, 80&#xA0;% des somnambules ayant au moins un parent atteint du m&#xEA;me trouble. Un g&#xE8;ne sp&#xE9;cifique aux somnambules a &#xE9;t&#xE9; d&#xE9;couvert. Un chercheur a r&#xE9;alis&#xE9; une &#xE9;tude portant sur  atteintes de somnambulisme&#xA0;: il a d&#xE9;couvert que 50&#xA0;% d&#x2019;entre elles poss&#xE9;dait un g&#xE8;ne appel&#xE9; HLA DQB1*05 qui fait partie des g&#xE8;nes impliqu&#xE9;s dans la r&#xE9;gulation du syst&#xE8;me immunitaire&#xA0;: ces g&#xE8;nes permettent de faire la distinction entre les cellules de l&#x2019;organisme et celles qui lui sont &#xE9;trang&#xE8;res. Mais il reste encore &#xE0; d&#xE9;finir la relation exacte entre le somnambulisme et ce g&#xE8;ne. En cons&#xE9;quence on peut se demander si le somnambulisme peut &#xEA;tre en relation avec un r&#xE9;seau m&#xE9;tabolique complexe impliqu&#xE9; dans une maladie auto-immune&#xA0;; c&#x2019;est-&#xE0;-dire provoqu&#xE9;e par un mauvais fonctionnement du syst&#xE8;me de protection de l&#x2019;organisme.</p>
<p>Le somnambulisme simple&#xA0;: il existe deux cas comportementaux. Pour le premier, l&#x2019;enfant ou l&#x2019;adulte s&#x2019;assoit sur son lit tout en ex&#xE9;cutant des gestes plus ou moins adroits. De temps en temps, il peut se mettre &#xE0; parler. Dans le deuxi&#xE8;me cas, le somnambule se l&#xE8;ve et d&#xE9;ambule dans l&#x2019;habitation pour ensuite retourner spontan&#xE9;ment dans son lit. Ses yeux sont grands ouverts et son regard est inexpressif. Si on lui parle, il peut r&#xE9;pondre, il peut m&#xEA;me ex&#xE9;cuter des ordres mais aussi rester de marbre. Mais le somnambule s&#x2019;irrite tr&#xE8;s vite et devient grognon. Parfois, il peut r&#xE9;aliser des actes relativement &#xE9;labor&#xE9;s, &#xE9;viter des meubles, descendre des escaliers, attendre quelque chose, vider une armoire, fouiller le r&#xE9;frig&#xE9;rateur, se mettre &#xE0; manger, faire la vaisselle, ou uriner dans un coin&#xA0;; voire chez les adultes, conduire un v&#xE9;hicule. Sauf dans cette derni&#xE8;re situation, ce type de somnambulisme n&#x2019;est pas dangereux et se d&#xE9;roule tout au plus une fois par mois durant . Il tend &#xE0; dispara&#xEE;tre au bout de quelques mois ou &#xE0; la pubert&#xE9; chez les enfants. Si le somnambule commet des actes dangereux pour lui ou pour son entourage, nous passons au second type de manifestation.</p>
<p>Le somnambulisme &#xE0; risque&#xA0;: c&#x2019;est une forme accentu&#xE9;e du somnambulisme simple.
Des activit&#xE9;s sexuelles parasomniaques parfois d&#xE9;lictueuses, voire criminelles ont &#xE9;t&#xE9; reconnues.
La dur&#xE9;e d&#xE9;passe , la fr&#xE9;quence est de  par semaine et les actes du somnambule sont dangereux. Par exemple, il peut utiliser un couteau, faire des gestes violents qui peuvent le blesser lui et son entourage ou bien, par sa maladresse, il peut tomber (d&apos;une mezzanine ou des escaliers). Lors de ce type de somnambulisme dangereux, les risques de d&#xE9;fenestration sont courants.</p>
<p>Le troisi&#xE8;me type est nomm&#xE9; le somnambulisme dissociatif.</p>
<p>Les premi&#xE8;res crises de somnambulisme peuvent appara&#xEE;tre avant  ou apr&#xE8;s  mais sont surtout pr&#xE9;sentes &#xE0; l&apos;&#xE2;ge adulte.
Les crises d&#xE9;butent t&#xF4;t apr&#xE8;s l&apos;endormissement. Lorsque l&apos;on tente de calmer, retenir, r&#xE9;veiller ou consoler le somnambule, celui-ci peut devenir encore plus agressif. Chez l&#x2019;enfant, le risque de d&#xE9;fenestration est deux fois plus important lors de cette crise.
Le somnambule est dans un &#xE9;tat  (inconscient), il est dans un &#xE9;tat de terreur, s&apos;invente souvent un univers en rapport direct avec les &#xE9;v&#xE9;nements de sa vie. Il peut r&#xE9;aliser des activit&#xE9;s plus intenses que dans les autres types de somnambulisme. Le cas le plus impressionnant s&apos;est semble-t-il termin&#xE9; sur le suicide d&apos;un sujet en phase de sommeil avanc&#xE9;.
C&apos;est un &#xE9;tat de sommeil semblable &#xE0; l&apos;hypnose. Il se produit &#xE0; ces moments une activit&#xE9; intense du cerveau comparable &#xE0; celle produite par des drogues enth&#xE9;og&#xE8;ne (LSD, champignons hallucinog&#xE8;nes, techniques chamaniques). Le sujet peut alors tenir des propos tr&#xE8;s coh&#xE9;rents pour lui mais incompr&#xE9;hensibles pour les autres. C&apos;est le type de somnambulisme qui manifeste le plus de dialogue verbal dit dissociatif car le sens profond de chaque phrase trouve son explication dans les ressentis et stimuli de l&apos;individu, mais sont interpr&#xE9;t&#xE9;s de fa&#xE7;on tr&#xE8;s imag&#xE9;e. Ce type de somnambulisme est le plus rare (10&#xA0;% des &#xE9;tudes) et le plus impressionnant &#xE0; observer. Aucun traitement r&#xE9;ellement efficace n&apos;existe aujourd&apos;hui car il r&#xE9;sulte d&apos;une suractivit&#xE9; neuronale.</p>

<p>Il n&apos;y a pas eu d&apos;essais cliniques pour montrer que toute intervention psychologique ou pharmacologique est efficace dans la pr&#xE9;vention des &#xE9;pisodes de somnambulisme. En d&#xE9;pit de cela, un large &#xE9;ventail de traitements ont &#xE9;t&#xE9; utilis&#xE9;s avec des somnambules. Les interventions psychologiques ont inclus la psychanalyse, l&apos;hypnose, programm&#xE9;e ou veille anticipative, la formation de l&apos;affirmation, la formation de relaxation, la gestion des sentiments agressifs, hygi&#xE8;ne du sommeil, le conditionnement classique (y compris les chocs &#xE9;lectriques), et th&#xE9;rapie par le jeu. Les traitements pharmacologiques ont inclus un anticholinergique (bip&#xE9;rid&#xE8;ne), anti&#xE9;pileptiques (carbamaz&#xE9;pine, valproate), un antipsychotique (qu&#xE9;tiapine), les benzodiaz&#xE9;pines (clonaz&#xE9;pam, le diaz&#xE9;pam, fluraz&#xE9;pam, imipramine, et triazolam), la m&#xE9;latonine, un inhibiteur de la recapture de la s&#xE9;rotonine (parox&#xE9;tine), un barbiturique (amytal de sodium) et d&apos;herbes.</p>
<p>Il n&apos;y a aucune preuve quant &#xE0; savoir si le r&#xE9;veil somnambules est nocif ou non, si le somnambule est susceptible d&apos;&#xEA;tre d&#xE9;sorient&#xE9; si r&#xE9;veill&#xE9; parce que le somnambulisme se produit pendant la phase la plus profonde du sommeil. Contrairement &#xE0; d&apos;autres troubles du sommeil, le somnambulisme n&apos;est pas associ&#xE9; &#xE0; des probl&#xE8;mes de comportement ou &#xE9;motionnels de jour &#x2014; et ce peut-&#xEA;tre car le sommeil du somnambule n&apos;est pas, &#xE0; moins d&apos;&#xEA;tre r&#xE9;veill&#xE9;, perturb&#xE9;, et reste donc encore dans un &#xE9;tat de sommeil.</p>

<p>Le principe de la responsabilit&#xE9; p&#xE9;nale n&#xE9;cessite de d&#xE9;terminer le degr&#xE9; de conscience, de libert&#xE9; ou d&apos;intention.</p>
<p>La responsabilit&#xE9; p&#xE9;nale d&apos;un individu n&apos;est engag&#xE9;e que lorsqu&apos;il est priv&#xE9; de discernement ou du contr&#xF4;le de ses actes lors de la commission des faits (article 122-1 du Code p&#xE9;nal).</p>
<p>La responsabilit&#xE9; civile, quant &#xE0; elle, ne s&apos;int&#xE9;resse pas &#xE0; la conscience de l&apos;individu lors de la commission du dommage (article 414-3 du Code civil).</p>
<p>D&#xE8;s lors, celui qui commet un dommage est oblig&#xE9; &#xE0; le r&#xE9;parer, qu&apos;il souffre ou non d&apos;un trouble mental.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Parasomnie&#xA0;: Bruxisme | Somniloquie | &#xC9;nur&#xE9;sie</li>
<li>Dyssomnie&#xA0;: Narcolepsie | Apn&#xE9;e du sommeil | Insomnie</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>

<li>Nicole Edelman, Luis Montiel et Jean-Pierre Peter, <i>Histoire sommaire de la maladie et du somnambulisme de Lady Lincoln</i>, Paris, Tallandier, 2009.</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>