<h1>Phobie sociale</h1>

<p>La <b>phobie sociale</b> (PS), ou <b>anxi&#xE9;t&#xE9; sociale</b> est une forme de troubles anxieux d&#xE9;finie r&#xE9;cemment (1980 aux USA) et class&#xE9;e actuellement parmi les troubles psychiatriques les plus fr&#xE9;quents. Elle correspond &#xE0; ce qu&apos;on appelle traditionnellement une timidit&#xE9; exag&#xE9;r&#xE9;e, g&#xEA;nante ou handicapante.</p>




<p>Hippocrate avait d&#xE9;j&#xE0; d&#xE9;crit la timidit&#xE9; aux alentours de 400 .</p>
<p>L&apos;expression &#xAB;&#xA0;phobie des situations sociales&#xA0;&#xBB; appara&#xEE;t dans le cours des . Dans les ann&#xE9;es 1930, des psychologues ont utilis&#xE9; le terme de &#xAB;&#xA0;n&#xE9;vrose sociale&#xA0;&#xBB; pour d&#xE9;crire les patients extr&#xEA;mement timides. &#xC0; la suite des travaux de Joseph Wolpe sur la d&#xE9;sensibilisation syst&#xE9;matique, les recherches sur les phobies et leurs traitements augmentent. L&apos;id&#xE9;e que la phobie sociale est une entit&#xE9; &#xE0; part des autres phobies est &#xE0; mettre au compte du psychiatre britannique  durant les . Cette id&#xE9;e accept&#xE9;e par l&apos;association am&#xE9;ricaine de psychiatrie (AAP), a &#xE9;t&#xE9; officiellement incluse dans la troisi&#xE8;me &#xE9;dition du <i>Manuel diagnostique et statistique des troubles mentaux</i> (1980). La d&#xE9;finition de la phobie a &#xE9;t&#xE9; revue dans l&apos;&#xE9;dition suivante en 1989, afin de permettre une comorbidit&#xE9; avec le trouble de la personnalit&#xE9; &#xE9;vitante et d&apos;introduire une nouvelle notion de &#xAB;&#xA0;phobie sociale g&#xE9;n&#xE9;ralis&#xE9;e&#xA0;&#xBB;.</p>
<p>L&apos;attention pour ces troubles a augment&#xE9; depuis 1999 avec la mise sur le march&#xE9; de m&#xE9;dicaments antid&#xE9;presseurs ISRS et IRSNa.</p>
<p>La phobie sociale est devenue un des troubles psychiatriques les plus fr&#xE9;quemment diagnostiqu&#xE9;s, on consid&#xE8;re que 12&#xA0;% des Am&#xE9;ricains ont pu en souffrir &#xE0; un moment dans leur vie.</p>

<p>La phobie sociale est caract&#xE9;ris&#xE9;e par une peur intense qui survient dans une ou plusieurs situations sociales et qui entra&#xEE;ne une g&#xEA;ne et un handicap dans la vie quotidienne. Ces peurs peuvent &#xEA;tre d&#xE9;clench&#xE9;es par le fait d&apos;&#xEA;tre observ&#xE9; par les autres ou de penser qu&apos;on l&apos;est. Les patients craignent d&apos;&#xEA;tre vus comme anxieux, bizarres, distants ou idiots. Alors que ces peurs sont reconnues par la personne comme excessives et irrationnelles, il lui est tr&#xE8;s difficile de les surmonter. Les situations sociales sont donc progressivement &#xE9;vit&#xE9;es ce qui aggrave progressivement le trouble et entra&#xEE;ne un isolement.</p>
<p>Certaines personnes souffrant de phobie sociale ont peur de nombreuses situations sociales alors que ces difficult&#xE9;s sont limit&#xE9;es aux situations de performance chez d&apos;autres (situation o&#xF9; l&apos;on est jug&#xE9; ou &#xE9;valu&#xE9; par les autres). On parle alors de phobie sociale de performance.</p>
<p>Contrairement &#xE0; d&apos;autres troubles psychiatriques, on ne retrouve pas d&apos;id&#xE9;es de pers&#xE9;cution. Ces patients sont particuli&#xE8;rement vuln&#xE9;rables &#xE0; d&apos;autres troubles mentaux comme la d&#xE9;pression, les d&#xE9;pendances.</p>
<p>Les sympt&#xF4;mes physiques qui accompagnent la phobie sociale sont&#xA0;: le fait de rougir ou de transpirer excessivement, des tremblements, des palpitations et des naus&#xE9;es. Un b&#xE9;gaiement peut &#xEA;tre pr&#xE9;sent associ&#xE9; &#xE0; un d&#xE9;bit verbal rapide. Des attaques de panique peuvent appara&#xEE;tre lors de peur intense.</p>
<p>Souvent, la phobie sociale appara&#xEE;t pr&#xE9;cocement. La moiti&#xE9; des patients l&apos;ont d&#xE9;velopp&#xE9; avant l&apos;&#xE2;ge de 11 ans et 80&#xA0;% avant l&apos;&#xE2;ge de 20 ans. Un diagnostic pr&#xE9;coce pourrait aider &#xE0; diminuer les sympt&#xF4;mes et le d&#xE9;veloppement de probl&#xE8;mes associ&#xE9;s.</p>
<h3><span class="mw-headline" id="Aspects_cognitifs">Aspects cognitifs</span></h3>
<p>Dans les mod&#xE8;les cognitifs de phobie sociale, les patients redoutent comment ils vont &#xEA;tre per&#xE7;us par les autres. Ils sont excessivement focalis&#xE9;s sur eux-m&#xEA;mes et ont des attentes tr&#xE8;s &#xE9;lev&#xE9;es. D&apos;apr&#xE8;s la th&#xE9;orie de l&apos; d&#xE9;velopp&#xE9;e en psychologie sociale, les patients essayent de cr&#xE9;er une image positive d&apos;eux mais sont incapables de le faire. Ils peuvent devenir extr&#xEA;mement consciencieux, faire excessivement attention &#xE0; toute erreur ou tout probl&#xE8;me qui pourrait arriver et tentent de tout anticiper. Apr&#xE8;s l&apos;&#xE9;pisode angoissant, ils peuvent avoir la perception qu&apos;ils ont &#xE9;t&#xE9; mauvais. Par la suite, ils v&#xE9;rifieront tout ce qui pourrait &#xEA;tre anormal ou embarrassant. Ces pens&#xE9;es peuvent durer plusieurs semaines. Ces pens&#xE9;es sont souvent pessimistes, auto-d&#xE9;faitistes et infond&#xE9;es. Les patients interpr&#xE8;tent souvent une expression neutre ou ambig&#xFC;e de mani&#xE8;re n&#xE9;gative. De nombreuses &#xE9;tudes sugg&#xE8;rent que les personnes anxieuses se souviennent plus des souvenirs n&#xE9;gatifs que les autres personnes. Les distorsions cognitives sont une caract&#xE9;ristique principale de ce trouble. Elles sont identifi&#xE9;es et assouplies en th&#xE9;rapies cognitivo-comportementales.</p>
<h3><span class="mw-headline" id="Aspects_comportementaux">Aspects comportementaux</span></h3>
<p>Les sympt&#xF4;mes physiologiques possibles sont communs aux troubles anxieux et peuvent aller jusqu&apos;&#xE0; l&apos;attaque de panique. Ils appartiennent au registre de la r&#xE9;ponse physiologique combat-fuite&#xA0;:</p>
<ul>
<li>une tachycardie&#xA0;;</li>

<li>une hyperventilation&#xA0;;</li>
<li>une oppression thoracique&#xA0;;</li>
<li>des difficult&#xE9;s respiratoires&#xA0;;</li>

<li>des douleurs abdominales&#xA0;;</li>
<li>des naus&#xE9;es&#xA0;;</li>
<li>des tremblements&#xA0;;</li>
<li>un b&#xE9;gaiement&#xA0;;</li>
<li>des larmes.</li>
</ul>
<p>Ces sympt&#xF4;mes visibles peuvent &#xEA;tre la cause d&apos;un cercle vicieux car elles peuvent confirmer les cognitions des patients et renforcer ainsi l&apos;anxi&#xE9;t&#xE9;.</p>
<h4><span class="mw-headline" id=".C3.89vitement">&#xC9;vitement</span></h4>
<p>Pour &#xE9;viter ces d&#xE9;sagr&#xE9;ments, les patients &#xE9;vitent ces situations, ce qui emp&#xEA;che cette r&#xE9;ponse physiologique, mais a tendance &#xE0; les sensibiliser &#xE0; aggraver leurs troubles &#xE0; plus long terme. Ainsi, ils choisissent de s&apos;isoler progressivement de la soci&#xE9;t&#xE9;.</p>
<p>Ils peuvent &#xE9;galement se sentir mal &#xE0; leur aise lorsqu&apos;ils rencontrent de nouveaux individus et agir d&apos;une mani&#xE8;re distante lorsqu&apos;ils sont en groupe.</p>
<p>On parle de comportements &#xE9;vitants mineurs lorsqu&apos;un individu tente d&apos;&#xE9;viter tout contact visuel ou qu&apos;il croise les bras pour &#xE9;viter d&apos;exposer un tremblement.</p>
<h3><span class="mw-headline" id="Aspects_.C3.A9motionnels">Aspects &#xE9;motionnels</span></h3>
<p>Les effets physiologiques, similaires &#xE0; ceux diagnostiqu&#xE9;s dans d&apos;autres troubles anxieux, sont pr&#xE9;sents chez les individus souffrant de phobie sociale. Chez les adultes, elles peuvent causer des pleurs.</p>

<h3><span class="mw-headline" id="Crit.C3.A8res_diagnostiques">Crit&#xE8;res diagnostiques</span></h3>
<p>Ils sont d&#xE9;finis par le DSM -TR&#xA0;:</p>
<dl>
<dd><b>A.</b> Peur persistante et intense d&apos;une ou plusieurs situations sociales ou bien de situations de performance durant lesquelles le sujet est en contact avec des gens non familiers ou bien peut &#xEA;tre expos&#xE9; &#xE0; l&#x2019;observation attentive d&#x2019;autrui. Le sujet craint d&#x2019;agir (de montrer des sympt&#xF4;mes anxieux) de fa&#xE7;on embarrassante ou humiliante.</dd>
</dl>
<dl>
<dd><b>B.</b> L&apos;exposition &#xE0; la situation sociale redout&#xE9;e provoque de fa&#xE7;on quasi syst&#xE9;matique une anxi&#xE9;t&#xE9; qui peut prendre la forme d&#x2019;une attaque de panique li&#xE9;e &#xE0; la situation ou bien facilit&#xE9;e par la situation.</dd>
</dl>
<dl>
<dd><b>C.</b> Le sujet reconna&#xEE;t le caract&#xE8;re excessif ou irraisonn&#xE9; de la peur.</dd>
</dl>
<dl>
<dd><b>D.</b> Les situations sociales ou de performance sont &#xE9;vit&#xE9;es ou v&#xE9;cues avec une anxi&#xE9;t&#xE9; et une d&#xE9;tresse intenses.</dd>
</dl>
<dl>
<dd><b>E.</b> L&apos;&#xE9;vitement, l&apos;anticipation anxieuse ou la souffrance dans la (les) situation(s) sociale(s) ou de performance perturbent, de fa&#xE7;on importante, les habitudes de l&apos;individu, ses activit&#xE9;s professionnelles ou scolaires, ou bien ses activit&#xE9;s sociales ou ses relations avec autrui, ou bien le fait d&apos;avoir cette phobie s&apos;accompagne d&apos;un sentiment de souffrance important.</dd>
</dl>
<dl>
<dd><b>F.</b> Chez les individus de moins de 18 ans, la dur&#xE9;e est d&apos;au moins 6 mois.</dd>
</dl>
<dl>
<dd><b>G.</b> La peur ou le comportement d&apos;&#xE9;vitement n&apos;est ni li&#xE9; aux effets physiologiques directs d&#x2019;une substance (p. ex., une substance donnant lieu un abus, un m&#xE9;dicament), ni &#xE0; une affection m&#xE9;dicale g&#xE9;n&#xE9;rale et n&apos;est pas mieux expliqu&#xE9; par un autre trouble mental (p. ex., trouble panique avec ou sans agoraphobie, trouble anxi&#xE9;t&#xE9; de s&#xE9;paration, peur d&apos;une dysmorphie corporelle, trouble envahissant du d&#xE9;veloppement ou personnalit&#xE9; schizo&#xEF;de).</dd>
</dl>
<dl>
<dd><b>H.</b> Si une affection g&#xE9;n&#xE9;rale ou un autre trouble mental est pr&#xE9;sent, la peur d&#xE9;crite au point A est ind&#xE9;pendante de ces troubles&#xA0;: par exemple, le sujet ne redoute pas de b&#xE9;gayer, de trembler dans le cas d&apos;une maladie de Parkinson ou de r&#xE9;v&#xE9;ler un comportement alimentaire anormal dans l&apos;anorexie mentale (<i>Anorexia nervosa</i>) ou boulimie (<i>Bulimia nervosa</i>).</dd>
</dl>
<p>Des discussions ont eu lieu concernant les &#xE9;tudes psychologiques men&#xE9;es et sur le diagnostic officiel de la phobie sociale. Le psychologue  explique qu&apos;il est difficile de distinguer si un patient interrog&#xE9; acc&#xE8;de aux crit&#xE8;res expos&#xE9;s dans le DSM--R ou bien s&apos;il souffre d&apos;une simple timidit&#xE9;.</p>
<h4><span class="mw-headline" id="Sous-groupes">Sous-groupes</span></h4>
<p>On a montr&#xE9; l&apos;existence d&apos;un sous-groupe auquel est associ&#xE9;e une plus grande impulsivit&#xE9; et plus de comportements &#xE0; risque, comme des suicides.</p>
<h3><span class="mw-headline" id="Controverses">Controverses</span></h3>
<p>Le diagnostic de phobie sociale a fait l&apos;objet de controverses notamment autour de la question du r&#xF4;le qu&apos;a tenu l&apos;industrie pharmaceutique dans sa constitution en 1999. Les Anglo-saxons &#xE9;voquent ce scepticisme sous l&apos;expression de <i></i> (ou surdiagnostic). Le diagnostic de phobie sociale reste un diagnostic &#xE0; &#xE9;tudier sur le long terme quant &#xE0; sa validit&#xE9; autre que pour la d&#xE9;livrance de psychotropes.</p>
<h3><span class="mw-headline" id=".C3.89chelles_d.27.C3.A9valuation">&#xC9;chelles d&apos;&#xE9;valuation</span></h3>
<ul>

<li>&#xA0;, SPAI-B&#xA0;;</li>

</ul>

<p>La phobie sociale est souvent associ&#xE9;e &#xE0; d&apos;autres pathologies psychiatriques. 66% des patients ont au moins un autre trouble psychique associ&#xE9;.</p>
<h3><span class="mw-headline" id="D.C3.A9pression">D&#xE9;pression</span></h3>
<p>La d&#xE9;pression est fr&#xE9;quemment associ&#xE9;e. Elle serait entre 1,49 et 3,5 fois plus fr&#xE9;quente dans la PS. Ceci pourrait &#xEA;tre caus&#xE9; par un manque de relations personnelles et aux longues p&#xE9;riodes d&apos;isolement caus&#xE9;es par l&apos;&#xE9;vitement des situations sociales.</p>
<h3><span class="mw-headline" id="D.C3.A9pendances">D&#xE9;pendances</span></h3>
<p>Pour limiter ces effets d&#xE9;sagr&#xE9;ables, les patients peuvent parfois chercher &#xE0; diminuer leur anxi&#xE9;t&#xE9; en consommant des drogues comme l&apos;alcool. 20&#xA0;% des patients atteints souffrent ainsi d&apos;alcoolod&#xE9;pendance. <i>A contrario</i>, d&apos;autres &#xE9;tudes montrent que la phobie sociale (PS) n&apos;est pas associ&#xE9;e ou est m&#xEA;me protectrice contre les probl&#xE8;mes d&apos;alcoolod&#xE9;pendance. Les patients qui souffrent &#xE0; la fois d&apos;alcoolod&#xE9;pendance et de PS sont plus &#xE0; risque de rechuter. L&apos;alcool pourrait aider au d&#xE9;part mais entra&#xEE;ner des difficult&#xE9;s lors de prise massive ou de syndrome de sevrage. Le m&#xEA;me ph&#xE9;nom&#xE8;ne semble aussi exister avec les benzodiaz&#xE9;pines.</p>
<h3><span class="mw-headline" id="Troubles_anxieux">Troubles anxieux</span></h3>
<p>D&apos;autres troubles anxieux peuvent &#xEA;tre associ&#xE9;s, comme le trouble anxieux g&#xE9;n&#xE9;ralis&#xE9;, le trouble de la personnalit&#xE9; &#xE9;vitante avec des taux de comorbidit&#xE9; entre 25&#xA0;% et 89&#xA0;%.</p>
<h3><span class="mw-headline" id="Difficult.C3.A9s_relationnelles">Difficult&#xE9;s relationnelles</span></h3>
<p>D&apos;autres troubles peuvent entra&#xEE;ner des difficult&#xE9;s relationnelles notamment &#xE0; cause de d&#xE9;ficits de th&#xE9;orie de l&apos;esprit ce qui n&apos;est habituellement pas le cas chez les patients PS. Si ces troubles sont mieux expliqu&#xE9;s par un trouble du spectre autistique comme le syndrome d&apos;Asperger, on ne peut pas poser le diagnostic de PS. Cependant, 28&#xA0;% de ces patients pr&#xE9;sentent les sympt&#xF4;mes de ces deux troubles. Le handicap est plus important chez les patients qui ont un d&#xE9;sir d&apos;avoir des relations sociales mais qui sont conscients de leurs difficult&#xE9;s relationnelles.</p>
<h3><span class="mw-headline" id="Trouble_bipolaire_et_TDAH">Trouble bipolaire et TDAH</span></h3>
<p>La PS serait souvent associ&#xE9;e au trouble bipolaire ou au trouble du d&#xE9;ficit de l&apos;attention avec ou sans hyperactivit&#xE9;. Certains chercheurs ont fait l&apos;hypoth&#xE8;se d&apos;une sensibilit&#xE9; cyclothymique-anxieuse. Certaines &#xE9;tudes montrent que les patients avec PS trait&#xE9;s avec des antid&#xE9;presseurs d&#xE9;veloppaient plus fr&#xE9;quemment une hypomanie que les non phobiques.</p>

<p>Plusieurs facteurs peuvent se conjuguer pour provoquer un &#xE9;tat de phobie sociale&#xA0;: physiologiques, biographiques, caract&#xE9;rologiques, environnementaux, comportementaux (mode de vie), chacun d&apos;eux n&apos;&#xE9;tant pas suffisant pour &#xEA;tre pathologique s&apos;il est consid&#xE9;r&#xE9; de fa&#xE7;on ind&#xE9;pendante.</p>
<p>D&apos;une fa&#xE7;on g&#xE9;n&#xE9;rale, les causes physiologiques de la phobie sociale peuvent &#xEA;tre les m&#xEA;mes que pour les autres troubles anxieux. Une proportion importante de cas peut &#xEA;tre due &#xE0; la prise de m&#xE9;dicaments ou de substances ayant des propri&#xE9;t&#xE9;s de stimulant psychique (le spectre allant du caf&#xE9; aux amph&#xE9;tamines en passant par certains antid&#xE9;presseurs), ou &#xE0; l&apos;arr&#xEA;t trop rapide de substances ou de m&#xE9;dicaments &#xE0; effets s&#xE9;datifs (antid&#xE9;presseurs, alcool, anxiolytiques, etc.). D&apos;autres cas peuvent &#xEA;tre induits par des d&#xE9;s&#xE9;quilibres hormonaux.</p>
<p>De nombreuses &#xE9;tudes ont cherch&#xE9; &#xE0; mettre en &#xE9;vidence des bases neurobiologiques de la phobie sociale. Elles parviennent &#xE0; montrer que la timidit&#xE9; s&apos;accompagne de certaines modifications de la r&#xE9;partition de certains neurotransmetteurs et une hyperactivit&#xE9; de certaines r&#xE9;gions c&#xE9;r&#xE9;brales.</p>
<h3><span class="mw-headline" id="Dopamine">Dopamine</span></h3>
<p>La sociabilit&#xE9; est fortement li&#xE9;e au syst&#xE8;me li&#xE9; &#xE0; la dopamine. Il existe une relation directe entre le statut social de volontaires et l&apos;affinit&#xE9; des r&#xE9;cepteurs D2 et D3 dans le striatum.</p>
<p>L&apos;affinit&#xE9; des r&#xE9;cepteurs D2 dans le striatum des patients atteints de phobie sociale est plus basse que chez des sujets sains. Il existe une anomalie de la densit&#xE9; du transporteur de la dopamine dans le striatum de ces patients.</p>
<p>La pr&#xE9;valence des phobies sociales chez les patients atteints de maladie de Parkinson et de schizophr&#xE9;nie semble plus &#xE9;lev&#xE9;e. Une &#xE9;tude a retrouv&#xE9; une pr&#xE9;valence de 50% de phobie sociale chez les patients atteints de maladie de Parkinson. On a trouv&#xE9; des sympt&#xF4;mes de phobie sociale chez des patients trait&#xE9;s par antagonistes dopaminergiques comme l&apos;haloperidol.</p>
<p>Cependant, d&apos;autres &#xE9;tudes n&apos;ont pas r&#xE9;ussi &#xE0; confirmer ces premiers r&#xE9;sultats retrouvant une perturbation du syst&#xE8;me dopaminergique chez ces patients.</p>
<h3><span class="mw-headline" id="S.C3.A9rotonine">S&#xE9;rotonine</span></h3>
<p>Il existe une augmentation de la lib&#xE9;ration de la s&#xE9;rotonine dans l&apos;amygdale, la r&#xE9;gion des noyaux du raph&#xE9;, le noyau caud&#xE9;, le putamen, l&apos;hippocampe et le cortex cingulaire ant&#xE9;rieur chez ces patients. Il existe aussi une augmentation du transporteur de la s&#xE9;rotonine dans la r&#xE9;gion des noyaux du raph&#xE9;, le noyau caud&#xE9;, le putamen, le thalamus et le cortex insulaire.</p>
<h3><span class="mw-headline" id="Facteurs_g.C3.A9n.C3.A9tiques_et_familiaux">Facteurs g&#xE9;n&#xE9;tiques et familiaux</span></h3>
<p>La g&#xE9;n&#xE9;tique jouerait un r&#xF4;le important en interaction avec l&apos;environnement. Des &#xE9;tudes de jumeaux monozygotes adopt&#xE9;s et &#xE9;lev&#xE9;s dans des familles diff&#xE9;rentes ont montr&#xE9; que si l&apos;un des jumeaux a d&#xE9;velopp&#xE9; une PS, l&apos;autre jumeau a un risque de 30 &#xE0; 50&#xA0;% sup&#xE9;rieur de d&#xE9;velopper aussi ce trouble.</p>
<p>Avoir un parent de premier degr&#xE9; atteint augmente de 2 ou 3 fois les risques d&apos;avoir une PS. Ceci peut &#xEA;tre associ&#xE9; &#xE0; des facteurs g&#xE9;n&#xE9;tiques mais aussi &#xE0; l&apos;apprentissage des &#xE9;vitements gr&#xE2;ce &#xE0; l&apos;apprentissage par observation et l&apos;&#xE9;ducation parentale. Des &#xE9;tudes sugg&#xE8;rent que lorsque les parents sont atteints d&apos;un trouble anxieux ou d&apos;une d&#xE9;pression, alors leur enfant est plus susceptible de d&#xE9;velopper un trouble anxieux. Les &#xE9;tudes sugg&#xE8;rent que les parents des patients atteints sont plus isol&#xE9;s socialement eux-m&#xEA;mes. La timidit&#xE9; chez les parents adoptifs est significativement correll&#xE9;e &#xE0; la timidit&#xE9; des enfants adopt&#xE9;s.</p>
<h3><span class="mw-headline" id="Soutien_familial">Soutien familial</span></h3>
<p>Grandir avec des parents trop protecteurs ou hypercritiques est aussi associ&#xE9; avec la PS. Des adolescents qui ont eu un attachement non s&#xE9;cure (anxieux-ambivalent) avec leurs parents avaient 2 fois plus de risque de d&#xE9;velopper un trouble anxieux dans la fin de leur adolescence notamment la phobie sociale.</p>
<p>On trouve des situations d&apos;environnement familial renferm&#xE9;, diminuant les exp&#xE9;riences de sociabilisation. La phobie devient acquise lors de l&apos;adolescence, parfois &#xE0; la suite d&apos;un &#xE9;v&#xE9;nement traumatisant.</p>
<h3><span class="mw-headline" id="Exp.C3.A9riences_sociales">Exp&#xE9;riences sociales</span></h3>
<p>Une exp&#xE9;rience sociale n&#xE9;gative peut &#xEA;tre d&#xE9;clencheuse d&apos;une PS. Pour environ la moiti&#xE9; des patients, un traumatisme psychologique ou un &#xE9;v&#xE8;nement social humiliant semble associ&#xE9; avec l&apos;apparition ou l&apos;aggravation des troubles. Ce type d&apos;&#xE9;v&#xE8;nement semble particuli&#xE8;rement associ&#xE9; &#xE0; une phobie sp&#xE9;cifique de performance par exemple faire une pr&#xE9;sentation en public. Par ailleurs le fait d&apos;avoir eu des exp&#xE9;riences directes ou indirectes en ayant pris connaissance d&apos;exp&#xE9;riences sociales d&#xE9;sagr&#xE9;ables chez d&apos;autres pourrait rendre le d&#xE9;veloppement de ce trouble plus fr&#xE9;quent.</p>
<p>La phobie sociale pourrait &#xEA;tre caus&#xE9;e par le fait d&apos;&#xEA;tre rejet&#xE9; ou d&apos;avoir des difficult&#xE9;s d&apos;int&#xE9;gration. Des enfants timides ou &#xE9;vitants ont point&#xE9; des exp&#xE9;riences n&#xE9;gatives avec leurs pairs ou du harc&#xE8;lement. La popularit&#xE9; pourrait &#xEA;tre inversement corr&#xE9;l&#xE9;e avec la phobie sociale et les enfants rejet&#xE9;s par leurs pairs pourraient avoir un plus grand risque d&apos;avoir une PS et une plus grande peur d&apos;avoir des remarques n&#xE9;gatives que les autres enfants. Les enfants phobiques sociaux re&#xE7;oivent moins souvent des r&#xE9;actions positives de leurs pairs et ils peuvent s&apos;isoler secondairement.</p>
<h3><span class="mw-headline" id="Facteurs_sociaux_et_culturels">Facteurs sociaux et culturels</span></h3>
<p>Des facteurs culturels peuvent &#xEA;tre li&#xE9;s &#xE0; la PS notamment l&apos;attitude de la soci&#xE9;t&#xE9; envers la timidit&#xE9; et les &#xE9;vitements, ce qui a des cons&#xE9;quences sur les relations interpersonnelles, l&apos;acc&#xE8;s &#xE0; l&apos;emploi, les relations scolaires et la honte. L&apos;&#xE9;ducation serait diff&#xE9;rente selon les cultures.</p>
<p>Les enfants am&#xE9;ricains seraient plus susceptible de d&#xE9;velopper ce trouble si les parents donnent de l&apos;importance &#xE0; l&apos;opinion des autres et utilisent la culpabilisation comme strat&#xE9;gie &#xE9;ducative. Cette association n&apos;a pas &#xE9;t&#xE9; retrouv&#xE9;e chez les enfants chinois ou les sino-am&#xE9;ricains. Les enfants timides semblent plus accept&#xE9;s par leurs pairs et sont plus respect&#xE9;s dans leur aptitudes &#xE0; diriger ou &#xE0; &#xEA;tre comp&#xE9;tent contrairement &#xE0; ce qui se passe dans les pays occidentaux.</p>
<p>Des difficult&#xE9;s &#xE0; d&#xE9;velopper des comp&#xE9;tences sociales pourrait aggraver la PS &#xE0; cause d&apos;une incapacti&#xE9; ou diminution de la confiance &#xE0; agir avec d&apos;autres ou le moins bon accueil des autres avec moins de r&#xE9;actions positives. Les &#xE9;tudes sont cependant mitig&#xE9;es. Certaines n&apos;ont pas r&#xE9;ussi &#xE0; d&#xE9;montrer des baisses de performances significatives alors que d&apos;autres si. Cependant, les patients PS per&#xE7;oivent leurs comp&#xE9;tences sociales comme basses. Il est possible que l&apos;augmentation du besoin pour des comp&#xE9;tences sociales sophistiqu&#xE9;es pour cr&#xE9;er des relations avec les autres ou une carri&#xE8;re, l&apos;augmentation du sentiment de comp&#xE9;tition et du besoin d&apos; rend les probl&#xE8;mes d&apos;affirmation de soi plus fr&#xE9;quents notamment parmi les classes moyennes</p>

<p>Une partie du cerveau nomm&#xE9;e l&apos;amygdale, situ&#xE9;e dans le syst&#xE8;me limbique, devient hyperactive lorsque des sujets se confrontent &#xE0; des situations mena&#xE7;antes. Les patients souffrant d&apos;une PS montrent une plus grande activation de l&apos;amygdale lors de la pr&#xE9;sentation de ces stimuli. L&apos;hyperactivit&#xE9; de l&apos;amygdale des anxieux sociaux a ensuite &#xE9;t&#xE9; v&#xE9;rifi&#xE9;e dans de nombreuses situations. Par exemple, l&apos;activation de leur amygdale &#xE0; la vue de visages en col&#xE8;re ou effray&#xE9;s est plus forte que chez les sujets t&#xE9;moins et l&apos;ampleur de l&apos;activation est positivement corr&#xE9;l&#xE9;e &#xE0; la s&#xE9;v&#xE9;rit&#xE9; de leurs sympt&#xF4;mes. Une &#xE9;tude par imagerie tomographie par &#xE9;mission de positons (TEP) a confirm&#xE9; ces r&#xE9;sultats.</p>
<p>Une prise en charge en psychoth&#xE9;rapies cognitivo-comportementales ou par un traitement par citalopram a montr&#xE9; une diminution de l&apos;activit&#xE9; du complexe amygdalien chez les r&#xE9;pondeurs dans les deux groupes compar&#xE9;s aux patients en liste d&apos;attente mais aussi dans d&apos;autres structures limbiques&#xA0;: l&apos;hippocampe, le cortex p&#xE9;ri-amygdalien, rhinal et parahippocampique. Moindre &#xE9;tait cette activation, meilleur &#xE9;tait le pronostic &#xE0; un an de suivi.</p>

<table width="240" class="wikitable" style="float: right; margin-left: 1em; margin-right: 0; text-align: left;">
<tr>
<th align="left">Pays</th>
<th align="left">Pr&#xE9;valence</th>
</tr>
<tr>
<td align="left">&#xC9;tats-Unis</td>
<td style="text-align:center;">2&#x2013;7&#xA0;%</td>
</tr>
<tr>
<td align="left">Royaume-Uni</td>
<td style="text-align:center;">0,4&#xA0;%
<p></p>
</td>
</tr>
<tr>
<td align="left">&#xC9;cosse</td>
<td style="text-align:center;">1,8&#xA0;%
<p></p>
</td>
</tr>
<tr>
<td align="left">Pays de Galles</td>
<td style="text-align:center;">0,6&#xA0;%
<p></p>
</td>
</tr>
<tr>
<td align="left">Australie</td>
<td style="text-align:center;">1 &#xE0; 2,7&#xA0;%</td>
</tr>
<tr>
<td align="left">Br&#xE9;sil</td>
<td style="text-align:center;">4,7 &#xE0; 7,9&#xA0;%</td>
</tr>
</table>
<p>On a pu penser que la phobie sociale &#xE9;tait un trouble relativement rare. Le contraire a cependant &#xE9;t&#xE9; &#xE9;tabli. La phobie sociale est bel et bien r&#xE9;pandue mais la majorit&#xE9; des patients ne cherchent aucune aide psychiatrique. La pr&#xE9;valence varie grandement selon les sympt&#xF4;mes li&#xE9;s au trouble.</p>
<p>L&apos;enqu&#xEA;te nationale de comorbidit&#xE9; (<i>&#xA0;</i>, NCS) conduite en 1994 aupr&#xE8;s de plus de  a montr&#xE9; une pr&#xE9;valence sur un an de 7,9&#xA0;% et une pr&#xE9;valence tout au long de la vie de 13,3&#xA0;%&#xA0;: la phobie sociale constitue ainsi, en pr&#xE9;valence, la troisi&#xE8;me affection mentale apr&#xE8;s la d&#xE9;pression et l&apos;alcoolisme, et le plus d&#xE9;tectable des troubles anxieux. D&apos;apr&#xE8;s les statistiques &#xE9;pid&#xE9;miologiques am&#xE9;ricaines de la <i></i>, la phobie sociale affecte plus de  d&apos;adultes am&#xE9;ricains en une ann&#xE9;e. Cependant, d&apos;autres statistiques estiment de 2 &#xE0; 7 pour cent la pr&#xE9;valence chez la population adulte am&#xE9;ricaine.</p>
<p>La phobie sociale est principalement diagnostiqu&#xE9;e entre . La comorbidit&#xE9; est rare apr&#xE8;s  et peut &#xEA;tre typiquement pr&#xE9;c&#xE9;d&#xE9; par des troubles paniques et un &#xE9;pisode d&#xE9;pressif majeur. La phobie sociale survient chez les femmes environ deux fois plus que chez les hommes, et les hommes recherchent en majorit&#xE9; &#xE0; obtenir de l&apos;aide. La phobie frapperait particuli&#xE8;rement les individus caucasiens de classe ais&#xE9;e et mari&#xE9;s. En tant que groupe, les individus souffrant de phobie sociale g&#xE9;n&#xE9;ralis&#xE9;e &#xE9;tudient moins bien &#xE0; l&apos;&#xE9;cole et les salaires qu&apos;ils gagnent sont plus bas. Des &#xE9;tudes men&#xE9;es en 2002 en Angleterre, en &#xC9;cosse et au Pays de Galles recensent une pr&#xE9;valence variant entre 0,4&#xA0;%, 1,8&#xA0;% et 0,6&#xA0;% respectivement.</p>

<h3><span class="mw-headline" id="Psychoth.C3.A9rapeutiques">Psychoth&#xE9;rapeutiques</span></h3>
<h4><span class="mw-headline" id="Th.C3.A9rapies_cognitivo-comportementales">Th&#xE9;rapies cognitivo-comportementales</span></h4>
<p>Les th&#xE9;rapies cognitivo-comportementales donnent de bons r&#xE9;sultats, allant de l&apos;att&#xE9;nuation des sympt&#xF4;mes &#xE0; la r&#xE9;mission compl&#xE8;te . Elles sont d&#xE9;livr&#xE9;es seules ou en groupe. Elles peuvent se faire en individuel ou en groupe. On essaye de changer les pens&#xE9;es, les &#xE9;motions et les comportements des patients face aux situations anxiog&#xE8;nes. Une prise en charge m&#xE9;dicamenteuse peut &#xEA;tre utile en compl&#xE9;ment, ou pour des patients qui n&apos;ont pas acc&#xE8;s aux psychoth&#xE9;rapies.</p>
<h4><span class="mw-headline" id="Th.C3.A9rapies_psychanalytiques">Th&#xE9;rapies psychanalytiques</span></h4>
<p>Les psychoth&#xE9;rapies d&apos;inspiration psychanalytiques, intensives ou non, peuvent &#xEA;tre b&#xE9;n&#xE9;fiques.</p>
<h4><span class="mw-headline" id="Exposition">Exposition</span></h4>


<p>La th&#xE9;rapie dite d&apos;exposition consiste en une exposition r&#xE9;p&#xE9;t&#xE9;e, progressive et contr&#xF4;l&#xE9;e, &#xE0; l&apos;environnement posant probl&#xE8;me, dans l&apos;objectif de d&#xE9;sensibiliser le patient. La th&#xE9;rapie d&apos;exposition peut comprendre l&apos;identification des pens&#xE9;es qui surgissent face &#xE0; l&apos;environnement, la r&#xE9;flexion sur ces pens&#xE9;es, et le changement des pens&#xE9;es si elles sont inappropri&#xE9;es.</p>
<h4><span class="mw-headline" id="Affirmation_de_soi">Affirmation de soi</span></h4>

<h4><span class="mw-headline" id="Restructuration_cognitive">Restructuration cognitive</span></h4>

<h4><span class="mw-headline" id="Relaxation">Relaxation</span></h4>
<p>La relaxation ou les th&#xE9;rapies bas&#xE9;es sur la pleine conscience (MBCT) peuvent &#xEA;tre utiles, les groupes d&apos;affirmation de soi et les cours de th&#xE9;&#xE2;tre (improvisation&#x2026;) r&#xE9;serv&#xE9;s aux personnes qui en souffrent.</p>
<h4><span class="mw-headline" id="Psycho-.C3.A9ducation">Psycho-&#xE9;ducation</span></h4>
<p>Une &#xE9;ducation du patient par rapport &#xE0; ses difficult&#xE9;s, lui expliquer qu&apos;elles sont partag&#xE9;es par d&apos;autres personnes gr&#xE2;ce &#xE0; des t&#xE9;moignages de patients peut &#xEA;tre utile.</p>
<h4><span class="mw-headline" id="Traitement_de_la_d.C3.A9pression_associ.C3.A9e">Traitement de la d&#xE9;pression associ&#xE9;e</span></h4>
<p>Une baisse de l&apos;estime de soi est couramment engendr&#xE9;e par ce trouble. Apr&#xE8;s des ann&#xE9;es elle peut engendrer une d&#xE9;pression. Si le trouble n&apos;est pas r&#xE9;solu, un cercle vicieux peut se reproduire.</p>
<p>Ordre de priorit&#xE9; de traitement&#xA0;: la d&#xE9;pression (habituellement trait&#xE9;e comme une d&#xE9;pression classique)&#xA0;; puis l&apos;anxi&#xE9;t&#xE9; et le trouble en lui-m&#xEA;me.</p>
<h3><span class="mw-headline" id="M.C3.A9dicamenteux">M&#xE9;dicamenteux</span></h3>
<p>Un traitement m&#xE9;dicamenteux peut &#xEA;tre propos&#xE9; en compl&#xE9;ment ou &#xE0; la place d&apos;une th&#xE9;rapie cognitivo-comportementale.</p>
<h4><span class="mw-headline" id="En_premi.C3.A8re_intention">En premi&#xE8;re intention</span></h4>
<ul>
<li>On propose des inhibiteurs s&#xE9;lectifs de la recapture de la s&#xE9;rotonine, des inhibiteurs de la recapture de la s&#xE9;rotonine et de la noradr&#xE9;naline.</li>
</ul>
<h4><span class="mw-headline" id="En_seconde_intention">En seconde intention</span></h4>
<ul>
<li>Les b&#xEA;ta-bloquants peuvent &#xEA;tre utiles en cas de palpitations invalidantes.</li>
<li>Les benzodiaz&#xE9;pines sont d&#xE9;conseill&#xE9;s en dehors d&apos;une intervention ponctuelle, &#xE0; cause de leurs effets d&apos;accoutumance et de d&#xE9;pendance.</li>
<li>Certains auteurs proposent le Kava-kava en phytoth&#xE9;rapie mais des inqui&#xE9;tudes par rapport &#xE0; ces effets ind&#xE9;sirables subsistent.</li>
</ul>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<p>&#xA0;: document utilis&#xE9; comme source pour la r&#xE9;daction de cet article.</p>
<ul>
<li>Christophe Andr&#xE9;, Patrick L&#xE9;geron, <i>La Peur des autres</i>, Paris, Odile Jacob, 1995, .</li>
<li>Fr&#xE9;d&#xE9;ric Fanget, <i>Affirmez-vous&#xA0;!</i>, Paris, Odile Jacob, 2002, .</li>


<li>J. Tignol, <i>Les d&#xE9;fauts physiques imaginaires</i>, Paris, Odile Jacob, 2006.</li>
<li>Pelissolo, Roy, <i>Ne plus rougir et accepter le regard des autres</i>, Paris, Odile Jacob, 2009, .</li>
<li>Stefan G Hofmann, Patricia M DiBartolo. <i></i>, </li>

</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>


<li>Trouble anxieux</li>
<li>&#xC9;vitement (psychologie)</li>
<li>Hikikomori, forme, surtout japonaise et adolescente, de phobie sociale.</li>
<li>D&#xE9;sensibilisation (psychologie)</li>
<li>Exposition (psychologie)</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>