<h1>Trouble somatoforme</h1>

<p>En psychologie, un <b>trouble somatoforme</b> est un trouble mental caract&#xE9;ris&#xE9; par des sympt&#xF4;mes physiques &#xE9;voquant une blessure ou une maladie physique &#x2013; les sympt&#xF4;mes ne peuvent &#xEA;tre pleinement expliqu&#xE9;s par une condition m&#xE9;dicale g&#xE9;n&#xE9;rale, des effets directement caus&#xE9;s par une substance ou attribu&#xE9;s &#xE0; un autre trouble mental (ex. trouble panique). Les sympt&#xF4;mes caus&#xE9;s par un trouble somatoforme sont d&apos;origine mentale. Chez les individus souffrant de trouble somatoforme, les r&#xE9;sultats &#xE0; des tests m&#xE9;dicaux n&apos;indiquent rien d&apos;anormal et n&apos;expliquent aucunement les sympt&#xF4;mes dont souffrent les patients. Les patients souffrant de ce trouble s&apos;inqui&#xE8;tent pour leur sant&#xE9; car aucun docteur n&apos;est capable de d&#xE9;celer physiologiquement les causes de leurs probl&#xE8;mes de sant&#xE9;. Pour cette raison, ils peuvent souffrir de stress intense, pr&#xE9;occup&#xE9; par la s&#xE9;v&#xE9;rit&#xE9; que peuvent causer leurs sympt&#xF4;mes. Les sympt&#xF4;mes sont souvent similaires &#xE0; ceux des autres maladies et peuvent durer pendant plusieurs ann&#xE9;es. Habituellement, les sympt&#xF4;mes apparaissent pour la premi&#xE8;re fois durant l&apos;adolescence, et les patients sont diagnostiqu&#xE9;s avant l&apos;&#xE2;ge de 25 ans.</p>
<p>Les troubles somatoformes ne sont pas caus&#xE9;s par une sinistrose consciente (sympt&#xF4;mes exag&#xE9;r&#xE9;s pour des motivations secondaires) ou par une pathomimie (sympt&#xF4;mes d&#xE9;lib&#xE9;r&#xE9;ment caus&#xE9;s). Un trouble somatoforme ne doit pas &#xEA;tre confondu avec un diagnostic plus sp&#xE9;cifique de trouble de somatisation, qui en est un sous-type. Les troubles mentaux sont soigneusement s&#xE9;par&#xE9;s des troubles neurologiques et physiologiques. Le trouble somatoforme est difficile &#xE0; diagnostiquer et &#xE0; soigner car il requiert la pr&#xE9;sence de psychiatres et de neurologues &#xE9;tudiant un m&#xEA;me patient. Il s&apos;agit de ce que l&apos;on appelle un diagnostic d&apos;&#xE9;limination&#xA0;: il est n&#xE9;cessaire d&apos;&#xE9;liminer les autres diagnostics possibles avant de l&apos;&#xE9;voquer, et il n&apos;existe pas d&apos;examen qui le confirmerait formellement.</p>
<p>Dans le DSM-V, ce diagnostic et ses sous-cat&#xE9;gories ont &#xE9;t&#xE9; combin&#xE9;s pour former le  afin d&apos;&#xE9;liminer les recoupements entre les diff&#xE9;rents diagnostics et de mieux rendre compte de l&apos;interface complexe entre la sant&#xE9; mentale et la sant&#xE9; physique .</p>




<p>Le terme d&apos;hyst&#xE9;rie vient du m&#xE9;decin grec Hippocrate, qui inventa ce mot pour d&#xE9;crire un concept qu&apos;il apprit des &#xC9;gyptiens.</p>
<p>L&apos;hyst&#xE9;rie fut par la suite &#xE9;tudi&#xE9;e par la psychanalyse, en tant que mod&#xE8;le de la n&#xE9;vrose&#xA0;; cette approche en distingua les affections psychosomatiques, qui elles ne r&#xE9;pondent pas &#xE0; une organisation n&#xE9;vrotique.</p>

<p>Le terme d&apos;hyst&#xE9;rie n&apos;est plus utilis&#xE9; au sein de la psychiatrie, puisqu&apos;il implique une th&#xE9;orie qui n&apos;est pas la sienne. En revanche, le trouble somatoforme trouve une place diff&#xE9;rente dans les diff&#xE9;rentes classifications psychopathologiques.</p>
<p>Dans la Classification Internationale des Maladies (CIM), le trouble somatoforme est trouble mental dans la cat&#xE9;gorie des troubles n&#xE9;vrotiques, troubles li&#xE9;s &#xE0; des facteurs de stress et troubles somatoformes. Il est donc mis en parall&#xE8;le avec d&apos;autres troubles mentaux, notamment le trouble obsessionnel compulsif&#xA0;: la CIM reste donc proche de la psychanalyse qui pense l&apos;hyst&#xE9;rie et la n&#xE9;vrose obsessionnelle comme organisations n&#xE9;vrotiques.</p>
<p>Dans le DSM-IV, le trouble somatoforme est &#xE0; la fois un trouble en tant que tel, et une cat&#xE9;gorie &#xE0; part, compl&#xE8;tement diff&#xE9;renci&#xE9;e de <i>troubles de l&apos;anxi&#xE9;t&#xE9;</i>.</p>

<p>Des troubles somatisation, troubles de conversion, troubles douloureux, l&apos;hypocondrie et la peur d&apos;une dysmorphie corporelle (ou dysmorphophobie) sont diagnostiqu&#xE9;s dans les cas de troubles somatoformes.</p>
<ul>
<li>Trouble de somatisation &#xA0;: ant&#xE9;c&#xE9;dents de plaintes somatiques d&#xE9;butant vers l&apos;&#xE2;ge de 30 ans. Les sympt&#xF4;mes surviennent &#xE0; n&apos;importe quel moment et ne sont jamais produits intentionnellement. Il y a des sympt&#xF4;mes douloureux (t&#xEA;te, dos, articulations, extr&#xE9;mit&#xE9;s, poitrine, rapports sexuels...), sympt&#xF4;mes gastro-intestinaux, sympt&#xF4;mes sexuels autre que la douleur et des sympt&#xF4;mes pseudoneurologiques.</li>
<li>Troubles de conversion&#xA0;: un ou plusieurs sympt&#xF4;mes ou d&#xE9;ficits touchant la motricit&#xE9; volontaire ou des fonctions sensitives ou sensorielles sugg&#xE9;rant une affection neurologique ou m&#xE9;dicale g&#xE9;n&#xE9;rale. Il y a des facteurs psychologiques associ&#xE9;s aux sympt&#xF4;mes ou aux d&#xE9;ficits (conflits ou autres facteurs de stress). Ils ne sont pas produits intentionnellement (comme d&apos;ailleurs l&apos;ensemble des troubles somatoformes).</li>
<li>Troubles douloureux&#xA0;: douleur dans une ou plusieurs localisations anatomiques, d&apos;intensit&#xE9; suffisante pour justifier un examen clinique. Non intentionnels.</li>
<li>Hypochondrie&#xA0;: crainte d&apos;&#xEA;tre atteint d&apos;une maladie grave fond&#xE9;e sur l&apos;interpr&#xE9;tation erron&#xE9;e par le sujet de sympt&#xF4;mes physiques. C&apos;est une pr&#xE9;occupation persistante non d&#xE9;lirante et ce malgr&#xE9; un bilan m&#xE9;dical rassurant.</li>
<li>Dysmorphophobie (peur d&apos;une dysmorphie corporelle)&#xA0;: pr&#xE9;occupation concernant un d&#xE9;faut imaginaire de l&apos;apparence ou pr&#xE9;occupation manifestement d&#xE9;mesur&#xE9;e d&apos;un l&#xE9;ger d&#xE9;faut.</li>
</ul>
<p>Tous ces troubles peuvent &#xEA;tre &#xE0; l&apos;origine d&apos;une grande souffrance et entra&#xEE;ner un nomadisme m&#xE9;dical pouvant aller jusqu&apos;&#xE0; l&apos;intervention chirurgicale.</p>



<ul>
<li>Prof. Pascal Cath&#xE9;bras, <i>Troubles fonctionnels et somatisations. Comment aborder les sympt&#xF4;mes m&#xE9;dicalement inexpliqu&#xE9;s</i>, Masson, 2006 </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>