<h1>Terreur nocturne</h1>
<p>Une <b>terreur nocturne</b> est une parasomnie consistant en un trouble paroxystique et spectaculaire du sommeil survenant en d&#xE9;but de nuit et en phase de sommeil lent profond. Le sujet a ensuite une amn&#xE9;sie compl&#xE8;te de l&apos;&#xE9;pisode. La terreur nocturne se rapproche du somnambulisme. Cependant, elle est tr&#xE8;s diff&#xE9;rente du cauchemar qui survient plut&#xF4;t en fin de nuit, en phase de sommeil paradoxal et dont le sujet garde le souvenir.</p>




<p>Des terreurs nocturnes r&#xE9;p&#xE9;t&#xE9;es sont observ&#xE9;es chez 1 &#xE0; 3&#xA0;% des enfants de moins de 15 ans, chez 6&#xA0;% des enfants d&apos;&#xE2;ge pr&#xE9;scolaire, et sont sans doute encore plus fr&#xE9;quentes chez le tr&#xE8;s jeune enfant, mais elles seraient alors moins facilement identifi&#xE9;es.</p>
<p>Moins de 1&#xA0;% des adultes en sont affect&#xE9;s.</p>

<p>La terreur nocturne commence en d&#xE9;but de nuit ou de siestes longues (dans les une &#xE0; trois heures apr&#xE8;s l&apos;endormissement) par un cri de panique. L&apos;enfant est souvent assis sur son lit, les yeux &#xE9;carquill&#xE9;s et fixes, en mydriase. Il a l&apos;air terrifi&#xE9;, hurle, et est insensible aux tentatives de ses parents pour le rassurer&#xA0;: il se d&#xE9;bat, lorsqu&apos;on tente de le toucher pour le calmer. La crise dure de une &#xE0; 20 minutes et s&apos;accompagne de tachycardie, polypn&#xE9;e, agitation, sudation, cris, rougeur du visage ou parfois p&#xE2;leur. Il prononce parfois des propos incoh&#xE9;rents. G&#xE9;n&#xE9;ralement, en fin de crise, l&apos;enfant s&apos;apaise spontan&#xE9;ment et se rendort. Il ne garde aucun souvenir de la crise sauf dans certains cas exceptionnels, mais elle laisse en g&#xE9;n&#xE9;ral ses parents tr&#xE8;s inquiets et d&#xE9;sempar&#xE9;s.</p>
<p>Selon le DSM-, pour &#xEA;tre consid&#xE9;r&#xE9;es comme pathologiques, les terreurs nocturnes doivent &#xEA;tre r&#xE9;p&#xE9;t&#xE9;es et causer une d&#xE9;tresse ou une g&#xEA;ne au fonctionnement affectif et social notable.</p>

<ul>
<li>Les cauchemars sont des r&#xEA;ves au contenu angoissant qui se pr&#xE9;sentent &#xE0; l&apos;image d&apos;un r&#xEA;ve courant avec une histoire (ou pseudo-histoire), des &#xE9;motions&#xA0;: anxi&#xE9;t&#xE9;, stress, angoisse, peur&#x2026; &#xC0; l&apos;extr&#xEA;me ils sont effrayants. Le r&#xEA;veur peut se souvenir de son cauchemar lors du r&#xE9;veil ou plus tard et le raconte volontiers. Les souvenirs de cauchemars peuvent d&apos;ailleurs g&#xE9;n&#xE9;rer une crainte chez les enfants avant le coucher. Le cauchemar survient en phase de sommeil paradoxal.</li>
<li>Chez l&apos;adulte, le trouble du comportement en sommeil paradoxal survient durant le sommeil paradoxal, le plus souvent en seconde partie de nuit. Une polysomnographie est parfois n&#xE9;cessaire pour les diff&#xE9;rencier.</li>
<li>La paralysie du sommeil g&#xE9;n&#xE8;re des sympt&#xF4;mes d&apos;angoisse, de peurs, du m&#xEA;me ordre que ceux des terreurs nocturnes, mais il existe en plus des ph&#xE9;nom&#xE8;nes hallucinatoires connexes non d&#xE9;crits dans les terreurs nocturnes (du fait de l&apos;amn&#xE9;sie de ces derni&#xE8;res).</li>
</ul>

<p>Selon Marie Jos&#xE8;phe Challamel, ces manifestations correspondent </p>

<ul>
<li>La premi&#xE8;re mesure est de rassurer les parents sur l&apos;absence de danger de ces crises nocturnes, notamment en expliquant leur physiopathologie.</li>
<li>Si les crises sont r&#xE9;p&#xE9;t&#xE9;es un enregistrement polysomnographique peut &#xEA;tre r&#xE9;alis&#xE9;.</li>
<li>Le traitement privil&#xE9;gie la psychoth&#xE9;rapie plut&#xF4;t que les m&#xE9;dicaments chez ces enfants lorsque les crises sont r&#xE9;p&#xE9;t&#xE9;es et surtout si elles s&apos;associent &#xE0; d&apos;autres signes de souffrance psychologique comme une inhibition.</li>
<li>Il faut &#xE9;viter de r&#xE9;veiller l&apos;enfant, sans quoi il recommencera son cycle de sommeil en se rendormant et fera une autre terreur nocturne quelques heures plus tard. Il faut parler tout doucement &#xE0; l&apos;enfant et le renvoyer au sommeil.</li>
<li>Allumer une veilleuse durant la premi&#xE8;re moiti&#xE9; de la nuit peut diminuer consid&#xE9;rablement le nombre de terreurs nocturnes.</li>
<li>Des traitements m&#xE9;dicamenteux &#xE0; base de benzodiaz&#xE9;pine peuvent aider &#xE0; r&#xE9;soudre ces probl&#xE8;mes mais des effets secondaires trop importants et une limitation de la consommation dans le temps font de ce traitement un traitement non-recommand&#xE9;.</li>
</ul>



<ul>

<li>Paralysie du sommeil</li>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>