<h1>Trouble de la personnalit&#xE9; schizotypique</h1>
<p>Le <b>trouble de la personnalit&#xE9; schizotypique</b> (TPS), ou simplement <b>trouble schizotypique</b>, est un trouble de la personnalit&#xE9; caract&#xE9;ris&#xE9; par une anxi&#xE9;t&#xE9; sociale importante, de la parano&#xEF;a, un besoin d&apos;isolement social, accompagn&#xE9; de pens&#xE9;es ou d&apos;un comportement bizarres, tels que des mani&#xE9;rismes vocaux, un style vestimentaire atypique, ainsi que de d&#xE9;lires. Les personnes ayant ce trouble peuvent se sentir extr&#xEA;mement mal &#xE0; l&apos;aise dans une relation intime ou proche, principalement pour le fait de croire que leurs pairs ont des pens&#xE9;es n&#xE9;gatives &#xE0; leur &#xE9;gard. Dans certains cas, les personnes atteintes de TPS peuvent r&#xE9;agir bizarrement au cours d&apos;une conversation, ne pas r&#xE9;pondre, ou se parler &#xE0; elles-m&#xEA;mes.</p>
<p>Ces personnes interpr&#xE8;tent souvent des situations comme &#xE9;tant &#xE9;tranges, ou ayant un sens inhabituel pour elles&#xA0;; les croyances paranormales et superstitieuses sont fr&#xE9;quentes. Ces personnes cherchent souvent des soins m&#xE9;dicaux pour traiter l&apos;anxi&#xE9;t&#xE9; ou la d&#xE9;pression, au lieu de leur trouble de la personnalit&#xE9; 3&#xA0;% de la population est affect&#xE9;e, principalement chez les hommes. Le terme sp&#xE9;cifique schizotype est cr&#xE9;dit&#xE9; par Sandor Rado en 1956 en tant qu&apos;abr&#xE9;viation de ph&#xE9;notype schizophr&#xE8;ne.</p>




<p>La schizotypie est un concept propos&#xE9; par S&#xE1;ndor Rad&#xF3; durant la p&#xE9;riode o&#xF9; l&apos;on essayait de r&#xE9;fl&#xE9;chir &#xE0; la nature de fond de la schizophr&#xE9;nie et comment elle peut se pr&#xE9;senter sous des formes d&#xE9;grad&#xE9;es. Rad&#xF3; forme un n&#xE9;ologisme &#xE0; partir de <i>schizophrenic</i> et &#xAB;&#xA0;ph&#xE9;notype&#xA0;&#xBB; (et non pas &#xAB;&#xA0;g&#xE9;notype&#xA0;&#xBB; comme cela a &#xE9;t&#xE9; traduit par d&apos;autres auteurs).</p>
<blockquote>
<p>&#xAB;&#xA0;Lorsqu&apos;on soumet les manifestations patentes de la schizophr&#xE9;nie &#xE0; une  minutieuse, on d&#xE9;couvre un ensemble de traits psychodynamiques sous-jacents (&#x2026;) que l&apos;on peut mettre en &#xE9;vidence chez le patient tout au long de sa vie. Ce qui permet de le d&#xE9;finir comme un schizotype de la naissance &#xE0; la mort, et nous autorise &#xE0; consid&#xE9;rer son histoire de vie comme une succession d&apos;&#xE9;tats schizotypiques. On peut appeler organisation schizotypique l&apos;ensemble des traits psychodynamiques particuliers aux schizotypes.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;S&#xE1;ndor Rad&#xF3;, <cite>1953</cite></p>
<p>Ce n&apos;est pas un diagnostic mais une forme d&apos;organisation du psychisme. Pour Rad&#xF3;, il y a deux choses fondamentales, deux <i>d&#xE9;fauts</i> qui fondent une organisation schizotypique&#xA0;:</p>
<ul>
<li>d&#xE9;ficience de la capacit&#xE9; int&#xE9;grative du plaisir&#xA0;;</li>
<li>diath&#xE8;se proprioceptive.</li>
</ul>
<p>Le premier de ces d&#xE9;fauts se manifeste par une faiblesse de la capacit&#xE9; motivante du plaisir&#xA0;; le second, par une propension &#xE0; une distorsion de la conscience du soi corporel.</p>
<p>Ce sont deux axes organisationnels qui vont se manifester par la suite sous forme de sympt&#xF4;mes. &#xC0; propos de la <i>schizotypie d&#xE9;compens&#xE9;e</i> (schizophr&#xE9;nie pseudo-n&#xE9;vrotique), il &#xE9;crit&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;The organism now ceases to have a definite selfhood; (&#x2026;) psychodynamic life is now the interaction of a fragmented organism with a fragmented environment.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Rad&#xF3;, <cite>1953</cite></p>
<p>La schizotypie (tout comme la schizo&#xEF;die) ne doit pas &#xEA;tre con&#xE7;ue simplement comme une &#xAB;&#xA0;forme att&#xE9;nu&#xE9;e de la maladie&#xA0;&#xBB;, mais comme d&#xE9;crivant les perturbations de l&apos;existence qui sont au c&#x153;ur de la pathologie schizophr&#xE9;nique.</p>
<p>Pour le DSM, la schizotypie est un trouble de la personnalit&#xE9; (groupe A)&#xA0;; cette d&#xE9;finition n&apos;a qu&apos;une tr&#xE8;s vague ressemblance avec celle propos&#xE9;e &#xE0; l&apos;origine par S. Rad&#xF3;. C&apos;est une tout autre mentalit&#xE9; que celle du DSM qui est derri&#xE8;re ce concept.</p>

<h3><span class="mw-headline" id="G.C3.A9n.C3.A9tiques">G&#xE9;n&#xE9;tiques</span></h3>
<p>Bien qu&apos;il soit list&#xE9; dans le manuel diagnostique et statistique des troubles mentaux (DSM--TR) sur l&apos;Axe II, le trouble de la personnalit&#xE9; schizotypique est grandement per&#xE7;u comme &#xE9;tant un trouble du &#xAB;&#xA0;spectre de la schizophr&#xE9;nie&#xA0;&#xBB;. Les statistiques indiquent que ce trouble est beaucoup plus fr&#xE9;quent chez les individus atteint de schizophr&#xE9;nie que chez les individus atteint d&apos;un autre trouble mental ou ne souffrant pas forcement d&apos;un trouble quelconque. Techniquement parlant, le trouble de la personnalit&#xE9; schizotypique est un &#xAB;&#xA0;ph&#xE9;notype &#xE9;tendu&#xA0;&#xBB; qui aide les g&#xE9;n&#xE9;ticiens &#xE0; tracer la transmission g&#xE9;n&#xE9;tique des g&#xE8;nes impliqu&#xE9;s dans la schizophr&#xE9;nie.</p>
<p>Il existe une douzaine d&apos;&#xE9;tudes montrant que les individus atteints de trouble de la personnalit&#xE9; schizotypique marquent un point similaire aux individus atteints de schizophr&#xE9;nie sur un tr&#xE8;s haut rang de tests neuropsychologiques. Les troubles cognitifs chez les patients sont similaires, mais quelque part moins importants, &#xE0; ceux des patients atteints de schizophr&#xE9;nie.</p>
<h3><span class="mw-headline" id="Soci.C3.A9t.C3.A9_et_environnement">Soci&#xE9;t&#xE9; et environnement</span></h3>
<p>Les individus atteints de trouble de la personnalit&#xE9; schizotypique, comme pour les patients atteints de schizophr&#xE9;nie, peuvent &#xEA;tre sensibles et hostiles aux critiques.</p>
<p>Il existe maintenant des preuves pour sugg&#xE9;rer que les styles d&apos;&#xE9;ducation de l&apos;enfant, les s&#xE9;parations pr&#xE9;coces, les traumatismes/ant&#xE9;c&#xE9;dents de maltraitance (n&#xE9;gligence en particulier de la petite enfance) peut conduire au d&#xE9;veloppement de traits schizotypiques.</p>
<p>Au fil du temps, les enfants apprennent &#xE0; interpr&#xE9;ter les signaux sociaux et &#xE0; y r&#xE9;pondre de mani&#xE8;re appropri&#xE9;e, mais pour des raisons inconnues, ce processus ne fonctionne pas correctement pour les personnes ayant ce trouble. La n&#xE9;gligeance ou la maltraitance, le trauma, ou le dysfonctionnement familial pendant l&apos;enfance peut augmenter le risque de d&#xE9;veloppement du trouble de la personnalit&#xE9; schizotypique.</p>
<p>Le trouble de la personnalit&#xE9; schizotypique se caract&#xE9;rise par une d&#xE9;ficience attentionnelle, &#xE0; des degr&#xE9;s divers selon les individus. Une &#xE9;tude sugg&#xE8;re que les d&#xE9;ficits d&apos;attention pourraient servir de marqueur de susceptibilit&#xE9; biologique pour le trouble de la personnalit&#xE9; schizotypique, ce qui pourrait expliquer leurs difficult&#xE9;s dans des situations sociales complexes o&#xF9; les rep&#xE8;res interpersonnels et communicationnels sont essentiels pour avoir une interaction de qualit&#xE9;. Ceci pourrait &#xE9;ventuellement entra&#xEE;ner l&apos;individu &#xE0; se retirer de la plupart des interactions sociales, conduisant ainsi &#xE0; l&apos;.</p>

<h3><span class="mw-headline" id="Axe_I">Axe I</span></h3>
<p>Le trouble de la personnalit&#xE9; schizotypique est g&#xE9;n&#xE9;ralement li&#xE9; au trouble d&#xE9;pressif majeur, la dysthymie, et la phobie sociale g&#xE9;n&#xE9;ralis&#xE9;e. Il peut &#xE9;galement co-exister avec un trouble obsessionnel compulsif, ce qui peut mener le traitement &#xE0; avoir un effet contraire &#xE0; celui escompt&#xE9;.</p>
<p>Certaines personnes ayant un trouble de la personnalit&#xE9; schizotypique d&#xE9;veloppent une schizophr&#xE9;nie, mais ce n&apos;est pas le cas pour la majorit&#xE9; des patients. Bien que la symptomatologie du TPS ait &#xE9;t&#xE9; &#xE9;tudi&#xE9;e longitudinalement dans un certain nombre d&apos;&#xE9;chantillons, les r&#xE9;sultats ne sugg&#xE8;rent aucune probabilit&#xE9; significative du d&#xE9;veloppement de la schizophr&#xE9;nie. Il y a des dizaines d&apos;&#xE9;tudes montrant que les personnes souffrant d&apos;un trouble de la personnalit&#xE9; schizotypique ont des scores similaires &#xE0; ceux des personnes atteintes de schizophr&#xE9;nie sur une tr&#xE8;s large gamme de tests neuropsychologiques. Les d&#xE9;ficits cognitifs chez les patients souffrant d&apos;un trouble de la personnalit&#xE9; schizotypique sont tr&#xE8;s similaires, mais quantitativement plus faibles que ceux des patients schizophr&#xE8;nes Une &#xE9;tude de 2004, cependant, a rapport&#xE9; une preuve neurologique que &#xAB;&#xA0;le mod&#xE8;le TPS est tout simplement une forme att&#xE9;nu&#xE9;e de la schizophr&#xE9;nie&#xA0;&#xBB;.</p>
<p>En cas de consommation de m&#xE9;thamph&#xE9;tamine, les personnes souffrant de troubles de la personnalit&#xE9; schizotypique courent un grand risque de d&#xE9;velopper une psychose permanente.</p>
<h3><span class="mw-headline" id="Axe_II">Axe II</span></h3>
<p>Dans la plupart des cas, les troubles de la personnalit&#xE9; schizotypique sont co-produits avec la schizo&#xEF;die, le , le trouble de la personnalit&#xE9; &#xE9;vitante, et le trouble de la personnalit&#xE9; borderline.</p>

<h3><span class="mw-headline" id="DSM-5">DSM-5</span></h3>
<p>Dans le DSM-5 de l&apos;American Psychiatric Association, le trouble de la personnalit&#xE9; schizotypique est d&#xE9;fini comme un &quot;mod&#xE8;le de d&#xE9;ficits sociaux et interpersonnels marqu&#xE9;s par un malaise et une faible capacit&#xE9; d&apos;avoir des relations proches, ainsi que par des distorsions et des excentricit&#xE9;s de comportements cognitifs ou perceptuels, &#xE0; partir de l&apos;&#xE2;ge adulte, et qui sont pr&#xE9;sents dans une vari&#xE9;t&#xE9; de contextes&quot;.</p>
<p>Au moins cinq des sympt&#xF4;mes suivants doivent &#xEA;tre pr&#xE9;sents&#xA0;: id&#xE9;es de r&#xE9;f&#xE9;rence, croyances &#xE9;tranges ou pens&#xE9;e magique, exp&#xE9;riences perceptives anormales, pens&#xE9;es ou paroles &#xE9;tranges, parano&#xEF;a, affects inappropri&#xE9;s, comportement ou apparence &#xE9;trange, absence d&apos;amis proches, anxi&#xE9;t&#xE9; sociale excessive qui ne faiblit pas et qui r&#xE9;sulte de la parano&#xEF;a, plut&#xF4;t que des jugements n&#xE9;gatifs sur soi. Ces sympt&#xF4;mes ne doivent pas se produire avec un autre trouble aux sympt&#xF4;mes similaires tels que la schizophr&#xE9;nie ou le trouble du spectre autistique.</p>
<h3><span class="mw-headline" id="CIM">CIM</span></h3>
<p>La CIM-10 de l&apos;Organisation mondiale de la sant&#xE9; utilise le terme <i>trouble schizotypique</i>() qui est class&#xE9; comme un trouble clinique associ&#xE9; &#xE0; la schizophr&#xE9;nie, plut&#xF4;t qu&apos;un trouble de la personnalit&#xE9; comme dans le DSM-5. La d&#xE9;signation &quot;trouble de la personnalit&#xE9; schizotypique&quot; dans le DSM-IV est controvers&#xE9;e.</p>
<p>Le d&#xE9;finition de la CIM est&#xA0;:</p>
<dl>
<dd>Trouble caract&#xE9;ris&#xE9; par un comportement excentrique et des anomalies de pens&#xE9;es et d&apos;affects qui ressemblent &#xE0; ceux observ&#xE9;s dans la schizophr&#xE9;nie, si aucune anomalie manifeste et caract&#xE9;ristique de la schizophr&#xE9;nie ont eu lieu. Il n&apos;y a pas de perturbation typique, mais un des &#xE9;l&#xE9;ments suivants peuvent &#xEA;tre pr&#xE9;sents&#xA0;:</dd>
</dl>
<dl>
<dd>
<ul>
<li>Affect inadapt&#xE9; et faible (l&apos;individu semble froid ou distant)&#xA0;;</li>
<li>Comportement ou apparence &#xE9;trange, excentrique ou particuli&#xE8;re&#xA0;;</li>
<li>Rapport social pauvre et tendance &#xE0; se retirer socialement&#xA0;;</li>
<li>Croyances bizarres ou pens&#xE9;e magique, qui influencent le comportement et qui est incompatible avec les normes sociales culturelles&#xA0;;</li>
<li>Suspicions et id&#xE9;es parano&#xEF;des&#xA0;;</li>
<li>Rumination mentale obsessionnelle sans r&#xE9;sistance interne, souvent avec dysmorphophobie corporelle, et contenus sexuels ou agressifs&#xA0;;</li>
<li>Exp&#xE9;riences perceptives inhabituelles, notamment somato-sensorielles (corporelles), d&#xE9;personnalisation ou d&#xE9;r&#xE9;alisation&#xA0;;</li>
<li>Pens&#xE9;e vague, circonstancielle, m&#xE9;taphorique, complexe ou st&#xE9;r&#xE9;otyp&#xE9;e, qui se manifeste par une langage &#xE9;trange ou par d&apos;autres moyens, sans incoh&#xE9;rence&#xA0;;</li>
<li>&#xC9;pisodes occasionnels et comportements transitoires quasi-psychotiques d&apos;hallucinations auditives ou autres, et id&#xE9;es d&#xE9;lirantes semblables survenant habituellement sans stimulation externe.</li>
</ul>
</dd>
</dl>
<dl>
<dd>Le trouble a une &#xE9;volution chronique avec des fluctuations d&apos;intensit&#xE9;&#xA0;; parfois, il &#xE9;volue vers une schizophr&#xE9;nie manifeste, mais dans la plupart des cas il &#xE9;volue vers un trouble de la personnalit&#xE9;. Il est plus fr&#xE9;quent chez les personnes ayant un lien de parent&#xE9; avec des personnes atteintes de schizophr&#xE9;nie, et il est consid&#xE9;r&#xE9; comme faisant partie du &quot;spectre&quot; g&#xE9;n&#xE9;tique de la schizophr&#xE9;nie.</dd>
</dl>
<h4><span class="mw-headline" id="Directives_pour_le_diagnostic">Directives pour le diagnostic</span></h4>
<p>Cette rubrique diagnostique n&apos;est pas recommand&#xE9;e pour un usage g&#xE9;n&#xE9;ral, car la d&#xE9;marcation avec la simple schizophr&#xE9;nie, les troubles schizo&#xEF;des ou la personnalit&#xE9; parano&#xEF;de, ou peut-&#xEA;tre m&#xEA;me l&apos;autisme et le syndrome d&apos;Asperger, n&apos;est pas clairement d&#xE9;finie. Pour que le terme soit employ&#xE9;, trois ou quatre des caract&#xE9;ristiques list&#xE9;es ci-dessus doivent &#xEA;tre pr&#xE9;sentes, de fa&#xE7;on continue ou &#xE9;pisodique, pendant au moins 2 ans. L&apos;individu ne doit jamais avoir satisfait aux crit&#xE8;res de la schizophr&#xE9;nie elle-m&#xEA;me. Une schizophr&#xE9;nie chez une parent&#xE9; de premier degr&#xE9; donne un poids suppl&#xE9;mentaire pour le diagnostic, mais ce n&apos;est pas une condition suffisante.</p>
<h4><span class="mw-headline" id="Inclus">Inclus</span></h4>
<dl>
<dd>
<ul>
<li>Schizophr&#xE9;nie borderline</li>
<li>Schizophr&#xE9;nie latente</li>
<li>R&#xE9;actions schizophr&#xE9;niques latentes</li>
<li>Schizophr&#xE9;nie pr&#xE9;-psychotique</li>
<li>Schizophr&#xE9;enie prodromique</li>
<li>Schizophr&#xE9;nie pseudo-n&#xE9;vrotique</li>
<li>Schizophr&#xE9;nie pseudo-psychopatique</li>
<li>Trouble de la personnalit&#xE9; schizotypique</li>
</ul>
</dd>
</dl>
<h4><span class="mw-headline" id="Exclus">Exclus</span></h4>
<dl>
<dd>
<ul>
<li>Trouble de la personnalit&#xE9; schizo&#xEF;de</li>
<li>Syndrome d&apos;Asperger (bien que la diff&#xE9;renciation puisse &#xEA;tre difficile en raison de sympt&#xF4;mes communs importants)</li>
</ul>
</dd>
</dl>
<h3><span class="mw-headline" id="Sous-types">Sous-types</span></h3>
<p>Theodore Millon propose deux sous-types de schizotypie. De nombreux individus ayant un trouble de la personnalit&#xE9; schizotypique peuvent pr&#xE9;senter l&apos;un ou l&apos;autre des sous-types suivants, qui diff&#xE8;rent quelque peu <i>(</i>Notez que Millon estime qu&apos;il est rare qu&apos;une personnalit&#xE9; ait une variante pure, il s&apos;agit plut&#xF4;t d&apos;un m&#xE9;lange d&apos;une variante majeure avec une ou plusieurs variantes mineures secondaires):</p>
<table class="wikitable">
<tr>
<th>Sous-type</th>
<th>Description</th>
<th>Traits de personnalit&#xE9;</th>
</tr>
<tr>
<td><b>Schizotypie plate</b></td>
<td>Exag&#xE9;ration structurelle du mod&#xE8;le passif-d&#xE9;tach&#xE9;, incluant les caract&#xE9;ristiques du trouble de la personnalit&#xE9; schizo&#xEF;de, du trouble de la personnalit&#xE9; d&#xE9;pressive, et du .</td>
<td>&#xC9;tranget&#xE9;&#xA0;; ext&#xE9;rieurement terne, morose, inexpressif&#xA0;; int&#xE9;rieurement fade, improductif, indiff&#xE9;rent, et insensible&#xA0;; dissimul&#xE9;, vague, pens&#xE9;es divergentes.</td>
</tr>
<tr>
<td><b>Schizotypie craintive</b></td>
<td>Exag&#xE9;ration structurelle du mod&#xE8;le actif-d&#xE9;tach&#xE9;, incluant les caract&#xE9;ristiques n&#xE9;gativistes du trouble de la personnalit&#xE9; &#xE9;vitante (passif- agressif).</td>
<td>Appr&#xE9;hension, vigilant, m&#xE9;fiant, r&#xE9;serv&#xE9;, inquiet, sensibilit&#xE9; excessive&#xA0;; ali&#xE9;n&#xE9; &#xE0; soi et aux autres&#xA0;; disqualifie ses propres pens&#xE9;es.</td>
</tr>
</table>
<h3><span class="mw-headline" id="Diagnostics_diff.C3.A9rentiels">Diagnostics diff&#xE9;rentiels</span></h3>
<p>Il y a un taux &#xE9;lev&#xE9; de comorbidit&#xE9;s avec d&apos;autres troubles de la personnalit&#xE9;. McGlashan et al.(2000) a d&#xE9;clar&#xE9; que cela pouvait &#xEA;tre d&#xFB; &#xE0; des chevauchements avec d&apos;autres caract&#xE9;ristiques de troubles de la personnalit&#xE9; tels que le trouble de la personnalit&#xE9; &#xE9;vitante, le trouble de la personnalit&#xE9; parano&#xEF;aque et le trouble de la personnalit&#xE9; borderline.</p>
<p>Il y a de nombreuses similarit&#xE9;s entre la schizotypie et la personnalit&#xE9; schizo&#xEF;de. La plus notable des similitudes est l&apos;incapacit&#xE9; d&apos;engager ou de maintenir des relations amicales et romantiques. La principale diff&#xE9;rence entre les deux semble &#xEA;tre que les personnes schizotypiques &#xE9;vitent l&apos;interaction sociale par crainte profonde des autres, alors que les individus schizo&#xEF;des n&apos;ont tout simplement pas envie de nouer des relations, parce qu&apos;ils ne voient aucun int&#xE9;r&#xEA;t &#xE0; partager leur temps avec les autres.</p>

<p>La pr&#xE9;valence rapport&#xE9;e du TPS serait de 0,6&#xA0;% chez les Norv&#xE9;giens, &#xE0; 4,6&#xA0;% en Am&#xE9;rique. Une grande &#xE9;tude am&#xE9;ricaine a trouv&#xE9;e une pr&#xE9;valence de 3,9&#xA0;%, avec des taux l&#xE9;g&#xE8;rement plus &#xE9;lev&#xE9;s chez les hommes (4,2&#xA0;%) que chez les femmes (3,7&#xA0;%). Il est rare dans les populations cliniques, avec des taux de 0&#xA0;% &#xE0; 1,9&#xA0;%.</p>
<p>Une &#xE9;tude de l&apos;universit&#xE9; du Colorado comparant les troubles de la personnalit&#xE9; avec les profils du Myers-Briggs Type Indicator, il a &#xE9;t&#xE9; trouv&#xE9; que ce trouble avait une corr&#xE9;lation significative avec les caract&#xE9;ristiques Introverti (I), iNtuitif (N), Pens&#xE9;es (T), et Perception (P) (INTP).</p>

<h3><span class="mw-headline" id="M.C3.A9dical">M&#xE9;dical</span></h3>
<p>Le TPS est rarement la principale raison pour d&#xE9;buter un traitement dans un cadre clinique, mais il se produit souvent avec un autre trouble mental (comorbidit&#xE9;). Les produits pharmaceutiques prescrits aux patients atteints de TPS sont souvent les m&#xEA;mes que pour traiter les patients souffrant de schizophr&#xE9;nie, comme les neuroleptiques traditionnels tels que l&apos;halop&#xE9;ridol et le  In order to decide which type of medication should be used, Paul Markovitz distinguishes two basic groups of schizotypal patients.</p>
<ul>
<li>Les patients schizotypiques qui semblent &#xEA;tre presque schizophr&#xE9;niques dans leurs croyances et leurs comportements (perceptions et cognitions aberrantes) sont g&#xE9;n&#xE9;ralement trait&#xE9;s avec de faibles doses de m&#xE9;dicaments antipsychotiques, par exemple le . Cependant, il faut mentionner que l&apos;efficacit&#xE9; &#xE0; long terme des neuroleptiques est douteux.</li>
<li>Les patients schizotypiques qui sont plus obsessionnel-compulsifs dans leurs croyances et leurs comportements, les inhibiteurs de recapture de la s&#xE9;rotonine comme la Sertraline, semblent plus efficaces.</li>
<li>Le Lamotrigine semble &#xEA;tre utile pour faire face &#xE0; l&apos;isolement social.</li>
</ul>
<h3><span class="mw-headline" id="Th.C3.A9rapeutique">Th&#xE9;rapeutique</span></h3>
<p>Selon Theodore Millon, la schizotypie est l&apos;un des troubles de la personnalit&#xE9; les plus faciles &#xE0; identifier, mais l&apos;un des plus difficiles &#xE0; traiter avec la psychoth&#xE9;rapie. Les personnes avec un TPS se consid&#xE8;rent habituellement elles-m&#xEA;mes comme simplement excentriques, cr&#xE9;atives, ou non-conformistes. En r&#xE8;gle g&#xE9;n&#xE9;rale, elles sous-estiment leur isolement social et leurs distorsions de la perception. Il n&apos;est pas si facile d&apos;&#xE9;tablir des rapports sociaux avec les gens qui souffrant de TPS &#xE9;tant donn&#xE9; que l&apos;augmentation de familiarit&#xE9; et d&apos;intimit&#xE9;, augmentent habituellement leur niveau d&apos;anxi&#xE9;t&#xE9; et de malaise. Dans la plupart des cas, ils ne r&#xE9;pondent pas &#xE0; l&apos;informalit&#xE9; et &#xE0; l&apos;humour.</p>
<p>La th&#xE9;rapie de groupe est recommand&#xE9;e pour les personnes avec TPS seulement si le groupe est assez structur&#xE9; et soutenant. Le soutien est particuli&#xE8;rement important pour les patients schizotypiques avec pr&#xE9;dominance de sympt&#xF4;mes parano&#xEF;aques car ils &#xE9;prouvent beaucoup de difficult&#xE9;s, m&#xEA;me au sein de groupes tr&#xE8;s structur&#xE9;s.</p>

<ul>
<li>Schizophr&#xE9;nie</li>
<li>Cr&#xE9;ativit&#xE9; et trouble psychique</li>
<li>Neurodiversit&#xE9;</li>
</ul>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<ul>



</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>