<h1>Handicap mental</h1>

<p>Le <b>handicap mental</b> (<i><b>retard mental</b></i>, dans le langage courant) est un trouble g&#xE9;n&#xE9;ralis&#xE9; per&#xE7;u avant l&apos;&#xE2;ge adulte, caract&#xE9;ris&#xE9; par un d&#xE9;ficit et un dysfonctionnement cognitif dans au moins deux fonctionnements adaptatifs. Le handicap mental a &#xE9;t&#xE9; historiquement d&#xE9;fini sous le score de 70 de quotient intellectuel (QI). Presque enti&#xE8;rement fond&#xE9;e sur la cognition, la d&#xE9;finition inclut d&#xE9;sormais le fonctionnement mental et les capacit&#xE9;s fonctionnelles d&apos;un individu li&#xE9;es &#xE0; son environnement. Aujourd&#x2019;hui, par cons&#xE9;quent, un individu ne peut &#xEA;tre strictement consid&#xE9;r&#xE9; comme retard&#xE9; mental pour la seule raison qu&apos;il poss&#xE8;de un quotient intellectuel inf&#xE9;rieur &#xE0; 70.</p>




<p>Les termes utilis&#xE9;s pour d&#xE9;finir les personnes pr&#xE9;sentant un retard mental ont beaucoup &#xE9;volu&#xE9; au cours du temps. Au &#xA0;si&#xE8;cle, les personnes ayant un retard moyen ou grave &#xE9;taient qualifi&#xE9;s d&#x2019;<i>idiots</i> ou <i>d&#xE9;biles</i>, alors que celles qui pr&#xE9;sentaient un retard l&#xE9;ger &#xE9;taient appel&#xE9;es <i>imb&#xE9;ciles</i> ou <i>d&#xE9;biles l&#xE9;gers</i>. Le terme <i>mongolien</i>, en lien avec les caract&#xE9;ristiques physiques associ&#xE9;es &#xE0; la , a &#xE9;galement &#xE9;t&#xE9; utilis&#xE9; jusqu&apos;&#xE0; une p&#xE9;riode r&#xE9;cente&#xA0;; il est tout &#xE0; fait familier et d&#xE9;pr&#xE9;ciatif. Le terme <i>oligophr&#xE9;nie</i> s&apos;utilisait pour un retard mental grave. Il n&apos;y a toujours pas de consensus clair sur le (ou les) terme(s) &#xE0; utiliser, &#xE0; ceux de &#xAB;&#xA0;retard mental&#xA0;&#xBB; et de &#xAB;&#xA0;handicap mental&#xA0;&#xBB; s&apos;ajoutent par exemple les termes d&apos;&#xAB;&#xA0;arri&#xE9;ration mentale&#xA0;&#xBB; ou de &#xAB;&#xA0;d&#xE9;ficience intellectuelle&#xA0;&#xBB;, ce dernier &#xE9;tant notamment r&#xE9;pandu au Qu&#xE9;bec. L&apos;Organisation mondiale de la sant&#xE9; (OMS) emploie n&#xE9;anmoins le terme &#xAB;&#xA0;<i></i>&#xA0;&#xBB;.</p>
<p>Certains psychologues recommandent de n&apos;utiliser le terme &#xAB;&#xA0;retard mental&#xA0;&#xBB; que pour les enfants de plus de cinq ans, quand l&apos;&#xE9;valuation du quotient intellectuel est suffisamment s&#xFB;re, et d&apos;employer la notion de &#xAB;&#xA0;retard global du d&#xE9;veloppement&#xA0;&#xBB; pour les enfants en bas &#xE2;ge.</p>

<p>L&apos;Organisation mondiale de la sant&#xE9; (OMS), dans sa Classification internationale des maladies (CIM-10), d&#xE9;finit le retard mental ( <i></i>) comme un .</p>

<p>Les signes et sympt&#xF4;mes se situent tous au niveau comportemental. La majeure partie des individus atteints de retard mental n&apos;exposent physiquement pas leur &#xE9;tat intellectuel, sp&#xE9;cialement lorsque le retard est caus&#xE9; par l&apos;environnement comme la malnutrition ou le saturnisme.</p>
<p>Les enfants atteints de retard mental peuvent apprendre &#xE0; se lever, &#xE0; ramper, &#xE0; marcher ou &#xE0; parler plus tard que les autres enfants. Les enfants et adultes atteints d&apos;un retard mental peuvent exposer la plupart des caract&#xE9;ristiques suivantes&#xA0;:</p>
<ul>
<li>retard dans le d&#xE9;veloppement de la communication&#xA0;;</li>
<li>d&#xE9;ficits de la m&#xE9;moire&#xA0;;</li>
<li>difficult&#xE9; d&apos;apprentissage du constructivisme social&#xA0;;</li>
<li>difficult&#xE9; &#xE0; r&#xE9;soudre les probl&#xE8;mes&#xA0;;</li>
<li>retard dans le comportement adaptatif&#xA0;;</li>
<li>manque d&apos;inhibition sociale.</li>
</ul>
<p>Les enfants souffrant d&apos;un retard mental apprennent plus lentement qu&apos;un enfant normal. Les enfants peuvent prendre plus de temps &#xE0; parler, d&#xE9;velopper des activit&#xE9;s sociales, et prendre soin de leur personne (manger, s&apos;habiller). L&apos;apprentissage peut durer plus longtemps, requiert des gestes r&#xE9;p&#xE9;titifs, et l&apos;adaptation doit &#xEA;tre apprise selon leur degr&#xE9; d&apos;apprentissage. N&#xE9;anmoins, virtuellement les enfants sont capables d&apos;apprendre, de se d&#xE9;velopper et devenir membre d&apos;une communaut&#xE9;.</p>
<p>Durant le commencement de l&apos;&#xE2;ge adulte, le retard mental l&#xE9;ger (QI d&apos;environ 50&#x2013;69) n&apos;est pas forcement d&#xE9;tect&#xE9;, et ne peut &#xEA;tre identifi&#xE9; si l&apos;enfant ne d&#xE9;bute aucune scolarit&#xE9;. M&#xEA;me si une performance acad&#xE9;mique m&#xE9;diocre est per&#xE7;ue, cela peut prendre longtemps pour d&#xE9;tecter soit un retard mental soit un trouble d&apos;apprentissage ou trouble comportemental/&#xE9;motionnel. Les individus atteint d&apos;un retard mental l&#xE9;ger peuvent apprendre &#xE0; lire et &#xE0; r&#xE9;soudre des math&#xE9;matiques du niveau d&apos;un enfant &#xE2;g&#xE9; de . Ils peuvent apprendre &#xE0; se soigner et &#xE0; prendre soin d&apos;eux. Lorsque les individus atteints d&apos;un retard mental l&#xE9;ger atteignent l&apos;&#xE2;ge adulte, ils peuvent vivre ind&#xE9;pendamment et peuvent garder un emploi.</p>
<p>Le retard mental mod&#xE9;r&#xE9; (QI de 35&#x2013;49) est pratiquement per&#xE7;u durant les premiers &#xE2;ges. Le retard de la parole est un signe commun chez les individus atteints de retard mental mod&#xE9;r&#xE9;. Ces individus doivent &#xEA;tre aid&#xE9;s durant leur scolarit&#xE9;, &#xE0; la maison et &#xE9;galement au niveau social. Bien que leur potentiel acad&#xE9;mique soit limit&#xE9;, ils peuvent apprendre les bases de l&apos;hygi&#xE8;ne et du danger et participer &#xE0; de simples activit&#xE9;s. &#xC0; l&apos;&#xE2;ge adulte, ils peuvent rester chez leurs parents, dans une r&#xE9;sidence clinique, ou m&#xEA;me vivre semi-ind&#xE9;pendamment.</p>
<p>Un individu atteint d&apos;un profond retard mental doit avoir une aide pratiquement permanente durant toute sa vie. Il peut apprendre cependant certaines r&#xE8;gles de vie.</p>

<p>Chez les enfants, la cause est inconnue dans un tiers ou dans la moiti&#xE9; des cas.</p>
<ul>
<li>La consommation d&apos;alcool pendant la grossesse peut provoquer des malformations dans la construction du cerveau. Ceci est consid&#xE9;r&#xE9; comme la premi&#xE8;re cause de d&#xE9;ficit mental cong&#xE9;nital.</li>
</ul>
<ul>
<li>Le syndrome de Down, le microd&#xE9;l&#xE9;tion 22q11 et l&apos;exposition pr&#xE9;natale &#xE0; l&apos;alcool sont les trois causes de handicap mental les plus communes.</li>
</ul>
<ul>
<li>Les pathologies d&apos;origine g&#xE9;n&#xE9;tique. Certaines anomalies sont caus&#xE9;es par des g&#xE8;nes qui ne sont pas h&#xE9;rit&#xE9;s des parents et pour de diverses raisons. Les maladies g&#xE9;n&#xE9;tiques incluent le syndrome de Down, le syndrome de Klinefelter, le syndrome de l&apos;X fragile, la neurofibromatose, l&apos;hypothyro&#xEF;die cong&#xE9;nitale, le syndrome de Williams, ph&#xE9;nylc&#xE9;tonurie et le syndrome de Prader-Willi. D&apos;autres conditions g&#xE9;n&#xE9;tiques incluent le syndrome d&#xE9;l&#xE9;tion 22q13.3, le syndrome de Mowat-Wilson et la .</li>
</ul>
<ul>
<li>Les probl&#xE8;mes durant la grossesse. Le handicap mental peut faire suite &#xE0; un d&#xE9;veloppement anormal du f&#x153;tus. Par exemple, il peut y avoir un probl&#xE8;me dans la division des cellules du f&#x153;tus. Une femme buvant de l&apos;alcool ou souffrant d&apos;une infection comme la rub&#xE9;ole durant la grossesse peut donner naissance &#xE0; un b&#xE9;b&#xE9; atteint de retard mental.</li>
</ul>
<ul>
<li>Les probl&#xE8;mes &#xE0; la naissance. Si un b&#xE9;b&#xE9; fait l&apos;exp&#xE9;rience de probl&#xE8;me durant la naissance, comme ne pas obtenir suffisamment d&apos;oxyg&#xE8;ne, il pourrait d&#xE9;velopper un retard mental &#xE0; la suite de l&#xE9;sions c&#xE9;r&#xE9;brales.</li>
</ul>
<ul>
<li>Une exposition &#xE0; certaines maladies ou toxines. Des maladies comme la coqueluche, la rougeole ou une m&#xE9;ningite peuvent causer un retard mental si les soins m&#xE9;dicaux sont tardifs ou inad&#xE9;quats. Une exposition &#xE0; certains poisons peut &#xE9;galement causer un retard mental, par exemple l&apos;exposition au plomb.</li>
</ul>
<ul>
<li>La malnutrition, cause commune de la r&#xE9;gression intellectuelle dans certaines parties du monde souffrant de la famine, comme l&apos;&#xC9;thiopie</li>
</ul>
<ul>
<li>Absence de faisceau arqu&#xE9;.</li>
</ul>

<p>D&apos;apr&#xE8;s l&apos;avant derni&#xE8;re &#xE9;dition du <i>Manuel diagnostique et statistique des troubles mentaux</i> (DSM-), le troisi&#xE8;me crit&#xE8;re devrait &#xEA;tre per&#xE7;u pour diagnostiquer un retard mental&#xA0;: un QI en dessous de 70, des limitations significatives dans le comportement adaptatif (dans la communication, les habitudes personnelles et interpersonnelles,&#xA0;), et une &#xE9;vidence des limitations per&#xE7;ue &#xE0; l&apos;&#xE2;ge de .</p>

<p>Le taux de pr&#xE9;valence du retard mental se situe approximativement autour de 1 &#xE0; 3&#xA0;%. Ce chiffre varie beaucoup selon les &#xE9;tudes compte tenu des diff&#xE9;rentes d&#xE9;finitions utilis&#xE9;es, des diff&#xE9;rentes m&#xE9;thodes d&apos;&#xE9;valuation ainsi que des diff&#xE9;rentes populations &#xE9;tudi&#xE9;es. Il est estim&#xE9; qu&apos;il y a  pour . 85&#xA0;% de la population ayant une d&#xE9;ficience intellectuelle pr&#xE9;sente une d&#xE9;ficience intellectuelle l&#xE9;g&#xE8;re, 10&#xA0;% une d&#xE9;ficience moyenne, 3 &#xE0; 4&#xA0;% une d&#xE9;ficience grave et 1 &#xE0; 2&#xA0;% une d&#xE9;ficience profonde.</p>

<p>La pr&#xE9;vention primaire a pour but d&apos;&#xE9;viter l&apos;apparition du retard intellectuel. Par exemple, l&apos;ajout d&apos;iode &#xE0; l&apos;alimentation favorise le d&#xE9;veloppement sain du cerveau. Aussi, l&apos;augmentation d&apos;acide folique dans l&apos;alimentation lors de la grossesse peut aider &#xE0; pr&#xE9;venir certaines malformations. Les campagnes de publicit&#xE9; contre la consommation d&apos;alcool durant la grossesse pour &#xE9;viter un trouble du spectre de l&apos;alcoolisation f&#x153;tale en sont aussi un bon exemple.</p>
<p>La pr&#xE9;vention secondaire consiste en une intervention visant &#xE0; r&#xE9;duire les effets n&#xE9;fastes de certains facteurs de risque pr&#xE9;sents, qui pourrait r&#xE9;sulter en d&#xE9;ficience intellectuelle, comme des programmes de stimulation appropri&#xE9;s pour certains types d&apos;autisme.</p>
<p>La pr&#xE9;vention tertiaire a pour but d&apos;am&#xE9;liorer le fonctionnement ainsi que la qualit&#xE9; de vie des personnes pr&#xE9;sentant une d&#xE9;ficience intellectuelle, pour emp&#xEA;cher l&apos;aggravation de la d&#xE9;ficience ou le d&#xE9;veloppement d&apos;autres probl&#xE9;matiques, comme la d&#xE9;pression, par exemple. Elle vise aussi &#xE0; faciliter l&apos;acquisition d&apos;habilet&#xE9;s et de comp&#xE9;tences chez ces personnes. Le r&#xF4;le du psychologue scolaire peut donc s&apos;ins&#xE9;rer dans ce troisi&#xE8;me type de pr&#xE9;vention, par exemple &#xE0; travers les programmes ou les interventions sp&#xE9;cialis&#xE9;es qu&apos;il effectue afin d&apos;am&#xE9;liorer la condition de la personne pr&#xE9;sentant une d&#xE9;ficience intellectuelle.</p>

<p>Il existe diverses organisations et associations qui proposent des services-conseils et de l&apos;accompagnement, en plus de militer aupr&#xE8;s de leurs gouvernements respectifs pour promouvoir l&apos;int&#xE9;gration scolaire et sociale des personnes vivant avec une d&#xE9;ficience intellectuelle.</p>
<h3><span class="mw-headline" id="Fonctionnement_adaptatif">Fonctionnement adaptatif</span></h3>
<p>L&apos;intelligence et le comportement adaptatif sont deux construits distincts, bien qu&apos;ils soient li&#xE9;s sur le plan th&#xE9;orique. Il y a tout d&apos;abord une diff&#xE9;rence fondamentale entre la m&#xE9;thodologie de mesure de l&apos;intelligence et celle du fonctionnement adaptatif. L&apos;intelligence, mesur&#xE9;e dans un contexte standardis&#xE9;, est souvent consid&#xE9;r&#xE9;e comme le potentiel de la personne. L&apos;&#xE9;valuation se fait aussi dans un contexte individuel favorisant une observation directe de la performance. D&apos;autre part, le comportement adaptatif refl&#xE8;te l&apos;observation de la performance habituelle de la personne dans son milieu de vie. La mesure du comportement adaptatif ne se r&#xE9;f&#xE8;re pas &#xE0; une observation directe des comportements, mais elle requiert plut&#xF4;t la collaboration de l&apos;entourage pour obtenir des renseignements sur la personne. L&apos;information provient alors du rappel des observations ant&#xE9;rieures des comportements &#xE9;mis par la personne. De plus, le comportement adaptatif ne se r&#xE9;f&#xE8;re pas au potentiel abstrait que sous-entend l&apos;intelligence. Il existe donc une diff&#xE9;rence entre la capacit&#xE9; de la personne et sa performance. Une capacit&#xE9; se d&#xE9;crit comme l&apos;habilet&#xE9; d&apos;une personne &#xE0; effectuer une activit&#xE9;&#xA0;; elle repr&#xE9;sente son niveau de fonctionnement le plus &#xE9;lev&#xE9;. De fa&#xE7;on similaire &#xE0; la mesure de l&apos;intelligence, la capacit&#xE9; doit &#xEA;tre &#xE9;valu&#xE9;e dans un contexte standardis&#xE9;. De l&apos;autre c&#xF4;t&#xE9;, la notion de performance d&#xE9;crit ce qu&apos;une personne fait dans son environnement naturel. La performance peut alors impliquer une observation des interactions de la personne avec son environnement, et repr&#xE9;sente, dans ce cas, la mesure du comportement adaptatif.</p>
<h3><span class="mw-headline" id="De_l.27enfance_.C3.A0_l.E2.80.99adolescence">De l&apos;enfance &#xE0; l&#x2019;adolescence</span></h3>

<p>La majorit&#xE9; des personnes recevant un diagnostic d&#x2019;autisme ou de trouble envahissant du d&#xE9;veloppement durant l&#x2019;enfance en demeureront atteintes tout au long de leur vie, ce qui s&#x2019;applique aussi pour les autistes de haut niveau ou les personnes &#xE9;tant affect&#xE9;es par un Syndrome d&apos;Asperger (Seltzer <i></i>, 2004; Piven <i></i>, 1996). Les sympt&#xF4;mes de l&#x2019;autisme se manifestent par ailleurs diff&#xE9;remment au cours du d&#xE9;veloppement de la personne (Seltzer <i></i>, 2003; Wing, 1996; Piven 1996). Une h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; de la progression des caract&#xE9;ristiques est aussi observ&#xE9;e entre les individus autistes. Tandis que certains perdent des habilet&#xE9;s au cours du temps, d&#x2019;autres atteignent un plateau &#xE0; l&#x2019;adolescence alors qu&#x2019;est remarqu&#xE9;e chez quelques-uns une am&#xE9;lioration constante. Pour ceux ayant davantage progress&#xE9;, les difficult&#xE9;s &#xE0; l&#x2019;adolescence sont semblables &#xE0; celles de jeunes n&#x2019;&#xE9;tant pas atteints d&#x2019;un d&#xE9;ficit particulier (Wing, 1996).</p>
<p>Plusieurs &#xE9;tudes r&#xE9;trospectives ou longitudinales ont montr&#xE9; une am&#xE9;lioration significative de la communication de l&#x2019;enfance &#xE0; l&#x2019;adolescence (Piven <i></i>, 1996; Nordin et Gillberg, 1998; Seltzer <i></i>, 2003). Seltzer <i></i> (2003) notent par ailleurs que ce sont les erreurs grammaticales dans le discours de la personne qui diminuent, alors qu&#x2019;aucun changement n&#x2019;est remarqu&#xE9; dans l&#x2019;utilisation des gestes pour communiquer. Les habilet&#xE9;s de langage durant l&#x2019;enfance permettent de pr&#xE9;voir le mieux l&#x2019;adaptation psychosociale &#xE0; l&#x2019;adolescence et &#xE0; l&#x2019;&#xE2;ge adulte (Venter, 1992). Le domaine qui laisse voir le moins de progression est celui des comportements r&#xE9;p&#xE9;titifs et st&#xE9;r&#xE9;otyp&#xE9;s (Piven <i></i>, 1996; Seltzer <i></i>, 2003). Venter <i></i> (1992) ont montr&#xE9; que bien que les d&#xE9;ficits des comportements adaptatifs persistent jusqu&#x2019;&#xE0; l&#x2019;adolescence et l&#x2019;&#xE2;ge adulte, le quotient intellectuel de leurs sujets avait augment&#xE9; de .</p>
<p>Certains sombreront, &#xE0; l&#x2019;adolescence, dans une p&#xE9;riode d&#x2019;inactivit&#xE9;, caract&#xE9;ris&#xE9;e par une perte d&#x2019;int&#xE9;r&#xEA;ts et des difficult&#xE9;s &#xE0; s&#x2019;engager dans des activit&#xE9;s motrices et de nouveaux passe-temps (Wing, 1996; Nordin et Gillberg, 1998). Ghaziuddin <i></i> (2002) sugg&#xE8;rent que la d&#xE9;t&#xE9;rioration des comportements observ&#xE9;e chez certains adolescents aurait pour cause des &#xE9;pisodes d&#xE9;pressifs. Ceux-ci se manifestent d&#x2019;ailleurs davantage avec la compr&#xE9;hension des difficult&#xE9;s sociales et sont donc plus pr&#xE9;sents chez ceux ayant de meilleures habilet&#xE9;s cognitives (Nordin et Gillberg, 1998; Rog&#xE9;, 2003). La difficult&#xE9; &#xE0; &#xE9;tablir des relations d&#x2019;amiti&#xE9; est d&#x2019;ailleurs une difficult&#xE9; qui persiste tout au long de la vie de l&#x2019;individu autiste (Seltzer, 2004; Fullerton, 1996; Wing, 1996).</p>
<h3><span class="mw-headline" id="Int.C3.A9gration_scolaire">Int&#xE9;gration scolaire</span></h3>
<p>L&#x2019;int&#xE9;gration de l&#x2019;enfant atteint d&#x2019;un trouble envahissant du d&#xE9;veloppement (TED) en milieu scolaire ordinaire est un domaine peu &#xE9;tudi&#xE9; (Poirier, Paquet, Giroux et Forget, 2005). Pourtant, les d&#xE9;ficits impliqu&#xE9;s par l&#x2019;atteinte d&#x2019;un syndrome tel que l&#x2019;autisme soul&#xE8;vent des d&#xE9;fis particuliers &#xE0; l&#x2019;int&#xE9;gration scolaire. Les relations sociales restreintes, les limitations au niveau des comportements verbaux, les comportements st&#xE9;r&#xE9;otyp&#xE9;s et m&#xEA;me parfois agressifs, le fonctionnement intellectuel particulier, la capacit&#xE9; d&#x2019;attention limit&#xE9;e, la faible g&#xE9;n&#xE9;ralisation des acquis et la d&#xE9;pendance aux stimuli de renforcement primaires soul&#xE8;vent certaines des difficult&#xE9;s lors de la scolarisation en classe ordinaire des &#xE9;l&#xE8;ves TED. Cependant, l&#x2019;int&#xE9;gration est un service offert aux &#xE9;l&#xE8;ves pr&#xE9;sentant un TED afin qu&#x2019;ils puissent recevoir une &#xE9;ducation de qualit&#xE9; dans un cadre le plus normal possible et ainsi &#xE9;tablir des contacts avec des pairs non handicap&#xE9;s. Tous ces enfants ne re&#xE7;oivent pas ce service. Pour pouvoir y avoir acc&#xE8;s, selon l&#x2019; de la , le candidat doit d&#x2019;abord d&#xE9;montrer la faisabilit&#xE9; de cette int&#xE9;gration et faire la preuve qu&#x2019;il n&#x2019;y aura pas &#xAB;&#xA0;contrainte excessive&#xA0;&#xBB; du droit des autres enfants (S&#xE9;n&#xE9;chal, 2002). Aussi, le placement de l&#x2019;&#xE9;l&#xE8;ve autiste est d&#x2019;abord un jugement des instances scolaires, l&#x2019;avis des parents n&#x2019;est pas prioritaire dans les d&#xE9;cisions concernant le choix du milieu &#xE9;ducatif de leur enfant (Cour Supr&#xEA;me du Canada, 1997; Paquet, 2006).</p>
<p>En  (de 1990-1991 &#xE0; 2002-2003), le nombre d&#x2019;&#xE9;l&#xE8;ves ayant un code de difficult&#xE9; 50 a augment&#xE9; de 495&#xA0;% au Qu&#xE9;bec et repr&#xE9;sentait 10&#xA0;% du nombre d&#x2019;&#xE9;l&#xE8;ves ayant &#xE9;t&#xE9; identifi&#xE9;s comme handicap&#xE9;s (Paquet, 2006). L&#x2019;enqu&#xEA;te de Paquet (2006), aupr&#xE8;s de  ayant un trouble envahissant du d&#xE9;veloppement, r&#xE9;v&#xE8;le qu&#x2019;au Qu&#xE9;bec, 60,9&#xA0;% de ces &#xE9;l&#xE8;ves fr&#xE9;quentent le milieu scolaire ordinaire tandis que 38,2&#xA0;% fr&#xE9;quentent une &#xE9;cole sp&#xE9;ciale. De ceux qui sont scolaris&#xE9;s dans une &#xE9;cole ordinaire, seulement 36,4&#xA0;% sont plac&#xE9;s en classe ordinaire et la plupart y re&#xE7;oivent un service d&#x2019;accompagnement. Toujours selon cette enqu&#xEA;te, le psychologue offre des services professionnels pour 37,3&#xA0;% des &#xE9;l&#xE8;ves ayant un TED au primaire et pour 32,1&#xA0;% au secondaire.</p>
<p>Certains auteurs (Grubar, Martinet, M&#x169;h et Roger, 1994; Laushey et Heflin, 2000; Poirier <i></i>, 2005) affirment que plusieurs pr&#xE9;requis sont n&#xE9;cessaires afin d&#x2019;int&#xE9;grer des personnes autistes, sans quoi il y a un risque d&#x2019;exclusion. L&#x2019;int&#xE9;gration sociale de l&#x2019;enfant atteint d&#x2019;un TED chez les pairs et l&#x2019;enseignant de la classe d&#x2019;accueil est, entre autres, en lien avec la capacit&#xE9; de maintenir et d&#x2019;initier une interaction sociale, l&#x2019;, l&#x2019;attention, le quotient intellectuel et le niveau de communication (Garfinkle et Swartz, 2002; Harris et Handleman, 2000; Kennedy et Itkonen, 2001; Rivard, Paquet et Forget, 2005; Sigman et Capps, 1997; Sigman et Ruskin, 1999; Simpson, Boer-Ott et Smith-Myles, 2003). Aussi, certaines conditions semblent devoir &#xEA;tre r&#xE9;unies pour augmenter la probabilit&#xE9; de la r&#xE9;ussite de l&#x2019;int&#xE9;gration scolaire de l&#x2019;&#xE9;l&#xE8;ve TED, dont l&#x2019;adaptation du programme d&#x2019;&#xE9;tude, la formation de l&#x2019;enseignant de la classe d&#x2019;accueil, la pr&#xE9;paration &#xE0; l&#x2019;int&#xE9;gration par un programme d&#x2019;intervention pr&#xE9;coce intensif, la pr&#xE9;sence d&#x2019;une mesure d&#x2019;accompagnement et l&#x2019;implication des parents (Poirier <i></i>, 2005).</p>

<p>En Belgique, le Conseil Sup&#xE9;rieur de la Sant&#xE9; &#xE9;met un avis scientifique concernant les interventions en mati&#xE8;re de politique vis-&#xE0;-vis des personnes ayant un double diagnostic (handicap mental et probl&#xE8;mes de sant&#xE9; mentale&#xA0;: trouble du comportement et/ou troubles psychiatriques) en Belgique. Ce rapport vise &#xE0; mettre &#xE0; la disposition des d&#xE9;cideurs politiques et des professionnels de la sant&#xE9; des recommandations sp&#xE9;cifiques sur l&apos;&#xE9;conomie des soins de sant&#xE9;, l&#x2019;organisation des soins, les prestations de soins de sant&#xE9; et les bonnes pratiques cliniques dans le but de pr&#xE9;server les droits et maintenir la meilleure qualit&#xE9; de vie possible pour ces personnes vuln&#xE9;rables. Les 3 principales recommandations de l&apos;avis sont&#xA0;:</p>
<ul>
<li>Am&#xE9;liorer l&#x2019;accessibilit&#xE9; des services en cr&#xE9;ant un r&#xE9;seau pour ces personnes qui leur garantit un circuit de soins complet, sur tout le territoire. Ce r&#xE9;seau doit impliquer tous les secteurs (sant&#xE9; mentale, sant&#xE9;, handicap, enseignement, emploi, aide &#xE0; la jeunesse, justice), &#xEA;tre inclusif et mettre la personne au centre des pr&#xE9;occupations.</li>
<li>Am&#xE9;liorer la formation du personnel de tous les services et s&#x2019;assurer que ceux-ci m&#xE8;nent une r&#xE9;flexion concernant les pratiques qu&#x2019;ils utilisent. &#xC0; cet &#xE9;gard, les interventions et guides de bonnes pratiques disponibles pour ce groupe cible sont d&#xE9;taill&#xE9;s dans l&#x2019;avis.</li>
<li>Pr&#xE9;voir des places sp&#xE9;cialis&#xE9;es pour les cas les plus complexes. Le CSS pr&#xE9;cise &#xE9;galement comment ces services sp&#xE9;cialis&#xE9;s (hospitaliers, de revalidation et d&#x2019;h&#xE9;bergement) devraient &#xEA;tre organis&#xE9;s. Ces places sp&#xE9;cialis&#xE9;es ne doivent cependant pas remplacer le travail r&#xE9;alis&#xE9; par des structures g&#xE9;n&#xE9;rales quand celui-ci est possible et cette troisi&#xE8;me recommandation ne peut &#xEA;tre mise en place ind&#xE9;pendamment des deux autres&#xA0;: l&#x2019;am&#xE9;lioration de l&#x2019;accessibilit&#xE9; et de l&#x2019;ad&#xE9;quation de tous les services (par la formation du personnel et la construction de r&#xE9;seaux) sont en effet les conditions indispensables pour &#xE9;viter que ces places sp&#xE9;cialis&#xE9;es ne deviennent l&#x2019;unique possibilit&#xE9; pour ces personnes et soient de ce fait rapidement insuffisantes.</li>
</ul>



<ul>
<li> <i></i>.  (2002). Washington, D.C., AAMR.</li>
<li>DSM--TR (2003) Manuel diagnostique et statistique des troubles mentaux, texte r&#xE9;vis&#xE9;, Masson</li>
<li> Kaufman, Alan S. &amp; Lichtenberger, Elizabeth O.  (2002), Boston, Allyn &amp; Bacon.</li>
<li>Tass&#xE9;, M.J., Morin, D. (2003) La d&#xE9;ficience intellectuelle. Qu&#xE9;bec. Ga&#xEB;tan Morin &#xC9;dition. </li>
<li> Curry CJC, Stevenson RE, Aughton D, Byrne J, Carey JC, Cassidy S, Cunniff C, Graham JM Jr., Jones MC, Kaback MM, Moeschler J, Schaefer B, Schwartz S, Tarleton J, Opitz J, ,  72:468-477</li>
</ul>

<ul>
<li>Facile &#xE0; lire et &#xE0; comprendre</li>



<li>Syndrome de l&apos;X fragile</li>
<li>Psychose d&#xE9;ficitaire</li>
</ul>

<ul>








</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p><i>Source - Wikipedia</i></p>