<h1>Trouble schizo-affectif</h1>
<p>Le <b>trouble schizo-affectif</b>, <b>schizophr&#xE9;nie dysthymique</b> ou la <b>psychose aigu&#xEB; schizo-affective</b>, est un terme psychiatrique d&#xE9;signant un trouble mental associant des sympt&#xF4;mes d&apos;un trouble bipolaire (caract&#xE9;ris&#xE9; par plusieurs &#xE9;pisodes d&#xE9;pressifs ou la pr&#xE9;sence simultan&#xE9;e d&apos;&#xE9;pisodes d&#xE9;pressifs et de manie) et des sympt&#xF4;mes d&apos;une schizophr&#xE9;nie.</p>
<p>La schizophr&#xE9;nie dysthymique affecte plus particuli&#xE8;rement la cognition et l&apos;&#xE9;motion. Les anomalies auditives, la parano&#xEF;a, des d&#xE9;lires, ou un langage et pens&#xE9;e d&#xE9;sorganis&#xE9;s avec dysfonctions sociales et personnelles sont fr&#xE9;quents. Les sympt&#xF4;mes apparaissent habituellement au d&#xE9;but de l&apos;adolescence ou de l&apos;&#xE2;ge adulte.</p>
<p>La schizophr&#xE9;nie dysthymique appartient aux , d&apos;apr&#xE8;s le comit&#xE9; du <i>DSM-5</i>. Le spectre de la schizophr&#xE9;nie comprend la schizophr&#xE9;nie, le trouble de la personnalit&#xE9; schizotypique, le trouble schizophr&#xE9;niforme, le trouble psychotique bref, le trouble d&#xE9;lirant, le trouble psychotique li&#xE9; &#xE0; des substances et les troubles catatoniques. Ces troubles sont associ&#xE9;s &#xE0; une condition m&#xE9;dicale g&#xE9;n&#xE9;ralis&#xE9;e. Ce spectre des troubles psychotiques est comparable au spectre bipolaire du trouble bipolaire.</p>




<p>Le trouble schizo-affectif se distingue de la  dans le contexte d&apos;un trouble psychotique ou de l&apos;humeur &#xE0; long terme. La psychose doit rencontrer le crit&#xE8;re A de la schizophr&#xE9;nie ce qui implique d&#xE9;lires, hallucinations, pens&#xE9;es, paroles et comportement d&#xE9;sorganis&#xE9;s et autres sympt&#xF4;mes n&#xE9;gatifs. Les d&#xE9;lires et les hallucinations sont les sympt&#xF4;mes classiques de la psychose. Les d&#xE9;lires se caract&#xE9;risent par de fausses croyances per&#xE7;ues par le patient. Les hallucinations, elles, sont un dysfonctionnement de la perception impliquant les cinq sens, les hallucinations sonores (le fait d&apos;entendre des voix) &#xE9;tant les plus r&#xE9;pandues. Des troubles de l&apos;humeur sont &#xE9;galement pr&#xE9;sents&#xA0;: manie, hypomanie,  ou d&#xE9;pression, et sont habituellement &#xE9;pisodiques plut&#xF4;t que continus. Un &#xE9;tat mixte repr&#xE9;sente un m&#xE9;lange de sympt&#xF4;mes maniaques et d&#xE9;pressifs survenant en m&#xEA;me temps. Les sympt&#xF4;mes de la manie impliquent des troubles m&#xE9;galomaniaques, une irritabilit&#xE9;, de l&apos;agitation, un comportement &#xE0; haut risque, de l&apos;insomnie, une mauvaise concentration, un langage rapide, et des pens&#xE9;es rapides. Les sympt&#xF4;mes de la d&#xE9;pression impliquent une baisse de moral, de l&apos;apathie, des changements des habitudes alimentaires et gain de poids, dysfonctions du sommeil, de la fatigue, de la culpabilit&#xE9; et des pens&#xE9;es suicidaires.</p>

<p>Le diagnostic se fonde sur l&apos;observation de cliniciens concernant le comportement du patient lorsque celui-ci souffre de ces sympt&#xF4;mes. Il repose &#xE9;galement sur des sympt&#xF4;mes rapport&#xE9;s par l&apos;entourage du patient. Le crit&#xE8;re diagnostique d&#xE9;pend de la dur&#xE9;e, des signes cliniques et des sympt&#xF4;mes.</p>

<p>Bien que les causes de la schizophr&#xE9;nie dysthymique restent encore m&#xE9;connues, il existerait un diagnostic valide concernant un groupe h&#xE9;t&#xE9;rog&#xE8;ne d&apos;individus, certains atteints de formes s&#xE9;v&#xE8;res de schizophr&#xE9;nie, et d&apos;autres de tr&#xE8;s s&#xE9;v&#xE8;res formes de troubles de l&apos;humeur. Il existe certaines indications que la schizophr&#xE9;nie dysthymique serait une maladie psychotique. Diff&#xE9;rents g&#xE8;nes seraient &#xE0; l&apos;origine de cette maladie, agissant en interaction avec diff&#xE9;rents facteurs biologiques et environnementaux. L&apos;&#xE9;tat physiologique des patients diagnostiqu&#xE9;s semble similaire, mais non identique, &#xE0; celui des patients atteints de schizophr&#xE9;nie et d&apos;une s&#xE9;rieuse forme de trouble bipolaire, mais les &#xE9;tudes men&#xE9;es sur ces &#xE9;tats physiologiques n&apos;ont pas &#xE9;t&#xE9; concluantes.</p>
<p>Une nette association entre les prises de drogues et les troubles du spectre de la schizophr&#xE9;nie, dont la schizophr&#xE9;nie dysthymique, a &#xE9;t&#xE9; remarqu&#xE9;e, mais le lien de cause &#xE0; effet reste difficile &#xE0; prouver, sauf dans le cas du cannabis, dont le r&#xF4;le important dans le d&#xE9;veloppement de sympt&#xF4;mes li&#xE9;s aux troubles psychotiques, dont la schizophr&#xE9;nie dysthymique, a &#xE9;t&#xE9; d&#xE9;montr&#xE9;. Par exemple, une m&#xE9;ta-analyse de 2007 montre que la prise de cannabis est statistiquement associ&#xE9;e &#xE0; un risque &#xE9;lev&#xE9; de dose-effet dans le d&#xE9;veloppement de la schizophr&#xE9;nie dysthymique. Une autre m&#xE9;ta-analyse de 2005 montre que le cannabis est un &#xE9;norme facteur de risque ind&#xE9;pendant dans le d&#xE9;veloppement de sympt&#xF4;mes psychotiques et de psychose.</p>
<p>Il existe cependant aussi des preuves que les deux composants cannabino&#xEF;des majeurs du cannabis ont des effets diff&#xE9;rents&#xA0;: le tetrahydrocannabinol (THC), qui provoque le fait de &#xAB;&#xA0;planer&#xA0;&#xBB;, pourrait augmenter la propension &#xE0; la psychose&#xA0;; alors que le cannabidiol (CBD), ne provoque pas &#xAB;&#xA0;d&apos;envol&#xE9;e&#xA0;&#xBB;, ni d&apos;effet &#xAB;&#xA0;planant&#xA0;&#xBB;. Le CBD pourrait avoir des effets neuroprotectifs, c&apos;est-&#xE0;-dire, r&#xE9;duire la psychose et avoir des effets stabilisateurs d&apos;humeur. Le cannabis contient soit un haut taux de THC, soit un haut taux de CBD, mais pas les deux. Les vari&#xE9;t&#xE9;s de cannabis utilis&#xE9;es pour &#xAB;&#xA0;planer&#xA0;&#xBB; contiennent une grande proportion de THC, mais tr&#xE8;s peu de CBD. Inversement, les vari&#xE9;t&#xE9;s qui contiennent une grande quantit&#xE9; de CBD, mais tr&#xE8;s peu de THC, ne provoquent pas de &#xAB;&#xA0;d&#xE9;fonce&#xA0;&#xBB;. Par cons&#xE9;quent, puisque la plupart des vari&#xE9;t&#xE9;s de cannabis contiennent une plus grande proportion de THC, mais tr&#xE8;s peu de CBD, sa propension &#xE0; augmenter la psychose est forte.</p>

<p>La pr&#xE9;valence de ce trouble se situe entre 0,5&#xA0;% et 0,8&#xA0;%. Le diagnostic se fonde sur les exp&#xE9;riences v&#xE9;cues par le patient et sur l&apos;observation de son comportement. Il n&apos;existe actuellement aucun test clinique effectu&#xE9; sur les troubles schizo-affectifs, bien que certaines anomalies dans le m&#xE9;tabolisme du t&#xE9;trahydrobiopt&#xE9;rine (BH4), de la dopamine, et du glutamate subsistent chez les patients atteint de schizophr&#xE9;nie ou de schizophr&#xE9;nie dysthymique. En groupe, les individus atteints de schizophr&#xE9;nie dysthymique ont un pronostic plus favorable que ceux atteints de schizophr&#xE9;nie, mais un pronostic moins favorable que les patients atteints de troubles de l&apos;humeur. Des facteurs g&#xE9;n&#xE9;tiques, environnementaux, neurobiologiques, psychologiques et sociaux jouent un r&#xF4;le important dans le d&#xE9;veloppement des sympt&#xF4;mes. Certaines prises m&#xE9;dicamenteuses peuvent causer, voire empirer, les sympt&#xF4;mes.</p>

<p>Le traitement le plus efficace inclut la prise de neuroleptiques associ&#xE9;es &#xE0; des stabilisateurs d&apos;humeur et/ou antid&#xE9;presseurs. La psychoth&#xE9;rapie et la r&#xE9;habilitation psychologique/sociale jouent &#xE9;galement un r&#xF4;le important dans la gu&#xE9;rison. Dans le cas o&#xF9; des risques subsistent chez le patient ou dans son entourage, une hospitalisation est n&#xE9;cessaire. Les individus souffrant de schizophr&#xE9;nie dysthymique peuvent &#xE9;galement souffrir d&apos;autres sympt&#xF4;me incluant les troubles anxieux et les abus substantiels. Des probl&#xE8;mes sociaux comme le ch&#xF4;mage &#xE0; long-terme et la pr&#xE9;carit&#xE9; peuvent &#xE9;galement survenir. L&apos;esp&#xE9;rance de vie moyenne des individus souffrant de ce trouble est plus courte, &#xE0; cause de probl&#xE8;mes de sant&#xE9; physique et de fortes tendances suicidaires.</p>

<p>Le diagnostic est intronis&#xE9; en 1933 et sera de nouveau revu dans la cinqui&#xE8;me &#xE9;dition du <i>Manuel diagnostique et statistique des troubles mentaux</i> (DSM-) de l&apos;Association am&#xE9;ricaine de psychiatrie. Le terme de  est intronis&#xE9; par le psychiatre Am&#xE9;ricain  en 1933 pour d&#xE9;crire une maladie psychotique &#xE9;pisodique avec sympt&#xF4;mes affectifs pr&#xE9;dominants, pens&#xE9;e &#xEA;tre un pronostic de la schizophr&#xE9;nie. Selon Kasanin, le concept a &#xE9;t&#xE9; influenc&#xE9; par les explications psychanalytiques d&apos;Adolf Meyer. Kasanin explique que la &#xAB;&#xA0;psychose schizo-affective&#xA0;&#xBB; est caus&#xE9;e par des &#xAB;&#xA0;conflits &#xE9;motionnels&#xA0;&#xBB;. Une analyse . Il tire ses conclusions de l&apos;&#xE9;tude de neuf individus.</p>



<ul>





<li> Moore DP, <i></i>.  St. Louis, Mo: Mosby; 2004:126-127.</li>
<li> Goetz, CG. <i></i>.  St. Louis, Mo: WB Saunders; 2003: 48.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p><i>Source - Wikipedia</i></p>