<h1>Trouble de somatisation</h1>
<p>Le <b>trouble de somatisation</b> (ou <b>syndrome de Briquet</b>) est un trouble somatoforme caract&#xE9;ris&#xE9; par de nombreuses plaintes r&#xE9;p&#xE9;t&#xE9;es concernant des sympt&#xF4;mes douloureux gastro-intestinaux, sexuels et pseudo-neurologiques. Ces plaintes, chez un individu, doivent d&#xE9;buter avant l&apos;&#xE2;ge de 30 ans, peuvent durer plusieurs ann&#xE9;es et r&#xE9;sultent en la recherche de traitement, ou en un dysfonctionnement significatif de la vie sociale ou professionnelle. Les individus souffrant de trouble de somatisation rendent typiquement visite &#xE0; un docteur dans le but d&apos;obtenir un traitement efficace.</p>




<p>Le crit&#xE8;res diagnostiques du DSM--TR incluent&#xA0;:</p>
<ul>
<li>histoire de plusieurs plaintes physiques d&#xE9;butant avant 30 ans qui s&apos;&#xE9;tendent sur plusieurs ann&#xE9;es et qui r&#xE9;sultent en la recherche de traitement, ou en un dysfonctionnement significatif de la vie sociale ou professionnelle&#xA0;;</li>
<li>quatre sympt&#xF4;mes douloureux&#xA0;: histoire de douleur &#xE0; quatre endroits ou fonctions diff&#xE9;rents ( t&#xEA;te, abdomen, dos, pendant menstruation, pendant co&#xEF;t, pendant miction)&#xA0;;</li>
<li>les sympt&#xF4;mes ne sont pas explicables par une condition m&#xE9;dicale g&#xE9;n&#xE9;rale ou par un abus de substance&#xA0;;</li>
<li>les sympt&#xF4;mes ne sont pas produits intentionnellement ou simul&#xE9;s.</li>
</ul>
<p>Les sympt&#xF4;mes ne surviennent pas tous en m&#xEA;me temps, mais peuvent survenir au cours de la progression du trouble. Le trouble de somatisation est chronique et rares sont les patients qui s&apos;en remettent compl&#xE8;tement. Un examen physique est d&#xE9;conseill&#xE9; pour un crit&#xE8;re diagnostique du trouble de somatisation. Des examens m&#xE9;dicaux sont appropri&#xE9;s dans le but d&apos;y d&#xE9;couvrir la cause des plaintes de l&apos;individu.</p>

<p>Le trouble de somatisation n&apos;est pas r&#xE9;pandu dans la population g&#xE9;n&#xE9;rale. Entre 0,2 et 2&#xA0;% des femmes ainsi que 0,2&#xA0;% des hommes en souffriraient. Une recherche a d&#xE9;montr&#xE9; des diff&#xE9;rences culturelles dans la pr&#xE9;valence du trouble de somatisation. Par exemple, les sympt&#xF4;mes et le trouble de somatisation sont r&#xE9;pandus &#xE0; Porto Rico.</p>
<p>Il existe une comorbidit&#xE9; habituelle avec d&apos;autres troubles, particuli&#xE8;rement les troubles de l&apos;humeur ou les troubles anxieux. Une recherche a &#xE9;galement d&#xE9;montr&#xE9; un lien de comorbidit&#xE9; entre le trouble de somatisation et le trouble de la personnalit&#xE9;, sp&#xE9;cialement dans les troubles de la personnalit&#xE9; antisociale, borderline, narcissique, histrionique, &#xE9;vitante et d&#xE9;pendante.</p>

<p>Bien que le trouble de somatisation ait &#xE9;t&#xE9; &#xE9;tudi&#xE9; et diagnostiqu&#xE9; depuis plus d&apos;un si&#xE8;cle, quelques doutes planent encore concernant sa physiopathologie. Plusieurs explications font une approche avec la d&#xE9;connexion entre le corps et l&apos;esprit. Souvent, des th&#xE9;ories d&#xE9;montrent que ce trouble se s&#xE9;pare en trois cat&#xE9;gories.</p>
<p>La premi&#xE8;re et la plus ancienne th&#xE9;orie explique que les sympt&#xF4;mes du trouble de somatisation repr&#xE9;sentent le corps qui se d&#xE9;fend face au stress physiologique. L&apos;esprit poss&#xE8;de une capacit&#xE9; limit&#xE9;e face au stress et &#xE0; l&apos;effort. N&#xE9;anmoins, un intense stress &#xE9;motionnel ou social, au-del&#xE0; d&apos;une certaine limite que le corps s&apos;est fix&#xE9;e, affecte principalement les syst&#xE8;mes nerveux, gastro-intestinaux et reproducteurs. Ces derni&#xE8;res ann&#xE9;es, des chercheurs ont fait un rapprochement entre le cerveau, le syst&#xE8;me immunitaire et l&apos;appareil digestif, qui pourrait affecter les individus souffrant du syndrome du c&#xF4;lon irritable. Cette th&#xE9;orie explique que la d&#xE9;pression est li&#xE9;e au trouble. Chez les femmes, le trouble de somatisation est tr&#xE8;s fortement exprim&#xE9; &#xE0; la suite d&apos;abus sexuels, physiques ou &#xE9;motionnels.</p>
<p>La seconde th&#xE9;orie du trouble de somatisation explique que ce trouble survient &#xE0; la suite d&apos;une sensibilit&#xE9; &#xE9;lev&#xE9;e des sensations physiques internes. Certains individus poss&#xE8;dent la capacit&#xE9; de sentir d&apos;une l&#xE9;g&#xE8;re douleur &#xE0; une tr&#xE8;s forte et intense douleur. Cette hypersensibilit&#xE9; fait que le patient ressent une douleur que le cerveau n&apos;a auparavant jamais m&#xE9;moris&#xE9; comme des changements dans les palpitations du c&#x153;ur. Le trouble de somatisation serait alors li&#xE9; &#xE0; un trouble panique dans cette th&#xE9;orie. Cependant, il n&apos;existe aucune explication s&#xFB;re concernant l&apos;hypersensibilit&#xE9; et ses effets sur les troubles de somatisation. Les origines psychologiques et physiologiques de l&apos;hypersensibilit&#xE9; ne sont pas bien connues des experts.</p>
<p>La troisi&#xE8;me th&#xE9;orie explique que le trouble de somatisation survient &#xE0; cause de pens&#xE9;es n&#xE9;gatives et de peurs exag&#xE9;r&#xE9;es. Par exemple, le fait qu&apos;un individu pense qu&apos;une simple crampe fait suite &#xE0; une tumeur, ou qu&apos;un souffle court fait suite &#xE0; de l&apos;asthme, pourraient empirer les sympt&#xF4;mes. Ces individus souffriraient d&apos;une douleur plus intense. Souvent, ces patients pensent qu&apos;ils souffrent d&apos;une maladie rare. Cette &#xAB;&#xA0;maladie incurable&#xA0;&#xBB; conduit le patient &#xE0; un intense stress et peut se terminer par un handicap marquant &#xE0; la suite de ce stress.</p>

<p>En date, la th&#xE9;rapie cognitivo-comportementale (TCC) est le traitement le plus efficace pour soigner le trouble de somatisation.</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li> , &#xA0;&#xE9;dition </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p><i>Source - Wikipedia</i></p>