<h1>&#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x902;&#x932;&#x915;&#x94D;&#x937;&#x923;</h1>

<p><b>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930; &#x938;&#x902;&#x932;&#x915;&#x94D;&#x937;&#x923;</b> &#x92F;&#x93E; <b>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930;&#x938; &#x938;&#x902;&#x932;&#x915;&#x94D;&#x937;&#x923;</b> &#x90F;&#x915; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C; &#x930;&#x94B;&#x917; &#x939;&#x948;&#x964; &#x91C;&#x940;&#x938;&#x915;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92E;&#x93E;&#x91C;&#x940;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x907;&#x915; &#x906;&#x91A;&#x930;&#x923; &#x92E;&#x947; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x926;&#x947;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x932;&#x917; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947; &#x92D;&#x93E;&#x937;&#x93E; &#x914;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92C;&#x939;&#x941;&#x924; &#x926;&#x947;&#x930; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x92A;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92D;&#x926;&#x94D;&#x926;&#x93E;&#x92A;&#x928; &#x914;&#x930; &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x926;&#x947;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;, &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x92F;&#x928; &#x92C;&#x93E;&#x932;&#x930;&#x94B;&#x917; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x92A;&#x930; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x940;&#x938;&#x928;&#x947; &#x915;&#x947; &#x967;&#x96F;&#x96A;&#x96A; &#x92E;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x92E;&#x947; &#x909;&#x928; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x94B; &#x915;&#x940;, &#x905;&#x928;&#x915;&#x939;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x930;, &#x905;&#x92A;&#x928;&#x947; &#x938;&#x93E;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x92E; &#x938;&#x939;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;&#x914;&#x930; &#x92C;&#x947;&#x922;&#x93C;&#x902;&#x917;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;&#x964;  &#x92A;&#x91A;&#x93E;&#x938; &#x938;&#x93E;&#x932; &#x92C;&#x93E;&#x926;, &#x92F;&#x939; &#x90F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x915;&#x940;&#x915;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x915;&#x908; &#x938;&#x935;&#x93E;&#x932; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x907;&#x938;&#x92E;&#x947; &#x938;&#x902;&#x926;&#x947;&#x939; &#x939;&#x948; &#x915;&#x940; &#x915;&#x94D;&#x92F;&#x93E; &#x92F;&#x939; &#x909;&#x91A;&#x94D;&#x91A; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x938;&#x947; &#x905;&#x932;&#x917; &#x939;&#x948;&#x964; [[/0} &#x906;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x907;&#x938; &#x935;&#x91C;&#x939; &#x938;&#x947;, &#x92F;&#x939; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x930;&#x942;&#x92A; &#x938;&#x947; [[/2} &#x92E;&#x91C;&#x92C;&#x942;&#x924;&#x940; &#x938;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;]] &#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92C;&#x939;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x923; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x94D; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x947; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x91F;&#x940;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x90F;&#x915; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940;  ]]]]&#x92A;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x924;&#x915;&#x928;&#x940;&#x915; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x92A;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x94B;&#x908; &#x90F;&#x915; &#x907;&#x932;&#x93E;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x947;&#x935;&#x932; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x906;&#x927;&#x93E;&#x930;-&#x938;&#x93E;&#x92E;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x930; &#x939;&#x940; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x938;&#x947; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x906;&#x927;&#x93E;&#x930; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x908;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x916;&#x930;&#x93E;&#x92C; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x94C;&#x936;&#x932; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x91C;&#x941;&#x928;&#x942;&#x928;&#x940; &#x92F;&#x93E; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x90F; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92D;&#x927;&#x947;&#x92A;&#x928; &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x938;&#x92E;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x906; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x930;&#x939;&#x928;&#x947;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x92E;&#x947; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x93E;&#x902; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x924;&#x93E; &#x924;&#x915; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x92C;&#x91C;&#x93E;&#x92F; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E;, &#x930;&#x941;&#x916; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x915;&#x940; &#x92F;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x940; &#x935;&#x915;&#x93E;&#x932;&#x924; &#x915;&#x940; &#x939;&#x948;&#x964;</p>




<p>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; (&#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;) &#x90F;&#x915; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C; (&#x90F;&#x90F;&#x938;&#x921;&#x940;) &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x92F;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; (&#x92A;&#x926;&#x926;) &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902;, &#x91C;&#x94B; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C; &#x939;&#x948;, &#x91C;&#x940;&#x938;&#x92E;&#x947; &#x915;&#x93F; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x914;&#x930; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x90F;&#x902; &#x91C;&#x94B; &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92E;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x924;&#x930;&#x939;, &#x90F;&#x90F;&#x938;&#x921;&#x940; &#x936;&#x948;&#x936;&#x935; &#x92F;&#x93E; &#x92C;&#x91A;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91B;&#x942;&#x91F; &#x92F;&#x93E; &#x92A;&#x924;&#x928; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92A;&#x915;&#x94D;&#x935;&#x924;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x948;&#x964; &#x90F;&#x90F;&#x938;&#x921;&#x940;, &#x92C;&#x93E;&#x930;&#x940; &#x92E;&#x947;&#x902;, &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x906;&#x924;&#x94D;&#x92E;&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x942;&#x92A; &#x915;&#x93E; &#x90F;&#x915; &#x909;&#x92A;&#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x940; &#x909;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947; &#x92C;&#x924;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x947;&#x928;&#x94D;&#x939;&#x93E;&#x90F; &#x90F;&#x90F;&#x938;&#x921;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x918;&#x93E;&#x91F;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x917;&#x941;&#x923; &#x915;&#x940; &#x924;&#x930;&#x939;, &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;| &#x905;&#x928;&#x94D;&#x92F; &#x91A;&#x93E;&#x930; &#x90F;&#x90F;&#x938;&#x921;&#x940; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x930;&#x939;&#x93E;&#x902;, &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x90F;&#x938; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x948; &#x914;&#x930; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x910; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x930;&#x940; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x939;&#x948;; &#x930;&#x947;&#x91F; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x914;&#x930; &#x92C;&#x91A;&#x92A;&#x928; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x92E;&#x947; &#x915;&#x908; &#x938;&#x902;&#x915;&#x947;&#x924; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928; &#x939;&#x948; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; (&#x92A;&#x926;&#x926; &#x928;&#x94B;&#x938;) &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x93F;&#x937;&#x94D;&#x91F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x90F;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;&#x911;&#x91F;&#x93F;&#x91C;&#x93C;&#x94D;&#x92E;</p>
<p>&#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x914;&#x930; &#x909;&#x91A;&#x94D;&#x91A; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; (&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x938;&#x947; &#x905;&#x915;&#x947;&#x932;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924;) &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940; &#x939;&#x926; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x90F;&#x90F;&#x938;&#x921;&#x940; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x915;&#x941;&#x91B; &#x939;&#x926; &#x924;&#x915; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x915;&#x93E; &#x936;&#x93F;&#x932;&#x94D;&#x92A; &#x909;&#x92A;&#x915;&#x930;&#x923; &#x939;&#x948;, &#x915;&#x940; &#x915;&#x948;&#x938;&#x947; &#x907;&#x938;&#x915;&#x940; &#x916;&#x94B;&#x91C; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x925;&#x940; [25] &#x914;&#x930; &#x92F;&#x939; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; | &#x90F;&#x915; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x92A;&#x93E;&#x902;&#x91A;&#x935;&#x940;&#x902; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923;, &#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x92E; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x968;&#x966;&#x967;&#x969; &#x92E;&#x908; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; [29] &#x90F;&#x915; &#x905;&#x932;&#x917; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x94B; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940;&#x92F;&#x93E; &#x91C;&#x93E;&#x92F;&#x917;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x947; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x938;&#x94D;&#x92A;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x92E; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;&#x917;&#x93E; | &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;, &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93E;&#x938;&#x94D;&#x92A;&#x926; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x924;&#x930;&#x94D;&#x915; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x948; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F; &#x92C;&#x926;&#x932;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; </p>
<p>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x94B; <i>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930;&#x938; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;</i> (, <i>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930;</i> (&#x92F;&#x93E; <i>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930;&#x938; &#x939;&#x948;) &#x935;&#x93F;&#x915;&#x93E;&#x930;</i> (&#x908;.), &#x92F;&#x93E; &#x92C;&#x938; <i>&#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930; &#x92D;&#x940; &#x92C;&#x941;&#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</i> &#x92A;&#x930; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x906;&#x92E; &#x930;&#x93E;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x915;&#x940; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x92F;&#x93E;&#x901; &quot;&#x935;&#x93F;&#x915;&#x93E;&#x930;&quot;.</p>

<p>&#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930;&#x938; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x90F;&#x915;&#x932; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x942;&#x92A; &#x915;&#x940; &#x92C;&#x91C;&#x93E;&#x92F;&#x947;, &#x90F;&#x915; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92E;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x937;&#x94D;&#x920;&#x93F;&#x924; &#x939;&#x948; &#x92F;&#x939; &#x935;&#x93F;&#x936;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x917;&#x941;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x939;&#x93E;&#x928;&#x93F;, &#x91F;&#x915;&#x938;&#x93E;&#x932;&#x940; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x939;&#x93F;&#x924;&#x94B;&#x902; &#x914;&#x930; &#x92D;&#x93E;&#x937;&#x93E; &#x92E;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x947; &#x926;&#x947;&#x930;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92F;&#x93E; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x947; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x91B;&#x902;&#x926;&#x936;&#x93E;&#x938;&#x94D;&#x930;, &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92A;&#x930;&#x935;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915; &#x938;&#x902;&#x915;&#x940;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x937;&#x92F;, &#x90F;&#x915; &#x924;&#x930;&#x92B;&#x93E; &#x936;&#x92C;&#x94D;&#x926;&#x93E;&#x921;&#x902;&#x92C;&#x930; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92D;&#x926;&#x94D;&#x926;&#x93E;&#x92A;&#x928; &#x939;&#x93E;&#x932;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948; &#x920;&#x947;&#x920; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.BE.E0.A4.AE.E0.A4.BE.E0.A4.9C.E0.A4.BF.E0.A4.95_.E0.A4.B8.E0.A4.82.E0.A4.AA.E0.A4.B0.E0.A5.8D.E0.A4.95">&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915;</span></h3>

<p>&#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x938;&#x939;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x90F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x917;&#x930;&#x938; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x926;&#x941;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92A;&#x939;&#x932;&#x942; &#x939;&#x948; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x940;&#x921;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92F;&#x93E; &#x906;&#x928;&#x902;&#x926;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x947;&#x939; &#x90F;&#x915; &#x935;&#x93F;&#x92B;&#x932; &#x926;&#x94B;&#x938;&#x94D;&#x924;&#x940; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947; &#x905;&#x938;&#x92B;&#x932; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x964; &#x909;&#x928;&#x92E;&#x947; &#x938;&#x92E;&#x93E;&#x91C;&#x940;&#x915;&#x930;&#x923; &#x92F;&#x93E; &#x92D;&#x93E;&#x935;&#x928;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x928;&#x94D;&#x92F;&#x94B;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x947;&#x939; &#x928;&#x91C;&#x93C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915;, &#x91A;&#x947;&#x939;&#x930;&#x947; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92F;&#x93E; &#x939;&#x93E;&#x935;-&#x92D;&#x93E;&#x935; &#x92E;&#x947; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x924; &#x932;&#x94B;&#x917; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x938; &#x916;&#x941;&#x926; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;, &#x91A;&#x93E;&#x939;&#x947; &#x936;&#x930;&#x94D;&#x92E;&#x94B;-&#x936;&#x930;&#x94D;&#x92E;&#x940; &#x939;&#x940; &#x938;&#x939;&#x940;. &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x932;&#x92E;&#x94D;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x910; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x928; &#x92A;&#x938;&#x902;&#x926; &#x935;&#x93F;&#x937;&#x92F; &#x92A;&#x930; &#x90F;&#x915; &#x924;&#x930;&#x92B;&#x93E; &#x92C;&#x94B;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x92C;&#x93F;&#x928;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x947; &#x907;&#x938; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x905;&#x928;&#x93E;&#x921;&#x93C;&#x940;&#x92A;&#x928; &#x915;&#x94B; &quot;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x93F;&#x937;&#x92E;&quot; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928;&#x915;&#x947; &#x938;&#x92E;&#x93E;&#x91C;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x91A;&#x932;&#x924;&#x940; &#x905;&#x938;&#x92B;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x928;, &#x926;&#x941;&#x938;&#x930;&#x947; &#x932;&#x94B;&#x917; &#x907;&#x938;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x93E;&#x926;&#x930; &#x938;&#x92E;&#x91D; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x90F;&#x938; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x916;&#x941;&#x926; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x92E;&#x947; &#x92A;&#x939;&#x932; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E;. &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B;, &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91A;&#x92F;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x917;&#x942;&#x902;&#x917;&#x93E;&#x92A;&#x928; &#x915;&#x93E; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930;&#x947;, &#x935;&#x947;&#x939; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x928;&#x93E; &#x92C;&#x94B;&#x932; &#x915;&#x930;, &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x940; &#x938;&#x92E;&#x93E;&#x91C;&#x940;&#x915;&#x930;&#x923; &#x915;&#x93E; &#x92A;&#x930;&#x926;&#x930;&#x936;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x909;&#x928;&#x938;&#x947; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947; &#x935;&#x94B; &#x92A;&#x938;&#x902;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x964; 0/}</p>
<p>&#x92C;&#x91A;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x926;&#x941;&#x906;&#x930;&#x93E; &#x905;&#x915;&#x94D;&#x938;&#x930;, &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x936;&#x93E;&#x932;&#x93E; &#x92E;&#x947; &#x938;&#x92E;&#x93E;&#x91C;&#x940;&#x915;&#x930;&#x923; &#x915;&#x94B; &#x938;&#x941;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x939;&#x93E;&#x901; &#x92A;&#x930; &#x935;&#x947;&#x939; &#x938;&#x948;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x93F;&#x915; &#x924;&#x94B;&#x930; &#x92A;&#x930; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x930; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x905;&#x92D;&#x93F;&#x928;&#x92F; &#x92E;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x947; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x90F;&#x938; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x932;&#x94B;&#x917; &#x905;&#x92A;&#x928;&#x940; &#x938;&#x92E;&#x93E;&#x91C;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928; &#x915;&#x94B; &#x915;&#x921;&#x93C;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947; &#x92C;&#x926;&#x932; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x914;&#x930; &#x907;&#x928;&#x94D;&#x939;&#x947; &#x938;&#x92E;&#x93E;&#x91C; &#x92E;&#x947; &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E;&#x91C;&#x928;&#x915; &#x924;&#x930;&#x940;&#x915;&#x93C;&#x947; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x92C;&#x932;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x906;&#x902;&#x916; &#x915;&#x93E; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x905;&#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x92C;&#x91A;&#x92A;&#x928; &#x92E;&#x947; &#x938;&#x93E;&#x939;&#x91A;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x932;&#x93E;&#x937;&#x93E; &#x935;&#x93F;&#x92B;&#x932; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E; &#x930;&#x939;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x93F; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x93F;&#x902;&#x938;&#x915; &#x92F;&#x93E; &#x906;&#x92A;&#x930;&#x93E;&#x927;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x93E; &#x939;&#x948;, &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x921;&#x947;&#x91F;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92C;&#x942;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x92C;&#x91A;&#x947; &#x916;&#x941;&#x926; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92C;&#x91C;&#x93E;&#x92F; &#x936;&#x93F;&#x915;&#x93E;&#x930;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; . &#x90F;&#x915; 2008 &#x915;&#x940; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92D;&#x93E;&#x930;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x935;&#x947;&#x926;&#x93F;&#x924; &#x90F;&#x90F;&#x938; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x939;&#x93F;&#x902;&#x938;&#x915; &#x905;&#x92A;&#x930;&#x93E;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x90F;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x914;&#x930; &#x936;&#x93F;&#x91C;&#x93C;&#x94B;&#x905;&#x92B;&#x93C;&#x947;&#x915;&#x94D;&#x91F;&#x93F;&#x935; &#x930;&#x94B;&#x917; &#x92D;&#x940; &#x925;&#x947;&#x964; .</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A4.E0.A4.BF.E0.A4.AC.E0.A4.82.E0.A4.A7.E0.A4.BF.E0.A4.A4_.E0.A4.94.E0.A4.B0_.E0.A4.A6.E0.A5.8B.E0.A4.B9.E0.A4.B0.E0.A4.BE.E0.A4.B5_.E0.A4.A6.E0.A4.BF.E0.A4.B2.E0.A4.9A.E0.A4.B8.E0.A5.8D.E0.A4.AA.E0.A5.80_.E0.A4.94.E0.A4.B0_.E0.A4.B5.E0.A5.8D.E0.A4.AF.E0.A4.B5.E0.A4.B9.E0.A4.BE.E0.A4.B0">&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x914;&#x930; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935; &#x926;&#x93F;&#x932;&#x91A;&#x938;&#x94D;&#x92A;&#x940; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;</span></h3>
<p>&#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x932;&#x94B;&#x917; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x914;&#x930; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;, &#x939;&#x93F;&#x924;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x914;&#x930; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92F;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x947; &#x932;&#x94B;&#x917; &#x905;&#x928;&#x92E;&#x94D;&#x92F; &#x926;&#x93F;&#x928;&#x91A;&#x930;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x930;&#x942;&#x922;&#x93C; &#x914;&#x930; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935; &#x924;&#x930;&#x940;&#x915;&#x93C;&#x947; &#x938;&#x947; &#x91A;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x930;&#x926;&#x930;&#x936;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x947; &#x916;&#x941;&#x926; &#x915;&#x94B; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x948;&#x938;&#x924; &#x930;&#x916; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x914;&#x930; &#x938;&#x902;&#x915;&#x940;&#x930;&#x94D;&#x923; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x916;&#x94B;&#x91C; &#x92E;&#x947; &#x926;&#x93F;&#x932;&#x91A;&#x938;&#x94D;&#x92A;&#x940; &#x92A;&#x940;&#x926;&#x947;&#x924;&#x94B; &#x915;&#x940; &#x938;&#x92C;&#x938;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x964; &#x90F;&#x90F;&#x938; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x938;&#x902;&#x915;&#x940;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x937;&#x92F; &#x92A;&#x930; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x92E;&#x94C;&#x938;&#x92E; &#x921;&#x947;&#x91F;&#x93E; &#x92F;&#x93E; &#x938;&#x93F;&#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x92A;&#x930; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x90F;&#x915;&#x924;&#x94D;&#x930; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92C;&#x93F;&#x928;&#x93E; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x938;&#x92E;&#x91D; &#x915;&#x947;&#x964;</p>

<p>&#x930;&#x942;&#x922;&#x93C; &#x914;&#x930; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x947; &#x932;&#x94B;&#x917; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x936;&#x94D;&#x930; &#x92C;&#x93E;&#x902;&#x939; &#x92F;&#x93E; &#x92A;&#x942;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x92C;&#x947;&#x922;&#x902;&#x917;&#x940; &#x915;&#x940; &#x939;&#x930;&#x915;&#x924;&#x94B; &#x915;&#x93E; &#x92A;&#x930;&#x94D;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x947; &#x932;&#x94B;&#x917; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x93F;&#x930;&#x94D;&#x92F;&#x94D;&#x92F;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x932;&#x92E;&#x94D;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x914;&#x930; &#x935;&#x947;&#x939; &#x906;&#x92E;&#x924;&#x94B;&#x930; &#x92A;&#x930; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;&#x93E;&#x915;&#x930;&#x94D;&#x937; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x93F;&#x930;&#x94D;&#x92F;&#x94D;&#x92F;&#x947;&#x902; &#x91C;&#x94B; &#x915;&#x940; &#x924;&#x947;&#x91C; &#x914;&#x930; &#x915;&#x92E; &#x938;&#x92E;&#x92E;&#x93F;&#x924; &#x914;&#x930; &#x932;&#x92F;&#x93E;&#x928;&#x941;&#x917;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x948;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; &#x914;&#x930; &#x915;&#x930;&#x94D;&#x92E;&#x915;&#x93E;&#x902;&#x921;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;,</p>
<h3><span class="mw-headline" id=".E0.A4.AD.E0.A4.BE.E0.A4.B7.E0.A4.A3_.E0.A4.94.E0.A4.B0_.E0.A4.AD.E0.A4.BE.E0.A4.B7.E0.A4.BE">&#x92D;&#x93E;&#x937;&#x923; &#x914;&#x930; &#x92D;&#x93E;&#x937;&#x93E;</span></h3>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x926;&#x947;&#x930;&#x940; &#x915;&#x947; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x92D;&#x93E;&#x937;&#x923; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x914;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; . &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x913;&#x902; &#x92E;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x93E;&#x921;&#x902;&#x92C;&#x930;, &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x92C;&#x926;&#x932;&#x93E;&#x935;, &#x936;&#x93E;&#x92C;&#x94D;&#x926;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x90F;&#x902; &#x914;&#x930; &#x905;&#x924;&#x93F; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x905;&#x902;&#x924;&#x930; &#x915;&#x940; &#x928;&#x93E;&#x938;&#x92E;&#x91D;, &#x905;&#x927;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x915;&#x94B; &#x939;&#x940; &#x938;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x930;&#x942;&#x92A;&#x915; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917;, &#x936;&#x94D;&#x930;&#x935;&#x923; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x918;&#x93E;&#x91F;&#x947;, &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x902;&#x921;&#x93F;&#x924;&#x93E;&#x90A;, &#x914;&#x92A;&#x91A;&#x93E;&#x930;&#x93F;&#x915; &#x92F;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;, &#x935;&#x93E;&#x923;&#x940;, &#x905;&#x902;&#x924;&#x930;&#x93E;&#x932;, &#x938;&#x94D;&#x935;&#x930;&#x94B;&#x91A;&#x94D;&#x91A;&#x93E;&#x930;&#x923;, &#x91B;&#x902;&#x926;&#x936;&#x93E;&#x938;&#x94D;&#x930; &#x914;&#x930; &#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x937;&#x92E;&#x924;&#x93E;&#x90F;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964;</p>



<p>&#x92F;&#x941;&#x935;&#x93E; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947; &#x92A;&#x930;&#x93F;&#x937;&#x94D;&#x915;&#x943;&#x924; &#x936;&#x92C;&#x94D;&#x926;&#x93E;&#x935;&#x932;&#x940; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x941;&#x917; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947; &#x909;&#x928;&#x915;&#x947; &#x92C;&#x94B;&#x932;&#x91A;&#x93E;&#x932; &#x915;&#x947; &#x922;&#x902;&#x917; &#x938;&#x947; &quot;&#x91B;&#x94B;&#x91F;&#x93E; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x947;&#x938;&#x930;&quot; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x906;&#x932;&#x902;&#x915;&#x93E;&#x930;&#x93F;&#x915; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92E;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x947; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x935;&#x947; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x942;&#x92C;&#x939;&#x942; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947; &#x939;&#x93E;&#x938;&#x94D;&#x92F;, &#x935;&#x94D;&#x92F;&#x902;&#x917;&#x94D;&#x92F; &#x914;&#x930; &#x91B;&#x947;&#x921;&#x93C;&#x91B;&#x93E;&#x921;&#x93C; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x940; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x939;&#x93E;&#x938;&#x94D;&#x92F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x938;&#x92E;&#x91D;&#x924;&#x93E; &#x939;&#x948;&#x902;, &#x92A;&#x930; &#x935;&#x947; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x909;&#x938;&#x947; &#x938;&#x93E;&#x91D;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x964;. &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926; &#x907;&#x938;&#x915;&#x947; &#x915;&#x940; &#x92A;&#x940;&#x921;&#x940;&#x924;&#x94B; &#x92E;&#x947; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x939;&#x93E;&#x938;&#x94D;&#x92F; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x915;&#x941;&#x91B; &#x939;&#x93E;&#x938;&#x94D;&#x92F; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x909;&#x92A;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x935;&#x947;&#x926;&#x928;&#x94B; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x935;&#x947; &quot;&#x90F;&#x90F;&#x938; &#x914;&#x930; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E;&quot; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x91A;&#x941;&#x928;&#x94C;&#x924;&#x940; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.8D.E0.A4.AF">&#x905;&#x928;&#x94D;&#x92F;</span></h3>
<p>&#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;, &#x915;&#x941;&#x91B; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92F;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92A;&#x930; &#x935;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92F;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; . &#x907;&#x938;&#x92E;&#x947; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x914;&#x930; &#x92E;&#x94B;&#x91F;&#x930; &#x915;&#x94C;&#x936;&#x932;, &#x928;&#x940;&#x902;&#x926; &#x914;&#x930; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x910; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x909;&#x924;&#x94D;&#x915;&#x943;&#x937;&#x94D;&#x91F; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x914;&#x930; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x915;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; . &#x90F;&#x90F;&#x938;&#x921;&#x940; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x91A;&#x93F;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x948;&#x91F;&#x930;&#x94D;&#x928; &#x92E;&#x947;&#x902; &#x91B;&#x94B;&#x91F;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;-&#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947; &#x938;&#x941;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x938;&#x902;&#x938;&#x93E;&#x927;&#x928; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x909;&#x91A;&#x94D;&#x91A; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x914;&#x924;&#x93F;&#x938;&#x94D;&#x92E; (&#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E;) &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902;, &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x927;&#x93E;&#x930;&#x923;&#x93E;, &#x936;&#x94D;&#x930;&#x935;&#x923; &#x927;&#x93E;&#x930;&#x923;&#x93E;, &#x92F;&#x93E; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x90F;&#x938;&#x921; &#x914;&#x930; &#x90F;&#x90F;&#x938; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x917;&#x94D;&#x930;&#x939;&#x923;&#x936;&#x940;&#x932; &#x914;&#x930; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x94C;&#x936;&#x932; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x947; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x927;&#x94D;&#x935;&#x928;&#x93F;, &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936; &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x940; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932; &#x92F;&#x93E; &#x905;&#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, [91]&#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x939; &#x917;&#x94D;&#x930;&#x939;&#x923;&#x936;&#x940;&#x932; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x938;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92A;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92A;&#x940;&#x921;&#x940;&#x924;&#x94B; &#x92E;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x906;&#x926;&#x924; &#x915;&#x94B; &#x91B;&#x94B;&#x921;&#x93C;&#x928;&#x93E; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92C;&#x942;&#x924; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x909;&#x928;&#x92E;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x923;&#x936;&#x940;&#x932; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x92E;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x915;&#x908; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947; &#x915;&#x94B;&#x908; &#x92E;&#x924;&#x92D;&#x947;&#x926; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x916;&#x93E;.</p>
<p>&#x939;&#x902;&#x938; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x932;&#x947;&#x916;&#x928; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x913;&#x902; &#x92E;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92D;&#x926;&#x94D;&#x926;&#x93E;&#x92A;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x90F;&#x915; &#x938;&#x93E;&#x907;&#x915;&#x93F;&#x932; &#x915;&#x940; &#x938;&#x935;&#x93E;&#x930;&#x940; &#x92F;&#x93E; &#x90F;&#x915; &#x92E;&#x930;&#x94D;&#x924;&#x92C;&#x93E;&#x928; &#x916;&#x94B;&#x932;&#x928;&#x947; &#x92F;&#x93E; &#x92E;&#x94B;&#x91F;&#x930; &#x928;&#x93F;&#x92A;&#x941;&#x923;&#x924;&#x93E;, &#x92E;&#x947; &#x935;&#x93F;&#x932;&#x92E;&#x94D;&#x92C;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;, &#x914;&#x930; &#x916;&#x941;&#x926; &quot;&#x905;&#x92A;&#x928;&#x940; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x939;&#x91C;&quot; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x935;&#x947;, &#x916;&#x930;&#x93E;&#x92C; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F;, &#x935;&#x93F;&#x937;&#x92E; &#x914;&#x930; &#x909;&#x91B;&#x93E;&#x932;&#x92D;&#x930;&#x940; &#x91A;&#x93E;&#x932; &#x92F;&#x93E; &#x92E;&#x941;&#x926;&#x94D;&#x930;&#x93E;, &#x918;&#x91F;&#x93F;&#x92F;&#x93E; &#x932;&#x93F;&#x916;&#x93E;&#x935;&#x91F; &#x92F;&#x93E; &#x926;&#x943;&#x936;&#x94D;&#x92F;-&#x917;&#x924;&#x93F;&#x91C;&#x928;&#x915; &#x938;&#x902;&#x918; &#x915;&#x93E; &#x92A;&#x930;&#x94D;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x964; . &#x935;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x92A;&#x94D;&#x930;&#x93F;&#x913;&#x915;&#x947;&#x92A;&#x94D;&#x924;&#x93F;&#x913;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; (&#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;), &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E;-&#x905;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;, &#x938;&#x902;&#x924;&#x941;&#x932;&#x928;, &#x905;&#x917;&#x94D;&#x930;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x91A;&#x93E;&#x932; &#x914;&#x930; &#x909;&#x902;&#x917;&#x932;&#x940; &#x905;&#x902;&#x917;&#x942;&#x920;&#x947; &#x938;&#x92E;&#x93E;&#x928;&#x93E;&#x927;&#x93F;&#x915;&#x930;&#x923; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x926;&#x93F;&#x916;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x94B;&#x908; &#x938;&#x92C;&#x942;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x915;&#x93F; &#x92F;&#x939; &#x917;&#x924;&#x93F;&#x91C;&#x928;&#x915; &#x915;&#x94C;&#x936;&#x932; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x90F;&#x90F;&#x938; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x909;&#x91A;&#x94D;&#x91A; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x947; &#x90F;&#x90F;&#x938;&#x921;&#x940; &#x938;&#x947; &#x935;&#x93F;&#x92D;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x964;|</p>
<p>&#x92A;&#x940;&#x921;&#x940;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x92E;&#x947; &#x928;&#x940;&#x902;&#x926; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940;, &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x938;&#x94B;&#x928;&#x93E; &#x92F;&#x93E; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x93E; &#x924;&#x94B;&#x930; &#x92A;&#x930; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x909;&#x920;&#x928;&#x947; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x964; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x93E;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925;&#x924;&#x93E; &#x92D;&#x940; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<ul>


<li> &lt;/, &gt; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x90F;&#x90F;&#x938;, &#x915;&#x92E; &#x928;&#x940;&#x902;&#x926; &#x915;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x914;&#x930; &#x92D;&#x93E;&#x935;&#x93E;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925;&#x924;&#x93E; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x939;&#x948;, &#x92A;&#x930; &#x909;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x905;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x948;&#x964;</li>
</ul>
<p>&#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x93F;&#x92E;&#x930;&#x93F;&#x913; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x940; &#x90F;&#x90F;&#x938; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x924;&#x93E; &#x92A;&#x93F;&#x924;&#x93E;, &#x905;&#x927;&#x93F;&#x915; &#x924;&#x928;&#x93E;&#x935; &#x92E;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x964;</p>


<p>&#x939;&#x902;&#x938; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x928;&#x90F; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x926;&#x938;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x906;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x925;&#x947; &#x939;&#x948;, &#x916;&#x93E;&#x938;&#x915;&#x930; &#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;, &#x914;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x928;&#x90F; &#x907;&#x938; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x94B; &#x90F;&#x915; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x915;&#x93E; &#x939;&#x93F;&#x938;&#x93E; &#x92C;&#x924;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x915;&#x94B;&#x908; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;, &#x932;&#x915;&#x93F;&#x928; &#x914;&#x924;&#x93F;&#x938;&#x94D;&#x92E; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x908; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;, &#x936;&#x930;&#x94D;&#x924;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947; &#x926;&#x947;&#x916;&#x940; &#x917;&#x92F;&#x940; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x90F;&#x915; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x92F;&#x939; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x909;&#x928;&#x94D;&#x939;&#x947; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x947; &#x939;&#x94B;&#x902; | (&#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915;, &#x92D;&#x93E;&#x937;&#x93E;, &#x92F;&#x93E; &#x92A;&#x922;&#x93C;&#x928;&#x947;) &#x92E;&#x947; &#x92E;&#x93E;&#x92E;&#x942;&#x932;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x906; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x936;&#x94B;&#x927; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92D;&#x940; &#x914;&#x924;&#x93F;&#x938;&#x94D;&#x92E; &#x938;&#x94D;&#x92A;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x92E; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x915;&#x93F;&#x928;, &#x90F;&#x90F;&#x938; &#x92E;&#x947; &#x907;&#x928;&#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947; &#x92E;&#x91C;&#x92C;&#x942;&#x924; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x918;&#x91F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x91C;&#x940;&#x928;&#x94B; &#x915;&#x947; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x92E;&#x942;&#x939; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x928; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92F;&#x939; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x94B; &#x914;&#x930; &#x905;&#x917;&#x930; &#x92F;&#x939; &#x915;&#x93E;&#x930;&#x928; &#x939;&#x948;, &#x924;&#x94B; &#x91C;&#x940;&#x928;&#x94B; &#x915;&#x93E; &#x935;&#x947;&#x939; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x939;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947; &#x90F;&#x90F;&#x938; &#x915;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x964;.</p>
<p>&#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x91F;&#x948;&#x930;&#x93E;&#x91F;&#x94B;&#x91C;&#x947;&#x928;&#x93F;&#x915; &#x90F;&#x91C;&#x947;&#x902;&#x91F;&#x94B;&#x902; (&#x91C;&#x94B; &#x915;&#x940; &#x917;&#x930;&#x94D;&#x92D;&#x93E;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92A;&#x939;&#x932;&#x947; &#x906;&#x920; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x92E;&#x947; &#x91C;&#x928;&#x94D;&#x92E;-&#x926;&#x94B;&#x937; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;) &#x938;&#x947; &#x905;&#x928;&#x941;&#x92C;&#x902;&#x927;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; s) . &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x916;&#x902;&#x921;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x915;&#x940; &#x92F;&#x939; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x94B; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x932;&#x915;&#x93F;&#x928; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x92E;&#x91C;&#x92C;&#x942;&#x924; &#x938;&#x92C;&#x942;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x91C;&#x928;&#x94D;&#x92E; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923;&#x940;&#x92F; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x930;&#x928; &#x92C;&#x924;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x932;&#x915;&#x93F;&#x928; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x924;&#x930;&#x94D;&#x915; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x91C;&#x93E;&#x901;&#x91A;-&#x92A;&#x921;&#x93C;&#x924;&#x93E;&#x932; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; .</p>


<p>&#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x915;&#x941;&#x91B; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F;&#x915;&#x943;&#x924; &#x92F;&#x93E; &#x938;&#x92D;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x906;&#x92F;&#x940; &#x916;&#x930;&#x93E;&#x92C;&#x940; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x94B;&#x908; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x93E;&#x930;&#x928; &#x92F;&#x93E; &#x915;&#x93E;&#x930;&#x915; &#x91C;&#x94B; &#x915;&#x940; &#x907;&#x938;&#x947; &#x905;&#x928;&#x94D;&#x92F;&#x947; &quot;&#x90F;&#x938;&#x921;&quot; &#x938;&#x947; &#x916;&#x94D;&#x92F;&#x93E;&#x924;&#x93F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x928;&#x93E; &#x939;&#x940; &#x915;&#x94B;&#x908; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x938;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x94B;&#x917;-&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948; &#x915;&#x93F; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x90F;&#x938;&#x921;&#x940; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x947; &#x905;&#x932;&#x917; &#x939;&#x948;&#x964; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x905;&#x928;&#x93E;&#x924;&#x94B;&#x92E;&#x93F;&#x915;&#x932; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x914;&#x930; &#x924;&#x947;&#x930;&#x93E;&#x924;&#x94B;&#x917;&#x947;&#x902;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x917;&#x930;&#x94D;&#x92D;&#x93E;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x91C;&#x932;&#x94D;&#x926; &#x939;&#x940; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x94D;&#x930;&#x942;&#x923; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92D;&#x94D;&#x930;&#x942;&#x923; &#x915;&#x947; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x940; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92E;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x92F;&#x940;&#x901; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x915;&#x908; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x902;, &#x932;&#x915;&#x93F;&#x928; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x942;&#x930;&#x93E; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x909;&#x928;&#x94D;&#x926;&#x947;&#x930;&#x94D;&#x915;&#x94B;&#x928;&#x94D;&#x928;&#x947;&#x915;&#x94D;&#x91F;&#x93F;&#x935;&#x93F;&#x91F;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x909;&#x928;&#x94D;&#x926;&#x947;&#x930;&#x94D;&#x92B;&#x93C;&#x941;&#x928;&#x94D;&#x915;&#x94D;&#x924;&#x93F;&#x913;&#x928;&#x93F;&#x928;&#x94D;&#x917; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930;&#x940;&#x92F; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x928;&#x947;&#x915;&#x94D;&#x936;&#x928; &#x914;&#x930; &#x924;&#x941;&#x932;&#x94D;&#x92F;&#x915;&#x93E;&#x932;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x930;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;. &#x92F;&#x939; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x91C;&#x941;&#x91F;&#x928;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x92A;&#x930; &#x92D;&#x940; &#x92E;&#x93E;&#x928;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x940;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x93F; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x940; &#x924;&#x938;&#x94D;&#x935;&#x940;&#x930; &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x940; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;, &#x90F;&#x938;&#x921; &#x915;&#x940; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x92C;&#x93E;&#x927;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x90F;&#x928;&#x939;&#x93E;&#x902;&#x938;&#x94D;&#x921; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x93E;&#x92E;&#x915;&#x93E;&#x91C;- &#x91C;&#x94B; &#x915;&#x940; &#x914;&#x924;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F;&#x915;&#x943;&#x924; &#x905;&#x928;&#x941;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928; &#x914;&#x930; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x940; &#x924;&#x930;&#x92B; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x948;,.</p>
<p>&#x926;&#x930;&#x94D;&#x92A;&#x923; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E; (&#x90F;&#x92E;&#x90F;&#x928;&#x90F;&#x938;) &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x90F;&#x92E;&#x90F;&#x928;&#x90F;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x928; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x92E;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x92A;&#x940;&#x921;&#x940;&#x924;&#x94B; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x902;&#x924;&#x930; &#x92E;&#x947; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x923; &#x926;&#x947;&#x930; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;. &#x92F;&#x939; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x938;&#x92D;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B; &#x92A;&#x930; &#x932;&#x93E;&#x917;&#x941; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;, &#x91C;&#x940;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x914;&#x924;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x928; &#x926;&#x93F;&#x92E;&#x93E;&#x917;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x905;&#x924;&#x93F; &#x938;&#x94D;&#x92F;&#x94D;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93F;&#x91C;&#x93C;&#x93F;&#x902;&#x917;, &#x91C;&#x940;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92C;&#x91C;&#x93E;&#x92F;&#x947; &#x915;&#x940; &#x935;&#x947;&#x939; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x947; &#x91C;&#x94B; &#x915;&#x940; &#x905;&#x928;&#x94D;&#x92F;&#x947; &#x90F;&#x91C;&#x947;&#x902;&#x91F; &#x926;&#x941;&#x906;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x91C;&#x928;&#x928; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x928;&#x94D;&#x92F; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x938;&#x92E;&#x947; &#x938;&#x940;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x930;&#x94B;&#x917; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x930;&#x94B;&#x917;{ &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; {0} /2} .</p>

<p>&#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x940; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x924;&#x93E; &#x92A;&#x93F;&#x924;&#x93E; &#x90F;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x915;&#x947;&#x935;&#x932; &#x969;&#x966; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x926;&#x930;-&#x905;&#x928;&#x94D;&#x926;&#x930; &#x939;&#x940; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964;. &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x926;&#x94B;&#x930;&#x93E;&#x928; &#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x91C;&#x93E;&#x902;&#x91A; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x924;&#x93E; &#x91A;&#x932; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x92C;&#x921;&#x93C;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x940;, &#x907;&#x938;&#x92E;&#x947; &#x915;&#x908; &#x938;&#x93E;&#x930;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x91C;&#x93E;&#x902;&#x91A; &#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x930;&#x94B;&#x92F;&#x94D;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; (&#x905;&#x938;&#x94D;&#x921;&#x94D;&#x938;) &#x938;&#x94D;&#x915;&#x947;&#x932;, &#x938;&#x94D;&#x92A;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x92E; &#x938;&#x94D;&#x915;&#x94D;&#x930;&#x940;&#x928;&#x93F;&#x902;&#x917; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928;&#x93E;&#x935;&#x932;&#x940; (&#x905;&#x938;&#x94D;&#x938;&#x915;), &#x938;&#x94D;&#x92A;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x92E; &#x92D;&#x93E;&#x917;&#x92B;&#x932; (&#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925;), &#x92C;&#x93E;&#x932;&#x94D;&#x92F;&#x915;&#x93E;&#x932; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x91F;&#x947;&#x938;&#x94D;&#x91F; (&#x915;&#x93E;&#x938;&#x94D;&#x91F;), &#x917;&#x93F;&#x932;&#x94D;&#x932;&#x93F;&#x902; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; (&#x917;&#x93E;&#x921;&#x94D;&#x938;) &#x938;&#x94D;&#x915;&#x947;&#x932; . &#x932;&#x915;&#x93F;&#x928; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x905;&#x938;&#x94D;&#x921;&#x94D;&#x938; &#x914;&#x930; &#x90F;&#x90F;&#x938; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92E;&#x947; &#x938;&#x93E;&#x92B;&#x93C;-&#x938;&#x93E;&#x92B;&#x93C; &#x905;&#x902;&#x924;&#x930; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x916;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;.</p>


<p>&#x92E;&#x93E;&#x928;&#x915; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x92E;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x939;&#x93F;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935; &#x914;&#x930; &#x91F;&#x915;&#x938;&#x93E;&#x932;&#x940; &#x92A;&#x948;&#x91F;&#x930;&#x94D;&#x928; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x937;&#x93E; &#x92F;&#x93E; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x926;&#x947;&#x930;&#x940; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E;, &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x902;&#x924;&#x930;&#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x92E;&#x93E;&#x928;&#x915; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x906;&#x92E; &#x926;&#x93F;&#x928; &#x91A;&#x930;&#x94D;&#x92F;&#x93E; &#x92E;&#x947; &#x92D;&#x940; &#x939;&#x93E;&#x928;&#x93F; &#x939;&#x94B;&#x928;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964;. &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x947;&#x91F; &#x938;&#x94D;&#x91C;&#x93C;&#x924;&#x94D;&#x92E;&#x93E;&#x930;&#x940; &#x90F;&#x91F; &#x905;&#x932;. &#x914;&#x930; &#x917;&#x93F;&#x932;&#x94D;&#x932;&#x94D;&#x92C;&#x947;&#x930;&#x94D;&#x917; &#x914;&#x930; &#x917;&#x93F;&#x932;&#x94D;&#x932;&#x94D;&#x92C;&#x947;&#x930;&#x94D;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x947; &#x939;&#x948; .</p>
<p>&#x928;&#x93F;&#x926;&#x93E;&#x928; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x91A;&#x93E;&#x930; &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x914;&#x930; &#x917;&#x94D;&#x92F;&#x93E;&#x930;&#x939; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x907;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x91F;&#x940;&#x92E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x940; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x93E;&#x930;&#x940; &#x930;&#x942;&#x92A;&#x930;&#x947;&#x916;&#x93E;&#x90F;&#x901; &#x914;&#x930; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x914;&#x930; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x940; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x93E;&#x936;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915;, &#x92E;&#x928;&#x94B;&#x92A;&#x94D;&#x930;&#x947;&#x930;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x92E;&#x94C;&#x916;&#x93F;&#x915;-&#x905;&#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92D;&#x940; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x93E;&#x936;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x91A;&#x947; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x932;&#x92F; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x941;&#x928;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x92D;&#x947;&#x902;&#x91F;&#x935;&#x93E;&#x930;&#x94D;&#x924;&#x93E; &#x914;&#x930; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x940; &#x92D;&#x947;&#x902;&#x91F;&#x935;&#x93E;&#x930;&#x94D;&#x924;&#x93E; &#x914;&#x930; &#x938;&#x92E;&#x92F; &#x938;&#x93E;&#x930;&#x923;&#x940; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x91A;&#x947; &#x915;&#x93E; &#x928;&#x93E;&#x91F;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x930; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x926;&#x947;&#x930;&#x940; &#x938;&#x947; &#x92F;&#x93E; &#x917;&#x932;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x940;&#x921;&#x940;&#x924;&#x94B; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x939;&#x940; &#x905;&#x92D;&#x93F;&#x918;&#x93E;&#x924;&#x91C;&#x928;&#x94D;&#x92F; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x917;&#x93C;&#x932;&#x924; &#x930;&#x94B;&#x917;-&#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x935;&#x93E;&#x926; &#x914;&#x930; &#x916;&#x93E;&#x930;&#x93E;&#x92C; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x941;&#x930;&#x942; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x917;&#x932;&#x924;&#x940; &#x938;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x905;&#x92D;&#x93E;&#x935; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x92C;&#x924;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x932;&#x94B;&#x917;&#x94B; &#x915;&#x930; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x94D;&#x925;&#x93F;&#x928;&#x93E;&#x92F;&#x940;&#x901; &#x906;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x92F;&#x93E;&#x928; &#x92E;&#x947; &#x930;&#x916; &#x915;&#x930; &#x92C;&#x928;&#x93E;&#x92F;&#x947; &#x917;&#x92F;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x90F;&#x90F;&#x938; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x926;&#x932;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x932;&#x94B;&#x917;&#x94B; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x930;&#x93F;&#x936;&#x94D;&#x930;&#x92E; &#x92D;&#x930;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x915;&#x940; &#x92A;&#x942;&#x930;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x907;&#x924;&#x93F;&#x200D;&#x939;&#x93E;&#x938; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947; &#x90A;&#x92A;&#x930; &#x926;&#x93F;&#x92F;&#x947; &#x917;&#x92F;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947; &#x938;&#x93E;&#x92A;&#x947;&#x915;&#x94D;&#x937; &#x928;&#x93F;&#x926;&#x93E;&#x928;, &#x938;&#x94D;&#x91A;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; (&#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928;), &#x909;&#x928;&#x94D;&#x200D;&#x92E;&#x93E;&#x926;&#x940; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x924;&#x93E;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x905;&#x935;&#x938;&#x93E;&#x926;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x905;&#x930;&#x94D;&#x925; &#x922;&#x940;&#x91F; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x938;&#x902;&#x915;&#x947;&#x924;&#x93E;&#x926;&#x93F; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x91F;&#x942;&#x930;&#x947;&#x91F; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;, &#x938;&#x94D;&#x924;&#x947;&#x930;&#x947;&#x913;&#x924;&#x94D;&#x92F;&#x94D;&#x92A;&#x93F;&#x915; &#x92E;&#x94B;&#x935;&#x947;&#x92E;&#x947;&#x902;&#x91F; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x926;&#x94D;&#x935;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x927;&#x940;&#x928;&#x928;&#x93F;&#x926;&#x93E;&#x928; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924;&#x928;&#x93F;&#x926;&#x93E;&#x928; &#x938;&#x940;&#x92E;&#x93E;&#x902;&#x924; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902; &#x939;&#x948;&#x902;&#x964; &#x930;&#x94B;&#x917; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x940; &#x932;&#x93E;&#x917;&#x924; &#x914;&#x930; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x935;&#x93F;&#x932;&#x902;&#x92C; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x928;&#x936;&#x940;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x922;&#x93C;&#x924;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x914;&#x930; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93E;&#x92D; &#x928;&#x90F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x90F;&#x938;&#x921;&#x940; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924;&#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92D;&#x940; &#x916;&#x942;&#x92C; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; 0/} &#x915;&#x908; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947; &#x91C;&#x94B; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x906;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x947; &#x925;&#x947; &#x92A;&#x930; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x93E; &#x925;&#x940;, &#x909;&#x928;&#x92E;&#x947; &#x92D;&#x940; &#x90F;&#x90F;&#x938; &#x915;&#x947; &#x915;&#x908; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x947;&#x916;&#x947; &#x917;&#x92F;&#x947; &#x939;&#x948;&#x902;&#x964; &#x968;&#x966;&#x966;&#x96C; &#x92E;&#x947; &#x907;&#x938;&#x947; &#x938;&#x93F;&#x932;&#x93F;&#x915;&#x928; &#x935;&#x932;&#x94D;&#x932;&#x940; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x907;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x935;&#x948;&#x927;&#x924;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x940; &#x915;&#x908; &#x938;&#x935;&#x93E;&#x932; &#x916;&#x921;&#x93C;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x924;&#x932;&#x92C; &#x915;&#x940; &#x92F;&#x939; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x94D;&#x92F;&#x93E; &#x907;&#x938;&#x947; &#x939;&#x94D;&#x92B;&#x93E; &#x914;&#x930; &#x92A;&#x926;&#x94D;&#x926;-&#x928;&#x94B;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x905;&#x932;&#x917; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x932;&#x93E;&#x92D; &#x939;&#x948; &#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902;&#x964; &#x907;&#x938;&#x947; &#x939;&#x94D;&#x92B;&#x93E; &#x938;&#x947; &#x905;&#x932;&#x917; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x915;&#x93E; &#x90F;&#x915; &#x915;&#x93E;&#x930;&#x928; &#x939;&#x948;, &#x924;&#x94C;&#x924;&#x94B;&#x932;&#x94B;&#x917;&#x93F;&#x915;&#x932; &#x905;&#x938;&#x92E;&#x902;&#x91C;&#x938; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x940; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x909;&#x928;&#x915;&#x940; &#x939;&#x93E;&#x928;&#x93F; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x936;&#x92E;&#x924;&#x93E; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964;</p>


<p>&#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x941;&#x92C;&#x94D;&#x927; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x906;&#x92F;&#x941; &#x909;&#x92A;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;, &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x915;&#x94C;&#x936;&#x932; &#x915;&#x93F; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x915;&#x94B; &#x938;&#x902;&#x92D;&#x93E;&#x932;&#x928;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x922;&#x93E;&#x932;&#x928;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x928;&#x939;&#x940;&#x902; &#x939;&#x941;&#x90F; &#x925;&#x947;, [205] &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x915;&#x947; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E; &#x92E;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x921;&#x947;&#x91F;&#x93E; &#x905;&#x92D;&#x940; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE.E0.A4.8F.E0.A4.82">&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x90F;&#x902;</span></h3>
<p>&#x90F;&#x915; &#x90F;&#x90F;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x938;&#x939;&#x940; &#x907;&#x932;&#x93E;&#x91C; &#x935;&#x94B; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x940; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x902;&#x924;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x918;&#x91F;&#x93F;&#x92F;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x94C;&#x936;&#x932; &#x914;&#x930; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x92F;&#x93E; &#x909;&#x928;&#x94D;&#x200D;&#x92E;&#x93E;&#x926;&#x940; &#x91A;&#x93E;&#x932;-&#x91A;&#x930;&#x923; &#x915;&#x940; &#x914;&#x930; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x964; &#x91C;&#x92C;&#x915;&#x93F; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x939;&#x94B;&#x917;&#x93E;, &#x909;&#x924;&#x928;&#x93E; &#x939;&#x940; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x92F;&#x93E; &#x905;&#x91A;&#x94D;&#x91B;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x92D;&#x940; &#x939;&#x94B;&#x917;&#x93E;&#x964; , . &#x90F;&#x90F;&#x938; &#x926;&#x941;&#x938;&#x930;&#x947; &#x905;&#x938;&#x94D;&#x921;&#x94D;&#x938; &#x915;&#x940; &#x939;&#x940; &#x924;&#x930;&#x939;&#x93E;&#x902; &#x939;&#x948;&#x902;&#x964; &#x932;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x92E;&#x947; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x92D;&#x93E;&#x937;&#x93E;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940;, &#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x914;&#x930; &#x905;&#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x93F;&#x92F;&#x93E;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x920;&#x947;&#x920; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x928;&#x940;&#x91A;&#x947; &#x932;&#x93F;&#x916;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x930;&#x947;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x902;:</p>
<ul>
<li>&#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92A;&#x93E;&#x930;&#x938;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x94C;&#x936;&#x932; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923;</li>
<li>&#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940;- &#x924;&#x928;&#x93E;&#x935; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x915;&#x94B; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x92F;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x92B;&#x94B;&#x91F;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x91C;&#x941;&#x928;&#x942;&#x928;&#x940; &#x939;&#x93F;&#x924;&#x94B;&#x902; &#x914;&#x930; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x926;&#x93F;&#x928;&#x91A;&#x930;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x91F;&#x94C;&#x924;&#x940; &#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947;,</li>
<li>&#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x914;&#x930; &#x905;&#x927;&#x940;&#x930;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x938;&#x939;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930;</li>
<li>&#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x92F;&#x93E; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x917;&#x930;&#x940;&#x92C; &#x938;&#x902;&#x935;&#x947;&#x926;&#x940; &#x90F;&#x915;&#x940;&#x915;&#x930;&#x923; &#x914;&#x930; &#x92E;&#x94B;&#x91F;&#x930; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;</li>
<li>&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x91C;&#x94B; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92D;&#x93E;&#x937;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x939;&#x948; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x938;&#x93F;&#x916;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947;</li>
<li>&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x918;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;&#x964; &#x92E;&#x93E;&#x924;&#x93E; &#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928;,</li>
</ul>
<p>&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92A;&#x930; &#x915;&#x908; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x93E;&#x902;&#x91A; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x902; &#x914;&#x930; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x916;&#x941;&#x926; &#x915;&#x94B; &#x91A;&#x94B;&#x91F;, &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915;&#x924;&#x93E;, &#x917;&#x948;&#x930; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x932;&#x928;, &#x938;&#x94D;&#x200D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x92A;&#x940;, &#x92F;&#x93E; &#x938;&#x939;&#x91C; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x94C;&#x936;&#x932; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &#x909;&#x938;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x92E;&#x91C;&#x92C;&#x942;&#x924;&#x940; &#x938;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x90F;&#x915; &#x92F;&#x93E;&#x926;&#x943;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x91C;&#x93F;&#x928; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x928;&#x947; &#x96C; &#x905;&#x932;&#x917; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E;&#x90F; &#x92A;&#x930; &#x90F;&#x915; &#x926;&#x93F;&#x928; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x936;&#x93E;&#x932;&#x93E; &#x92E;&#x947; &#x92D;&#x93E;&#x917; &#x932;&#x93F;&#x92F;&#x93E; &#x925;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x935;&#x93E;&#x926; &#x92E;&#x947; &#x915;&#x941;&#x91B; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x906;&#x92F;&#x93E; &#x925;&#x93E;, &#x92C;&#x91C;&#x93E;&#x92F;&#x947; &#x915;&#x940; &#x909;&#x928;&#x915;&#x947; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x928;&#x947; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x90F;&#x915; &#x926;&#x93F;&#x928; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x936;&#x93E;&#x932;&#x93E; &#x92E;&#x947; &#x92D;&#x93E;&#x917; &#x932;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948; &#x92C;&#x921;&#x93C;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x930; &#x936;&#x93F;&#x937;&#x94D;&#x91F;&#x93E;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x938;&#x94D;&#x925;&#x932; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x916;&#x93E;&#x928;&#x93E;</p>
<h3><span class="mw-headline" id=".E0.A4.94.E0.A4.B7.E0.A4.A7.E0.A4.BF_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE">&#x914;&#x937;&#x927;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</span></h3>
<p>&#x915;&#x94B;&#x908; &#x926;&#x935;&#x93E; &#x90F;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x938;&#x940;&#x927;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x940;. &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x907;&#x938;&#x915;&#x940; &#x926;&#x935;&#x93E; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x905;&#x92D;&#x940; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x92F;&#x939; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x948;, &#x915;&#x940; &#x938;&#x939;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x92F;&#x947;. &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x918;&#x93E;&#x91F;&#x947; &#x92F;&#x939; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x92C;&#x928;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x926;&#x935;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x906;&#x928;&#x93E;&#x915;&#x93E;&#x928;&#x940; &#x914;&#x930; &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915;&#x924;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x938;&#x939;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x947; &#x906;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x928;&#x93E;&#x936;&#x915; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x930;&#x93F;&#x938;&#x92A;&#x947;&#x930;&#x940;&#x921;&#x94B;&#x928; &#x914;&#x930; &#x913;&#x932;&#x93E;&#x928;&#x94D;&#x91C;&#x93C;&#x92A;&#x93F;&#x928;&#x947; &#x938;&#x947; &#x90F;&#x90F;&#x938; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947; &#x915;&#x92E;&#x940; &#x926;&#x947;&#x916;&#x940; &#x917;&#x92F;&#x940; &#x939;&#x948; &#x930;&#x93F;&#x938;&#x92A;&#x947;&#x930;&#x940;&#x921;&#x94B;&#x928; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;, &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x935;&#x93F;&#x938;&#x94D;&#x92B;&#x94B;&#x91F; &#x914;&#x930; &#x907;&#x92E;&#x94D;&#x92A;&#x941;&#x932;&#x94D;&#x938;&#x93F;&#x935;&#x93F;&#x91F;&#x940; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927;&#x924;&#x93E; &#x915;&#x947; &#x91F;&#x915;&#x938;&#x93E;&#x932;&#x940; &#x92A;&#x948;&#x91F;&#x930;&#x94D;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x932;&#x93E; &#x938;&#x915;&#x924;&#x947;. &#x939;&#x948;&#x964; &#x91A;&#x92F;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x947;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x930;&#x92F;&#x942;&#x92A;&#x94D;&#x924;&#x93E;&#x915;&#x947; &#x905;&#x935;&#x930;&#x94B;&#x927;&#x915; (&#x938;&#x94D;&#x938;&#x94D;&#x930;&#x93F;&#x938;) &#x92B;&#x94D;&#x932;&#x941;&#x913;&#x915;&#x94D;&#x938;&#x947;&#x924;&#x93F;&#x928;&#x947; &#x92B;&#x94D;&#x932;&#x941;&#x935;&#x94B;&#x915;&#x94D;&#x938;&#x93E;&#x92E;&#x93F;&#x928;&#x947;, &#x914;&#x930; &#x938;&#x947;&#x930;&#x94D;&#x924;&#x94D;&#x930;&#x932;&#x93F;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x93F;&#x924;&#x94B;&#x902; &#x914;&#x930; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x917;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;</p>
<p>&#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x938;&#x939;&#x940; &#x92E;&#x93E;&#x92F;&#x928;&#x947; &#x938;&#x947; &#x939;&#x940; &#x932;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92A;&#x940;&#x921;&#x940;&#x924;&#x94B; &#x92E;&#x947; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x92D;&#x930;&#x93E; &#x915;&#x93E;&#x92E; &#x939;&#x948;&#x964; &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x90F;&#x902;, &#x939;&#x943;&#x926;&#x92F; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x915;&#x924;&#x94D;&#x924;&#x94D;&#x935; &#x92C;&#x93E;&#x930; &#x914;&#x930; &#x91F;&#x93E;&#x907;&#x92A; &#x968; &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939; &#x915;&#x93E; &#x916;&#x924;&#x930;&#x93E; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x93E; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x907;&#x928; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91A;&#x93F;&#x902;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x909;&#x920;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, SSRIs &#x907;&#x92E;&#x94D;&#x92A;&#x941;&#x932;&#x94D;&#x938;&#x93F;&#x935;&#x93F;&#x91F;&#x940; &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915;&#x924;&#x93E; &#x914;&#x930; &#x938;&#x94B; &#x905;&#x936;&#x93E;&#x902;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x923; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x947; &#x938;&#x915;&#x924;&#x93E; &#x935;&#x91C;&#x928; &#x914;&#x930; &#x925;&#x915;&#x93E;&#x928; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x930;&#x93F;&#x938;&#x92A;&#x947;&#x930;&#x940;&#x921;&#x94B;&#x928; &#x915;&#x93E; &#x938;&#x93E;&#x907;&#x921; &#x907;&#x92B;&#x947;&#x915;&#x94D;&#x91F; &#x939;&#x948;, &#x91C;&#x94B; &#x92C;&#x947;&#x91A;&#x948;&#x928;&#x940; &#x914;&#x930; &#x926;&#x94D;&#x92F;&#x94D;&#x938;&#x94D;&#x924;&#x94B;&#x928;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x938;&#x940;&#x930;&#x92E; &#x92A;&#x94D;&#x930;&#x94B;&#x932;&#x93E;&#x915;&#x94D;&#x91F;&#x93F;&#x928; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x90F;&#x915;&#x94D;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x92A;&#x94D;&#x92F;&#x94D;&#x930;&#x93E;&#x92E;&#x93F;&#x926;&#x932; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x922;&#x93C;&#x93E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x92C;&#x947;&#x939;&#x94B;&#x936; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x935;&#x91C;&#x928; &#x92C;&#x922;&#x928;&#x93E; &#x913;&#x932;&#x93E;&#x928;&#x94D;&#x91C;&#x93C;&#x92A;&#x93F;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x906;&#x92E; &#x92C;&#x93E;&#x924; &#x939;&#x948;, &#x91C;&#x94B; &#x914;&#x930; &#x907;&#x938;&#x947; &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92D;&#x940; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x940;&#x902;&#x926; &#x915;&#x940; &#x917;&#x94B;&#x932;&#x940; &#x915;&#x93E; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x909;&#x928;&#x915;&#x940; &#x915;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x947; &#x909;&#x928;&#x915;&#x940; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x921;&#x93E;&#x932;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x932;&#x94B;&#x917; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x905;&#x92A;&#x928;&#x940; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x947; &#x92E;&#x947; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x915;&#x941;&#x91B; &#x938;&#x92C;&#x942;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x968;&#x966;% &#x92C;&#x91A;&#x94D;&#x91A;&#x947;, &#x92C;&#x922;&#x93C;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x90F;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92B;&#x932; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x94B; &#x938;&#x902;&#x92C;&#x94B;&#x927;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902; &#x914;&#x930; &#x928; &#x939;&#x940; &#x915;&#x94B;&#x908; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x930;&#x924;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x936;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x93E;&#x92B;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x905;&#x927;&#x940;&#x930;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x939;&#x93E;&#x928;&#x93F; &#x906;&#x91C;&#x940;&#x935;&#x928; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x92E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x914;&#x924;&#x93F;&#x938;&#x94D;&#x92E; &#x938;&#x94D;&#x92A;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x92E; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947; &#x914;&#x938;&#x924; &#x917;&#x923;&#x93F;&#x924;&#x940;&#x92F; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x932;&#x915;&#x93F;&#x928; &#x915;&#x941;&#x91B; &#x915;&#x94B; &#x917;&#x923;&#x93F;&#x924; &#x92D;&#x917;&#x935;&#x93E;&#x928; &#x926;&#x941;&#x906;&#x930;&#x93E; &#x92D;&#x947;&#x902;&#x91F; &#x92E;&#x947; &#x92D;&#x940; &#x92E;&#x93F;&#x932;&#x93E; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x924;&#x94B; &#x928;&#x94B;&#x92C;&#x947;&#x932; &#x92A;&#x941;&#x930;&#x938;&#x94D;&#x915;&#x93E;&#x930; &#x935;&#x93F;&#x91C;&#x947;&#x924;&#x93E; &#x92D;&#x940; &#x930;&#x939; &#x91A;&#x941;&#x915;&#x947; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x940;&#x921;&#x940;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x915;&#x908; &#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x935;&#x930;&#x94D;&#x917; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92D;&#x93E;&#x917; &#x932;&#x947; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x906;&#x924;&#x94D;&#x92E; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x938;&#x902;&#x917;&#x920;&#x928;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x930;&#x94B;&#x92E;&#x93E;&#x902;&#x91F;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x915;&#x93F;&#x928; &#x915;&#x941;&#x91B; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92F;&#x941;&#x935;&#x93E; &#x918;&#x930;&#x94B; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x915;&#x941;&#x91B; &#x936;&#x93E;&#x926;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x93E;&#x92E; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x915;&#x93E; &quot;&#x905;&#x932;&#x917; &#x938;&#x924;&#x94D;&#x924;&#x93E;&quot; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x930;&#x938;&#x94D;&#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x909;&#x92E;&#x94D;&#x92E;&#x940;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x932;&#x94D;&#x932;&#x902;&#x918;&#x928; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947;, &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x915;&#x94B;&#x908; &#x905;&#x928;&#x941;&#x938;&#x942;&#x91A;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x938;&#x947; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x939;&#x94B; &#x938;&#x915;&#x940; &#x939;&#x948;&#x964; &#x914;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x941;&#x92A; &#x905;&#x924;&#x93F; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x924;&#x928;&#x93E;&#x935;, &#x906;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x935;&#x93E;&#x926; &#x91C;&#x948;&#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x939;&#x924;&#x93E;&#x936;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x928; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x91C;&#x940;&#x930;&#x94D;&#x923; &#x928;&#x93F;&#x930;&#x93E;&#x936;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x940; &#x926;&#x941;&#x938;&#x930;&#x94B; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947; &#x92C;&#x93E;&#x930;-&#x92C;&#x93E;&#x930; &#x935;&#x93F;&#x92B;&#x932; &#x939;&#x94B;&#x928;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92A;&#x940;&#x921;&#x940;&#x924;&#x94B; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x93E; &#x926;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x939; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x91C;&#x928;&#x94D;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;</p>
<p>&#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x924;&#x93E;&#x915;&#x924; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x923;&#x928;&#x940;&#x924;&#x93F; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x930;&#x941;&#x930;&#x940; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x90F;&#x915; &#x91B;&#x94B;&#x91F;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x93F; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x930; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x935;&#x93E;&#x928; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x92E; &#x92B;&#x93E;&#x92F;&#x926;&#x947;&#x92E;&#x902;&#x926; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92A;&#x940;&#x921;&#x940;&#x924;&#x94B; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x941;&#x91B; &#x915;&#x93C;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x928;&#x93F;&#x939;&#x93F;&#x924;&#x93E;&#x930;&#x94D;&#x925; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x926;&#x941;&#x938;&#x930;&#x94B; &#x915;&#x947; &#x939;&#x93E;&#x925;&#x94B; &#x92C;&#x947;&#x908;&#x91C;&#x94D;&#x91C;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x935;&#x947;&#x939; &#x905;&#x92A;&#x928;&#x940; &#x932;&#x921;&#x93E;&#x908; &#x932;&#x921;&#x928;&#x947; &#x92D;&#x940; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>


<p>&#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915;&#x924;&#x93E; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x93E;&#x92B;&#x940; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x968;&#x966;&#x966;&#x969; &#x915;&#x947; &#x92E;&#x939;&#x93E;&#x92E;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x940; &#x90F;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x966;.&#x966;&#x969; &#x938;&#x947; &#x96A;.&#x96E;&#x96A; &#x939;&#x930; &#x967;,&#x966;&#x966;&#x966; &#x915;&#x947; &#x92C;&#x930;&#x93E;&#x92C;&#x930; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x915;&#x940; &#x914;&#x924;&#x93F;&#x938;&#x94D;&#x92E; &#x914;&#x930; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x967;.&#x96B;:&#x967; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x967;&#x96C;:&#x967; &#x915;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x926;&#x941;&#x938;&#x930;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92E;&#x947; &#x92F;&#x939; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x966;.&#x968;&#x96C; &#x939;&#x930; &#x967;,&#x966;&#x966;&#x966; &#x915;&#x947; &#x906;&#x938; &#x92A;&#x93E;&#x938; &#x939;&#x948;&#x964; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x91A;&#x930;&#x923; &#x915;&#x93E; &#x90F;&#x915; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x90F;&#x915; &#x91B;&#x94B;&#x91F;&#x947; &#x968;&#x966;&#x966;&#x96D; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x905;&#x927;&#x94D;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92B;&#x93F;&#x928;&#x932;&#x948;&#x902;&#x921; &#x92E;&#x947;&#x902; &#x96B;&#x96A;&#x96E;&#x96A; &#x906;&#x920; &#x935;&#x930;&#x94D;&#x937;&#x940;&#x92F; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x93F; 1,&#x966;&#x966;&#x966; &#x968;.&#x96F; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x907;&#x915;&#x921;&#x940; -&#x967;&#x966; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; &#x92A;&#x930; &#x916;&#x930;&#x947; &#x909;&#x924;&#x930;&#x947;, 2.7 &#x92A;&#x94D;&#x930;&#x924;&#x93F; 1,000 &#x917;&#x93F;&#x932;&#x94D;&#x932;&#x94D;&#x92C;&#x947;&#x930;&#x94D;&#x917; &#x914;&#x930; &#x917;&#x93F;&#x932;&#x94D;&#x932;&#x94D;&#x92C;&#x947;&#x930;&#x94D;&#x917; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x92A;&#x930; &#x916;&#x930;&#x947; &#x909;&#x924;&#x930;&#x947; &#x925;&#x947;&#x964; &#x932;&#x921;&#x93C;&#x915;&#x94B;&#x902; &#x92E;&#x947; &#x932;&#x921;&#x93C;&#x915;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x90F;&#x90F;&#x938; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;;&#x932;&#x93F;&#x902;&#x917; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x938;&#x940;&#x92E;&#x93E; &#x967;:&#x96C;:&#x967; &#x938;&#x947; &#x966;&#x96A;:&#x966;&#x967; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x917;&#x93F;&#x932;&#x94D;&#x932;&#x94D;&#x92C;&#x947;&#x930;&#x94D;&#x917; &#x914;&#x930; &#x917;&#x93F;&#x932;&#x94D;&#x932;&#x94D;&#x92C;&#x947;&#x930;&#x94D;&#x917; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x926;&#x941;&#x937;&#x94D;&#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x90F;&#x915; &#x939;&#x940; &#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;, &#x90F;&#x915; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x938;&#x938;&#x947; &#x92A;&#x940;&#x926;&#x940;&#x924;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x96C;&#x96B;% &#x915;&#x947; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x939;&#x948;&#x964; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x92E; &#x939;&#x948;, &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947; &#x90F;&#x921;&#x940;&#x90F;&#x91A;&#x921;&#x940; &#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x90F;&#x90F;&#x938; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x905;&#x92E;&#x940;&#x928;&#x94B;-&#x905;&#x92E;&#x94D;&#x932;&#x92E;&#x947;&#x939; &#x914;&#x930; &#x905;&#x938;&#x94D;&#x925;&#x93F;-&#x92C;&#x902;&#x927;&#x928; &#x922;&#x940;&#x932;&#x93E;&#x92A;&#x928; &#x91C;&#x948;&#x938;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x939;&#x93E;&#x932;&#x924; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x922;&#x93C;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930; &#x92F;&#x939; &#x935;&#x93E;&#x915;&#x92F;&#x93E; &#x915;&#x947;&#x935;&#x932; &#x91B;&#x94B;&#x91F;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x90F; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x947; &#x906;&#x927;&#x94D;&#x939;&#x93E;&#x930; &#x92A;&#x930; &#x939;&#x940; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x90F;&#x90F;&#x938; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x930;&#x917;&#x940; &#x914;&#x930; &#x938;&#x902;&#x915;&#x947;&#x924;&#x93E;&#x926;&#x93F; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x926;&#x930; &#x924;&#x915;&#x930;&#x940;&#x92C;&#x928; &#x96B;&#x967;% &#x915;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x90F;&#x938; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;&#x93E;&#x915;&#x930;&#x94D;&#x937;, &#x924;&#x94C;&#x930;&#x947;&#x924;&#x94D;&#x924;&#x947; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x914;&#x930; &#x926;&#x94D;&#x935;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x915;&#x947; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91C;&#x941;&#x928;&#x942;&#x928;&#x940; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x91C;&#x941;&#x928;&#x942;&#x928;&#x940; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x908; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x93E;&#x928;&#x915;&#x940;&#x915;&#x930;&#x923; &#x909;&#x92A;&#x93E;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x935;&#x93E;&#x939;&#x940; &#x915;&#x947; &#x928;&#x92E;&#x942;&#x928;&#x94B; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x938;&#x939;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x93E; &#x92A;&#x930;&#x926;&#x930;&#x936;&#x928; &#x939;&#x94B;&#x928;&#x93E; &#x909;&#x91A;&#x93F;&#x924; &#x938;&#x940; &#x92C;&#x93E;&#x924; &#x939;&#x948;&#x964;</p>


<p>&#x90F;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x92F;&#x928; &#x92C;&#x93E;&#x932;&#x930;&#x94B;&#x917; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; Hans &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; (&#x967;&#x96F;&#x966;&#x96C;&#x2013;&#x967;&#x96F;&#x96E;&#x966;) &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x92A;&#x930; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x90F;&#x915; &#x938;&#x94D;&#x935;-&#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x91B;&#x94B;&#x91F;&#x93E; &#x938;&#x93E; &#x930;&#x942;&#x92A; &#x939;&#x948;&#x964; &#x916;&#x941;&#x926; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92C;&#x91A;&#x92A;&#x928; &#x92E;&#x947; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x925;&#x947;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x92D;&#x93E;&#x937;&#x93E; &#x92E;&#x947; &#x92A;&#x943;&#x925;&#x915;&#x924;&#x93E;, &#x909;&#x938;&#x915;&#x940; &#x924;&#x938;&#x94D;&#x935;&#x940;&#x930;&#x947;&#x902; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x935;&#x947;&#x939; &#x90F;&#x915; &#x938;&#x91C;&#x94D;&#x91C;&#x928; &#x92E;&#x917;&#x930; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x938;&#x92E; &#x915;&#x947; &#x935;&#x948;&#x915;&#x94D;&#x924;&#x93F; &#x925;&#x947;&#x964; &#x967;&#x96F;&#x96A;&#x96A; &#x92E;&#x947; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x928;&#x90F; &#x96A; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947; &#x915;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x925;&#x940;&#x964; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B; &#x92E;&#x947; &#x905;&#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x94C;&#x936;&#x932;, &#x905;&#x92A;&#x928;&#x947; &#x938;&#x93E;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x939;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92B;&#x932;&#x924;&#x93E;, &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x947;&#x922;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x925;&#x947;&#x964; . &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x928;&#x90F; &#x907;&#x938;&#x947; &quot;&#x914;&#x924;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;&quot; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x907;&#x938;&#x915;&#x940; &#x92A;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x928; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x93F;&#x91A;&#x94D;&#x91B;&#x947;&#x926;&#x928; &#x92C;&#x924;&#x92F;&#x93E;.</p>

<p>&#x932;&#x94B;&#x930;&#x928;&#x93E; &#x935;&#x93F;&#x902;&#x917; &#x928;&#x947; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x928; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x967;&#x96F;&#x96E;&#x967; &#x92E;&#x947; &#x938;&#x930;&#x939;&#x928;&#x93E; &#x915;&#x940; &#x925;&#x940; &#x914;&#x930; &#x909;&#x924; &#x92B;&#x94D;&#x930;&#x93F;&#x925; &#x928;&#x947; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x905;&#x927;&#x94D;&#x92F;&#x928; &#x915;&#x93E; &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940; &#x92E;&#x947; &#x967;&#x96F;&#x96F;&#x967; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x926; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964;</p>

<p>&#x905;&#x92C; &#x938;&#x948;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x93F;&#x924;&#x93E;&#x92C;&#x947;&#x902; &#x914;&#x930; &#x935;&#x947;&#x92C;&#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x902; &#x92A;&#x930; &#x90F;&#x90F;&#x938; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x932;&#x947;&#x916;&#x928; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x93E; &#x905;&#x92D;&#x940; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x92F;&#x947; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x932;&#x917; &#x90F;&#x916;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x92F; &#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x905;&#x92D;&#x940; &#x915;&#x94B;&#x908; &#x938;&#x939;&#x92E;&#x924;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964;</p>


<p>&#x90F;&#x90F;&#x938; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x932;&#x94B;&#x917; &#x906;&#x92E; &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x915;&#x947; &#x926;&#x94B;&#x930;&#x93E;&#x928; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A; &#x915;&#x94B; &quot;&#x905;&#x938;&#x94D;&#x92A;&#x93F;&#x90F;&#x938;&quot; &#x915;&#x939; &#x915;&#x930; &#x938;&#x902;&#x92C;&#x94B;&#x927;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;, &#x92F;&#x939; &#x936;&#x92C;&#x94D;&#x926; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x932;&#x93F;&#x905;&#x928;&#x947; &#x939;&#x94B;&#x932;&#x94D;&#x932;&#x93F;&#x926;&#x92F; &#x935;&#x93F;&#x932;&#x94D;&#x932;&#x940; &#x928;&#x947; &#x967;&#x96F;&#x96F;&#x96F; &#x92E;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x924;&#x94D;&#x92F;&#x94D;&#x92A;&#x93F;&#x915;&#x932; (NT &#x938;&#x902;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;) &#x936;&#x92C;&#x94D;&#x926; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x915;&#x940; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x932;&#x949;&#x91C;&#x93F;&#x915;&#x932; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x939;&#x94B; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x939; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x917;&#x948;&#x930; &#x938;&#x94D;&#x200D;&#x935;&#x92A;&#x930;&#x93E;&#x92F;&#x923; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x939;&#x940; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x902;&#x91F;&#x930;&#x928;&#x947;&#x91F; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x928; &#x905;&#x92C; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x932;&#x94B;&#x917; &#x92D;&#x940; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x91C;&#x928;&#x94B; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x909;&#x928;&#x915;&#x940; &#x916;&#x941;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x940; &#x92A;&#x939;&#x932;&#x947; &#x909;&#x928;&#x915;&#x940; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D;&#x924;&#x93E; &#x914;&#x930; &#x92D;&#x94C;&#x917;&#x94B;&#x932;&#x93F;&#x915; &#x935;&#x93F;&#x938;&#x930;&#x94D;&#x91C;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x928; &#x905;&#x938;&#x902;&#x92D;&#x935; &#x925;&#x93E;&#x964; &#x905;&#x92C; &#x924;&#x94B; &#x905;&#x938;&#x94D;&#x92A;&#x93F;&#x90F;&#x938; &#x915;&#x947; &#x90F;&#x915; &#x909;&#x92A;&#x938;&#x902;&#x935;&#x930;&#x94D;&#x927; &#x915;&#x93E; &#x917;&#x920;&#x928; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &quot;&#x935;&#x930;&#x94B;&#x902;&#x917; &#x92A;&#x94D;&#x932;&#x93E;&#x928;&#x947;&#x91F;&quot; &#x928;&#x93E;&#x92E;&#x915; &#x935;&#x947;&#x92C; &#x938;&#x93E;&#x908;&#x91F; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x905;&#x92C; &#x939;&#x930; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x948;&#x915;&#x94D;&#x924;&#x93F; &#x926;&#x941;&#x938;&#x930;&#x94B; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x941;&#x91B; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x92C;&#x91C;&#x93E;&#x92F; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E;, &#x930;&#x941;&#x916; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x915;&#x940; &#x92F;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x940; &#x935;&#x915;&#x93E;&#x932;&#x924; &#x915;&#x940; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x916;&#x902;&#x921;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948; &#x915;&#x940; &#x92F;&#x939; &#x92C;&#x93F;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x93F;&#x92E;&#x93E;&#x917;&#x940; &#x935;&#x93F;&#x91A;&#x932;&#x928; &#x915;&#x947; &#x91A;&#x932;&#x924;&#x947; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x909;&#x928;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x930;&#x928; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x905;&#x915;&#x94D;&#x932;&#x93E;&#x92A;&#x928; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x927;&#x930;&#x93E; &#x938;&#x94D;&#x200D;&#x935;&#x92A;&#x930;&#x93E;&#x92F;&#x923; &#x939;&#x93F;&#x924;&#x94B; &#x914;&#x930; &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x942;&#x932; &#x906;&#x927;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x914;&#x930; &#x92A;&#x940;&#x921;&#x940;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x940; &#x938;&#x94B;&#x91A; &#x92E;&#x947; &#x935;&#x939;&#x941;&#x924; &#x905;&#x902;&#x924;&#x930; &#x926;&#x93F;&#x916;&#x908; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x936;&#x93F;&#x92F;&#x924; &#x92A;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x917;&#x930;&#x94D;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x947; &#x932;&#x94B;&#x917; &#x905;&#x92A;&#x928;&#x93E; &#x90F;&#x932;&#x94D;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x935;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x930;&#x94D;&#x939;&#x947;&#x905;&#x91C; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x941;&#x91B; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x947; &#x90F;&#x915; &#x905;&#x932;&#x917; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x936;&#x948;&#x932;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947; &#x928; &#x915;&#x940;, &#x90F;&#x915; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947; &#x914;&#x930; &#x92F;&#x939; &#x92E;&#x93E;&#x928;&#x915; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x914;&#x930; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F;&#x93F;&#x915;&#x940; &#x92E;&#x948;&#x928;&#x941;&#x905;&#x932; &#x938;&#x947; &#x939;&#x91F;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x968;&#x966;&#x966;&#x968; &#x915;&#x947; &#x90F;&#x915; &#x938;&#x940;&#x92E;&#x94B;&#x928; &#x92C;&#x93E;&#x930;&#x94B;&#x902;-&#x915;&#x939;&#x947;&#x902; &#x905;&#x927;&#x94D;&#x92F;&#x928; &#x92E;&#x947; &#x92A;&#x940;&#x921;&#x940;&#x924;&#x94B; &#x92A;&#x930; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92F;&#x939; &#x932;&#x93F;&#x916;&#x93E; &#x925;&#x93E; &#x915;&#x940; &quot;&#x905;&#x938;&#x932; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947; &#x92F;&#x939; &#x90F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x932;&#x915;&#x93F;&#x928;, &#x92F;&#x947;&#x939;&#x940; &#x905;&#x915;&#x947;&#x932;&#x93E;&#x92A;&#x928; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x932;&#x93E;&#x92D;&#x94D;&#x926;&#x92F;&#x947;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938;&#x947; &#x90F;&#x915; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x92E;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x926;&#x94B; &#x915;&#x93E;&#x930;&#x928; &#x92C;&#x924;&#x92F;&#x947; &#x92A;&#x939;&#x932;&#x93E; &#x92F;&#x939; &#x915;&#x940; &quot; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x935;&#x927;&#x93E;&#x928; &#x938;&#x941;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E;&quot; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x93E; &quot;&#x915;&#x92E; &#x938;&#x939;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x938;&#x947; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x93E;&quot; &#x905;&#x902;&#x924; &#x92E;&#x947; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x938;&#x92C;&#x942;&#x924; &#x92D;&#x940; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x940; &#x905;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x94D;&#x917;&#x947;&#x930; &#x938;&#x94D;&#x92F;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x94B;&#x92E;&#x947; &#x915;&#x940; &#x92A;&#x930;&#x94D;&#x935;&#x94D;&#x930;&#x947;&#x924;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x91C;&#x93F;&#x928; &#x91C;&#x940;&#x928;&#x94B; &#x915;&#x93E; &#x938;&#x92E;&#x939;&#x942; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x928;&#x947; &#x92D;&#x940; &#x907;&#x902;&#x938;&#x93E;&#x928; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x90F;&#x939;&#x92E; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x92F;&#x940; &#x939;&#x948;&#x964;</p>













