<h1>&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E;</h1>

<p><b>&#x915;&#x94D;&#x937;&#x941;&#x927;&#x93E; &#x905;&#x92D;&#x93E;&#x935; (&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E;)</b> (AN) &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E;  &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902; - &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925;  &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x938;&#x947; &#x907;&#x902;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x942;&#x932;&#x915;&#x93E;&#x92F; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x921;&#x930; &#x91C;&#x94B; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;  &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x935;&#x93F;&#x915;&#x943;&#x924;  &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x917;&#x94D;&#x930;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x92A;&#x928;&#x947; &#x936;&#x930;&#x940;&#x930;, &#x92D;&#x94B;&#x91C;&#x928; &#x914;&#x930; &#x916;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x906;&#x926;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x902;&#x924;&#x928;-&#x92E;&#x928;&#x928; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x92C;&#x926;&#x932; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; AN &#x90F;&#x915; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925;&#x924;&#x93E; &#x935; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941;&#x926;&#x930;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x91C;&#x93F;&#x924;&#x928;&#x940; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x92F;&#x939;  &#x939;&#x948; &#x915;&#x93F; AN &#x915;&#x947;&#x935;&#x932; &#x92F;&#x941;&#x935;&#x93E;  &#x92E;&#x947;&#x902; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x92F;&#x939; &#x938;&#x92D;&#x940; &#x906;&#x92F;&#x941;, ,  &#x914;&#x930; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x92A;&#x943;&#x937;&#x94D;&#x920;&#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x947; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x914;&#x930; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x92A;&#x926; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x939;&#x93E;&#x930;&#x93E;&#x928;&#x940; &#x935;&#x93F;&#x915;&#x94D;&#x91F;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x91C;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915;,  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 1873 &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x907;&#x938; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x917;&#x94D;&#x930;&#x940;&#x915; &#x938;&#x947; &#x939;&#x941;&#x908; &#x939;&#x948;: <i>a</i> (&#x3B1;, &#x928;&#x93F;&#x937;&#x947;&#x927; &#x915;&#x93E; &#x909;&#x92A;&#x938;&#x930;&#x94D;&#x917;), <i>n</i> (&#x3BD;, &#x926;&#x94B; &#x938;&#x94D;&#x935;&#x930; &#x935;&#x930;&#x94D;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x940; &#x915;&#x921;&#x93C;&#x940;) &#x914;&#x930; <i>orexis</i> (&#x913;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x938;) (&#x3BF;&#x3C1;&#x3B5;&#x3BE;&#x3B9;&#x3C2;, &#x92D;&#x942;&#x916;), &#x907;&#x938; &#x924;&#x930;&#x939; &#x907;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x2013; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935;.</p>




<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x905;&#x928;&#x947;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92C;&#x930;&#x94D;&#x924;&#x93E;&#x935;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x928;&#x94D;&#x939; &#x939;&#x948;&#x902;, &#x939;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x930;&#x947; &#x91A;&#x93F;&#x928;&#x94D;&#x939; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x924;&#x94D;&#x935;&#x91A;&#x93E;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x91A;&#x947;&#x939;&#x930;&#x947; &#x92A;&#x930; &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x930;&#x94B;&#x92E;&#x94B;&#x902; &#x928;&#x93E;&#x92E;&#x915; &#x92C;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x917; &#x906;&#x928;&#x947; &#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x926;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x916;&#x94B;&#x916;&#x932;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x92F;&#x93E; &#x917;&#x93F;&#x930; &#x91C;&#x93E;&#x928;&#x93E;, &#x92A;&#x947;&#x91F; &#x915;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x92B;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x91C;&#x94B;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x93E; &#x92B;&#x942;&#x932; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x93F;&#x928;&#x94D;&#x939; &#x914;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x939;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x92F;&#x947; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x930;&#x939;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x906;&#x938;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x928;&#x91C;&#x930; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x92A;&#x930; &#x925;&#x94B;&#x92A;&#x940; &#x939;&#x941;&#x908;  &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x914;&#x930; &#x909;&#x938;&#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x939;&#x930; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916;  &#x92E;&#x947;&#x902; &#x924;&#x940;&#x935;&#x94D;&#x930;  &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<table class="wikitable" style="text-align:left;margin-left:1em;float:center">
<tr>
<td bgcolor="#B0CBE5" colspan="5">

</td>
</tr>
<tr>
<td bgcolor="#FBF4CE" colspan="5">


<ul>
<li>&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F;, &#x924;&#x940;&#x935;&#x94D;&#x930;, &#x928;&#x93E;&#x91F;&#x915;&#x940;&#x92F; &#x922;&#x902;&#x917; &#x938;&#x947;  &#x939;&#x94B;&#x928;&#x93E;</li>
<li>: &#x917;&#x932;&#x947; &#x92E;&#x947;&#x902;  &#x921;&#x93E;&#x932; &#x915;&#x930; &#x909;&#x932;&#x91F;&#x940; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x924;&#x94D;&#x928; &#x938;&#x947; &#x92A;&#x94B;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x939;&#x941;&#x90F; &#x928;&#x93F;&#x936;&#x93E;&#x928;</li>
<li>: &#x91A;&#x947;&#x939;&#x930;&#x947; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x928;&#x930;&#x94D;&#x92E;, &#x92C;&#x93E;&#x930;&#x940;&#x915; &#x92C;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x917;&#x928;&#x93E;</li>
<li> &#x914;&#x930; &#x935;&#x938;&#x93E; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; </li>
<li>&#x92D;&#x94B;&#x91C;&#x928;,  &#x92F;&#x93E;  &#x92E;&#x947;&#x902; &#x91C;&#x941;&#x91F;&#x93E; &#x930;&#x939;&#x928;&#x93E;; &#x914;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x92D;&#x94B;&#x91C;&#x928; &#x92C;&#x928;&#x93E;&#x928;&#x93E; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x941;&#x91B; &#x928;&#x939;&#x940;&#x902; &#x916;&#x93E;&#x928;&#x93E;</li>
<li>&#x926;&#x941;&#x92C;&#x932;&#x93E; &#x92F;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924;  &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x93C;&#x942;&#x926; </li>
<li>&#x935;&#x91C;&#x928; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x928;&#x947; &#x92F;&#x93E; &#x92E;&#x94B;&#x91F;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x92F;</li>
<li>&#x905;&#x928;&#x941;&#x937;&#x94D;&#x920;&#x93E;&#x928;: &#x906;&#x939;&#x93E;&#x930; &#x915;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x91B;&#x94B;&#x91F;&#x947; &#x91F;&#x941;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x91F;&#x928;&#x93E;; &#x914;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x941;&#x916; &#x916;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x907;&#x902;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E;; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x94B; &#x91B;&#x93F;&#x92A;&#x93E;&#x928;&#x93E; &#x92F;&#x93E; &#x92B;&#x947;&#x902;&#x915; &#x926;&#x947;&#x928;&#x93E;</li>
<li>&#x936;&#x94B;&#x927;&#x928;: , ,  &#x92F;&#x93E;  &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;; &#x938;&#x94D;&#x935;&#x924;:&#x935;&#x92E;&#x928; &#x915;&#x930;&#x928;&#x93E;; &#x915;&#x941;&#x91B; &#x92D;&#x940; &#x916;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x932;&#x91F;&#x940; &#x915;&#x930;&#x915;&#x947; &#x924;&#x941;&#x930;&#x902;&#x924;  &#x938;&#x947; &#x91B;&#x941;&#x91F;&#x915;&#x93E;&#x930;&#x93E; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92C;&#x93E;&#x925;&#x930;&#x942;&#x92E; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917;&#x928;&#x93E;</li>
<li>&#x928;&#x93F;&#x930;&#x902;&#x924;&#x930;, &#x92D;&#x940;&#x937;&#x923; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x93E;</li>
<li>&#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;: &#x914;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92F;&#x939; &#x92C;&#x924;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926; &#x915;&#x93F; &#x935;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x926;&#x941;&#x92C;&#x932;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x939; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x915;&#x93F; &#x935;&#x947; &#x938;&#x94D;&#x925;&#x942;&#x932;&#x915;&#x93E;&#x92F; &#x939;&#x948;&#x902;&#x964;</li>
<li> &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x938;&#x939;&#x93F;&#x937;&#x94D;&#x923;&#x941;&#x924;&#x93E;: &#x936;&#x930;&#x940;&#x930; &#x938;&#x947; &#x91A;&#x930;&#x94D;&#x92C;&#x940; &#x915;&#x940; &#x939;&#x93E;&#x928;&#x93F; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x93E;&#x930;-&#x92C;&#x93E;&#x930; &#x920;&#x902;&#x921; &#x932;&#x917;&#x928;&#x947; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924; &#x915;&#x930;&#x928;&#x93E;;  &#x915;&#x94B; &#x92C;&#x91A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x93E; &#x924;&#x93E;&#x92A;&#x92E;&#x93E;&#x928; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; (&#x905;&#x932;&#x94D;&#x92A;&#x94B;&#x937;&#x94D;&#x923;&#x924;&#x93E;)</li>
<li>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x93E;&#x926;: &#x905;&#x915;&#x94D;&#x938;&#x930; &#x909;&#x926;&#x93E;&#x938;,  &#x930;&#x939;&#x928;&#x93E;</li>
<li>&#x905;&#x915;&#x947;&#x932;&#x93E;&#x92A;&#x928;: &#x926;&#x94B;&#x938;&#x94D;&#x924;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x938;&#x947; &#x926;&#x942;&#x930; &#x930;&#x939;&#x928;&#x93E;; &#x916;&#x93F;&#x902;&#x91A;&#x93E;-&#x916;&#x93F;&#x902;&#x91A;&#x93E; &#x930;&#x939;&#x928;&#x93E; &#x914;&#x930; &#x91B;&#x93F;&#x92A;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930;&#x928;&#x93E;</li>
<li>&#x906;&#x935;&#x930;&#x923;: &#x935;&#x91C;&#x928; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x915;&#x94B; &#x91B;&#x93F;&#x92A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x922;&#x940;&#x932;&#x947;-&#x922;&#x93E;&#x932;&#x947; &#x915;&#x92A;&#x921;&#x93C;&#x947; &#x92A;&#x939;&#x928;&#x928;&#x93E;</li>
<li>&#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x935;&#x92E;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;  &#x915;&#x947; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947;  &#x92B;&#x942;&#x932; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
</td>
</tr>
<tr>
<td bgcolor="#B0CBE5" colspan="5">

</td>
</tr>
<tr>
<td bgcolor="#FBF4CE">&#x936;&#x941;&#x937;&#x94D;&#x915;&#x924;&#x93E;</td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE">&#x92E;&#x941;&#x902;&#x939;&#x93E;&#x938;&#x947;</td>
<td bgcolor="#FBF4CE"></td>
</tr>
<tr>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
</tr>
<tr>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
</tr>
<tr>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE">&#x938;&#x942;&#x91C;&#x928;</td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
</tr>
<tr>
<td bgcolor="#B0CBE5" colspan="5">

</td>
</tr>
<tr>
<td bgcolor="#FBF4CE">&#x915;&#x92C;&#x94D;&#x91C;</td>
<td bgcolor="#FBF4CE">&#x926;&#x938;&#x94D;&#x924;</td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
</tr>
<tr>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE">&#x905;&#x928;&#x93E;&#x930;&#x94D;&#x924;&#x935;</td>
<td bgcolor="#FBF4CE">&#x938;&#x942;&#x91C;&#x928;</td>
<td bgcolor="#FBF4CE">&#x905;&#x938;&#x94D;&#x925;&#x93F;&#x938;&#x941;&#x937;&#x93F;&#x930;&#x924;&#x93E;</td>
<td bgcolor="#FBF4CE"></td>
</tr>
<tr>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
</tr>
</table>

<p>&#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x93E; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x939;&#x928;&#x93E; &#x906;&#x939;&#x93E;&#x930;&#x939;&#x940;&#x928;&#x924;&#x93E; &#x915;&#x940; &#x90F;&#x915;  &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;  &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x906;&#x939;&#x93E;&#x930;&#x939;&#x940;&#x928; &#x930;&#x916;&#x928;&#x947; &#x92A;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x947;&#x915; &#x92C;&#x930;&#x94D;&#x924;&#x93E;&#x935;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x942;&#x92A; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x93E;  &#x92E;&#x947;&#x902; &#x939;&#x941;&#x90F; &#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x90F;&#x915; &#x938;&#x94D;&#x935;&#x924;&#x903;&#x938;&#x902;&#x91A;&#x93E;&#x932;&#x93F;&#x924; &#x91A;&#x915;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x940;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x92F;&#x93E; AN &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x921;&#x93E;&#x92F;&#x91F;&#x93F;&#x902;&#x917; &#x938;&#x947; &#x939;&#x941;&#x908; &#x935;&#x91C;&#x928; &#x915;&#x940; &#x939;&#x93E;&#x928;&#x93F; AN &#x915;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x909;&#x926;&#x94D;&#x926;&#x940;&#x92A;&#x928;&#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947;, &#x92A;&#x930;&#x91C;&#x940;&#x935;&#x940; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x937;&#x902;&#x917;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x936;&#x932;&#x94D;&#x92F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x939;&#x941;&#x908; &#x905;&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x936;&#x93F;&#x924; &#x935;&#x91C;&#x928;&#x939;&#x93E;&#x928;&#x93F; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; AN&#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x935;&#x91C;&#x928;&#x939;&#x93E;&#x928;&#x93F; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x90F;&#x915; &#x909;&#x926;&#x94D;&#x926;&#x940;&#x92A;&#x915; &#x925;&#x940;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.9C.E0.A5.80.E0.A4.B5.E0.A4.B5.E0.A4.BF.E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.A8.E0.A4.B8.E0.A4.82.E0.A4.AC.E0.A4.82.E0.A4.A7.E0.A5.80">&#x91C;&#x940;&#x935;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x940;</span></h3>
<ul>
<li>&#x92A;&#x94D;&#x930;&#x938;&#x942;&#x924;&#x93F; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902;: &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x938;&#x935;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x938;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x91C;&#x91F;&#x93F;&#x932;&#x924;&#x93E;&#x90F;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x93E;&#x924;&#x93E; &#x915;&#x940; &#x930;&#x915;&#x94D;&#x924;&#x93E;&#x932;&#x94D;&#x92A;&#x924;&#x93E;, &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939;, , &#x905;&#x92A;&#x930;&#x93E; &#x915;&#x93E;  &#x914;&#x930;  &#x915;&#x947; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x940; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x90F;&#x902; AN &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x928;&#x935;&#x91C;&#x93E;&#x924; &#x936;&#x93F;&#x936;&#x941; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902;  &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x915;&#x93F; AN &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x926;&#x941;&#x930;&#x94D;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924;  &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x964;</li>
<li> AN &#x915;&#x94B; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x93E; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x924;&#x93E; &#x926;&#x930; 56% &#x938;&#x947; 84% &#x924;&#x915; &#x92A;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948;&#x964; 175 AN  &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F;  &#x92E;&#x947;&#x902; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x906;&#x926;&#x924;&#x94B;&#x902;,  &#x914;&#x930; ,  &#x914;&#x930;  &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x92E;&#x928; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x940; 43  &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; 128 &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;  &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x92C;&#x939;&#x941;&#x930;&#x942;&#x92A;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; , , ,  &#x914;&#x930;  &#x915;&#x947; &#x915;&#x94B;&#x921; &#x935;&#x93E;&#x932;&#x940; &#x91C;&#x940;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902;  &#x91C;&#x940;&#x928;  &#x915;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927;&#x915; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x938;&#x947;-&#x932;&#x947;&#x915;&#x93F;&#x928; &#x92C;&#x93F;&#x902;&#x91C;-&#x92A;&#x930;&#x94D;&#x91C; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902;-&#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;
<ul>
<li> &#x90F;&#x92A;&#x93F;&#x91C;&#x940;&#x928;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x935;&#x947; &#x938;&#x93E;&#x927;&#x928; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E;  &#x91C;&#x948;&#x938;&#x947; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91C;&#x940;&#x928; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x938;&#x947; &#x91C;&#x940;&#x928; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x92F;&#x947; DNA &#x936;&#x943;&#x902;&#x916;&#x932;&#x93E; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x926;&#x932;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F;  &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x92F;&#x947; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x915;&#x92D;&#x940; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x92A;&#x93F;&#x91C;&#x940;&#x928;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x941;&#x90F;   &#x914;&#x930;  &#x938;&#x92E;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x941;&#x928;&#x93F;&#x92F;&#x92E;&#x928; &#x915;&#x94B; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;<i>&quot;</i> <i>&#x939;&#x92E; &#x92F;&#x939; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947;  &#x938;&#x92E;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x92C;&#x926;&#x932;&#x93E;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x92A;&#x93F;&#x91C;&#x940;&#x928;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x92D;&#x93E;&#x917; &#x932;&#x947;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;&quot;</i></li>
</ul>
</li>
</ul>

<ul>
<li> &#x915;&#x941;&#x928;&#x93F;&#x92F;&#x92E;&#x928;; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947;  &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; - &#x91A;&#x93F;&#x902;&#x924;&#x93E;,  &#x914;&#x930;  &#x938;&#x947; &#x916;&#x93E;&#x938; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x90F;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930;. &#x906;&#x939;&#x93E;&#x930;&#x939;&#x940;&#x928;&#x924;&#x93E; &#x915;&#x94B; &#x909;&#x928; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92F;&#x939;  &#x914;&#x930;  &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x907;&#x928; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x940;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935; &#x92C;&#x947;&#x91A;&#x948;&#x928;&#x940; &#x926;&#x942;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; 5HT &#x938;&#x940;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x917;&#x94D;&#x930;&#x93E;&#x939;&#x915; (&#x906;&#x939;&#x93E;&#x930;, &#x92E;&#x942;&#x921; &#x914;&#x930; &#x92C;&#x947;&#x91A;&#x948;&#x928;&#x940; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x92E;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924;) &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x938;&#x940;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x938;&#x92C;&#x942;&#x924; &#x939;&#x948; &#x915;&#x93F; AN &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x917;&#x941;&#x923; &#x914;&#x930; &#x938;&#x940;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x932;&#x928; &#x926;&#x94B;&#x928;&#x94B;, &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x920;&#x940;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
<li> (BDNF) &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x939;&#x948; &#x91C;&#x94B;  &#x914;&#x930;  &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x939; ,  &#x914;&#x930; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x906;&#x91A;&#x930;&#x923; &#x914;&#x930; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x938;&#x92E;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947;  &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; BDNF  &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930;  &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x94D;&#x930;&#x925;&#x928;&#x940; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; BDNF &#x915;&#x947; &#x915;&#x92E; &#x938;&#x94D;&#x924;&#x930; AN &#x914;&#x930; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x939;&#x93E; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; BDNF &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x932;&#x947;&#x92A;&#x94D;&#x91F;&#x93F;&#x928; &#x914;&#x931; ; &#x932;&#x947;&#x92A;&#x94D;&#x91F;&#x93F;&#x928; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947;  &#x92E;&#x947;&#x902;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x90F;&#x915; &#x939;&#x93E;&#x930;&#x92E;&#x94B;&#x928; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x94B; &#x92D;&#x942;&#x916; &#x92A;&#x930; &#x938;&#x902;&#x926;&#x92E;&#x915; (&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x947;&#x928;&#x93F;&#x915;) &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x92A;&#x947;&#x91F; &#x92D;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x918;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x928; &#x906;&#x92E;&#x93E;&#x936;&#x92F; &#x914;&#x930; &#x91B;&#x94B;&#x91F;&#x940; &#x906;&#x902;&#x924; &#x915;&#x947; &#x90A;&#x92A;&#x930;&#x940; &#x92D;&#x93E;&#x917; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x90F;&#x915; &#x92D;&#x942;&#x916; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; () &#x939;&#x93E;&#x930;&#x92E;&#x94B;&#x928; &#x939;&#x948;&#x964; &#x926;&#x94B;&#x928;&#x94B; &#x939;&#x93E;&#x930;&#x92E;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x938;&#x94D;&#x924;&#x930; &#x935;&#x91C;&#x928; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x948;&#x902;&#x964; &#x926;&#x94B;&#x928;&#x94B; &#x939;&#x940; &#x92E;&#x94B;&#x91F;&#x93E;&#x92A;&#x947; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;&#x902; &#x914;&#x930; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x935; &#x92C;&#x941;&#x932;&#x940;&#x92E;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x940;  &#x92E;&#x947;&#x902; &#x906;&#x932;&#x93F;&#x92A;&#x94D;&#x924; &#x939;&#x948;&#x902;&#x964;</li>
<li> (CBF); &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947;  &#x92E;&#x947;&#x902; CBF &#x915;&#x940; &#x915;&#x92E;&#x940; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948; &#x91C;&#x94B; AN &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x926;&#x941;&#x930;&#x94D;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x915; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>;  &#x91C;&#x948;&#x938;&#x947;  &#x915;&#x947; &#x935;&#x93F;&#x930;&#x942;&#x926;&#x94D;&#x927;  &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92D;&#x942;&#x916; &#x914;&#x930; &#x926;&#x92C;&#x93E;&#x935; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92A;&#x930; &#x905;&#x938;&#x930; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92A;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<ul>
<li>&#x92A;&#x94B;&#x937;&#x923; &#x915;&#x940; &#x915;&#x92E;&#x93F;&#x92F;&#x93E;&#x902;
<ul>
<li>&#x91C;&#x938;&#x94D;&#x924;&#x947; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94B; &#x917;&#x939;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x924;&#x947;&#x91C;&#x940; &#x932;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.B0.E0.A5.8D.E0.A4.AF.E0.A4.BE.E0.A4.B5.E0.A4.B0.E0.A4.A3.E0.A4.B8.E0.A4.82.E0.A4.AC.E0.A4.82.E0.A4.A7.E0.A5.80">&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x940;</span></h3>
<p>&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;-&#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x914;&#x926;&#x94D;&#x92F;&#x94C;&#x917;&#x93F;&#x915; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x92E;&#x940;&#x921;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x91C;&#x930;&#x93F;&#x92F;&#x947; &#x926;&#x941;&#x92C;&#x932;&#x947;&#x92A;&#x928; &#x915;&#x94B; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x92E;&#x939;&#x93F;&#x932;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947;, &#x915;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936; &#x921;&#x93E;&#x932;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; 989,871 &#x938;&#x94D;&#x935;&#x940;&#x921;&#x93F;&#x936; &#x928;&#x93E;&#x917;&#x930;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x91C;&#x93E;&#x928;&#x92A;&#x926;&#x93F;&#x915;&#x930;&#x94B;&#x917;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x932;&#x93F;&#x902;&#x917;, &#x91C;&#x93E;&#x924;&#x93F; &#x914;&#x930;  &#x915;&#x93E; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x947;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92A;&#x930; &#x92C;&#x921;&#x93C;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x917;&#x948;&#x930;-&#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x92C;&#x938;&#x947; &#x915;&#x92E; &#x914;&#x930; &#x905;&#x92E;&#x940;&#x930;, &#x936;&#x94D;&#x935;&#x947;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x941;&#x92C;&#x932;&#x93E; &#x930;&#x939;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x926;&#x92C;&#x93E;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; (&#x92E;&#x949;&#x921;&#x932; &#x914;&#x930; &#x921;&#x93E;&#x902;&#x938;&#x930;) &#x909;&#x928;&#x915;&#x947; &#x92A;&#x947;&#x936;&#x93E;&#x935;&#x930; &#x91C;&#x940;&#x935;&#x928;&#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x94B; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x914;&#x930; &#x936;&#x94B;&#x927; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917; &#x935;&#x91C;&#x928;-&#x939;&#x93E;&#x928;&#x93F; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x938;&#x94D;&#x930;&#x94B;&#x924;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x939;&#x941;&#x90F; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915;&#x924; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x932; &#x932;&#x948;&#x902;&#x917;&#x93F;&#x915; &#x92D;&#x94D;&#x930;&#x937;&#x94D;&#x91F;&#x93E;&#x91A;&#x93E;&#x930; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x91A;&#x94D;&#x91A; &#x926;&#x930; &#x926;&#x947;&#x916;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x932;&#x948;&#x902;&#x917;&#x93F;&#x915; &#x92D;&#x94D;&#x930;&#x937;&#x94D;&#x91F;&#x93E;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x91C;&#x94B;&#x916;&#x92E; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x910;&#x938;&#x947; &#x906;&#x91A;&#x930;&#x923; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x914;&#x930; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.8D.E0.A4.B5.E0.A4.AA.E0.A4.B0.E0.A4.BE.E0.A4.AF.E0.A4.A3.E0.A4.A4.E0.A4.BE_.E0.A4.B8.E0.A5.87_.E0.A4.B8.E0.A4.82.E0.A4.AC.E0.A4.82.E0.A4.A7">&#x938;&#x94D;&#x935;&#x92A;&#x930;&#x93E;&#x92F;&#x923;&#x924;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;</span></h3>
<p> (1985) &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x914;&#x930;  &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x94D;&#x935;&#x940;&#x921;&#x928; &#x92E;&#x947;&#x902; &#x924;&#x930;&#x942;&#x923; &#x935;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F;  &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x940; &#x917;&#x908; &#x915;&#x93F; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x906;&#x92A;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; 23% &#x932;&#x94B;&#x917;  &#x92A;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x938;&#x94D;&#x935;&#x92A;&#x930;&#x93E;&#x92F;&#x923;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x92E; &#x92A;&#x930; &#x92A;&#x93E;&#x90F;&#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x927;&#x93F;&#x915; &#x92C;&#x941;&#x930;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x935;&#x947;  &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x940; &#x92C;&#x928;&#x93F;&#x938;&#x94D;&#x92C;&#x924; &#x938;&#x94D;&#x935;&#x92A;&#x930;&#x93E;&#x92F;&#x923;&#x924;&#x93E; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x906;&#x91A;&#x930;&#x923; &#x914;&#x930; &#x914;&#x937;&#x927;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x932;&#x93E;&#x92D;&#x93E;&#x902;&#x935;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x905;&#x928;&#x94D;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x916;&#x93E;&#x938;&#x915;&#x930;  UK &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x936;&#x94B;&#x927; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x92A;&#x930;&#x93E;&#x92F;&#x923;&#x924;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x910;&#x938;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; , , ,, &#x91C;&#x94D;&#x91E;&#x93E;&#x928;-&#x906;&#x91A;&#x930;&#x923; &#x932;&#x91A;&#x940;&#x932;&#x93E;&#x92A;&#x928;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x914;&#x930; &#x91A;&#x947;&#x939;&#x930;&#x947; &#x915;&#x947; &#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x91C;&#x93C;&#x941;&#x915;&#x930; <i>&#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F;</i> (2007) &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x94D;&#x935;&#x92A;&#x930;&#x93E;&#x92F;&#x923;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x940; &#x92A;&#x943;&#x937;&#x94D;&#x920;&#x92D;&#x942;&#x92E;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924;  &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.81.E0.A4.B0.E0.A5.81.E0.A4.B7.E0.A5.8B.E0.A4.82_.E0.A4.AE.E0.A5.87.E0.A4.82">&#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902;</span></h3>

<p>&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x915;&#x940; &#x926;&#x930; &#x915;&#x93E;&#x92B;&#x940; &#x92C;&#x922;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x90F;&#x915;  &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; AN &#x915;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x92F;&#x941;&#x935;&#x93E; &#x936;&#x94D;&#x935;&#x947;&#x924; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x930;&#x94B;&#x917; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x938;&#x92E;&#x932;&#x948;&#x902;&#x917;&#x93F;&#x915; &#x914;&#x930; &#x926;&#x94D;&#x935;&#x93F;&#x932;&#x948;&#x902;&#x917;&#x93F;&#x915; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x926;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948;, &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x92F;&#x939; &#x935;&#x93F;&#x937;&#x92E;&#x932;&#x948;&#x902;&#x917;&#x93F;&#x915; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x932;&#x902;&#x915; &#x915;&#x93E; &#x92C;&#x94B;&#x927; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x905;&#x92D;&#x93F;&#x928;&#x947;&#x924;&#x93E;  &#x91C;&#x948;&#x938;&#x947; &#x905;&#x928;&#x947;&#x915; &#x909;&#x91A;&#x94D;&#x91A; &#x916;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x928;&#x947; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x902;&#x918;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x94D;&#x935;&#x93E;&#x92F;&#x926; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x909;&#x938;&#x915;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;&#x92F;&#x93E;&#x902; &#x924;&#x92C; &#x936;&#x941;&#x930;&#x942; &#x939;&#x941;&#x908;&#x902; &#x91C;&#x92C; 1994 &#x92E;&#x947;&#x902; &#x92B;&#x93F;&#x932;&#x94D;&#x92E; &quot;&quot; &#x92E;&#x947;&#x902; &#x921;&#x949;&#x915; &#x939;&#x949;&#x932;&#x94D;&#x932;&#x93F;&#x921;&#x947; &#x915;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x91A;&#x93E;&#x932;&#x940;&#x938; &#x92A;&#x94C;&#x902;&#x921; &#x935;&#x91C;&#x928; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x935;&#x939; &#x921;&#x93E;&#x92F;&#x91F; &#x92A;&#x930; &#x917;&#x92F;&#x93E;&#x964;<sup class="Template-Fact"></sup></p>
<p>&#x925;&#x949;&#x92E;&#x938; &#x939;&#x949;&#x932;&#x92C;&#x94D;&#x930;&#x941;&#x915; &#x913;&#x915;&#x94B;&#x928;&#x94B;&#x92E;&#x94B;&#x935;&#x949;&#x915;, &#x935;&#x93F;&#x938;&#x94D;&#x915;&#x949;&#x928;&#x94D;&#x938;&#x93F;&#x928; &#x915;&#x947; &#x930;&#x94B;&#x91C;&#x930;&#x94D;&#x938; &#x92E;&#x947;&#x92E;&#x94B;&#x930;&#x93F;&#x92F;&#x932; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915;&#x932; &#x921;&#x93E;&#x92F;&#x930;&#x947;&#x915;&#x94D;&#x91F;&#x930; &#x939;&#x948;&#x902;&#x964; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x93C;&#x942;&#x926; &#x935;&#x947; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x938;&#x939;&#x93F;&#x924; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B; &#x917;&#x90F;&#x964; &#x90F;&#x915; &#x938;&#x92E;&#x92F; 6 &#x92B;&#x940;&#x91F; &#x915;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x93E; &#x935;&#x91C;&#x928; &#x915;&#x947;&#x935;&#x932; 135 &#x92A;&#x94C;&#x902;&#x921; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x909;&#x928;&#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &quot;&#x92E;&#x941;&#x91D;&#x947; &#x92E;&#x94B;&#x91F;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x92F; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964;&quot;</p>

<h3><span class="mw-headline" id=".E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.95.E0.A5.80.E0.A4.AF">&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F;</span></h3>
<p>&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x938;&#x940;   &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947;. &#x905;&#x928;&#x947;&#x915; &#x930;&#x94B;&#x917; &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93E;&#x907;&#x930;&#x938; &#x92F;&#x93E; , ,  &#x914;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x905;&#x930;&#x94D;&#x92C;&#x941;&#x926; &#x939;&#x948; &#x91C;&#x94B; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x938;&#x939;&#x93F;&#x924; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x92A;&#x947;&#x936; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x905;&#x92D;&#x93F;&#x932;&#x947;&#x916;&#x93E;&#x917;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x93F;&#x91A;&#x930;&#x94D;&#x921; &#x939;&#x93E;&#x932; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;&#x903;&apos;</p>
<ul>
<li>&#x930;&#x94B;&#x917; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x964;</li>
<li>&#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x947;&#x935;&#x932; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x924;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x932;&#x917; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x93E; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x948;&#x964;</li>
<li>&#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x936;&#x93E;&#x932;&#x93E; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x94B; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915;  &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;.</li>
<li>&#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x941;&#x90F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x936;&#x941;&#x930;&#x942; &#x92E;&#x947;&#x902; &#x917;&#x932;&#x924;&#x940; &#x938;&#x947; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>: AN &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x914;&#x930; &#x92E;&#x930;&#x940;&#x91C; &#x92A;&#x930; &#x909;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x902;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x905;&#x928;&#x947;&#x915; &#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<table class="wikitable" align="center" style="margin:1em;margin-top:0">
<tr>
<th style="background:#D2DDF3" colspan="2"></th>
</tr>
<tr bgcolor="#FBF4CE">
<td>
<ul>
<li> (CBC): &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; , ,  &#x914;&#x930; &#x930;&#x915;&#x94D;&#x924;&#x93E;&#x932;&#x94D;&#x92A;&#x924;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x905;&#x928;&#x947;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x902;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; ,  &#x914;&#x930;  &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A;.</li>
<li>: &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928;, &#x928;&#x936;&#x940;&#x932;&#x940; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x90F;&#x902;</li>
<li>: &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;  &#x914;&#x930; &#x92C;&#x948;&#x915;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x92C;&#x94B;&#x930;&#x940;&#x932;&#x93F;&#x92F;&#x93E; &#x92C;&#x930;&#x94D;&#x917;&#x921;&#x94B;&#x92B;&#x947;&#x930;&#x940; (&#x932;&#x93E;&#x907;&#x92E; &#x930;&#x94B;&#x917;) &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928;  &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; ELISA &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x909;&#x92A;&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;</li>
<li>: ELISA &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x915;&#x94D;&#x915;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924;</li>
<li>:  &#x915;&#x940; &#x92C;&#x940;&#x938; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x91C;&#x93E;&#x902;&#x91A;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x942;&#x939; &#x91C;&#x93F;&#x938;&#x947; SMA-20 &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x91C;&#x93E;&#x902;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; , &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x914;&#x930;  &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x94B;&#x91F;&#x948;&#x936;&#x93F;&#x92F;&#x92E;, &#x915;&#x94D;&#x932;&#x94B;&#x930;&#x940;&#x928; &#x914;&#x930; &#x938;&#x94B;&#x921;&#x93F;&#x92F;&#x92E; &#x924;&#x925;&#x93E; &#x92F;&#x915;&#x943;&#x924; &#x914;&#x930; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x91C;&#x93E;&#x902;&#x91A;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;</li>
<li>: &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x917;&#x94D;&#x932;&#x941;&#x915;&#x94B;&#x91C; &#x915;&#x93E; &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x906;&#x902;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x917;&#x94D;&#x932;&#x941;&#x915;&#x94B;&#x91C; &#x91F;&#x949;&#x932;&#x930;&#x947;&#x902;&#x938; &#x91C;&#x93E;&#x902;&#x91A; (OGTT). &#x92F;&#x939; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939;, , ,  &#x914;&#x930;  &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940;</li>
<li>: &#x905;&#x917;&#x94D;&#x928;&#x93E;&#x936;&#x92F; &#x914;&#x930;  &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x92A;&#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924;</li>
<li>  &#x91F;&#x947;&#x938;&#x94D;&#x91F;: &#x92F;&#x915;&#x943;&#x924; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x914;&#x930; &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x902;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92F;&#x915;&#x943;&#x924; &#x915;&#x947; &#x90F;&#x902;&#x91C;&#x93C;&#x93E;&#x907;&#x92E;&#x94B;&#x902; ( &#x914;&#x930; ) &#x915;&#x93E; &#x90F;&#x915; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x91F;&#x947;&#x938;&#x94D;&#x91F;</li>
<li>: &#x92F;&#x915;&#x943;&#x924; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x92A;&#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x91C;&#x93E;&#x902;&#x91A;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E;. &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923;, , &#x917;&#x941;&#x930;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;, &#x930;&#x915;&#x94D;&#x924;&#x938;&#x94D;&#x930;&#x93E;&#x935; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902;, &#x915;&#x94D;&#x930;&#x949;&#x928;&#x94D;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x906;&#x902;&#x915;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
<li>GnRH &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; Lh &#x915;&#x940; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x93E;&#x903;  (GnRH) &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;  (Lh) &#x915;&#x940; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x903; &#x92F;&#x939; &#x939;&#x93E;&#x907;&#x92A;&#x94B;&#x925;&#x948;&#x932;&#x947;&#x92E;&#x938; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x93F;&#x924; GnRH &#x928;&#x93E;&#x92E;&#x915; &#x939;&#x93E;&#x930;&#x92E;&#x94B;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92A;&#x940;&#x92F;&#x942;&#x937; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x940;&#x92F;  &#x92A;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
<li> (CK-&#x91F;&#x947;&#x938;&#x94D;&#x91F;): &#x907;&#x938;&#x92E;&#x947;&#x902; &#x939;&#x943;&#x926;&#x92F; (CK-MB), &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; (CK-BB) &#x914;&#x930; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; (CK-MM) &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x947;&#x91F;&#x940;&#x928; &#x915;&#x93E;&#x907;&#x928;&#x947;&#x91C;&#x93C; &#x928;&#x93E;&#x92E;&#x915; &#x90F;&#x915; &#x90F;&#x902;&#x91C;&#x93C;&#x93E;&#x907;&#x92E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x930;&#x915;&#x94D;&#x924;-&#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x93E;&#x92A;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>: &#x92F;&#x942;&#x930;&#x93F;&#x92F;&#x93E; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F; &#x915;&#x93E; &#x909;&#x92A;&#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x939;&#x948; &#x91C;&#x94B; &#x92A;&#x939;&#x932;&#x947; &#x92F;&#x915;&#x943;&#x924; &#x92E;&#x947;&#x902; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; BUN &#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; BUN &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x93E; &#x915;&#x92E; &#x939;&#x94B;&#x928;&#x93E; &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x907;&#x902;&#x917;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>: BUN-&#x91F;&#x942;- &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x947;&#x91F;&#x93F;&#x928;&#x940;&#x928; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x91C;&#x932;&#x940;&#x915;&#x930;&#x923;, &#x924;&#x940;&#x935;&#x94D;&#x930; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x93E;&#x92A;&#x93E;&#x924;, &#x930;&#x915;&#x94D;&#x924;&#x93E;&#x927;&#x93F;&#x915;&#x94D;&#x92F;&#x915;&#x940;&#x92F; &#x939;&#x943;&#x926;&#x92F;&#x92A;&#x93E;&#x924;, &#x906;&#x902;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x915;&#x94D;&#x924;&#x938;&#x94D;&#x930;&#x93E;&#x935;, &#x92E;&#x947;&#x902; &#x909;&#x91A;&#x94D;&#x91A; BUN/&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x947;&#x91F;&#x93F;&#x928;&#x940;&#x928; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; BUN/&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x947;&#x91F;&#x93F;&#x928;&#x940;&#x928; &#x915;&#x93E; &#x915;&#x92E; &#x939;&#x94B;&#x928;&#x93E; &#x906;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x940; &#x915;&#x92E;&#x940;, , , &#x92F;&#x915;&#x943;&#x924; &#x915;&#x947;  &#x915;&#x940; &#x913;&#x930; &#x907;&#x902;&#x917;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>: &#x907;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x932;&#x94D;&#x91F;&#x94D;&#x930;&#x93E;&#x938;&#x93E;&#x909;&#x902;&#x921; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x906;&#x902;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x909;&#x938;&#x915;&#x947; &#x91A;&#x932;&#x928;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li> (EKG &#x92F;&#x93E; ECG): &#x92F;&#x939; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x940; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x940;&#x92F;. &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x92E;&#x93E;&#x92A;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947;  &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li> (EEG): &#x92F;&#x939; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x940;&#x92F; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x92E;&#x93E;&#x92A;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x940;&#x92F;&#x942;&#x937;&#x917;&#x94D;&#x930;&#x902;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x930;&#x94D;&#x92C;&#x941;&#x926;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>: &#x92E;&#x927;&#x94D;&#x92F; &#x914;&#x930; &#x90A;&#x92A;&#x930;&#x940; &#x906;&#x92E;&#x93E;&#x936;&#x92F;&#x93E;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x906;&#x902;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x91F;&#x947;&#x938;&#x94D;&#x91F;</li>
<li> TSH, t4, t3: &#x925;&#x93E;&#x92F;&#x930;&#x93E;&#x92F;&#x921;-&#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x939;&#x93E;&#x930;&#x92E;&#x94B;&#x928; (TSH), &#x925;&#x93E;&#x92F;&#x930;&#x93E;&#x915;&#x94D;&#x938;&#x93F;&#x928; (T4) &#x914;&#x930; &#x91F;&#x94D;&#x930;&#x93E;&#x908;&#x906;&#x92F;&#x94B;&#x921;&#x94B;&#x925;&#x93E;&#x907;&#x930;&#x94B;&#x928;&#x940;&#x928; (T3) &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x930;&#x915;&#x947; &#x925;&#x93E;&#x92F;&#x930;&#x93E;&#x92F;&#x921; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x91F;&#x947;&#x938;&#x94D;&#x91F;</li>
<li> (PTH) &#x91F;&#x947;&#x938;&#x94D;&#x91F;&#x903; &#x92F;&#x939; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x948;&#x930;&#x93E;&#x925;&#x93E;&#x92F;&#x930;&#x93E;&#x92F;&#x921; &#x939;&#x93E;&#x930;&#x92E;&#x94B;&#x928; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x928;&#x93E;&#x92A; &#x915;&#x930;  &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x948;&#x930;&#x93E;&#x925;&#x93E;&#x92F;&#x930;&#x93E;&#x92F;&#x921;-&#x905;&#x932;&#x94D;&#x92A;&#x924;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; PTH &#x930;&#x915;&#x94D;&#x924; (&#x938;&#x92E;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;) &#x92E;&#x947;&#x902; &#x915;&#x948;&#x932;&#x94D;&#x936;&#x93F;&#x92F;&#x92E; &#x914;&#x930; &#x92B;&#x93E;&#x938;&#x94D;&#x92B;&#x94B;&#x930;&#x938; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>: &#x928;&#x93F;&#x91A;&#x932;&#x940; &#x906;&#x92E;&#x93E;&#x936;&#x92F;&#x93E;&#x902;&#x924;&#x94D;&#x930; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x90F;&#x915;&#x94D;&#x938;&#x930;&#x947; &#x91C;&#x93E;&#x902;&#x91A;</li>
</ul>
</td>
</tr>
</table>
<ul>
<li>: , ,  &#x914;&#x930;  &#x91C;&#x948;&#x938;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x924;&#x93F;, &#x905;&#x930;&#x94D;&#x92C;&#x941;&#x926; &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x935;&#x92F;&#x93C;&#x935;&#x940; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x941;&#x90F; &#x906;&#x939;&#x93E;&#x930;&#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x932;&#x93F;&#x92F;&#x947; &#x907;&#x938; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947;.</li>
</ul>
<ul>
<li><i>&quot;&#x939;&#x92E; &#x938;&#x92D;&#x940; &#x906;&#x939;&#x93E;&#x930;&#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x936;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x938;&#x93F;&#x930; &#x915;&#x93E; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&quot;(&#x91F;&#x94D;&#x930;&#x92E;&#x94D;&#x92E;&#x930; &#x90F;&#x92E;</i> &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; <i>2002)&quot;, &quot;&#x91B;&#x94B;&#x91F;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92A;&#x915;&#x94D;&#x915;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x915;&#x92A;&#x93E;&#x932; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947;.</i> <i>&#x926;&#x942;&#x938;&#x930;&#x947;, &#x91B;&#x94B;&#x91F;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;..&#x2019;&#x2019;(</i> <i>&#x913; &#x92C;&#x94D;&#x930;&#x93F;&#x92F;&#x928;</i> &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; <i>2001).</i></li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B5.E0.A5.88.E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.A8.E0.A4.BF.E0.A4.95">&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;</span></h3>
<p>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x935; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F;&#x93F;&#x915;&#x940; &#x92E;&#x948;&#x928;&#x941;&#x92F;&#x932; () &#x92E;&#x947;&#x902; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x94B;  &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924;. DSM-IV &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947;.</p>
<ul>
<li><b>DSM-IV-TR</b>&#xA0;: AN &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x91C;&#x928; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92D;&#x92F;, &#x909;&#x92E;&#x94D;&#x930; &#x914;&#x930; &#x90A;&#x902;&#x91A;&#x93E;&#x908; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x935;&#x91C;&#x928; &#x915;&#x93E; 85% &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935;&#x91C;&#x928; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x938;&#x947; &#x907;&#x902;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x924;&#x940;&#x928; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x924;&#x915; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x92E;&#x93E;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x930;&#x93E;&#x935; &#x915;&#x93E; &#x928; &#x939;&#x94B;&#x928;&#x93E; &#x924;&#x925;&#x93E; &#x935;&#x91C;&#x928;-&#x939;&#x93E;&#x928;&#x93F; &#x915;&#x94B; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x928; &#x932;&#x947;&#x928;&#x93E; &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C; &#x92A;&#x930; &#x906;&#x915;&#x93E;&#x930; &#x92F;&#x93E; &#x935;&#x91C;&#x928; &#x915;&#x93E; &#x905;&#x928;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x930;&#x942;&#x92A; &#x92F;&#x93E; &#x935;&#x91C;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x91A;&#x932;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x906;&#x926;&#x93F; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x2013; &#x916;&#x942;&#x92C; &#x916;&#x93E;&#x928;&#x93E;/&#x91C;&#x941;&#x932;&#x93E;&#x92C; &#x932;&#x947;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x935;&#x93E;&#x932;&#x947; &#x916;&#x942;&#x92C; &#x916;&#x93E;&#x924;&#x947; &#x92F;&#x93E; &#x91C;&#x941;&#x932;&#x93E;&#x92C; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x910;&#x938;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x947;.
<ul>
<li><b>DSM-IV &#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;</b>&#xA0;: DSM-IV &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935;&#x91C;&#x928; &#x915;&#x94B; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x935;&#x91C;&#x928; &#x915;&#x947; 85&#xA0;% &#x92A;&#x930; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x93E; &#x914;&#x930; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92E;&#x93E;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x930;&#x93E;&#x935; &#x915;&#x947; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E;;&#x915;&#x941;&#x91B; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; AN &#x915;&#x947; &#x938;&#x92D;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92E;&#x93E;&#x938;&#x93F;&#x915;&#x927;&#x930;&#x94D;&#x92E; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x92F;&#x947; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x903;  &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x905;&#x938;&#x930; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92C;&#x940;&#x92E;&#x947; &#x915;&#x940; &#x930;&#x915;&#x92E; &#x935;&#x93E;&#x92A;&#x938; &#x92E;&#x93F;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; AN &#x915;&#x947; &#x909;&#x92A;&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x915;&#x940; &#x935;&#x948;&#x927;&#x924;&#x93E; &#x92A;&#x930; &#x92D;&#x940; &#x916;&#x942;&#x92C; &#x916;&#x93E;&#x928;&#x947;/&#x91C;&#x941;&#x932;&#x93E;&#x92C; &#x932;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x914;&#x930; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x906;&#x91A;&#x94D;&#x91B;&#x93E;&#x926;&#x928; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x92F;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947;-&#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x909;&#x920;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
</li>
</ul>
<ul>
<li>: &#x907;&#x938;&#x915;&#x947; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x938;&#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x932;&#x93F;&#x92F;&#x947; &#x939;&#x941;&#x90F; &#x939;&#x948;&#x902; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x939;&#x948;&#x902;</li>
</ul>
<ol>
<li>&#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x91C;&#x928; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92F;&#x93E; &#x915;&#x92E; &#x935;&#x91C;&#x928; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x924;&#x930;&#x940;&#x915;&#x947; (&#x92E;&#x94B;&#x91F;&#x93E;&#x92A;&#x93E; &#x932;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92D;&#x94B;&#x91C;&#x928; &#x938;&#x947; &#x926;&#x942;&#x930; &#x930;&#x939;&#x928;&#x93E;, &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x935;&#x92E;&#x928; &#x915;&#x930;&#x928;&#x93E;, &#x938;&#x94D;&#x935;&#x924;&#x903; &#x91C;&#x941;&#x932;&#x93E;&#x92C; &#x932;&#x947;&#x928;&#x93E;, &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x93E;, &#x92D;&#x942;&#x916; &#x926;&#x92C;&#x93E;&#x928;&#x947; &#x92F;&#x93E; &#x92A;&#x947;&#x936;&#x93E;&#x92C; &#x915;&#x930;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;)</li>
<li>&#x92F;&#x94C;&#x935;&#x928;&#x93E;&#x930;&#x902;&#x92D; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x926;&#x947;&#x930; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x930;&#x942;&#x915; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x915;&#x941;&#x91B; &#x936;&#x930;&#x940;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x948;&#x938;&#x947;, <i>&quot;&#x939;&#x93E;&#x907;&#x92A;&#x94B;&#x925;&#x948;&#x932;&#x947;&#x92E;&#x938;- &#x905;&#x915;&#x94D;&#x937; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915;  &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x93E;&#x930;&#x94D;&#x924;&#x935; &#x914;&#x930; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x94C;&#x928; &#x930;&#x942;&#x91A;&#x93F; &#x935; &#x938;&#x92E;&#x94D;&#x92D;&#x94B;&#x917;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x947; &#x905;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</i> <i> &#x915;&#x93E; &#x92C;&#x922;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x938;&#x94D;&#x924;&#x930;,  &#x915;&#x93E; &#x92C;&#x922;&#x93E; &#x939;&#x941;&#x906; &#x938;&#x94D;&#x924;&#x930;, &#x925;&#x93E;&#x92F;&#x930;&#x949;&#x92F;&#x921; &#x939;&#x93E;&#x930;&#x92E;&#x94B;&#x928; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x927;&#x93F;&#x915; &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x914;&#x930; &#x907;&#x928;&#x94D;&#x938;&#x941;&#x932;&#x93F;&#x928; &#x938;&#x94D;&#x930;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x90F;&#x902; &#x92D;&#x940; &#x92A;&#x93E;&#x908; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&quot;.</i></li>
</ol>
<h4><span class="mw-headline" id=".E0.A4.B5.E0.A4.BF.E0.A4.AD.E0.A5.87.E0.A4.A6.E0.A4.95_.E0.A4.A8.E0.A4.BF.E0.A4.A6.E0.A4.BE.E0.A4.A8">&#x935;&#x93F;&#x92D;&#x947;&#x926;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928;</span></h4>

<p>&#x905;&#x928;&#x947;&#x915; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x917;&#x932;&#x924;&#x940; &#x938;&#x947; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x940; &#x928;&#x93F;&#x926;&#x93E;&#x928; 10 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x918;&#x93F;&#x915; &#x92C;&#x940;&#x924; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x92A;&#x93E;&#x92F;&#x93E; &#x925;&#x93E;&#x964;  &#x915;&#x947; &#x90F;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x938;&#x915;&#x93E; AN &#x92E;&#x93E;&#x928; &#x915;&#x930; &#x917;&#x932;&#x924; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x939;&#x941;&#x906; &#x925;&#x93E;, &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x926;&#x94B; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x924;&#x915; &#x92E;&#x928;&#x94B;&#x915;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x932;&#x92F; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x93E;,</p>
<p>&#x910;&#x938;&#x947; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x941;&#x91B; &#x90F;&#x915; &#x92A;&#x943;&#x925;&#x915; &#x905;&#x915;&#x94D;&#x937; I &#x92E;&#x947;&#x902; &#x92F;&#x93E;  &#x915;&#x94B;&#x921;&#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x92A;&#x930; &#x916;&#x930;&#x947; &#x909;&#x924;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x92F;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x947; &#x939;&#x941;&#x90F; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;  &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x915;&#x94D;&#x937; II &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; 3 &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902;, A, B &#x914;&#x930; C &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x905;&#x92D;&#x940; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x941;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x941;&#x906; &#x930;&#x94B;&#x917; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x939; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x914;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x94B;&#x92E;&#x949;&#x930;&#x94D;&#x92C;&#x93F;&#x921;&#x93F;&#x91F;&#x940; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x915;&#x94B;&#x92E;&#x949;&#x930;&#x94D;&#x92C;&#x93F;&#x921; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x905;&#x928;&#x947;&#x915; &#x935;&#x93F;&#x92D;&#x947;&#x926;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x91C;&#x94B;  &#x92F;&#x93E;  &#x91C;&#x948;&#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<table class="wikitable" align="center" style="margin:1em;margin-top:0">
<tr>
<th style="background:#D2DDF3" colspan="2"></th>
</tr>
<tr bgcolor="#FBF4CE">
<td></td>
<td></td>
</tr>
<tr bgcolor="#FBF4CE">
<td>&#x905;&#x935;&#x938;&#x93E;&#x926;</td>
<td></td>
</tr>
<tr bgcolor="#FBF4CE">
<td>, </td>
<td></td>
<td></td>
</tr>
<tr bgcolor="#FBF4CE">
<td></td>
<td></td>
<td></td>
</tr>
<tr bgcolor="#FBF4CE">
<td></td>
<td></td>
</tr>
<tr bgcolor="#FBF4CE">
<td></td>
<td></td>
<td></td>
</tr>
</table>
<ul>
<li> (BDD) &#x90F;&#x915;  &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x942;&#x91A;&#x940;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x948; &#x91C;&#x94B; &#x91C;&#x928;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x947; 2% &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; BDD &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x92E;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; BDD &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x935; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x928; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C;&#x915;&#x93F; BDD &#x915;&#x93E; &#x905;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x917;&#x932;&#x924; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;, &#x92F;&#x939; AN &#x915;&#x947; 25 &#x938;&#x947; 39 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x92E;&#x949;&#x930;&#x94D;&#x92C;&#x93F;&#x921; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92D;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<p>BDD &#x90F;&#x915; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x914;&#x930; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x915;&#x930; &#x926;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x930;&#x94B;&#x917; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x905;&#x932;&#x917;&#x93E;&#x935;, &#x92E;&#x939;&#x93E; &#x905;&#x935;&#x938;&#x93E;&#x926;, &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x924;&#x94D;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91A;&#x947;&#x939;&#x930;&#x947; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x92E;&#x93E;&#x92A;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x93E;&#x902;&#x90F; &#x917;&#x94B;&#x932;&#x93E;&#x930;&#x94D;&#x927; &#x915;&#x947; &#x92C;&#x93E;&#x902;&#x90F; , &#x92A;&#x93E;&#x930;&#x94D;&#x936;&#x94D;&#x935;&#x93F;&#x915;  &#x914;&#x930; &#x92C;&#x93E;&#x902;&#x90F;  &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x926;&#x947;&#x916;&#x940; &#x917;&#x908; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x949;&#x938;&#x947;&#x938;&#x93F;&#x902;&#x917; &#x92E;&#x947;&#x902; &#x917;&#x94B;&#x932;&#x93E;&#x930;&#x94D;&#x927; &#x915;&#x93E; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915; 21 &#x935;&#x930;&#x94D;&#x937;&#x940;&#x92F; &#x92A;&#x941;&#x930;&#x942;&#x937; &#x92E;&#x947;&#x902; &#x936;&#x94B;&#x925;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x926; BDD &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x917;&#x92F;&#x93E;&#x964; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92B;&#x94D;&#x930;&#x949;&#x928;&#x94D;&#x91F;&#x94B;&#x91F;&#x947;&#x92E;&#x94D;&#x92A;&#x94B;&#x930;&#x932; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x928;&#x92F;&#x93E; &#x905;&#x92A;&#x915;&#x94D;&#x937;&#x92F; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</p>
<p>&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E;,  &#x914;&#x930;  (EDNOS) &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92B;&#x930;&#x94D;&#x915; &#x915;&#x930;&#x928;&#x93E; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x928; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x906;&#x91A;&#x94D;&#x91B;&#x93E;&#x926;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x947; &#x92C;&#x930;&#x94D;&#x924;&#x93E;&#x935; &#x92F;&#x93E; &#x92E;&#x941;&#x926;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x932;&#x915;&#x947; &#x938;&#x947; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x938;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &quot;&#x916;&#x942;&#x92C; &#x916;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E;&quot; &#x938;&#x947; &#x92C;&#x941;&#x932;&#x940;&#x92E;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x930;&#x94D;&#x924;&#x93E;&#x935; &#x914;&#x930; &#x906;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x926;&#x932;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x928;&#x93F;&#x926;&#x93E;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x941;&#x91C;&#x930;&#x928;&#x93E; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>

<p>&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x924;&#x940;&#x928; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x915;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; 1) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x909;&#x938;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x935;&#x91C;&#x928; &#x915;&#x94B; &#x932;&#x94C;&#x91F;&#x93E;&#x928;&#x93E;, 2) &#x930;&#x94B;&#x917; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x928;&#x93E;; 3) &#x910;&#x938;&#x947; &#x92C;&#x930;&#x94D;&#x924;&#x93E;&#x935;&#x94B;&#x902; &#x92F;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x93E; &#x92F;&#x93E; &#x916;&#x924;&#x94D;&#x92E; &#x915;&#x930;&#x928;&#x93E; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x906;&#x939;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x942;&#x932; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x939;&#x941;&#x908; &#x925;&#x940;&#x964;</p>
<ul>
<li>&#x906;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x92A;&#x94B;&#x937;&#x923;
<ul>
<li>&#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x938;&#x94D;&#x924;&#x947; &#x915;&#x93E; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x915; &#x91C;&#x938;&#x94D;&#x924;&#x947; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; AN &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92D;&#x926;&#x93E;&#x92F;&#x915; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x935;&#x91C;&#x928;-&#x932;&#x93E;&#x92D; &#x92C;&#x922;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926;&#x917;&#x93E;&#x930; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964;</li>
</ul>
</li>
</ul>
<blockquote class="toccolours" style="float:none; padding: 10px 15px 10px 15px; display:table;">
<p>&quot;On the basis of these findings and the low toxicity of zinc, zinc supplementation should be included in the treatment protocol for anorexia nervosa&quot;.</p>
<p></p>
<p>CONCLUSIONS: Oral administration of 14 mg of elemental zinc daily for 2 months in all patients with AN should be routine.
</p>

</blockquote>
<ul>
<li>
<ul>
<li>:  &#x921;&#x94B;&#x915;&#x94B;&#x938;&#x93E;&#x939;&#x947;&#x915;&#x94D;&#x91C;&#x93C;&#x947;&#x928;&#x94B;&#x907;&#x915; &#x90F;&#x938;&#x93F;&#x921; (DHA) &#x914;&#x930; &#x906;&#x907;&#x915;&#x94B;&#x938;&#x93E;&#x92A;&#x947;&#x902;&#x91F;&#x947;&#x928;&#x94B;&#x907;&#x915; &#x90F;&#x938;&#x93F;&#x921; (EPA) &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;  &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964;  &#x90F;&#x938;&#x93F;&#x921; (E-EPA) &#x914;&#x930;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x924;&#x940;&#x935;&#x94D;&#x930; AN &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x90F;&#x915; &#x930;&#x94B;&#x917;&#x940; &#x92E;&#x947;&#x902; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E;&#x964; DHA &#x914;&#x930; EPA &#x915;&#x947; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x923; &#x915;&#x94B; &#x905;&#x91F;&#x947;&#x902;&#x936;&#x928; &#x921;&#x947;&#x92B;&#x93F;&#x938;&#x93F;&#x91F;/&#x939;&#x93E;&#x907;&#x92A;&#x930;&#x90F;&#x915;&#x94D;&#x91F;&#x93F;&#x935;&#x93F;&#x91F;&#x940; &#x921;&#x93F;&#x938;&#x906;&#x930;&#x94D;&#x921;&#x930; (ADHD), &#x938;&#x94D;&#x935;&#x92A;&#x930;&#x93E;&#x92F;&#x923;&#x924;&#x93E;, &#x92E;&#x939;&#x93E; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x935;&#x93F;&#x915;&#x93E;&#x930; (MDD), &#x92C;&#x93E;&#x908;&#x92A;&#x94B;&#x932;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x92C;&#x949;&#x930;&#x94D;&#x921;&#x930;&#x932;&#x93E;&#x908;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x939;&#x93F;&#x924; AN &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x908; &#x915;&#x94B;&#x92E;&#x949;&#x930;&#x94D;&#x92C;&#x93F;&#x921; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92D;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x924;&#x902;&#x926;&#x94D;&#x930;&#x93E;&#x939;&#x94D;&#x930;&#x93E;&#x938; &#x914;&#x930; &#x939;&#x932;&#x915;&#x947; &#x924;&#x902;&#x926;&#x94D;&#x930;&#x93E;&#x939;&#x94D;&#x930;&#x93E;&#x938; (MCI) &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; DHA/EPA &#x915;&#x947; &#x915;&#x92E; &#x90A;&#x924;&#x915; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x923; &#x938;&#x947; &#x924;&#x902;&#x926;&#x94D;&#x930;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964;</li>
<li>&#x92A;&#x94B;&#x937;&#x923; &#x915;&#x940; &#x938;&#x932;&#x93E;&#x939;
<ul>
<li> (MNT); &#x92A;&#x94B;&#x937;&#x923; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938;, &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938;, &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91C;&#x93E;&#x902;&#x91A; &#x914;&#x930; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x947; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x92A;&#x94B;&#x937;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92F;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x94B; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
</li>
</ul>
</li>
<li>&#x926;&#x935;&#x93E;&#x908;&#x92F;&#x93E;&#x902;
<ul>
<li>: &#x915;&#x94B;  &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x92A;&#x94D;&#x924;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x918;&#x91F;&#x93E;&#x928;&#x947; &#x938;&#x939;&#x93F;&#x924; AN &#x915;&#x947; &#x915;&#x941;&#x91B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
</li>
<li>&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;/&#x924;&#x902;&#x926;&#x94D;&#x930;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930;
<ul>
<li> (CBT) &quot;&#x924;&#x902;&#x926;&#x94D;&#x930;&#x93E; &#x92C;&#x930;&#x94D;&#x924;&#x93E;&#x935; &#x909;&#x92A;&#x91A;&#x93E;&#x930; (CBT)&quot; &#x936;&#x92C;&#x94D;&#x926; &#x938;&#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x932;&#x93F;&#x92F;&#x947; &#x939;&#x941;&#x90F; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x928;&#x93E;&#x92E; &#x939;&#x948;&#x964; &#x924;&#x902;&#x926;&#x94D;&#x930;&#x93E; &#x92C;&#x930;&#x94D;&#x924;&#x93E;&#x935; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x947;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x939;&#x948;&#x902;&#x964;&quot; CBT &#x90F;&#x915;  &#x924;&#x930;&#x940;&#x915;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x924;&#x930;&#x942;&#x923;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
</li>
</ul>
<table class="wikitable" style="text-align:center;margin-left:1em;float:right">
<tr>
<td bgcolor="#CEDFF2" colspan="5"><b>&#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902;</b></td>
</tr>
<tr>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
<td bgcolor="#FBF4CE"></td>
</tr>
</table>
<ul>
<li>
<ul>
<li>: CBT &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;, &#x907;&#x938;&#x947; AN <i>&#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917; &#x932;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x939;&#x926; &#x924;&#x915; &#x905;&#x91A;&#x94D;&#x91B;&#x93E; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x906;&#x92F;&#x93E;; 1 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92D;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x940; &#x92D;&#x940; &#x939;&#x93E;&#x932;&#x924; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x940; &#x92F;&#x93E; &#x935;&#x91C;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x906;&#x908;.</i></li>
</ul>
</li>
</ul>

<ul>
<li>
<ul>
<li> (CRT): &#x92F;&#x939; &#x90F;&#x915; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x928;&#x93F;&#x935;&#x93E;&#x938; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x932;&#x902;&#x926;&#x928; &#x915;&#x947; &#x915;&#x93F;&#x902;&#x917;&#x94D;&#x938; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930;&#x924;&#x93E;, ,  &#x914;&#x930; &#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x924;&#x925;&#x93E;  &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x932;&#x93E;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x928;&#x93E;&#x921;&#x93C;&#x940;&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; AN &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x947; &#x915;&#x947; &#x932;&#x91A;&#x940;&#x932;&#x947;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x902;&#x917;&#x94D;&#x938; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x914;&#x930; &#x92A;&#x94B;&#x932;&#x948;&#x902;&#x921; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x92E;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; CRT &#x915;&#x94B; &#x932;&#x93E;&#x92D;&#x926;&#x93E;&#x92F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x92E;&#x947;&#x902;  &#x92E;&#x947;&#x902; 10-17 &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x914;&#x930; &#x938;&#x94D;&#x91F;&#x948;&#x928;&#x92B;&#x94B;&#x930;&#x94D;&#x921; &#x92F;&#x941;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x92E;&#x947;&#x902; 16 &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92C;&#x930;&#x94D;&#x924;&#x93E;&#x935; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915;&#x932; &#x936;&#x94B;&#x927; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
</li>
</ul>
<ul>
<li>
<ul>
<li>: &quot;&#x915;&#x949;&#x928;&#x94D;&#x91C;&#x949;&#x907;&#x902;&#x91F; &#x92B;&#x948;&#x92E;&#x93F;&#x932;&#x940; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940;&quot; (CFT) &#x938;&#x939;&#x93F;&#x924; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x915;&#x947; AN &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x915; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92E;&#x93E;&#x924;&#x93E;&#x92A;&#x93F;&#x924;&#x93E; &#x914;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x938;&#x947; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &quot;&#x938;&#x948;&#x92A;&#x930;&#x947;&#x91F;&#x947;&#x921; &#x92B;&#x948;&#x92E;&#x93F;&#x932;&#x940; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940;&quot; (SFT) &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x924;&#x93E;&#x92A;&#x93F;&#x924;&#x93E; &#x914;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x93E; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x964; &quot;<i>&#x906;&#x907;&#x91C;&#x93C;&#x932;&#x930; &#x915;&#x947; &#x915;&#x94B;&#x939;&#x949;&#x930;&#x94D;&#x91F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; FBT &#x91A;&#x93E;&#x939;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x939;&#x94B; 75 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x91A;&#x94D;&#x91B;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x914;&#x930; 15 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x915;&#x94B; &#x92E;&#x927;&#x94D;&#x92F;&#x92E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;...</i> <i>&quot;.</i></li>
<li>: &#x92E;&#x949;&#x921;&#x94D;&#x938;&#x932;&#x947; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x938;&#x947; 4 &#x938;&#x947; 5 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; 90 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x924;&#x915; &#x915;&#x940; &#x926;&#x930; &#x938;&#x947; &#x906;&#x930;&#x94B;&#x917;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948;&#x964;</li>
</ul>
</li>
<li>&#x917;&#x94C;&#x923;/&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;
<ul>
<li>&#x92F;&#x94B;&#x917;&#x93E;: &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x938;&#x941;&#x936;&#x94D;&#x930;&#x942;&#x937;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x94B;&#x917;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x938;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92E;&#x93F;&#x932;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x907;&#x932;&#x93E;&#x91C; &#x938;&#x947; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x938;&#x939;&#x93F;&#x924; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x926;&#x947;&#x916;&#x940; &#x917;&#x908; &#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x938;&#x947;&#x936;&#x928; &#x915;&#x947; &#x924;&#x941;&#x930;&#x902;&#x924; &#x92C;&#x93E;&#x926; &#x915;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x925;&#x940;&#x964;  &#x915;&#x947; &#x938;&#x94D;&#x915;&#x94B;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x917;&#x90F;&#x964;</li>
<li>/: &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x905;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x914;&#x930; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x926;&#x915;&#x94D;&#x937;&#x924;&#x93E;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x924;&#x941;&#x908; &#x928;&#x93E; &#x915;&#x947;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; AN &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92E;&#x93F;&#x932;&#x947;.</li>
</ul>
</li>
<li>
<ul>
<li> (&#x921;&#x94D;&#x930;&#x94B;&#x928;&#x93E;&#x92C;&#x93F;&#x928;&#x949;&#x932;) &#x915;&#x948;&#x928;&#x93E;&#x92C;&#x93F;&#x938; &#x938;&#x948;&#x91F;&#x93E;&#x907;&#x935;&#x93E; &#x92A;&#x94C;&#x927;&#x947; &#x915;&#x947; &#x930;&#x947;&#x91C;&#x93F;&#x928; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x90F;&#x915;  &#x92F;&#x94C;&#x917;&#x93F;&#x915; &#x921;&#x947;&#x932;&#x94D;&#x91F;&#x93E;-9-THC &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x902;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x906;&#x91C;&#x915;&#x932; AN &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x90F;&#x915;  &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; 2011 &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x939;&#x948;&#x964;</li>
<li>: AN &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x915;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x918;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x928;  &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x947;  &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x938;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940;  &#x915;&#x947; &#x906;&#x92E;&#x93E;&#x936;&#x92F;&#x93E;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940;, &#x92D;&#x942;&#x916; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x926;&#x947;&#x916;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;</li>
</ul>
</li>
</ul>

<p>&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x932;&#x902;&#x92C;&#x947; &#x905;&#x930;&#x94D;&#x938;&#x947; &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x930;&#x947; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x92E;&#x947;&#x902; 9282 &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F;  &#x92E;&#x947;&#x902; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x940; &#x914;&#x938;&#x924; &#x905;&#x935;&#x927;&#x93F; 1.7 &#x935;&#x930;&#x94D;&#x937; &#x939;&#x948;&#x964; <i>&quot;&#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x948;, &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;; &#x905;&#x928;&#x947;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x93E; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x924;&#x92F; &#x915;&#x930; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x932;&#x94B;&#x917; &#x920;&#x940;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;..&quot;</i></p>
<p>&#x915;&#x93F;&#x936;&#x94B;&#x930;&#x935;&#x92F; &#x915;&#x947; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x91C;&#x94B; &#x92B;&#x948;&#x92E;&#x93F;&#x932;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; 75% &#x920;&#x940;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; 15% &#x92E;&#x947;&#x902; &#x92E;&#x927;&#x94D;&#x92F;&#x92E; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x949;&#x921;&#x94D;&#x938;&#x932;&#x947; &#x92B;&#x948;&#x92E;&#x93F;&#x932;&#x940; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x915;&#x947; 5 &#x935;&#x930;&#x94D;&#x937; &#x92C;&#x93E;&#x926; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;&#x932;&#x93E;&#x92D; &#x915;&#x940; &#x926;&#x930; 75 &#x938;&#x947; 90 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x930;&#x939;&#x940;. AN &#x915;&#x947; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x938;&#x947; &#x930;&#x93F;&#x939;&#x93E;&#x908; &#x915;&#x947; &#x92C;&#x93E;&#x926; 30% &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x926;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926; &#x914;&#x930; &#x920;&#x940;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x92E;&#x947;&#x902; 57-79 &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x932;&#x902;&#x92C;&#x93E; &#x938;&#x92E;&#x92F; &#x932;&#x917;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;&#x932;&#x93E;&#x92D; &#x926;&#x930; 76% &#x939;&#x948;&#x964; 10-15 &#x935;&#x930;&#x94D;&#x937; &#x92C;&#x93E;&#x926; &#x92D;&#x940; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x928;&#x924;&#x92E; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x926;&#x947;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x935;&#x930;&#x94D;&#x937; &#x939;&#x930; 100,000 &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; 8 &#x914;&#x930; 13 &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x916;&#x94D;&#x924; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x914;&#x938;&#x924; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; 0.3 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x939;&#x948;&#x964; &#x938;&#x92D;&#x940; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; 40 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; 15 &#x938;&#x947; 19 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x915;&#x93F;&#x936;&#x94B;&#x930; &#x935;&#x92F; &#x915;&#x940; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x917;&#x92D;&#x917; 90 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x930;&#x94B;&#x917;&#x940; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>


<p>&#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938;  &#x914;&#x930;  &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x935;&#x93F;&#x935;&#x930;&#x923;&#x94B;&#x902; &#x914;&#x930; 19&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x915;&#x940; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92C;&#x93E;&#x930; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x935; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>19&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902;  &#x915;&#x940; &#x913;&#x930; &#x91C;&#x928;&#x924;&#x93E; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x906;&#x915;&#x930;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x927;&#x930;&#x94D;&#x92E; &#x914;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x917;&#x92F;&#x93E;&#x964; &#x938;&#x93E;&#x930;&#x93E;&#x939; &#x91C;&#x947;&#x915;&#x92C; (&#x935;&#x947;&#x932;&#x94D;&#x936; &#x915;&#x940; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x932;&#x921;&#x93C;&#x915;&#x940;) &#x914;&#x930; &#x92E;&#x949;&#x932;&#x940; &#x92B;&#x948;&#x902;&#x91A;&#x930; (&#x92C;&#x94D;&#x930;&#x942;&#x915;&#x932;&#x93F;&#x928; &#x92A;&#x939;&#x947;&#x932;&#x940;) &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x928;&#x947; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x930;&#x916;&#x928;&#x947; &#x915;&#x93E; &#x92F;&#x924;&#x94D;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x92D;&#x930;&#x94B;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92E;&#x928; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947; &#x91C;&#x92C;&#x915;&#x93F; &#x928; &#x92E;&#x93E;&#x928;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x92D;&#x94C;&#x924;&#x93F;&#x915;&#x924;&#x93E; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x924;&#x947; &#x925;&#x947;&#x964; &#x906;&#x932;&#x94B;&#x91A;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x932;&#x921;&#x93C;&#x915;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E;, &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x940; &#x914;&#x930; &#x927;&#x94B;&#x916;&#x947;&#x92C;&#x93E;&#x91C; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x906;&#x930;&#x94B;&#x92A; &#x932;&#x917;&#x93E;&#x92F;&#x93E;. &#x927;&#x930;&#x94D;&#x92E;&#x928;&#x93F;&#x930;&#x94D;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x924;&#x93E; &#x914;&#x930; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932;&#x93E;&#x907;&#x91C;&#x93C;&#x947;&#x936;&#x928; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x92A;&#x93E;&#x926;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x939;&#x93E;&#x925; &#x938;&#x947; &#x928;&#x93F;&#x915;&#x932; &#x915;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x938; &#x906; &#x917;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x90F;&#x928;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x928;&#x930;&#x94D;&#x935;&#x94B;&#x91C;&#x93C;&#x93E; &#x92D;&#x92F; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x92C;&#x91C;&#x93E;&#x92F; &#x927;&#x93F;&#x915;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x92F;&#x94B;&#x917;&#x94D;&#x92F; &#x939;&#x94B; &#x917;&#x908;&#x964;</p>

<ul>





</ul>














