<h1>&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A;</h1><p> <b>&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A;</b> (&#x90F;&#x92E;&#x94D;&#x928;&#x947;&#x938;&#x93F;&#x92F;&#x93E; / Amnesia) &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &apos;&#x938;&#x94D;&#x92E;&#x930;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x916;&#x94B; &#x91C;&#x93E;&#x928;&#x93E;&apos;&#x964; &#x92F;&#x93E; &#x924;&#x94B; &#x92F;&#x939; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x92F;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; (&#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x924;:, &#x938;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x91A;&#x94B;&#x91F; &#x932;&#x917;&#x928;&#x947; &#x938;&#x947;)&#x964; &#x92C;&#x941;&#x922;&#x93C;&#x93E;&#x92A;&#x947; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x927;&#x92E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x925;&#x930;&#x93E; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; ( &#x92E;&#x947;&#x902;) &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A; &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92C;&#x941;&#x922;&#x93C;&#x93E;&#x92A;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92E;&#x930;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x939;&#x94D;&#x930;&#x93E;&#x938; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x939;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x92F;&#x939; &#x92C;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x93E;&#x924;&#x93E; &#x915;&#x93F; &#x938;&#x92C;&#x947;&#x930;&#x947; &#x915;&#x94D;&#x92F;&#x93E; &#x916;&#x93E;&#x92F;&#x93E; &#x925;&#x93E; &#x92F;&#x93E; &#x915;&#x932; &#x915;&#x94D;&#x92F;&#x93E; &#x939;&#x941;&#x906; &#x925;&#x93E;&#x964; &#x92B;&#x93F;&#x930; &#x938;&#x94D;&#x92E;&#x930;&#x923;&#x928;&#x93E;&#x936; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x941;&#x926;&#x942;&#x930; &#x92D;&#x942;&#x924;&#x915;&#x93E;&#x932; &#x915;&#x940; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x92D;&#x940; &#x938;&#x92C; &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x927;&#x92E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x925;&#x930;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92E;&#x930;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x922;&#x902;&#x917; &#x938;&#x947; &#x92E;&#x93F;&#x91F;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x91C;&#x93E;&#x924;&#x93F; &#x915;&#x940; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x938;&#x94D;&#x92E;&#x930;&#x923; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x926;&#x94B; &#x91A;&#x93E;&#x930; &#x926;&#x93F;&#x928; &#x92F;&#x93E; &#x90F;&#x915; &#x926;&#x94B; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x935;&#x947; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x92F;&#x93E;&#x926; &#x939;&#x94B; &#x906;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94B;&#x908; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x92D;&#x942;&#x932;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94B;&#x908; &#x928;&#x935;&#x940;&#x928; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x92D;&#x942;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92E;&#x93F;&#x930;&#x917;&#x940; &#x906;&#x926;&#x93F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92E;&#x930;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x928;&#x937;&#x94D;&#x91F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x902;&#x924;&#x930;&#x93E;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x938;&#x926;&#x93E; &#x939;&#x940; &#x938;&#x94D;&#x92E;&#x930;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94D;&#x937;&#x940;&#x923; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A; &#x92E;&#x947;&#x902;, &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x924;: &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92E;&#x930;&#x923; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A; &#x92E;&#x947;&#x902;, &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x915;&#x947;&#x935;&#x932; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x930;&#x916;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92F;&#x941;&#x926;&#x94D;&#x927;&#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; <b>&#x928;&#x915;&#x932;&#x940; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A;</b> &#x92C;&#x939;&#x941;&#x924; &#x926;&#x947;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x940; &#x925;&#x940;&#x964; &#x932;&#x921;&#x93C;&#x93E;&#x908; &#x92A;&#x930; &#x92D;&#x947;&#x91C;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x91B;&#x941;&#x91F;&#x94D;&#x91F;&#x940; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A; &#x915;&#x93E; &#x92C;&#x939;&#x93E;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x938;&#x930;&#x932; &#x930;&#x940;&#x924;&#x93F; &#x925;&#x940;&#x964; &#x907;&#x928; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x91C;&#x93E;&#x901;&#x91A; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x925;&#x940; &#x915;&#x93F; &#x915;&#x94B;&#x908; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915; &#x915;&#x93E;&#x930;&#x923; - &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x926;&#x93F;&#x930;&#x93E;&#x92A;&#x93E;&#x928;, &#x92E;&#x93F;&#x930;&#x917;&#x940;, &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E;, &#x935;&#x93F;&#x937;&#x923;&#x94D;&#x923;&#x924;&#x93E;, &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928; &#x906;&#x926;&#x93F;-&#x924;&#x94B; &#x928;&#x939;&#x940;&#x902; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x964; &#x92A;&#x940;&#x91B;&#x947; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x940;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x928;&#x93F;&#x915;&#x932;&#x940;&#x902; (&#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x924;:, &#x930;&#x94B;&#x930;&#x936;&#x93E;&#x92A; &#x915;&#x940; &#x930;&#x940;&#x924;&#x93F;) &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A; &#x905;&#x938;&#x932;&#x940; &#x939;&#x948; &#x92F;&#x93E; &#x928;&#x915;&#x932;&#x940;&#x964;</p>
<p>&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x932;&#x94B;&#x92A; &#x938;&#x940;&#x938;&#x93E; &#x927;&#x93E;&#x924;&#x941; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x932;&#x935;&#x923;&#x94B;&#x902;, &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x928; &#x92E;&#x94B;&#x928;&#x94B;&#x906;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x921; &#x928;&#x93E;&#x92E;&#x915; &#x935;&#x93F;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x917;&#x948;&#x938; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x926;&#x915; &#x935;&#x93F;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x925;&#x935;&#x93E; &#x92E;&#x942;&#x924;&#x94D;&#x930;&#x930;&#x915;&#x94D;&#x924;&#x924;&#x93E;, &#x935;&#x93F;&#x91F;&#x948;&#x92E;&#x93F;&#x928; &#x92C;&#x940; &#x915;&#x940; &#x915;&#x92E;&#x940;, &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x93E; &#x909;&#x92A;&#x926;&#x902;&#x936; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x92D;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<ul>
<li>&#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936; (Dementia)</li>
</ul>






<p><i>Source - Wikipedia</i></p>