<h1>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; (&#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;)</h1>
<p><b>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915;</b> (&#x917;&#x94D;&#x930;&#x940;&#x915; &#x1F00;&#x3B3;&#x3BF;&#x3C1;&#x3AC; &quot;&#x92C;&#x93E;&#x91C;&#x93C;&#x93E;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928;&quot; &#x938;&#x947;; &#x914;&#x930; &#x3C6;&#x3CC;&#x3B2;&#x3BF;&#x3C2;/&#x3C6;&#x3BF;&#x3B2;&#x3AF;&#x3B1;, -&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; (&#x92D;&#x92F;)) &#x90F;&#x915; &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x935;&#x939;&#x93E;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x902; &#x90F;&#x915; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x910;&#x938;&#x93E; &#x921;&#x930; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x92E;&#x940;&#x926; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;. &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902; &#x92D;&#x940; &#x90F;&#x915; &#x906;&#x927;&#x93E;&#x930;&#x92D;&#x942;&#x924; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;, &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;, &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x914;&#x930;/&#x905;&#x92A;&#x930;&#x93F;&#x91A;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x930; &#x935;&#x93F;&#x936;&#x93E;&#x932;, &#x916;&#x941;&#x932;&#x947;, &#x916;&#x93E;&#x932;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947;, &#x91C;&#x948;&#x938;&#x947; &#x936;&#x949;&#x92A;&#x93F;&#x902;&#x917; &#x92E;&#x949;&#x932; &#x92F;&#x93E; &#x939;&#x935;&#x93E;&#x908; &#x905;&#x921;&#x94D;&#x921;&#x947;, &#x91C;&#x939;&#x93E;&#x902; &#x91B;&#x941;&#x92A;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x941;&#x91B; &#x91C;&#x917;&#x939;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x905;&#x92A;&#x928;&#x947; &#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x918;&#x930; &#x924;&#x915; &#x939;&#x940; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x902; &#x909;&#x938;&#x947; &#x907;&#x938; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x91C;&#x917;&#x939; &#x938;&#x947; &#x915;&#x939;&#x940;&#x902; &#x914;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x939;&#x940; &#x921;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x939; &#x905;&#x92C; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x940; &#x91C;&#x91F;&#x93F;&#x932;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x938;&#x92C;&#x942;&#x924; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902; &#x915;&#x93F; DSM-IV &#x92E;&#x947;&#x902; &#x938;&#x939;&#x91C; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x914;&#x930; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x91C;&#x94B; &#x90F;&#x915; &#x90F;&#x915;&#x924;&#x930;&#x92B;&#x93E; &#x915;&#x93E;&#x930;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x939; &#x917;&#x932;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; 18 &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; 54 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x947; &#x915;&#x930;&#x940;&#x92C; 3.2 &#x92E;&#x93F;&#x932;&#x93F;&#x92F;&#x928; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x92F;&#x93E; 2.2% &#x932;&#x94B;&#x917; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964;</p>




<p>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; (&#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;), &#x91C;&#x93F;&#x938;&#x947; &#x90F;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x90F;&#x915; &#x910;&#x938;&#x940; &#x926;&#x936;&#x93E; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x902; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x948;&#x938;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x947;&#x936; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x915;&#x941;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x909;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92A;&#x930;&#x93F;&#x91A;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x91C;&#x939;&#x93E;&#x902; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x915;&#x94B; &#x910;&#x938;&#x93E; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x909;&#x938;&#x915;&#x947; &#x939;&#x93E;&#x925;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x907;&#x938; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x94B; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x916;&#x941;&#x932;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928;, &#x92D;&#x940;&#x921;&#x93C; (&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E;), &#x92F;&#x93E; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; (&#x92F;&#x939;&#x93E;&#x902; &#x924;&#x915; &#x915;&#x92E; &#x926;&#x942;&#x930;&#x940; &#x915;&#x940; &#x92D;&#x940;) &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92D;&#x92F; &#x938;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x910;&#x938;&#x93E; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x915; &#x92D;&#x92F; &#x915;&#x940; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x91C;&#x928; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x914;&#x930; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &apos;&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915;&apos; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &apos;&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92D;&#x92F;&apos; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x938;&#x92D;&#x940; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x916;&#x941;&#x932;&#x940; &#x91C;&#x917;&#x939;&#x94B;&#x902; &#x915;&#x93E; &#x92D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x94B; &quot;&#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x90F;&#x915; &#x92D;&#x92F;, &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x92D;&#x92F;&#x93E;&#x928;&#x915; &#x92D;&#x92F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x90F;&#x915; &#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;&quot; &#x910;&#x938;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x915;&#x94B; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x93E; &#x921;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92A;&#x93F;&#x91B;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x909;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x909;&#x938;&#x928;&#x947; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x90F;&#x915; &#x914;&#x930; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x94B; &#x91D;&#x947;&#x932;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x92D;&#x92F;&#x92D;&#x940;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x91A;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x915;&#x94B; &#x905;&#x92C; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x939;&#x93E;&#x902; &#x92A;&#x930; &#x92A;&#x939;&#x932;&#x947; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x907;&#x938; &#x922;&#x902;&#x917; &#x938;&#x947; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915;, &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x93E;&#x902;&#x91A; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92F;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x905;&#x92D;&#x93F;&#x918;&#x93E;&#x924;&#x91C;&#x928;&#x94D;&#x92F; &#x924;&#x928;&#x93E;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x91C;&#x948;&#x938;&#x947; &#x938;&#x902;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x92D;&#x940; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92E;&#x942;&#x932;&#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x928;&#x93F;&#x930;&#x93E;&#x927;&#x93E;&#x930; &#x92D;&#x92F; &#x91C;&#x94B; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x930;&#x94B;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x926;&#x942;&#x930;&#x940; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x92E;&#x947;&#x902; &#x92E;&#x942;&#x932;&#x924;&#x903; &#x938;&#x916;&#x94D;&#x924;&#x940; &#x915;&#x947; &#x924;&#x940;&#x928; &#x938;&#x94D;&#x924;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x915;&#x93F; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F;&#x93F;&#x915;&#x940;&#x92F; &#x92E;&#x948;&#x928;&#x941;&#x905;&#x932; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92A;&#x939;&#x932;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92A;&#x930;&#x93F;&#x927;&#x93F; &#x91C;&#x939;&#x93E;&#x902; &#x935;&#x939; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x947; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x92F; &#x92F;&#x93E; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x93E; &#x936;&#x939;&#x930; &#x92F;&#x93E; &#x926;&#x947;&#x936;.</p>
<p>&#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x921;&#x93C;&#x94B;&#x938; &#x92F;&#x93E; &#x906;&#x935;&#x93E;&#x938;&#x940;&#x92F; &#x91C;&#x93F;&#x932;&#x947; &#x915;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92A;&#x930;&#x93F;&#x927;&#x93F; &#x91C;&#x939;&#x93E;&#x902; &#x935;&#x939; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x947; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x92F; &#x92F;&#x93E; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x924;&#x940;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x947; &#x906;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x938;&#x940;&#x92E;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x92A;&#x930;&#x93F;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x92F; &#x92F;&#x93E; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x92C;&#x930;&#x93E;&#x92E;&#x926;&#x947;, &#x92C;&#x93E;&#x932;&#x915;&#x928;&#x940;, &#x91B;&#x924;, &#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x917;&#x923; &#x92F;&#x93E; &#x906;&#x902;&#x917;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x91A;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x924;&#x940;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x905;&#x932;&#x94D;&#x92A;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x915; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x907;&#x938;&#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x921;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x914;&#x930; &#x924;&#x940;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x92A;&#x943;&#x925;&#x915;&#x94D;&#x915;&#x930;&#x923; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x909;&#x938; &#x935;&#x915;&#x94D;&#x924; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x91C;&#x92C; &#x909;&#x938; &#x918;&#x930; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x926;&#x938;&#x94D;&#x92F; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x908; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x939;&#x940;&#x902; &#x91A;&#x932;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x92F;&#x93E; &#x92A;&#x924;&#x93F;-&#x92A;&#x924;&#x94D;&#x928;&#x940; &#x92F;&#x93E; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x918;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x947;&#x932;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;. &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x940; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x92F;&#x93E; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x93E; &#x90F;&#x915; &#x914;&#x930; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x938;&#x93E;&#x939;&#x91A;&#x930;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x92D;&#x92F; &#x930;&#x94B;&#x917; &#x939;&#x948; - &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x915;&#x93E; &#x92D;&#x92F;. &#x905;&#x924;&#x924;&#x903; &#x92E;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x938;&#x947; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x938;&#x94D;&#x924;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x935;&#x947; &#x91C;&#x93E;&#x928;&#x92C;&#x942;&#x91D;&#x915;&#x930; &#x92F;&#x93E; &#x905;&#x928;&#x91C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x924;&#x903; &#x928;&#x936;&#x94D;&#x935;&#x930; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x906;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x928; &#x914;&#x930; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x91C;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x91C;&#x941;&#x926;&#x93E;&#x908; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x94B;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x939;&#x93E;&#x902; &#x924;&#x915; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940; &#x91C;&#x94B; &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B2.E0.A4.BF.E0.A4.82.E0.A4.97_.E0.A4.AD.E0.A5.87.E0.A4.A6">&#x932;&#x93F;&#x902;&#x917; &#x92D;&#x947;&#x926;</span></h3>
<p>&#x91C;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x92E; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x938;&#x947; &#x932;&#x917;&#x92D;&#x917; &#x926;&#x941;&#x917;&#x928;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x948;&#x902;&#x917;&#x93F;&#x915; &#x905;&#x902;&#x924;&#x930; &#x915;&#x94B; &#x909;&#x928; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;-&#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92B;&#x932;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x905;&#x932;&#x917;&#x93E;&#x935; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x930;&#x923;&#x928;&#x940;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x92F;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; &#x915;&#x93F; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x90F;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x924;&#x932;&#x93E;&#x936; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x907;&#x928;&#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x940; &#x932;&#x924; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x90F;&#x915; &#x936;&#x930;&#x93E;&#x92C;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92E;&#x939;&#x93F;&#x932;&#x93E; &#x92F;&#x94C;&#x928; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E;, &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x906;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x914;&#x930; &#x905;&#x938;&#x939;&#x93E;&#x92F; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x932;&#x91D;&#x928;&#x947; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x93C;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x902;&#x917; &#x92D;&#x947;&#x926;<sup class="Template-Fact"></sup> &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x940;.</p>

<p>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x93E; &#x938;&#x91F;&#x940;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x915;&#x941;&#x91B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x947;&#x936;&#x915;&#x936; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x938; &#x939;&#x93E;&#x932;&#x924; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x941;&#x937;&#x94D;&#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x90F;&#x915; &#x924;&#x928;&#x93E;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92F;&#x93E; &#x928;&#x936;&#x947; &#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x947;&#x902;&#x91C;&#x93C;&#x94B;&#x921;&#x93F;&#x92F;&#x93E;&#x91C;&#x93C;&#x947;&#x92A;&#x93E;&#x907;&#x928;&#x94D;&#x938; &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x902;&#x924;&#x915; &#x914;&#x930; &#x928;&#x940;&#x902;&#x926; &#x915;&#x940; &#x917;&#x94B;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x940;&#x930;&#x94D;&#x927;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x92C;&#x947;&#x902;&#x91C;&#x93C;&#x94B;&#x921;&#x93F;&#x92F;&#x93E;&#x91C;&#x93C;&#x947;&#x92A;&#x93E;&#x907;&#x928;&#x94D;&#x938; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x930;&#x939;&#x947;&#x91C;&#x93C; &#x915;&#x940; &#x90F;&#x915; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x926;, &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x928;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x928;&#x94D;&#x92E;&#x941;&#x916;&#x940;&#x915;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x90F;&#x915; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x915;&#x93E; &#x916;&#x941;&#x932;&#x93E;&#x938;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x930;&#x94D;&#x923; &#x915;&#x94B;&#x91F;&#x930; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;, &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x94D;&#x930;&#x93E;&#x939;&#x940; &#x92C;&#x94B;&#x927; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924;&#x939;&#x940;&#x928; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x915;&#x930;&#x94D;&#x923; &#x915;&#x94B;&#x91F;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x935;&#x947; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x92F;&#x93E; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x938;&#x902;&#x915;&#x947;&#x924;&#x94B;&#x902; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x92D;&#x930;&#x94B;&#x938;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x916;&#x941;&#x932;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92F;&#x93E; &#x92D;&#x93E;&#x930;&#x940; &#x92D;&#x940;&#x921;&#x93C; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939;, &#x935;&#x947; &#x924;&#x93F;&#x930;&#x91B;&#x940; &#x92F;&#x93E; &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x938;&#x924;&#x939;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92D;&#x940; &#x92D;&#x94D;&#x930;&#x92E;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902;, &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924;&#x94B;&#x902; &#x928;&#x947; &#x914;&#x938;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x926;&#x932;&#x924;&#x947; &#x936;&#x94D;&#x930;&#x935;&#x94D;&#x92F;-&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x928;&#x940;&#x915;&#x943;&#x924; &#x938;&#x902;&#x938;&#x93E;&#x927;&#x928; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E;.</p>

<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B2.E0.A4.97.E0.A5.8D.E0.A4.A8.E0.A4.95_.E0.A4.B8.E0.A4.BF.E0.A4.A6.E0.A5.8D.E0.A4.A7.E0.A4.BE.E0.A4.82.E0.A4.A4">&#x905;&#x928;&#x941;&#x932;&#x917;&#x94D;&#x928;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</span></h3>

<p>&#x915;&#x941;&#x91B; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x94B; &#x90F;&#x915; &#x905;&#x928;&#x941;&#x932;&#x917;&#x94D;&#x928;&#x915; &#x915;&#x92E;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x939;&#x948;, &#x92F;&#x93E;&#x928;&#x940;, &#x90F;&#x915; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x932;&#x917;&#x93E;&#x935; &#x915;&#x94B; &#x938;&#x939;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x91C;&#x928;&#x94D;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x928;&#x947; &#x92D;&#x940; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x905;&#x928;&#x941;&#x932;&#x917;&#x94D;&#x928;&#x915; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A4.BE.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.B8.E0.A4.BF.E0.A4.A6.E0.A5.8D.E0.A4.A7.E0.A4.BE.E0.A4.82.E0.A4.A4">&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</span></h3>
<p>&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x915;&#x925;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x917;&#x94D;&#x930;&#x939; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x902;, &#x916;&#x93E;&#x938;&#x915;&#x930; &#x92D;&#x942;&#x917;&#x94B;&#x932; &#x915;&#x940; &#x91C;&#x93F;&#x938; &#x92A;&#x939;&#x932;&#x942; &#x915;&#x940; &#x924;&#x930;&#x92B; &#x930;&#x942;&#x91A;&#x940; &#x92C;&#x922;&#x93C;&#x940; &#x939;&#x948; &#x909;&#x938;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x915;&#x93E; &#x90F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923;, &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x94B; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915;&#x924;&#x93E; &#x938;&#x947; &#x91C;&#x94B;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x932;&#x94B;&#x917; &#x91C;&#x94B; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x938; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; (&#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x902;&#x917;&#x920;&#x928;, 1998). &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x94B; &#x92C;&#x93E;&#x930;&#x92E;&#x94D;&#x92C;&#x93E;&#x930; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x928; &#x939;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x93E;&#x926; &#x915;&#x940; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x914;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x935;&#x94D;&#x92F;&#x938;&#x94D;&#x924;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x948;&#x938;&#x940; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x902; &#x91C;&#x939;&#x93E;&#x902; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x939;&#x93E;&#x902; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x938;&#x947; &#x92E;&#x947;&#x932; &#x928;&#x939;&#x940;&#x902; &#x916;&#x93E;&#x924;&#x93E;, &#x924;&#x92C; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x93E; &#x914;&#x92A;&#x91A;&#x93E;&#x930;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; (&#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915;).</p>

<p>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C; &#x935;&#x947; &#x910;&#x938;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x939;&#x93E;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92F;&#x939; &#x92D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x939;&#x948;&#x902;, &#x92F;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932; &#x938;&#x915;&#x924;&#x940;, &#x92F;&#x93E; &#x935;&#x947; &#x936;&#x930;&#x94D;&#x92E;&#x93F;&#x928;&#x94D;&#x926;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;, &#x90F;&#x92A;&#x93F;&#x928;&#x947;&#x92B;&#x94D;&#x930;&#x940;&#x928; &#x92C;&#x921;&#x93C;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x930;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x932;&#x921;&#x93C;&#x928;&#x947; &#x92F;&#x93E; &#x92D;&#x93E;&#x917;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x93E;, &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; 10 &#x938;&#x947; 15 &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x936;&#x93E;&#x92F;&#x926; &#x939;&#x940; &#x915;&#x92D;&#x940; 30 &#x92E;&#x93F;&#x928;&#x91F; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x924;&#x915; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x93F;&#x938;&#x94D;&#x92A;&#x902;&#x926;&#x928;, &#x924;&#x940;&#x935;&#x94D;&#x930; &#x939;&#x943;&#x926;&#x92F;-&#x917;&#x924;&#x93F;, &#x92A;&#x938;&#x940;&#x928;&#x947; &#x906;&#x928;&#x93E;, &#x915;&#x93E;&#x902;&#x92A;&#x928;&#x93E;, &#x909;&#x932;&#x94D;&#x91F;&#x940; &#x915;&#x930;&#x928;&#x93E;, &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x93E;, &#x917;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x915;&#x921;&#x93C;&#x928; &#x914;&#x930; &#x938;&#x93E;&#x902;&#x938; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x939;&#x94B;&#x928;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x915;&#x908; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x915;&#x947; &#x92D;&#x92F; &#x92F;&#x93E; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x914;&#x930;/&#x92F;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92A;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x916;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x915;&#x939;&#x940; &#x939;&#x948;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.A8.E0.A4.BE.E0.A4.A4.E0.A5.8D.E0.A4.AE.E0.A4.95_.E0.A4.B5.E0.A5.8D.E0.A4.AF.E0.A4.B5.E0.A4.B9.E0.A4.BE.E0.A4.B0_.E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0">&#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930;</span></h3>
<p>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x914;&#x930; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x915;&#x94D;&#x938;&#x94D;&#x92A;&#x94B;&#x91C;&#x93C;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x930;&#x93E;&#x939;&#x924; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x92D;&#x92F;&#x93E;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x939;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x91C;&#x93E;&#x92F;, &#x905;&#x935;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x914;&#x930; &#x909;&#x92A;&#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x905;&#x932;&#x917;&#x93E;&#x935; &#x915;&#x940; &#x935;&#x93F;&#x932;&#x941;&#x92A;&#x94D;&#x924;&#x93F;, &#x90F;&#x915;&#x94D;&#x938;&#x92A;&#x94B;&#x91C;&#x93C;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;, &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x935;&#x93F;&#x938;&#x941;&#x917;&#x94D;&#x930;&#x93E;&#x939;&#x940;&#x915;&#x930;&#x923; &#x915;&#x93E; &#x92D;&#x940; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x917;&#x920;&#x928; &#x92D;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964; &#x907;&#x938; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x940; &#x915;&#x94B; &#x921;&#x93E;&#x92F;&#x928;&#x94B;&#x91F;&#x93F;&#x915; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x915;&#x94B;&#x91A;&#x93F;&#x902;&#x917; &#x926;&#x947;&#x928;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x924;&#x939;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x924;&#x925;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x932;&#x93E;&#x92D;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x928;&#x93F;&#x930;&#x93E;&#x927;&#x93E;&#x930; &#x914;&#x930; &#x92C;&#x93E;&#x927;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup></p>
<p>&#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93F;&#x925;&#x93F;&#x932;&#x940;&#x915;&#x930;&#x923; &#x924;&#x915;&#x928;&#x940;&#x915; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x928;&#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x914;&#x930; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x92F;&#x93E; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup></p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B0.E0.A5.8B.E0.A4.97_.E0.A4.94.E0.A4.B7.E0.A4.A7.E0.A5.80_.E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0">&#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x914;&#x937;&#x927;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930;</span></h3>
<p>&#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92C;&#x938;&#x947; &#x906;&#x92E; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x905;&#x935;&#x938;&#x93E;&#x926;-&#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x90F;&#x902; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; SSRI (&#x938;&#x947;&#x932;&#x947;&#x915;&#x94D;&#x91F;&#x940;&#x935; &#x938;&#x947;&#x930;&#x94B;&#x91F;&#x947;&#x928;&#x93F;&#x928; &#x930;&#x940;&#x905;&#x92A;&#x91F;&#x947;&#x915; &#x907;&#x928;&#x939;&#x93F;&#x92C;&#x93F;&#x91F;&#x930;) &#x935;&#x930;&#x94D;&#x917; &#x92E;&#x947;&#x902; &#x939;&#x948;&#x902; &#x914;&#x930; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x947;&#x930;&#x94D;&#x91F;&#x93E;&#x932;&#x93E;&#x907;&#x928;, &#x92A;&#x947;&#x930;&#x94B;&#x915;&#x94D;&#x938;&#x940;&#x91F;&#x93E;&#x907;&#x928; &#x914;&#x930; &#x92B;&#x94D;&#x932;&#x941;&#x915;&#x94D;&#x938;&#x94B;&#x91F;&#x93E;&#x907;&#x928; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x902;&#x924;&#x915;, MAO &#x907;&#x928;&#x939;&#x93F;&#x92C;&#x93F;&#x91F;&#x930;&#x94D;&#x938; &#x914;&#x930; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x938;&#x93E;&#x907;&#x915;&#x94D;&#x932;&#x93F;&#x915; &#x90F;&#x902;&#x91F;&#x940;&#x921;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x938;&#x947;&#x928;&#x94D;&#x91F;&#x94D;&#x938; &#x915;&#x94B; &#x92D;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup></p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A5.88.E0.A4.95.E0.A4.B2.E0.A5.8D.E0.A4.AA.E0.A4.BF.E0.A4.95_.E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0">&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;</span></h3>
<p>&#x906;&#x908; &#x92E;&#x941;&#x935;&#x92E;&#x947;&#x902;&#x91F; &#x921;&#x93F;&#x938;&#x947;&#x928;&#x94D;&#x938;&#x940;&#x91F;&#x93E;&#x907;&#x91C;&#x947;&#x936;&#x928; &#x90F;&#x902;&#x921; &#x92A;&#x94D;&#x930;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92E;&#x93F;&#x902;&#x917; (EMDR) &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x90F;&#x915; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x915;&#x947; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x902;&#x924;&#x94B;&#x937;&#x91C;&#x928;&#x915; &#x928;&#x939;&#x940;&#x902; &#x925;&#x947;&#x964; &#x935;&#x948;&#x938;&#x947;, EMDR &#x915;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x910;&#x938;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B; &#x92E;&#x947;&#x902; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x902; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x935;&#x948;&#x938;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x91C;&#x939;&#x93E;&#x902; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x906;&#x918;&#x93E;&#x924; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x915;&#x908; &#x932;&#x94B;&#x917; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92F;&#x93E; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x92E;&#x942;&#x939; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x915;&#x930; &#x932;&#x93E;&#x92D;&#x93E;&#x935;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; (&#x91F;&#x947;&#x932;&#x940;&#x92B;&#x94B;&#x928; &#x915;&#x902;&#x92B;&#x94D;&#x930;&#x947;&#x938; &#x915;&#x949;&#x932; &#x917;&#x94D;&#x930;&#x941;&#x92A; &#x92F;&#x93E; &#x911;&#x928;&#x932;&#x93E;&#x907;&#x928; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x92E;&#x942;&#x939; &#x91C;&#x94B; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x930; &#x909;&#x928; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x918;&#x930; &#x924;&#x915; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x94B; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x915;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;). &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x915;-&#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x906;&#x926;&#x93E;&#x928;-&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x938;&#x94D;&#x935;&#x92F;&#x902;-&#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x93E;&#x91D;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x907;&#x928; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x924;&#x928;&#x93E;&#x935; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x924;&#x915;&#x928;&#x940;&#x915; &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x906;&#x932;&#x93E;&#x935;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915;- &#x926;&#x930;&#x94D;&#x936;&#x928; &#x924;&#x915;&#x928;&#x940;&#x915;, &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x93E;&#x902;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x930;&#x94B;&#x92A;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x924;&#x94D;&#x92E;-&#x932;&#x940;&#x928;&#x924;&#x93E; &#x938;&#x947; &#x935;&#x93F;&#x92E;&#x941;&#x916; &#x939;&#x941;&#x906; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x926;&#x947;&#x916;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x910;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92D;&#x940; &#x92E;&#x93F;&#x932;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x90F;&#x930;&#x94B;&#x92C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x93E; &#x92D;&#x940; &#x936;&#x93E;&#x902;&#x924;&#x93F;&#x926;&#x93E;&#x92F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x942;&#x902;&#x915;&#x940; &#x915;&#x948;&#x92B;&#x940;&#x928;, &#x915;&#x941;&#x91B; &#x905;&#x935;&#x948;&#x927; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x902; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x92C;&#x93F;&#x928;&#x93E; &#x928;&#x941;&#x938;&#x94D;&#x916;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x907;&#x92F;&#x93E;&#x902; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x915;&#x93E; &#x92A;&#x930;&#x939;&#x947;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>



<ul>
<li>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; # &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x935;&#x93E;&#x932;&#x940; &#x92B;&#x93F;&#x932;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x940;</li>
<li>&#x90F;&#x917;&#x940;&#x930;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x938;&#x921;&#x93C;&#x915; &#x92A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x92F;</li>
<li>&#x90F;&#x928;&#x94B;&#x915;&#x932;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x92D;&#x940;&#x921;&#x93C; &#x915;&#x93E; &#x921;&#x930;</li>
<li>&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x940;&#x915;&#x943;&#x924; &#x926;&#x941;&#x937;&#x94D;&#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>

<li>&#x938;&#x928;&#x915;&#x940; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92D;&#x92F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x918;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;</li>
<li>&#x91C;&#x93C;&#x916;&#x94D;&#x92E;-&#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x924;&#x928;&#x93E;&#x935; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E;</li>
<li>&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92D;&#x92F;</li>
<li>&#x938;&#x93F;&#x928;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x905;&#x91C;&#x928;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x921;&#x930;</li>
</ul>












