<h1>&#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x92D;&#x93E;&#x935; &#x90F;&#x935;&#x902; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;</h1>

<p><b>&#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x92D;&#x93E;&#x935; &#x90F;&#x935;&#x902; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> (<b>&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F;</b>) (<i>&#x905;&#x91F;&#x947;&#x902;&#x936;&#x928; &#x921;&#x947;&#x92B;&#x93F;&#x938;&#x93F;&#x91F; &#x939;&#x93E;&#x907;&#x92A;&#x930;&#x90F;&#x915;&#x94D;&#x91F;&#x93F;&#x935;&#x93F;&#x91F;&#x940; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930;</i> (&#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940;: Attention-deficit hyperactivity disorder) &#x92F;&#x93E; AD/HD &#x92F;&#x93E; ADHD) &#x90F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x948; &#x91C;&#x94B; &#x932;&#x93E;&#x916;&#x94B;&#x902; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92F;&#x939; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x924;&#x915; &#x92C;&#x928;&#x940; &#x930;&#x939; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x92E;&#x947; &#x932;&#x917;&#x92D;&#x917; 3 &#x938;&#x947; 5% &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x907;&#x938;&#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x939;&#x948;&#x964; ADHD &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x92E;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x92D;&#x93E;&#x935; (&#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x92F;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x928;&#x93E; &#x926;&#x947;&#x928;&#x93E;), &#x906;&#x935;&#x947;&#x917;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;, &#x905;&#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930; ADHD &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x939;&#x940;&#x928; &#x92D;&#x93E;&#x935;&#x928;&#x93E;, &#x905;&#x92A;&#x928;&#x947; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x92E;&#x947;&#x902; &#x916;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x91C;&#x948;&#x938;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x91C;&#x942;&#x91D;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x92D;&#x93E;&#x935; &#x90F;&#x935;&#x902; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x921;&#x93C;&#x915;&#x947;, &#x932;&#x921;&#x93C;&#x915;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947; &#x907;&#x938;&#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x938;&#x947; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x915;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x938;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936;, &#x926;&#x935;&#x93E;&#x92F;&#x947;&#x902; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x915;&#x93F;&#x938;&#x940; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x905;&#x92D;&#x93F;&#x92D;&#x93E;&#x935;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x92F;&#x93E;&#x935;&#x939; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x938;&#x93E;&#x925; &#x939;&#x940; &#x907;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x940;&#x935;&#x928; &#x90F;&#x915; &#x91A;&#x941;&#x928;&#x94C;&#x924;&#x940; &#x91C;&#x948;&#x938;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x926; &#x924;&#x915; &#x915;&#x93E;&#x92C;&#x942; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x92C;&#x921;&#x93C;&#x947; &#x939;&#x94B;&#x915;&#x930; &#x90F;&#x915; &#x91C;&#x940;&#x935;&#x902;&#x924;, &#x938;&#x92B;&#x932; &#x914;&#x930; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x915;&#x94B; <b>&#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x92D;&#x93E;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (ADD) &#x914;&#x930; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E;</b> &#x92D;&#x940; &#x92A;&#x941;&#x915;&#x93E;&#x930;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x938;&#x91F;&#x940;&#x915; &#x936;&#x92C;&#x94D;&#x926; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x907;&#x938; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902;: &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x928;&#x93E; &#x926;&#x947;&#x928;&#x93E; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E;-&#x906;&#x935;&#x947;&#x917;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x92C;&#x916;&#x942;&#x92C;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x915;&#x908; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E;-&#x906;&#x935;&#x947;&#x917;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x90F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92E;&#x941;&#x916;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x930;, &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E;-&#x906;&#x935;&#x947;&#x917;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x93E; &#x90F;&#x915; &#x92E;&#x93F;&#x932;&#x93E; &#x91C;&#x941;&#x932;&#x93E; &#x930;&#x942;&#x92A; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x914;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x909;&#x928; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x909;&#x92D;&#x930; &#x915;&#x930; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947; &#x907;&#x938;&#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x914;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923; 7 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x924;&#x94B;, &#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x93F;&#x935;&#x93F; (ADHD) &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x936;&#x948;&#x936;&#x935; &#x92E;&#x947; &#x939;&#x940; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>









