<h1>&#x905;&#x932;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x930;&#x94B;&#x917;</h1>
<p><b>&#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x930;&#x94B;&#x917;</b>(&#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940;:<i>Alzheimer&apos;s Disease</i>) &#x930;&#x94B;&#x917; &apos;&#x92D;&#x942;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x930;&#x94B;&#x917;&apos; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x905;&#x932;&#x94B;&#x907;&#x938; &#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x92A;&#x930; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x907;&#x938;&#x915;&#x93E; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x926;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x93E;&#x926;&#x926;&#x93E;&#x936;&#x94D;&#x924; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x939;&#x94B;&#x928;&#x93E;, &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x928; &#x932;&#x947; &#x92A;&#x93E;&#x928;&#x93E;, &#x92C;&#x94B;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x906;&#x928;&#x93E; &#x924;&#x925;&#x93E; &#x92B;&#x93F;&#x930; &#x907;&#x938;&#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x906;&#x926;&#x93F; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A;, &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939;, &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91C;&#x940;&#x935;&#x928;&#x936;&#x948;&#x932;&#x940; &#x914;&#x930; &#x938;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x91A;&#x94B;&#x91F; &#x932;&#x917; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x906;&#x936;&#x902;&#x915;&#x93E; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x92E;&#x942;&#x92E;&#x928; 60 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x906;&#x938;&#x92A;&#x93E;&#x938; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x92B;&#x93F;&#x932;&#x939;&#x93E;&#x932; &#x915;&#x94B;&#x908; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x907;&#x932;&#x93E;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;
&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x926;&#x94C;&#x930; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x91C;&#x93E;&#x902;&#x91A; &#x914;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x938;&#x947; &#x907;&#x938; &#x92A;&#x930; &#x915;&#x93E;&#x92C;&#x942; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93E;&#x92F;&#x941;&#x913;&#x902; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x930;&#x923; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x94C;&#x926;&#x94D;&#x927;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x92D;&#x940; &#x905;&#x938;&#x930; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964;
&#x939;&#x92E; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x92C;&#x942;&#x922;&#x93C;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x939;&#x92E;&#x93E;&#x930;&#x940; &#x938;&#x94B;&#x91A;&#x928;&#x947; &#x914;&#x930; &#x92F;&#x93E;&#x926; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x92D;&#x940; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x915;&#x93E; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x947; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x909;&#x92E;&#x94D;&#x930; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902; &#x92E;&#x930; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902;&#x964; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x94C; &#x905;&#x930;&#x92C; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902; (&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x93E;&#x928;) &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x939;&#x930;&#x947;&#x915; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x93E;&#x930;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x938;&#x902;&#x935;&#x93E;&#x926; &#x915;&#x930; &#x90F;&#x915; &#x928;&#x947;&#x91F;&#x935;&#x930;&#x94D;&#x915; &#x92C;&#x928;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x928;&#x947;&#x91F;&#x935;&#x930;&#x94D;&#x915; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x938;&#x94B;&#x91A;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x938;&#x940;&#x916;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92F;&#x93E;&#x926; &#x930;&#x916;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902; &#x939;&#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x928;&#x947;, &#x938;&#x941;&#x928;&#x928;&#x947;, &#x938;&#x942;&#x902;&#x918;&#x928;&#x947; &#x906;&#x926;&#x93F; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902; &#x939;&#x92E;&#x93E;&#x930;&#x940; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91A;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;
&#x905;&#x92A;&#x928;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902; &#x932;&#x918;&#x941; &#x909;&#x926;&#x94D;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x924;&#x930;&#x939; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x947; &#x938;&#x92A;&#x94D;&#x932;&#x93E;&#x908; &#x932;&#x947;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92C;&#x947;&#x915;&#x93E;&#x930; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902; &#x938;&#x942;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x91C;&#x92E;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x91A;&#x932;&#x924;&#x947; &#x930;&#x939;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x921;&#x93C;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x914;&#x930; &#x908;&#x902;&#x927;&#x928; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;
&#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x930;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x909;&#x926;&#x94D;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x93E; &#x92C;&#x902;&#x926; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x93E;&#x92E;&#x94B;&#x902; &#x92A;&#x930; &#x92D;&#x940; &#x905;&#x938;&#x930; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x924;&#x93E;&#x915;&#x924; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x905;&#x902;&#x924;&#x924;&#x903; &#x935;&#x947; &#x92E;&#x930; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>


<ul>
<li>&#x92F;&#x939; &#x92C;&#x922;&#x93C;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E; &#x914;&#x930; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x926;&#x93F;&#x92E;&#x93E;&#x917;&#x940; &#x930;&#x94B;&#x917; &#x939;&#x948;&#x964;</li>
<li>&#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x938;&#x947; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x901; &#x928;&#x937;&#x94D;&#x91F; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92F;&#x93E;&#x926;&#x926;&#x93E;&#x936;&#x94D;&#x924;, &#x938;&#x94B;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92C;&#x926;&#x932;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x905;&#x938;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x930; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x938;&#x92E;&#x92F; &#x92C;&#x940;&#x924;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92F;&#x939; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x92C;&#x922;&#x93C;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
<li>&#x92F;&#x939; &#x92F;&#x93E;&#x926;&#x926;&#x93E;&#x936;&#x94D;&#x924; &#x916;&#x94B;&#x928;&#x947; (&#x921;&#x940;&#x92E;&#x947;&#x902;&#x938;&#x93F;&#x92F;&#x93E;) &#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x94C;&#x926;&#x94D;&#x927;&#x93F;&#x915; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902; &#x92D;&#x940; &#x915;&#x92E; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x926;&#x93F;&#x928; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x930; &#x905;&#x938;&#x930; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>

<ul>
<li><b>&#x92F;&#x93E;&#x926;&#x926;&#x93E;&#x936;&#x94D;&#x924; &#x916;&#x94B;&#x928;&#x93E;</b> &#x2013; &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x940;&#x916;&#x940; &#x917;&#x92F;&#x940; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x915;&#x94B; &#x92D;&#x942;&#x932;&#x928;&#x93E; &#x921;&#x940;&#x92E;&#x947;&#x902;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x964; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92D;&#x942;&#x932;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x947; &#x92F;&#x93E;&#x926; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x92A;&#x93E;&#x924;&#x93E;&#x964;</li>
<li><b>&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x92E;&#x915;&#x93E;&#x91C; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;</b>- &#x921;&#x940;&#x92E;&#x947;&#x902;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x926;&#x948;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x92E;&#x915;&#x93E;&#x91C; &#x915;&#x940; &#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x924;&#x94B; &#x916;&#x93E;&#x928;&#x93E; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x93E;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x915;&#x926;&#x92E; &#x92F;&#x93E; &#x91F;&#x947;&#x932;&#x940;&#x92B;&#x94B;&#x928; &#x915;&#x930;&#x928;&#x947; &#x92F;&#x93E; &#x915;&#x94B;&#x908; &#x916;&#x947;&#x932; &#x916;&#x947;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;</b>- &#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x92E;&#x930;&#x940;&#x91C; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x936;&#x92C;&#x94D;&#x926; &#x92F;&#x93E; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x92E;&#x93E;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x936;&#x92C;&#x94D;&#x926; &#x92D;&#x942;&#x932;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x915;&#x940; &#x92C;&#x94B;&#x932;&#x940; &#x92F;&#x93E; &#x932;&#x93F;&#x916;&#x93E;&#x935;&#x91F; &#x905;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x94B;&#x924;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x939; &#x91F;&#x942;&#x925;&#x92C;&#x94D;&#x930;&#x936; &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x941;&#x902;&#x939; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x939; &#x91A;&#x940;&#x91C; &#x92E;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x938;&#x92E;&#x92F; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F;</b>- &#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x915;&#x93E; &#x92E;&#x930;&#x940;&#x91C; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x921;&#x93C;&#x94B;&#x938; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x916;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x92F;&#x939; &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x939; &#x915;&#x939;&#x93E;&#x902; &#x939;&#x948;, &#x935;&#x939;&#x93E;&#x902; &#x935;&#x939; &#x915;&#x948;&#x938;&#x947; &#x906;&#x92F;&#x93E; &#x914;&#x930; &#x918;&#x930; &#x935;&#x93E;&#x92A;&#x938; &#x915;&#x948;&#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x932;&#x947;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x92F;&#x93E; &#x917;&#x932;&#x924; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F;</b>- &#x905;&#x932;&#x94D;&#x91D;&#x940;&#x92E;&#x930;&#x94D;&#x938; &#x915;&#x93E; &#x92E;&#x930;&#x940;&#x91C; &#x905;&#x928;&#x93E;&#x92A;-&#x936;&#x928;&#x93E;&#x92A; &#x915;&#x92A;&#x921;&#x93C;&#x947; &#x92A;&#x939;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x917;&#x930;&#x92E;&#x940; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x915;&#x92A;&#x921;&#x93C;&#x947; &#x92F;&#x93E; &#x920;&#x902;&#x921; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x92E; &#x915;&#x92A;&#x921;&#x93C;&#x947;&#x964; &#x909;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x932;&#x947;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x939; &#x905;&#x902;&#x91C;&#x93E;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x93E;&#x930;&#x947; &#x92A;&#x948;&#x938;&#x947; &#x926;&#x947; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x938;&#x902;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x938;&#x94B;&#x91A; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;</b>- &#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x915;&#x93E; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x920;&#x93F;&#x928; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x935;&#x939; &#x92F;&#x939; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D; &#x92A;&#x93E;&#x924;&#x93E; &#x915;&#x93F; &#x915;&#x94B;&#x908; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x948;&#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x92F;&#x924;&#x94D;&#x930;-&#x924;&#x924;&#x94D;&#x930; &#x930;&#x916;&#x928;&#x93E;</b>- &#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x915;&#x93E; &#x92E;&#x930;&#x940;&#x91C; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x92F;&#x924;&#x94D;&#x930;-&#x924;&#x924;&#x94D;&#x930; &#x930;&#x916; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x939; &#x906;&#x92F;&#x930;&#x928; (&#x907;&#x938;&#x94D;&#x924;&#x930;&#x940;) &#x915;&#x94B; &#x92B;&#x94D;&#x930;&#x93F;&#x91C; &#x92E;&#x947;&#x902; &#x930;&#x916; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x92E;&#x942;&#x921; &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935;</b>- &#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x915;&#x93E; &#x92E;&#x930;&#x940;&#x91C; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x935;&#x939; &#x905;&#x915;&#x93E;&#x930;&#x923; &#x939;&#x940; &#x930;&#x94B;&#x928;&#x947; &#x92F;&#x93E; &#x917;&#x941;&#x938;&#x94D;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92F;&#x93E; &#x939;&#x902;&#x938;&#x928;&#x947; &#x932;&#x917; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935;</b>- &#x921;&#x940;&#x92E;&#x947;&#x902;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x928;&#x93E;&#x91F;&#x915;&#x940;&#x92F; &#x922;&#x902;&#x917; &#x938;&#x947; &#x92C;&#x926;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x92C;&#x947;&#x939;&#x926; &#x909;&#x932;&#x91D;&#x928;&#x92A;&#x942;&#x930;&#x94D;&#x923;, &#x938;&#x902;&#x926;&#x947;&#x939; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E;, &#x92D;&#x92F;&#x92D;&#x940;&#x924; &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x930;&#x93F;&#x91C;&#x928; &#x92A;&#x930; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;</b>- &#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x915;&#x93E; &#x92E;&#x930;&#x940;&#x91C; &#x92C;&#x947;&#x939;&#x926; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F;, &#x91F;&#x940;&#x935;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x918;&#x902;&#x91F;&#x94B;&#x902; &#x92C;&#x948;&#x920;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E;, &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E; &#x92F;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x93F;&#x91A;&#x94D;&#x91B;&#x941;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<p>&#x92F;&#x926;&#x93F; &#x906;&#x92A; &#x916;&#x941;&#x926; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x930;&#x93F;&#x91C;&#x928; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x91A;&#x947;&#x924;&#x93E;&#x935;&#x928;&#x940; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x947;&#x916;&#x947;&#x902;, &#x924;&#x924;&#x94D;&#x915;&#x93E;&#x932; &#x915;&#x93F;&#x938;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x938;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x915;&#x930;&#x947;&#x902;&#x964; &#x905;&#x932;&#x94D;&#x91D;&#x940;&#x92E;&#x930;&#x94D;&#x938; &#x92F;&#x93E; &#x921;&#x940;&#x92E;&#x947;&#x902;&#x938;&#x93F;&#x92F;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x92E;&#x92F; &#x930;&#x939;&#x924;&#x947; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C;, &#x938;&#x939;&#x92F;&#x94B;&#x917; &#x924;&#x925;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x92C;&#x947;&#x939;&#x924; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948;&#x964;</p>

<p>&#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x92E;&#x93E;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x94B; &#x938;&#x902;&#x926;&#x93F;&#x917;&#x94D;&#x927; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x92A;&#x91F;&#x93F;&#x92F;&#x93E;/ &#x92B;&#x932;&#x915; (&#x92A;&#x94D;&#x932;&#x947;&#x915;) &#x914;&#x930; &#x932;&#x91F; (&#x91F;&#x948;&#x902;&#x917;&#x932;) &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x932;&#x947;&#x915; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92E;&#x947;&#x902; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x91F;&#x948;&#x902;&#x917;&#x932; &#x92E;&#x930;&#x924;&#x940; &#x939;&#x941;&#x908; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x947;&#x936;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x92E;&#x94D;&#x930; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x94D;&#x932;&#x947;&#x915; &#x914;&#x930; &#x91F;&#x948;&#x902;&#x917;&#x932; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x932;&#x94D;&#x91D;&#x93E;&#x907;&#x92E;&#x930;&#x94D;&#x938; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x932;&#x947;&#x915; &#x914;&#x930; &#x91F;&#x948;&#x902;&#x917;&#x932; &#x909;&#x928; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x939;&#x93E;&#x902; &#x938;&#x947; &#x938;&#x940;&#x916;&#x928;&#x947; &#x92F;&#x93E; &#x92F;&#x93E;&#x926; &#x930;&#x916;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92B;&#x948;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x907;&#x938;&#x915;&#x93E; &#x905;&#x92D;&#x940; &#x915;&#x94B;&#x908; &#x907;&#x932;&#x93E;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x914;&#x930; &#x909;&#x91A;&#x93F;&#x924; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932;, &#x92E;&#x926;&#x926; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x905;&#x932;&#x94D;&#x91C;&#x93E;&#x907;&#x92E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ol class="references">

</ol>

<ul>
<li> (&#x92F;&#x936;&#x938;&#x94D;&#x935;&#x940;, &#x939;&#x93F;&#x928;&#x94D;&#x926;&#x940; &#x91A;&#x93F;&#x91F;&#x94D;&#x920;&#x93E;)</li>





<li> (Alzheimer&#x2019;s Association)</li>
</ul>






<p><i>Source - Wikipedia</i></p>