<h1>&#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;</h1>
<p><b>&#x936;&#x930;&#x93E;&#x92C;&apos;</b> <i>&apos;</i> <b>&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &apos;</b> <i>&#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;&apos;</i> &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947;&#x935;&#x928; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x939;&#x948; &#x938;&#x947;&#x91F; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x932;&#x947; &#x92F;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x92E;&#x948;&#x902; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x936;&#x930;&#x93E;&#x92C; &#x92C;&#x902;&#x926; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x915;&#x94D;&#x92F;&#x93E; &#x905;&#x938;&#x941;&#x92C;&#x93F;&#x927;&#x93E; &#x939;&#x94B;&#x924;&#x947;&#x928; &#x939;&#x948;&#x902;&#x964; &#x936;&#x930;&#x93E;&#x92C; &#x926;&#x941;&#x930;&#x941;&#x92A;&#x92F;&#x94B;&#x917; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x938;&#x947;&#x939;&#x947;&#x902;&#x938;&#x915;&#x94D;&#x924;&#x93F;, &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x914;&#x930; &#x90F;&#x915; &#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;. &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x909;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x948;&#x902; &#x930;&#x939;&#x928;&#x947; &#x915;&#x908; &#x915;&#x93E;&#x930;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x918;&#x93E;&#x924;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x936;&#x93E;&#x902;&#x924;&#x93F;&#x915;&#x930; &#x928;&#x93F;&#x902;&#x926;&#x94D;&#x930;&#x93E;&#x92A;&#x915; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x92C;&#x930;&#x94D;&#x92C;&#x93F;&#x924;&#x941;&#x930;&#x93E;&#x924;&#x947;&#x938; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x918;&#x93E;&#x924;&#x915; &#x917;&#x94D;&#x932;&#x941;&#x924;&#x93E;&#x92E;&#x93E;&#x924;&#x947; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937;, &#x938;&#x93E;&#x925; &#x92E;&#x948;&#x902; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x914;&#x930; &#x913;&#x92A;&#x93F;&#x913;&#x907;&#x926; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;, &#x91C;&#x94B; &#x918;&#x93E;&#x924;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x930;&#x94D;&#x926;&#x93F;&#x926;&#x94D;&#x925; &#x939;&#x943;&#x926;&#x92F; &#x926;&#x94C;&#x930;&#x93E; &#x914;&#x930; &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A; &#x938;&#x93E;&#x925; &#x92E;&#x948;&#x902; &#x92C;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x914;&#x930; &#x915;&#x941;&#x92A;&#x94B;&#x938;&#x928; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x909;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x938;&#x941;&#x91A;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;</p>




<p>&#x936;&#x93E;&#x92E;&#x915; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;, &#x936;&#x930;&#x93E;&#x92C; &#x91C;&#x948;&#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x928;&#x915;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;. &#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x94D;&#x939;&#x930; &#x938;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932;&#x928; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932;&#x928; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947; &#x92E;&#x948;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x91C;&#x94B; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x92C;&#x91C;&#x92F;&#x947; &#x938;&#x947; &#x930;&#x915;&#x94D;&#x924; &#x938;&#x94D;&#x924;&#x930; &#x92E;&#x948;&#x902; &#x917;&#x93F;&#x930;&#x93E;&#x935;&#x91F; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x940; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x94B; &#x935;&#x93E;&#x92A;&#x93F;&#x938; &#x932;&#x947;&#x928;&#x947; &#x938;&#x947; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x92E; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x92E;&#x948;&#x902;, &#x924;&#x932;&#x94D;&#x915;&#x93F;&#x92B; &#x915;&#x92E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x928;&#x947;&#x909;&#x930;&#x94B;&#x92A;&#x94D;&#x938;&#x94D;&#x92F;&#x94D;&#x91A;&#x93F;&#x905;&#x924;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x936;&#x93E;&#x92E;&#x915;-&#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x936;&#x93E;&#x902;&#x924;&#x93F;&#x915;&#x930; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x915;&#x930;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x924; &#x915;&#x94B; &#x92C;&#x926;&#x94D;&#x927; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; (&#x906;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x939;&#x932;&#x94D;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x948;&#x938;&#x947; &#x939;&#x932;&#x94D;&#x915;&#x947; &#x928;&#x940;&#x902;&#x926; &#x914;&#x930; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x938;&#x939;&#x93F;&#x924; &#x927;&#x92E;&#x915;&#x940; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947;, &#x92E;&#x924;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x914;&#x930; &#x939;&#x932;&#x94D;&#x915;&#x947; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x939;&#x941;&#x924; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x939;&#x948; &#x91C;&#x94B; &#x92E;&#x94C;&#x924; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;) &#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915;&#x940;, &#x909;&#x92E;&#x94D;&#x930; &#x938;&#x939;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x914;&#x930;, &#x938;&#x92C;&#x938;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92C;&#x93E;&#x924;, &#x938;&#x92E;&#x92F; &#x915;&#x940; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x914;&#x930; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92C;&#x93F;&#x936;&#x94D;&#x939;&#x940;&#x928; &#x915;&#x947; &#x92A;&#x93F;&#x91B;&#x932;&#x947; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x914;&#x930; &#x926;&#x941;&#x930;&#x941;&#x92A;&#x92F;&#x94B;&#x917; &#x936;&#x930;&#x93E;&#x92C;.</p>

<h3><span class="mw-headline" id=".E0.A4.B2.E0.A4.AE.E0.A5.8D.E0.A4.AC.E0.A4.BE_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A4.E0.A5.8D.E0.A4.AF.E0.A4.BE.E0.A4.B9.E0.A4.BE.E0.A4.B0">&#x932;&#x92E;&#x94D;&#x92C;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x90F;&#x915; &#x932;&#x902;&#x92C;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x908; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x91A;&#x930;&#x923; &#x938;&#x947; &#x906;&#x917;&#x947; &#x91C;&#x93E;&#x930;&#x940; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x905;&#x930;&#x94D;&#x927;&#x94D;&#x91C;&#x93F;&#x930;&#x94D;&#x923; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x939;&#x948; &#x914;&#x930; &#x927;&#x940;&#x930;&#x947; &#x927;&#x940;&#x930;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92D;&#x947;&#x91C;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x924;&#x940;&#x92C;&#x94D;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F;&#x902; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x90F;&#x915; &#x938;&#x93E;&#x932; &#x924;&#x915; &#x91A;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x936;&#x930;&#x93E;&#x92C; &#x91A;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926;. &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x905;&#x928;&#x93E;&#x926;&#x93E;&#x928;&#x941;&#x92D;&#x941;&#x92E;&#x93F;&#x924; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; (&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x906;&#x928;&#x928;&#x94D;&#x926;&#x926;&#x93E;&#x92F;&#x915; &#x916;&#x941;&#x936;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x924;&#x930;&#x938;, &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940;&#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925;&#x924;&#x93E; &#x92C;&#x93E;&#x924;&#x947;&#x902;) &#x938;&#x93F;&#x930; &#x926;&#x930;&#x94D;&#x926; &#x92F;&#x93E; &#x915;&#x94D;&#x932;&#x94C;&#x921;&#x93F;&#x902;&#x917; &#x915;&#x947; &#x938;&#x947;&#x902;&#x938;&#x94B;&#x930;&#x93F;&#x92F;&#x92E;, &#x92D;&#x91F;&#x915;&#x93E;&#x935;, &#x92E;&#x924;&#x932;&#x940; &#x914;&#x930; &#x909;&#x932;&#x94D;&#x91F;&#x940; &#x939;&#x94B;&#x924;&#x947;&#x902; &#x939;&#x948;&#x964; &#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x92D;&#x940; &#x90F;&#x915; &#x906;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x932;&#x902;&#x92C;&#x940; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x91A;&#x930;&#x923; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92C;&#x928;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x92D;&#x940; &#x92A;&#x924;&#x928; &#x915;&#x940; &#x926;&#x930; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>


<p>&#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E; &#x917;&#x92C;&#x948;&#x930;&#x94D;&#x917;&#x93F;&#x915; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x94B;&#x902; &#x918;&#x91F;&#x93F;&#x924; &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930;&#x94D;&#x938; &#x910;&#x938;&#x947; &#x91C;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E;  &#x917;&#x93E;&#x92C;&#x93E; &#x914;&#x930; &#x928;&#x940;&#x91A;&#x947; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x928;&#x905; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x936;&#x930;&#x93E;&#x92C;, &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930;&#x94D;&#x938; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;  &#x917;&#x93E;&#x92C;&#x93E; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x905;&#x92C;&#x93F;&#x928;&#x93F;&#x92E;&#x93E;&#x92F;&#x923; &#x915;&#x93E; &#x905;&#x932;&#x94D;&#x92B;&#x96A; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x914;&#x930; &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930;&#x94D;&#x938;  &#x917;&#x93E;&#x92C;&#x93E; &#x928;&#x940;&#x91A;&#x947; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x928; &#x905;&#x932;&#x94D;&#x92B;&#x969; &#x915;&#x947; &#x905;&#x932;&#x94D;&#x92B;&#x967; &#x914;&#x930; &#x932;&#x92E;&#x94D;&#x92C;&#x93E; &#x935;&#x93F;&#x925;&#x94D;&#x926;&#x94D;&#x930;&#x935;&#x932;. [12]</p>

<h3><span class="mw-headline" id=".E0.A4.9C.E0.A4.B2.E0.A4.A8.E0.A4.BE">&#x91C;&#x932;&#x928;&#x93E;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x91C;&#x932;&#x928;&#x93E; &#x918;&#x91F;&#x928;&#x93E; &#x91C;&#x939;&#x93E;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92C;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x915;&#x930;&#x923; &#x915;&#x947; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x93E; &#x90F;&#x915; &#x92C;&#x922;&#x93C;&#x93E; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x926;&#x94D;&#x935;&#x93F; &#x918;&#x93E;&#x924;&#x941;&#x92E;&#x93E;&#x928; &#x92A;&#x940;&#x928;&#x947; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x941;&#x930;&#x942; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x947; &#x915;&#x94B;&#x908; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x92C;&#x939;&#x93E;&#x932;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x940;&#x928;&#x947; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x92E; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x928;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x93E;&#x902;&#x935;&#x941;&#x932;&#x94D;&#x938;&#x93F;&#x935;&#x947; &#x905;&#x902;&#x924;&#x924;&#x903; &#x909;&#x921;&#x93C;&#x93E; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92E;&#x947;&#x902;. &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x91C;&#x94B; &#x92C;&#x93F;&#x936;&#x94D;&#x939;&#x930;&#x923; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x936;&#x930;&#x93E;&#x92C; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x939;&#x948; &#x91C;&#x91F;&#x93F;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x93F;&#x91B;&#x932;&#x947; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x940; &#x92C;&#x93F;&#x936;&#x939;&#x930;&#x923; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932; &#x938;&#x947; &#x92D;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x925;&#x93E; &#x90F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x932;&#x928;&#x93E; &#x92A;&#x924;&#x928; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x940; &#x91C;&#x91F;&#x93F;&#x932;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x916;&#x924;&#x930;&#x93E; &#x92C;&#x922;&#x93C; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930;, &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x918;&#x93E;&#x91F;&#x947;. &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x926;&#x941;&#x930;&#x941;&#x92A;&#x92F;&#x94B;&#x917; &#x936;&#x930;&#x93E;&#x92C; &#x914;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x938;&#x940; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x91C;&#x932;&#x928;&#x93E; &#x90F;&#x915;&#x93E;&#x927;&#x93F;&#x915; &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930;&#x94D;&#x938;  &#x917;&#x93E;&#x92C;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x928;&#x947;&#x924;&#x943;&#x924;&#x94D;&#x935; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940;.</p>
<p>&#x91C;&#x932;&#x928;&#x93E; &#x92A;&#x940;&#x91B;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x941;&#x91B; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x928;&#x932; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x915;&#x94B;&#x936;&#x93F;&#x915;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x947;&#x938;&#x947;&#x928;&#x94D;&#x938;&#x93F;&#x924;&#x93F;&#x91C;&#x93C;&#x924;&#x93F;&#x913;&#x928; &#x915;&#x947; &#x938;&#x902;&#x935;&#x947;&#x926;&#x940;&#x915;&#x930;&#x923; &#x939;&#x948; &#x91C;&#x94B; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x938;&#x915;&#x932; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x91A;&#x947;&#x92E;&#x93F;&#x915;&#x932; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x914;&#x930; &#x917;&#x939;&#x930;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x939;&#x93F;&#x924; &#x91A;&#x93F;&#x902;&#x924;&#x93E;, &#x906;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x924;&#x94B;&#x915;&#x94D;&#x938;&#x93F;&#x938;&#x93F;&#x91F;&#x940;</p>
<p>&#x926;&#x94D;&#x935;&#x93F; &#x918;&#x93E;&#x924;&#x941;&#x92E;&#x93E;&#x928; &#x92A;&#x940;&#x928;&#x947; &#x907;&#x92E;&#x94D;&#x92A;&#x941;&#x932;&#x94D;&#x938;&#x93F;&#x935;&#x93F;&#x91F;&#x940; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x948;, &#x938;&#x940;&#x916;&#x928;&#x947; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92C;&#x93F;&#x915;&#x943;&#x924; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92E; &#x915;&#x930; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x93E;. &#x907;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x930;&#x94D;&#x92E;&#x92A;&#x925; &#x938;&#x947; &#x939;&#x91F;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x928;&#x932; &#x92A;&#x94D;&#x932;&#x93E;&#x938;&#x94D;&#x924;&#x93F;&#x938;&#x93F;&#x91F;&#x940; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x928;&#x94D;&#x938;&#x94D;&#x925;&#x93E; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92A;&#x930; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x92F;&#x93E; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x940; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x924;&#x94B;&#x915;&#x94D;&#x938;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x928;&#x936;&#x947; &#x915;&#x940; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x92F;&#x93E; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92C;&#x93F;&#x905;&#x936;&#x94D;&#x915;&#x930;&#x923; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92A;&#x930; &#x917;&#x939;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x948; &#x914;&#x930; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x916;&#x924;&#x930;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x918;&#x93E;&#x91F;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x947;. &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x91C;&#x94B; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x926;&#x947;&#x924;&#x94B;&#x915;&#x94D;&#x937;&#x93F;&#x92B;&#x93C;&#x93F;&#x90F;&#x926; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x91C;&#x94B; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x928;&#x93F;&#x930;&#x94D;&#x92C;&#x93F;&#x936; &#x925;&#x947;, &#x909;&#x928;&#x915;&#x93E; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x939;&#x948; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x909;&#x928; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x94B; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92F;&#x93E; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x938;&#x92E;&#x93E;&#x930;&#x94B;&#x939; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x93E;&#x928;&#x93F; &#x92A;&#x948;&#x926;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x92C;&#x938;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x93E;&#x930;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932; &#x926;&#x94D;&#x935;&#x93F; &#x918;&#x93E;&#x924;&#x941;&#x92E;&#x93E;&#x928; &#x92A;&#x940;&#x928;&#x947; &#x938;&#x947; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x948;&#x902; &#x92A;&#x94D;&#x930;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x916;&#x902;&#x921; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x92B;&#x94D;&#x930;&#x94B;&#x902;&#x924;&#x932; .</p>
<p>&#x915;&#x93F;&#x936;&#x94B;&#x930;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x932;&#x94B;&#x917; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x905;&#x935;&#x927;&#x93F; &#x92C;&#x93F;&#x928;&#x93E; &#x92C;&#x93E;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x92F;&#x93E; &#x916;&#x94D;&#x92F;&#x93E;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x902;&#x92C;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x947; &#x915;&#x908; &#x928;&#x93F;&#x915;&#x93E;&#x938;&#x940; &#x92A;&#x940;&#x928;&#x947; &#x926;&#x94D;&#x935;&#x93F; &#x918;&#x93E;&#x924;&#x941;&#x92E;&#x93E;&#x928; &#x938;&#x947;. &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x926;&#x94B; &#x92F;&#x93E; &#x926;&#x94B; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x930;&#x93E;&#x92C; &#x928;&#x93F;&#x915;&#x93E;&#x938;&#x940; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x930;&#x94B;&#x917; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x932;&#x93E;&#x91F; &#x92A;&#x93E;&#x932;&#x93F; &#x936;&#x94B; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x91C;&#x94B; &#x90F;&#x915; &#x92F;&#x93E; &#x915;&#x94B;&#x908; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x928;&#x93F;&#x915;&#x93E;&#x938;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x948;&#x964; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928;&#x94D;&#x938; &#x915;&#x940; &#x906;&#x917; &#x938;&#x941;&#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x915;&#x908; &#x928;&#x93F;&#x915;&#x93E;&#x938;&#x940; &#x938;&#x947; &#x91C;&#x932;&#x928;&#x93E; &#x938;&#x941;&#x930;&#x93E;&#x917; &#x938;&#x93F;&#x930;&#x947;&#x930;&#x93F;&#x915; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x91C;&#x92E;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;. &#x926;&#x94D;&#x935;&#x93F; &#x918;&#x93E;&#x924;&#x941;&#x92E;&#x93E;&#x928; &#x92A;&#x940;&#x928;&#x947; &#x91C;&#x932;&#x928;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x926;&#x947;&#x916;&#x928;&#x947; &#x92E;&#x948;&#x902; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92D;&#x940; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x915;&#x908; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x930;&#x93E;&#x936;&#x93F; &#x926;&#x935;&#x93E; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x915;&#x932;&#x928; &#x915;&#x947; &#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x935;&#x93E;) (&#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x94B;&#x915;&#x949;&#x932; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x93E; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x93E; &#x905;&#x924;&#x93F; &#x938;&#x902;&#x926;&#x93F;&#x917;&#x94D;&#x927; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92A;&#x940;&#x928;&#x947; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92B;&#x947;&#x930;&#x94D;&#x930;&#x93F;&#x928; &#x914;&#x930; &#x92C;&#x941;&#x932;&#x902;&#x926; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; / &#x92F;&#x93E; &#x917;&#x92E;&#x94D;&#x92E;&#x93E;&#x917;&#x94D;&#x932;&#x941;&#x924;&#x93E;&#x92E;&#x94D;&#x92F;&#x94D;&#x932; &#x92E;&#x926;&#x926; &#x936;&#x930;&#x93E;&#x92C; &#x914;&#x930; &#x905;&#x924;&#x93F; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92B;&#x947;&#x930;&#x938;&#x947;.</p>

<p>&#x90F;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x940; &#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E;.</p>
<p>&#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x92C;&#x930;&#x94D;&#x92C;&#x93F;&#x924;&#x941;&#x930;&#x93E;&#x924;&#x947;&#x938; &#x914;&#x930; &#x915;&#x94D;&#x932;&#x94B;&#x928;&#x93F;&#x926;&#x93F;&#x928;&#x947; &#x938;&#x939;&#x93F;&#x924; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x926;&#x935;&#x93E; &#x926;&#x935;&#x93E;&#x913;&#x902;. &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928; &#x92D;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x915;&#x93E; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x939;&#x948;&#x902;&#x964;</p>
<dl>
<dt>&#x90F;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938;</dt>
</dl>
<p>&#x932;&#x94B;&#x930;&#x93E;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; &#x92F;&#x93E; &#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; &#x90F;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938;, &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x928;&#x936;&#x940;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x902;&#x915;&#x947;&#x924; &#x92E;&#x93F;&#x932; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92E;&#x947;&#x902; &#x926;&#x92C;&#x93E;&#x928;&#x947;. &#x91B;&#x94D;&#x932;&#x94B;&#x930;&#x94D;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x94B;&#x915;&#x94D;&#x937;&#x93F;&#x926;&#x947; &#x914;&#x930; &#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; &#x928;&#x93F;&#x930;&#x94D;&#x92C;&#x93F;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x948;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915;. &#x90F;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x940;&#x935;&#x928; &#x92C;&#x91A;&#x924;, &#x916;&#x93E;&#x938;&#x915;&#x930; &#x905;&#x917;&#x930; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938;. &#x90F;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x90F;&#x915; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x91C;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x92C;&#x926;&#x924;&#x930; &#x939;&#x940; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x932;&#x94D;&#x92A;&#x93E;&#x935;&#x927;&#x93F; &#x92A;&#x930; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x939;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x915;&#x93E; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915; &#x932;&#x924; &#x915;&#x940; &#x91C;&#x917;&#x939; &#x92A;&#x93E;&#x930; &#x938;&#x939;&#x93F;&#x937;&#x94D;&#x923;&#x941;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x907;&#x925;&#x947;&#x928;&#x949;&#x932; &#x914;&#x930; &#x935;&#x939;&#x93E;&#x901; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948; &#x90F;&#x915; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;. &#x90F;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x909;&#x92A;&#x92D;&#x94B;&#x915;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x936;&#x930;&#x93E;&#x92C; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x932;&#x93E;&#x932;&#x938;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x947; &#x92D;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x92A;&#x940;&#x928;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x940; &#x916;&#x92A;&#x924; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F;. &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x914;&#x930; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x92C;&#x922;&#x93C;&#x93E;&#x92F;&#x93E; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x93E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x92E;&#x942;&#x921; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x914;&#x930; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x93F;&#x937;&#x93F;&#x926;&#x94D;&#x927; &#x91B;&#x94B;&#x921;&#x93C;&#x915;&#x930;.</p>
<dl>
<dt>&#x905;&#x928;&#x94D;&#x924;&#x93F;&#x92A;&#x94D;&#x938;&#x94D;&#x92F;&#x94D;&#x91A;&#x94B;&#x924;&#x93F;&#x91A;&#x94D;&#x938;</dt>
</dl>
<p>&#x905;&#x928;&#x94D;&#x924;&#x93F;&#x92A;&#x94D;&#x938;&#x94D;&#x92F;&#x94D;&#x91A;&#x94B;&#x91F;&#x93F;&#x915; &#x90F;&#x91C;&#x947;&#x902;&#x91F;&#x94B;&#x902; &#x939;&#x932;&#x94B;&#x92A;&#x947;&#x930;&#x93F;&#x926;&#x94B;&#x932; &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x915;&#x947; &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x94B;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x930;&#x93E;&#x92C; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x92A;&#x939;&#x932;&#x940; &#x932;&#x93E;&#x907;&#x928;. &#x92E;&#x928;&#x94B;&#x92C;&#x93F;&#x915;&#x930; &#x928;&#x93E;&#x938;&#x915; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x936;&#x930;&#x93E;&#x92C; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; (&#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x902;&#x938; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x930;&#x93E;&#x91C;&#x94D;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x916;&#x930;&#x93E;&#x92C; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;) &#x935;&#x947; &#x915;&#x92E; &#x91C;&#x92C;&#x94D;&#x924;&#x940; &#x938;&#x940;&#x92E;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x916;&#x930;&#x93E;&#x92C; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x938; &#x915;&#x94D;&#x932;&#x94B;&#x91C;&#x93C;&#x92A;&#x93F;&#x928;&#x947;, &#x913;&#x932;&#x93E;&#x928;&#x94D;&#x91C;&#x93C;&#x92A;&#x93F;&#x928;&#x947; &#x92F;&#x93E; &#x915;&#x92E; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92B;&#x947;&#x928;&#x94B;&#x925;&#x93F;&#x905;&#x91C;&#x93C;&#x93F;&#x928;&#x947;&#x938; (&#x91A;&#x94D;&#x932;&#x94B;&#x930;&#x94D;&#x92A;&#x94D;&#x930;&#x94B;&#x92E;&#x93E;&#x91C;&#x93C;&#x93F;&#x928;&#x947;) &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x92D;&#x930;&#x93E; &#x939;&#x948;, &#x92F;&#x926;&#x93F; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940;. &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x948;</p>
<dl>
<dt>&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92F;&#x93E;&#x936;&#x947;&#x92A;&#x915;</dt>
</dl>
<p>&#x915;&#x941;&#x91B; &#x938;&#x92C;&#x942;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x938;&#x902;&#x915;&#x947;&#x924; &#x924;&#x94B;&#x92A;&#x93F;&#x930;&#x93E;&#x92E;&#x93E;&#x924;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x92E;&#x93E;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x936;&#x93E;&#x92A;&#x94D;&#x915; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x902; &#x935;&#x93E;&#x92A;&#x938;&#x940;, &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x94B;&#x91A;&#x94D;&#x930;&#x93E;&#x928;&#x947; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x915;&#x940; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92C;&#x942;&#x924; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92F;&#x93E;&#x936;&#x94D;&#x92A;&#x915; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F;&#x93F;&#x915;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936; &#x915;&#x940; &#x939;&#x948; &#x914;&#x930; &#x906;&#x917;&#x947; &#x915;&#x947; &#x928;&#x94B;&#x91F; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x94B;&#x91A;&#x94D;&#x930;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E; &#x932;&#x947;&#x915;&#x93F;&#x928;, &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x947;&#x902; &#x915;&#x93F; &#x915;&#x94D;&#x932;&#x94B;&#x930;&#x932; &#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x92A;&#x930;&#x932;&#x94D;&#x926;&#x947;&#x939;&#x94D;&#x92F;&#x926;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x930; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x936;&#x94D;&#x930;&#x947;&#x937;&#x94D;&#x920;&#x924;&#x93E; &#x915;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x91A;&#x94D;&#x932;&#x94B;&#x930;&#x94D;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x94B;&#x915;&#x94D;&#x937;&#x93F;&#x926;&#x947; &#x913;&#x930; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x927;&#x92E;&#x915;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x92D;&#x940; &#x928;&#x94B;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x92E;&#x93E;&#x91C;&#x93C;&#x92A;&#x93F;&#x928;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x941;&#x91B; &#x932;&#x93E;&#x92D; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x932;&#x93E;&#x92D; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x92E;&#x93E;&#x91C;&#x93C;&#x92A;&#x93F;&#x928;&#x947; &#x915;&#x947; &#x92B;&#x93E;&#x92F;&#x926;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902; &#x915;&#x92E; &#x92A;&#x932;&#x91F;&#x93E;&#x935; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x914;&#x930; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92C;&#x93F;&#x915;&#x94D;&#x937;&#x915;&#x930;&#x923; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92A;&#x94B;&#x938;&#x94D;&#x91F; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x926;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x92F;&#x92E; &#x90F;&#x915; &#x939;&#x948;&#x964;</p>
<dl>
<dt>&#x92C;&#x915;&#x94D;&#x932;&#x94B;&#x92B;&#x947;&#x902;</dt>
</dl>
<p>&#x92C;&#x915;&#x94D;&#x932;&#x94B;&#x92B;&#x947;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x939;&#x948; &#x938;&#x940;&#x927;&#x940; &#x917;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x94B;&#x928;&#x93E; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<dl>
<dt>&#x92C;&#x930;&#x94D;&#x92C;&#x93F;&#x924;&#x941;&#x930;&#x93E;&#x924;&#x947;&#x938;</dt>
</dl>
<p>&#x92C;&#x930;&#x94D;&#x92C;&#x93F;&#x924;&#x941;&#x930;&#x93E;&#x924;&#x947;&#x938; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x938;&#x94D;&#x92F;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x94B;&#x92E;&#x947;&#x938; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x947; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x92E;&#x93F;&#x932;&#x926;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x928; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964; {2/</p>
<dl>
<dt>&#x915;&#x94D;&#x932;&#x94B;&#x928;&#x93F;&#x926;&#x93F;&#x928;&#x947;</dt>
</dl>
<p>&#x915;&#x94D;&#x932;&#x94B;&#x928;&#x93F;&#x926;&#x93F;&#x928;&#x947; &#x938;&#x93F;&#x930; &#x90F;&#x915; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x926;&#x92E;&#x928; &#x915;&#x947; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x94D;&#x932;&#x94B;&#x930;&#x94D;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x94B;&#x915;&#x94D;&#x937;&#x93F;&#x926;&#x947; &#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x926;&#x935;&#x93E; &#x938;&#x93F;&#x930; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925;.</p>
<dl>
<dt>&#x907;&#x925;&#x947;&#x928;&#x949;&#x932;</dt>
</dl>
<p>&#x936;&#x930;&#x93E;&#x92C; (&#x907;&#x925;&#x947;&#x928;&#x94B;&#x932;) &#x939;&#x940; &#x915;&#x92E; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x939;&#x948; &#x915;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x92C;&#x93F;&#x915;&#x94D;&#x937;&#x92E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x93F;&#x932;&#x93E; &#x91A;&#x94D;&#x932;&#x94B;&#x930;&#x94D;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x94B;&#x915;&#x94D;&#x937;&#x93F;&#x926;&#x947; &#x92E;&#x947;&#x902;. &#x915;&#x92E; &#x938;&#x947; &#x936;&#x930;&#x93E;&#x92C; &#x92C;&#x902;&#x926; &#x926;&#x942;&#x927; &#x91B;&#x941;&#x921;&#x93C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x935;&#x93E;&#x92F;&#x941; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x939;&#x948; &#x90F;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x907;&#x925;&#x947;&#x928;&#x949;&#x932; &#x916;&#x941;&#x930;&#x93E;&#x915; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x92E; &#x917;&#x939;&#x930;&#x93E; &#x938;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x93F;&#x932; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x92E; &#x916;&#x941;&#x930;&#x93E;&#x915; &#x907;&#x925;&#x947;&#x928;&#x949;&#x932; &#x938;&#x92E;&#x92F; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x932;&#x93E;&#x91C; &#x939;&#x948; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x928;&#x93F;&#x930;&#x94D;&#x92C;&#x93F;&#x915;&#x94D;&#x937;&#x92E; &#x926;&#x941;&#x930;&#x941;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x94D;&#x932;&#x940;&#x928;&#x93F;&#x915; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; 7% &#x915;&#x940; &#x935;&#x93F;&#x92B;&#x932;&#x924;&#x93E; &#x915;&#x940; &#x926;&#x930; &#x938;&#x947; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x940;&#x91A;&#x947; 20% &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x926;&#x930; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930;.</p>
<dl>
<dt>&#x92B;&#x94D;&#x932;&#x941;&#x92E;&#x93E;&#x91C;&#x93C;&#x947;&#x928;&#x93F;&#x932;</dt>
</dl>
<p>&#x92B;&#x94D;&#x932;&#x941;&#x92E;&#x93E;&#x91C;&#x93C;&#x947;&#x928;&#x93F;&#x932; &#x939;&#x948;, &#x91C;&#x94B; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x941;&#x91B; &#x92D;&#x940; &#x935;&#x93E;&#x926;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x932;&#x93E;&#x92D; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92F;&#x92E;&#x94D;&#x92A;&#x94D;&#x924;&#x94B;&#x92E;&#x93E;&#x924;&#x94B;&#x932;&#x94B;&#x917;&#x94D;&#x92F; &#x936;&#x94B;&#x927; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947;.</p>
<dl>
<dt>&#x924;&#x94D;&#x930;&#x91C;&#x93C;&#x94B;&#x926;&#x94B;&#x928;&#x947;</dt>
</dl>
<p>&#x924;&#x94D;&#x930;&#x91C;&#x93C;&#x94B;&#x926;&#x94B;&#x928;&#x947; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91A;&#x930;&#x923; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;, &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930;&#x924;&#x93E; &#x92A;&#x930;&#x947;.</p>
<dl>
<dt>&#x92E;&#x948;&#x917;&#x94D;&#x928;&#x940;&#x936;&#x93F;&#x92F;&#x92E;</dt>
</dl>
<p>&#x92E;&#x948;&#x917;&#x94D;&#x928;&#x940;&#x936;&#x93F;&#x92F;&#x92E; &#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x915; &#x905;&#x930;&#x94D;&#x922;&#x93C;&#x92F;&#x94D;&#x925;&#x93F;&#x92E;&#x93F;&#x91A;&#x94D;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x94B;&#x928;&#x93E; &#x936;&#x930;&#x93E;&#x92C; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947;. &#x92F;&#x939; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x939;&#x948; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940;.</p>
<dl>
<dt>&#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928;</dt>
</dl>
<p>&#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x938;&#x928; &#x915;&#x940; &#x925;&#x93F;&#x905;&#x92E;&#x93F;&#x928;&#x947; &#x930;&#x94B;&#x917;&#x928;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x936;&#x93F;&#x930;&#x93E;&#x935; &#x916;&#x93E;&#x928;&#x93E; &#x92F;&#x93E; &#x924;&#x930;&#x932; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x938;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x936;&#x941;&#x930;&#x942; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F;. &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94B;&#x937;&#x915; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x935;&#x947;&#x930;&#x94D;&#x928;&#x93F;&#x91A;&#x94D;&#x915;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x940; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x930;&#x93E;&#x92C; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x91C;&#x91F;&#x93F;&#x932;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x90F;&#x938;&#x93F;&#x921; &#x939;&#x948;&#x902; &#x925;&#x93F;&#x905;&#x92E;&#x93F;&#x928;&#x947; &#x914;&#x930; &#x92B;&#x94B;&#x932;&#x93F;&#x915; . &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x947;&#x930;&#x94D;&#x928;&#x93F;&#x91A;&#x94D;&#x915;&#x947; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x925;&#x93F;&#x905;&#x92E;&#x93F;&#x928;&#x947; &#x914;&#x930; &#x92B;&#x94B;&#x932;&#x93F;&#x915; &#x90F;&#x938;&#x93F;&#x921; &#x915;&#x940; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915; &#x92E;&#x932;&#x94D;&#x91F;&#x940;&#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928; &#x924;&#x948;&#x92F;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. &#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928; &#x935;&#x947;&#x930;&#x94D;&#x928;&#x93F;&#x91A;&#x94D;&#x915;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x938;&#x93F;&#x924; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x917;&#x94D;&#x932;&#x942;&#x915;&#x94B;&#x91C; &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x938;&#x93F;&#x924; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940;. &#x928;&#x93F;&#x938;&#x94D;&#x91A;&#x93F;&#x932;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.B8.E0.A5.8D.E0.A4.A4.E0.A4.BF.E0.A4.B7.E0.A5.8D.E0.A4.95_.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.A4.E0.A4.BF_.E0.A4.95.E0.A5.80_.E0.A4.B0.E0.A5.8B.E0.A4.95.E0.A4.A5.E0.A4.BE.E0.A4.AE">&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x940; &#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E;</span></h3>
<p>&#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x94B; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x915;&#x948;&#x932;&#x94D;&#x936;&#x93F;&#x92F;&#x92E;, &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x938;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x94B;&#x915;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x928;&#x92E;&#x926;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x939;&#x948; &#x914;&#x930; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x917;&#x94D;&#x932;&#x941;&#x915;&#x94B;&#x915;&#x94B;&#x930;&#x94D;&#x924;&#x93F;&#x915;&#x94B;&#x907;&#x926; &#x90F;&#x938;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.A6.E0.A4.BE.E0.A4.B0.E0.A5.8D.E0.A4.A5_.E0.A4.B9.E0.A4.BE.E0.A4.A8.E0.A4.BF.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A5.80_.E0.A4.B5.E0.A4.B8.E0.A5.82.E0.A4.B2.E0.A5.80">&#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x938;&#x942;&#x932;&#x940;</span></h3>
<p>&#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x939;&#x947;&#x917;&#x93E; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x916;&#x93E;&#x92E;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x915;&#x94D;&#x937;&#x940;&#x923; &#x92A;&#x94D;&#x938;&#x94D;&#x92F;&#x94D;&#x91A;&#x94B;&#x92E;&#x94B;&#x91F;&#x930; &#x914;&#x930; &#x938;&#x947; &#x935;&#x938;&#x942;&#x932;&#x940;. &#x927;&#x942;&#x92E;&#x94D;&#x930;&#x92A;&#x93E;&#x928; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x927;&#x940;&#x92E;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x920;&#x940;&#x915; &#x928;&#x940;&#x91A;&#x947; &#x92E;&#x947;&#x902; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92F;&#x93E; &#x926;&#x916;&#x932; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x935;&#x938;&#x942;&#x932;&#x940;.</p>

<ul>
<li>&#x92E;&#x926;&#x94D;&#x92F;&#x935;&#x94D;&#x92F;&#x938;&#x928;&#x93F;&#x924;&#x93E;</li>
<li>&#x936;&#x930;&#x93E;&#x92C; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936;</li>
<li>&#x90F;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E;</li>
<li>&#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;</li>
<li>&#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938;</li>
<li>&#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932; &#x915;&#x947; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;</li>
<li>&#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E;</li>
<li>&#x92A;&#x94B;&#x938;&#x94D;&#x91F; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x935;&#x93E;&#x92A;&#x938;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;</li>
<li>&#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E;</li>
<li>&#x935;&#x947;&#x930;&#x94D;&#x928;&#x93F;&#x915; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;</li>
<li>&#x935;&#x947;&#x930;&#x94D;&#x928;&#x93F;&#x915;-&#x915;&#x949;&#x930;&#x94D;&#x938;&#x915;&#x949;&#x92B;&#x93C; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;</li>
</ul>









