<h1>&#x926;&#x94D;&#x935;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;</h1>
<p><b>&#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> &#x90F;&#x915; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x939;&#x948; &#x91C;&#x94B; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92C;&#x93E;&#x930;&#x940;-&#x92C;&#x93E;&#x930;&#x940; &#x938;&#x947; &#x926;&#x94B; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x915;&#x94B; &#x938;&#x928;&#x915; &#x92F;&#x93E; &#x909;&#x928;&#x94D;&#x92E;&#x93E;&#x926; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x915;&#x94B; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x928;&#x915; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x905;&#x924;&#x93F;-&#x906;&#x936;&#x93E;&#x935;&#x93E;&#x926;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;; &#x905;&#x92A;&#x928;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947; &#x92C;&#x922;&#x93C;&#x940;-&#x91A;&#x922;&#x93C;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x930;&#x916; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; (&#x91C;&#x948;&#x938;&#x947; &#x92E;&#x948;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x927;&#x928;&#x940;, &#x930;&#x91A;&#x928;&#x93E;&#x936;&#x940;&#x932; &#x92F;&#x93E; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x939;&#x942;&#x901;); &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x924;&#x93F;-&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; (&#x927;&#x921;&#x93C;&#x93E;&#x927;&#x921;&#x93C; &#x92D;&#x93E;&#x937;&#x923;, &#x924;&#x947;&#x91C; &#x917;&#x924;&#x93F; &#x938;&#x947; &#x92C;&#x926;&#x932;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x906;&#x926;&#x93F;); &#x930;&#x94B;&#x917;&#x940; &#x938;&#x94B;&#x928;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x91A;&#x93E;&#x939;&#x924;&#x93E; &#x92F;&#x93E; &#x938;&#x94B;&#x928;&#x947; &#x915;&#x94B; &#x905;&#x928;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x915;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x906;&#x926;&#x93F;&#x964; &#x926;&#x942;&#x938;&#x930;&#x940; &#x924;&#x930;&#x92B; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x909;&#x926;&#x93E;&#x938; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;; &#x909;&#x938;&#x915;&#x94B; &#x925;&#x915;&#x93E;&#x928; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x94B; &#x926;&#x94B;&#x937;&#x940; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x906;&#x936;&#x93E;&#x939;&#x940;&#x928;&#x924;&#x93E; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x940; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964;</p>




<p>&#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x92E;&#x942;&#x921; &#x91C;&#x932;&#x94D;&#x926;&#x940;-&#x91C;&#x932;&#x94D;&#x926;&#x940; &#x92C;&#x926;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x915;&#x92D;&#x940; &#x916;&#x941;&#x926; &#x915;&#x94B; &#x90F;&#x915;&#x926;&#x92E; &#x938;&#x947; &#x916;&#x941;&#x936; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x90F;&#x915;&#x93E;&#x90F;&#x915; &#x938;&#x947; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x916;&#x941;&#x936;&#x940; &#x914;&#x930; &#x926;&#x941;&#x916; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x90F;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x916;&#x941;&#x936;&#x940; &#x915;&#x940; &#x907;&#x938; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x94B; &#x92E;&#x947;&#x928;&#x93F;&#x915; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;: &#x924;&#x940;&#x928; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x902;&#x91F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;-</p>
<ul>
<li>&#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x967;</li>
<li>&#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x968;</li>
<li>&#x938;&#x93E;&#x907;&#x915;&#x94D;&#x932;&#x94B;&#x925;&#x93E;&#x907;&#x92E;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
</ul>
<p>&#x92F;&#x939; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x914;&#x930; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94B;&#x91A;&#x928;&#x947;, &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x928;&#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B; &#x938;&#x92E;&#x91D; &#x92A;&#x93E;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;: &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x90F;&#x915; &#x939;&#x92B;&#x94D;&#x924;&#x947; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930;, &#x90F;&#x915; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x924;&#x915; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x908; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x907;&#x938;&#x938;&#x947; &#x915;&#x92E; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x947;&#x928;&#x93F;&#x915; &#x914;&#x930; &#x921;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x928; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x938;&#x93E;&#x925;&#x940; &#x92D;&#x940; &#x938;&#x92E;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964; &#x92F;&#x93E;&#x928;&#x93F; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x92E;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947;&#x964; &#x939;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x94D;&#x935;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92F;&#x947; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x921;&#x94D;&#x930;&#x917;&#x94D;&#x938; &#x914;&#x930; &#x92E;&#x926;&#x93F;&#x930;&#x93E; &#x915;&#x940; &#x932;&#x924; &#x932;&#x917; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x926;&#x93F;&#x930;&#x93E; &#x914;&#x930; &#x921;&#x94D;&#x930;&#x917;&#x94D;&#x938; &#x92C;&#x947;&#x939;&#x926; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x935;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x916;&#x930;&#x93E;&#x92C; &#x915;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x92E;&#x942;&#x921; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x915;&#x93E; &#x905;&#x92C; &#x924;&#x915; &#x915;&#x94B;&#x908; &#x938;&#x930;&#x94D;&#x935;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x939;&#x932; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x928;&#x939;&#x940;&#x902; &#x906;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x948;&#x935;&#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915;, &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x926;&#x93E;&#x92F;&#x940; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x93E; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x930;&#x938;&#x93E;&#x92F;&#x928;&#x94B;&#x902; () &#x92E;&#x947;&#x902; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941;&#x938;&#x902;&#x91A;&#x93E;&#x930;&#x940; (&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x92E;&#x940;&#x91F;&#x930;) &#x92E;&#x947;&#x902; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x92E;&#x942;&#x921; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939;&#x940;&#x902; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x940;&#x928; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x926;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x947; &#x938;&#x917;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x915;&#x94B; &#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x924;&#x94B; &#x909;&#x938; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x907;&#x938;&#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x92F;&#x947; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x92F;&#x947; &#x909;&#x938;&#x915;&#x94B; &#x92D;&#x940; &#x939;&#x94B; &#x91C;&#x93E;&#x90F;&#x917;&#x93E;&#x964;</p>
<p>&#x935;&#x939;&#x940;&#x902; &#x92E;&#x93E;&#x939;&#x94C;&#x932; &#x915;&#x94B; &#x92D;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x926;&#x93E;&#x92F;&#x940; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941;, &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x93E; &#x924;&#x932;&#x93E;&#x915; &#x914;&#x930; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x939;&#x93E;&#x926;&#x938;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x907;&#x938;&#x915;&#x93E; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x916;&#x930;&#x93E;&#x92C;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92D;&#x940; &#x92F;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92E;&#x947;&#x902;&#x921;&#x941;&#x932;&#x93E;, &#x92A;&#x94D;&#x930;&#x940;&#x92B;&#x94D;&#x930;&#x902;&#x91F;&#x932; &#x915;&#x93E;&#x930;&#x94D;&#x91F;&#x947;&#x915;&#x94D;&#x938; &#x914;&#x930; &#x939;&#x93F;&#x92A;&#x94D;&#x92A;&#x94B;&#x915;&#x948;&#x902;&#x92A;&#x938; &#x92E;&#x947;&#x902; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x910;&#x938;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x92E;&#x942;&#x921; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x924;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x914;&#x930; &#x91F;&#x940;&#x928;&#x947;&#x91C;&#x930;&#x94D;&#x938; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x930;&#x939; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x910;&#x938;&#x947; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x91F;&#x940;&#x90F;&#x928;&#x91C;&#x930;&#x94D;&#x938; &#x915;&#x940; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x914;&#x930; &#x92D;&#x942;&#x924;&#x915;&#x93E;&#x932; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x921;&#x93C;&#x924;&#x93E;&#x932; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x926;&#x938;&#x94D;&#x92F; &#x914;&#x930; &#x926;&#x94B;&#x938;&#x94D;&#x924;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x932;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x91F;&#x940;&#x928;&#x947;&#x91C;&#x930;&#x94D;&#x938; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &#x92A;&#x94B;&#x938;&#x94D;&#x91F; &#x91F;&#x94D;&#x930;&#x93E;&#x909;&#x92E;&#x947;&#x91F;&#x93F;&#x915; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x905;&#x91F;&#x947;&#x902;&#x936;&#x928; &#x921;&#x947;&#x92B;&#x93F;&#x938;&#x93F;&#x91F; &#x939;&#x93E;&#x907;&#x92A;&#x930;&#x90F;&#x915;&#x94D;&#x91F;&#x93F;&#x935;&#x93F;&#x91F;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x91C;&#x948;&#x938;&#x93E; &#x938;&#x92E;&#x91D; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x907;&#x938;&#x915;&#x947; &#x908;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932;&#x947;&#x902; &#x906;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;: &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x914;&#x930; &#x938;&#x902;&#x915;&#x947;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x938;&#x940;&#x91F;&#x940; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x92C;&#x94D;&#x930;&#x947;&#x928; &#x92C;&#x947;&#x902;&#x91F;&#x94D;&#x930;&#x940;&#x938;&#x93F;&#x932;&#x94D;&#x938; (&#x91C;&#x939;&#x93E;&#x902; &#x938;&#x947;&#x930;&#x947;&#x92C;&#x94D;&#x930;&#x94B;&#x938;&#x94D;&#x92A;&#x93E;&#x907;&#x928;&#x932; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x90F;&#x915;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;) &#x915;&#x93E; &#x92C;&#x921;&#x93C;&#x93E; &#x930;&#x942;&#x92A; &#x926;&#x93F;&#x916;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939;&#x940; &#x92C;&#x94D;&#x930;&#x93E;&#x907;&#x91F; &#x938;&#x94D;&#x92A;&#x949;&#x91F; &#x915;&#x94B; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x947; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;</p>
<p>&#x92E;&#x93F;&#x936;&#x940;&#x917;&#x928; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x92F;&#x93E; &#x915;&#x93F; &#x926;&#x94D;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x92E;&#x942;&#x921; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x915;&#x93E; &#x938;&#x94D;&#x928;&#x935; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x926;&#x93F;&#x92E;&#x93E;&#x917;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x906;&#x92E; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; 30 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x92E;&#x947;&#x902; &#x915;&#x948;&#x932;&#x94D;&#x936;&#x93F;&#x92F;&#x92E; &#x92F;&#x93E; &#x915;&#x949;&#x930;&#x94D;&#x91F;&#x940;&#x938;&#x94B;&#x932; (&#x90F;&#x921;&#x94D;&#x930;&#x940;&#x928;&#x932; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x94D;&#x928;&#x935;&#x93F;&#x924; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x938; &#x939;&#x93E;&#x930;&#x94D;&#x92E;&#x94B;&#x928;) &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x947; &#x938;&#x947;&#x932; &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x926;&#x947;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<ul>
<li>&#x964; &#x905;&#x928;&#x941;&#x930;&#x93E;&#x917; &#x92E;&#x93F;&#x936;&#x94D;&#x930;</li>
</ul>

<ul>
<li> from the U.S.  website</li>
<li> from the U.K.  website</li>
<li> from the U.S.  website</li>
</ul>







<p><i>Source - Wikipedia</i></p>