<h1>&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; (&#x915;&#x94D;&#x932;&#x949;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x92B;&#x93C;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;)</h1>
<p>&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; (&#x932;&#x948;&#x91F;&#x93F;&#x928; &#x915;&#x947; <i>&#x915;&#x94D;&#x932;&#x94C;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x92E;</i>, &quot;&#x90F;&#x915; &#x92C;&#x902;&#x926; &#x938;&#x94D;&#x925;&#x93E;&#x928;&quot; &#x914;&#x930; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; <i></i>, <i>ph&#xF3;bos</i>, &quot;&#x92D;&#x92F;&quot; &#x938;&#x947;) &#x90F;&#x915; &#x92D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92C;&#x91A; &#x915;&#x930; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x93E; &#x928;&#x93E;&#x92E;&#x941;&#x92E;&#x915;&#x93F;&#x928; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x947; &#x92C;&#x902;&#x926; &#x930;&#x939; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; (&#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;: <i>&#x915;&#x94D;&#x932;&#x94C;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x92B;&#x93F;&#x932;&#x93F;&#x92F;&#x93E;</i>). &#x907;&#x938;&#x947; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x915; &#x905;&#x927;&#x940;&#x930;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92D;&#x92F; &#x939;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x92E;&#x93F;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92D;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x930;&#x940;&#x92C; 5-7% &#x915;&#x940; &#x906;&#x92C;&#x93E;&#x926;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x915;&#x94B; &#x939;&#x940; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x948;&#x964;</p>




<p>&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x942;&#x932;&#x924;&#x903; &#x926;&#x94B; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x94B; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;: &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927; &#x915;&#x93E; &#x92D;&#x92F; &#x914;&#x930; &#x918;&#x941;&#x91F;&#x928; &#x915;&#x93E; &#x921;&#x930;. &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; (&#x92F;&#x926;&#x93F; &#x938;&#x92D;&#x940; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x924;&#x94B;) &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947; &#x92D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;; &#x91B;&#x94B;&#x91F;&#x947; &#x915;&#x92E;&#x930;&#x947;, &#x92C;&#x902;&#x926; &#x915;&#x92E;&#x930;&#x947;, &#x915;&#x93E;&#x930;, &#x938;&#x941;&#x930;&#x902;&#x917;, &#x924;&#x939;&#x916;&#x93E;&#x928;&#x93E;, &#x932;&#x93F;&#x92B;&#x94D;&#x91F;, &#x92E;&#x947;&#x91F;&#x94D;&#x930;&#x94B; &#x91F;&#x94D;&#x930;&#x947;&#x928;, &#x917;&#x941;&#x92B;&#x93E;, &#x939;&#x935;&#x93E;&#x908; &#x91C;&#x939;&#x93E;&#x91C; &#x914;&#x930; &#x92D;&#x940;&#x921;&#x93C; &#x92D;&#x930;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;. &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x92C;&#x902;&#x927;&#x928; &#x915;&#x947; &#x921;&#x930; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x941;&#x91B; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91B;&#x94B;&#x91F;&#x940;-&#x91B;&#x94B;&#x91F;&#x940; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x938;&#x947; &#x921;&#x930; &#x932;&#x917; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x928;&#x93E;&#x908; &#x915;&#x940; &#x915;&#x941;&#x930;&#x94D;&#x938;&#x940; &#x92A;&#x930; &#x92C;&#x948;&#x920;&#x928;&#x947; &#x92F;&#x93E; &#x915;&#x93F;&#x930;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x926;&#x941;&#x915;&#x93E;&#x928; &#x92A;&#x930; &#x932;&#x93E;&#x907;&#x928; &#x92E;&#x947;&#x902; &#x916;&#x921;&#x93C;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947;.</p>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x935;&#x947; &#x907;&#x928; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x940; &#x921;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92F;&#x939; &#x921;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x917;&#x930; &#x935;&#x947; &#x90F;&#x915; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92B;&#x902;&#x938; &#x91C;&#x93E;&#x92F;&#x947;&#x902;&#x917;&#x947; &#x924;&#x94B; &#x915;&#x94D;&#x92F;&#x93E; &#x939;&#x94B;&#x917;&#x93E;. &#x905;&#x915;&#x94D;&#x938;&#x930;, &#x90F;&#x915; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92B;&#x902;&#x938; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926;, &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x918;&#x941;&#x91F;&#x928; &#x915;&#x93E; &#x92D;&#x92F; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B; &#x91C;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x93F;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x91A;&#x941;&#x928;&#x93E;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92F;&#x926; &#x939;&#x935;&#x93E; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x915;&#x908; &#x930;&#x94B;&#x917;&#x940; &#x939;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x915;&#x92A;&#x921;&#x93C;&#x947; &#x928;&#x93F;&#x915;&#x93E;&#x932; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x930;&#x93E;&#x939;&#x924; &#x92E;&#x93F;&#x932; &#x91C;&#x93E;&#x90F;&#x917;&#x940;. &#x909;&#x92A;&#x930;&#x94B;&#x915;&#x94D;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x947; &#x92D;&#x940; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x938;&#x947; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92D;&#x92F; &#x939;&#x92E;&#x932;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x93E;&#x92E;&#x930;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x928; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.B5.E0.A5.83.E0.A4.A4.E0.A4.BF.E0.A4.AD.E0.A5.80.E0.A4.A4.E0.A4.BF_.E0.A4.95.E0.A5.87_.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A4.A3">&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;</span></h3>
<p>&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92C;&#x91A; &#x915;&#x930; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93E; &#x928;&#x93F;&#x915;&#x932; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x902;&#x926;&#x930; &#x92C;&#x902;&#x926; &#x930;&#x939;&#x928;&#x947; &#x915;&#x93E; &#x921;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x915; &#x905;&#x927;&#x940;&#x930;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x939;&#x948; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x90F;&#x915; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x905;&#x927;&#x940;&#x930;&#x924;&#x93E; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x938;&#x94D;&#x915;&#x94B;&#x928;&#x94D;&#x938;&#x93F;&#x928;-&#x92E;&#x948;&#x921;&#x93F;&#x938;&#x928; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92D;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x930;&#x940;&#x92C; 2-5% &#x915;&#x940; &#x906;&#x92C;&#x93E;&#x926;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x915;&#x94B; &#x939;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x924;&#x92C; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x92E;&#x947;&#x902; &#x91B;&#x94B;&#x91F;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x906;&#x938;&#x928;&#x94D;&#x928; &#x916;&#x924;&#x930;&#x947; &#x915;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E;&#x935; &#x915;&#x93E; &#x90F;&#x939;&#x938;&#x93E;&#x938; &#x92A;&#x928;&#x92A;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x915; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x905;&#x924;&#x940;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; (&#x91C;&#x948;&#x938;&#x947; &#x905;&#x902;&#x927;&#x915;&#x93E;&#x930;, &#x91B;&#x94B;&#x91F;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92B;&#x902;&#x938;&#x928;&#x93E; &#x914;&#x930; &#x92F;&#x939; &#x938;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x93F; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x924;&#x93E;&#x915;&#x93F; &#x92F;&#x939; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930; &#x92A;&#x93E;&#x90F; &#x915;&#x93F; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x93E; &#x92D;&#x940; &#x939;&#x948;) &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x91C;&#x94B; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x906; &#x939;&#x94B; &#x914;&#x930; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;. &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x92F;&#x947; &#x926;&#x94B; &#x915;&#x93E;&#x930;&#x923; &#x906;&#x92E; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x94B; &#x905;&#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x90F;&#x915; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F;, &#x90F;&#x915; &#x909;&#x926;&#x94D;&#x926;&#x940;&#x92A;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x90F;&#x915; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x924;&#x92C; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x915;&#x94B;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x914;&#x930; &#x905;&#x927;&#x940;&#x930;&#x924;&#x93E; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x94B; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x907;&#x938;&#x947; &#x909;&#x92D;&#x93E;&#x930;&#x928;&#x947; &#x92F;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x930;&#x92E;&#x93E;&#x926;&#x947;&#x936;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x935;&#x939; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x935;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x907;&#x938; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;, &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.B5.E0.A5.83.E0.A4.A4.E0.A4.BF.E0.A4.AD.E0.A5.80.E0.A4.A4.E0.A4.BF_.E0.A4.AA.E0.A5.88.E0.A4.AE.E0.A4.BE.E0.A4.A8.E0.A4.BE">&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x93E;</span></h3>
<p>&#x907;&#x938; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x94B; 1979 &#x92E;&#x947;&#x902; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92B;&#x93E;&#x907;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x932;&#x947;&#x916; &#x92A;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x91C;&#x92C; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x915;&#x94B; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x924;&#x92C; &#x907;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x915;&#x908; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938; &#x92A;&#x930; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902;, &#x907;&#x938;&#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; 20 &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x906;&#x92A;&#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x94D;&#x924;&#x930; &#x914;&#x930; &#x935;&#x948;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x906;&#x92A;&#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x915;&#x94B; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.B5.E0.A5.83.E0.A4.A4.E0.A4.BF.E0.A4.AD.E0.A5.80.E0.A4.A4.E0.A4.BF_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.B6.E0.A5.8D.E0.A4.A8.E0.A4.BE.E0.A4.B5.E0.A4.B2.E0.A5.80">&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928;&#x93E;&#x935;&#x932;&#x940;</span></h3>
<p>&#x907;&#x938; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; 1993 &#x92E;&#x947;&#x902; &#x907;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x926;&#x94B; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x930;&#x93E;&#x916;&#x92E;&#x928; &#x914;&#x930; &#x91F;&#x947;&#x932;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x927;&#x93F; &#x92C;&#x902;&#x927;&#x928; &#x915;&#x947; &#x921;&#x930; &#x914;&#x930; &#x918;&#x941;&#x91F;&#x928; &#x915;&#x947; &#x921;&#x930; &#x938;&#x947; &#x909;&#x92A;&#x91C;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964; 2001 &#x92E;&#x947;&#x902;, &#x907;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x938;&#x92E;&#x942;&#x939; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 36 &#x938;&#x947; 24 &#x92D;&#x947;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x936;&#x94B;&#x927;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92D;&#x940; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.A8.E0.A4.BE.E0.A4.A4.E0.A5.8D.E0.A4.AE.E0.A4.95_.E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0">&#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;</span></h3>
<p>&#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92D;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x907;&#x938;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x909;&#x928; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x93E;&#x92C;&#x932;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x902; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x93E; &#x92D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x909;&#x938;&#x947; &#x92D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x925;&#x93F;&#x924; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x910;&#x938;&#x947; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x947;. &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x930;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92D;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x92F;&#x93E; &#x917;&#x932;&#x924;&#x92B;&#x939;&#x92E;&#x940; &#x915;&#x94B; &#x938;&#x902;&#x936;&#x94B;&#x927;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;; &#x907;&#x938; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x928; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x936;&#x94B;&#x927;&#x928; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x92D;&#x92F; &#x915;&#x92E; &#x939;&#x94B;&#x917;&#x93E; &#x914;&#x930; &#x935;&#x948;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;&#x917;&#x93E;. &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92F;&#x939; &#x938;&#x92E;&#x91D;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x947;&#x917;&#x93E; &#x915;&#x93F; &#x932;&#x93F;&#x92B;&#x94D;&#x91F; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x92F;&#x939; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x91C;&#x939;&#x93E;&#x902; &#x906;&#x92A;&#x915;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; &#x939;&#x948; &#x92F;&#x939; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x935;&#x939;&#x93E;&#x902; &#x932;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x947;&#x917;&#x940;. &#x907;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x936;&#x902;&#x938;&#x93F;&#x924; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x90F;&#x938;.&#x91C;&#x947;.&#x930;&#x93E;&#x916;&#x92E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x938;&#x947; &#x92D;&#x92F; &#x914;&#x930; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930;/&#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x906;&#x924;&#x940; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x932;&#x917;&#x92D;&#x917; 30% &#x915;&#x94D;&#x932;&#x949;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B; &#x91A;&#x941;&#x915;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x935;&#x93F;&#x927;&#x93F; &#x90F;&#x915; &#x939;&#x926; &#x924;&#x915; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.87.E0.A4.A8_.E0.A4.B5.E0.A4.BF.E0.A4.B5.E0.A5.8B_.E0.A4.8F.E0.A4.95.E0.A5.8D.E0.A4.B8.E0.A4.AA.E0.A5.8B.E0.A4.9C.E0.A4.B0"><i>&#x907;&#x928; &#x935;&#x93F;&#x935;&#x94B;</i> &#x90F;&#x915;&#x94D;&#x938;&#x92A;&#x94B;&#x91C;&#x930;</span></h3>
<p>&#x907;&#x938; &#x935;&#x93F;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x93F;&#x938; &#x92D;&#x92F; &#x915;&#x93E; &#x935;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x938; &#x92D;&#x92F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x909;&#x926;&#x94D;&#x918;&#x93E;&#x91F;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x907;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F;&#x936;&#x940;&#x932; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x92E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x940; &#x913;&#x930; &#x92C;&#x922;&#x93C;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x90F;&#x915; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x932;&#x93F;&#x92B;&#x94D;&#x91F; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x938;&#x947; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x941;&#x906; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92D;&#x92F; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x93E;&#x92C;&#x932;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x924;&#x930;&#x940;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x90F;&#x938;.&#x91C;&#x947;.&#x930;&#x93E;&#x916;&#x92E;&#x928; &#x928;&#x947; &#x92D;&#x940; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x932;&#x917;&#x92D;&#x917; 75% &#x909;&#x928;&#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x92F; &#x914;&#x930; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930;/&#x905;&#x930;&#x94D;&#x925; &#x915;&#x92E; &#x939;&#x941;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E;, &#x92D;&#x92F; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92F;&#x939; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x924;&#x930;&#x940;&#x915;&#x93E; &#x925;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.82.E0.A4.A4.E0.A4.83_.E0.A4.B8.E0.A4.AE.E0.A5.8D.E0.A4.B5.E0.A5.87.E0.A4.A6.E0.A5.80_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A6.E0.A4.B0.E0.A5.8D.E0.A4.B6.E0.A4.A8">&#x905;&#x902;&#x924;&#x903; &#x938;&#x92E;&#x94D;&#x935;&#x947;&#x926;&#x940; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928;</span></h3>
<p>&#x907;&#x938; &#x935;&#x93F;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x90F;&#x915; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92C;&#x94B;&#x927; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x928;&#x903; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x907;&#x928; &#x935;&#x93F;&#x935;&#x94B; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x938;.&#x91C;&#x947;. &#x930;&#x93E;&#x916;&#x92E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 1992 &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x924;&#x939;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x92F;&#x939; &#x909;&#x928;&#x915;&#x940; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x935;&#x93F;&#x927;&#x93F; &#x925;&#x940;&#x964; &#x92F;&#x939; &#x92D;&#x92F; &#x914;&#x930; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930;/&#x905;&#x930;&#x94D;&#x925; &#x915;&#x94B; &#x932;&#x917;&#x92D;&#x917; 25% &#x915;&#x92E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x907;&#x928; &#x935;&#x93F;&#x935;&#x94B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x92F;&#x93E; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x92E;&#x941;&#x915;&#x93E;&#x92C;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x92E; &#x925;&#x947; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x92D;&#x92F; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x925;&#x93E;&#x964;</p>
<p>&#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x91C;&#x94B; &#x915;&#x93F; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x930;&#x939;&#x947; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E;, &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;-&#x905;&#x928;&#x941;&#x915;&#x942;&#x932;&#x928;, &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x917;&#x93E;&#x92E;&#x940; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x938;&#x93E;&#x902;&#x938; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x941;&#x928;: &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x91C;&#x93F;&#x928; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x902;&#x91F;&#x940;-&#x921;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x938;&#x947;&#x902;&#x91F;&#x94D;&#x938; &#x914;&#x930; &#x92C;&#x940;&#x91F;&#x93E;-&#x92C;&#x94D;&#x932;&#x949;&#x915;&#x930;&#x94D;&#x938; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x915;&#x93F; &#x92D;&#x92F; &#x939;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x926;&#x93F;&#x932; &#x92A;&#x94D;&#x930;&#x939;&#x93E;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x93E;&#x939;&#x924; &#x926;&#x947;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.8F.E0.A4.AE.E0.A4.86.E0.A4.B0.E0.A4.86.E0.A4.88_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.95.E0.A5.8D.E0.A4.B0.E0.A4.BF.E0.A4.AF.E0.A4.BE">&#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;</span></h3>
<p>&#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x935;&#x947; &#x918;&#x941;&#x91F;&#x928; &#x914;&#x930; &#x92C;&#x902;&#x927;&#x928;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92D;&#x92F; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x94D;&#x932;&#x949;&#x938;&#x94D;&#x91F;&#x947;&#x930;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902;, &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x932;&#x917;&#x92D;&#x917; 4-20% &#x930;&#x94B;&#x917;&#x940; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x947; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x928;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92D;&#x940; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; 37% &#x924;&#x915; &#x909;&#x91A;&#x94D;&#x91A; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x93E; &#x914;&#x938;&#x924; &#x938;&#x92E;&#x92F; 50 &#x92E;&#x93F;&#x928;&#x91F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x915;&#x94D;&#x932;&#x949;&#x938;&#x94D;&#x91F;&#x947;&#x930;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91A;&#x930;&#x92E; &#x92D;&#x92F; &#x914;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x938;&#x92E;&#x92F; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>1: &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x94B; &#x924;&#x940;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92D;&#x92F; &#x915;&#x940; &#x939;&#x926; &#x915;&#x94B; &#x916;&#x94B;&#x91C;&#x928;&#x93E;. 2. &#x90F;&#x915; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x915;&#x947;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x922;&#x93C;&#x942;&#x902;&#x922;&#x928;&#x93E;. 3. &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x928;&#x93E;. &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x93E;&#x926;&#x943;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; &#x922;&#x902;&#x917; &#x938;&#x947; &#x905;&#x938;&#x94D;&#x938;&#x940; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x91A;&#x941;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x914;&#x930; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x92D;&#x92F; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x93E; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x907;&#x928; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x92D;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x909;&#x928;&#x915;&#x93E; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x924;&#x93E;&#x915;&#x93F; &#x92F;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932; &#x92A;&#x93E;&#x90F; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x93E; &#x92D;&#x92F; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x939;&#x940;&#x902; &#x92C;&#x922;&#x93C; &#x924;&#x94B; &#x928;&#x939;&#x940;&#x902; &#x917;&#x92F;&#x93E;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x92D;&#x92F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x918;&#x91F;&#x915; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x939; &#x926;&#x93E;&#x935;&#x93E; &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928;&#x93E;&#x935;&#x932;&#x940; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x92D;&#x930;&#x93E; &#x91C;&#x93F;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92D;&#x92F; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x932;&#x917;&#x92D;&#x917; 25% &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x914;&#x938;&#x924; &#x92D;&#x92F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x926;&#x940; &#x917;&#x908; &#x914;&#x930; 3 &#x930;&#x94B;&#x917;&#x940; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x930;&#x939;&#x947;. &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x947; &#x90F;&#x915; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x92C;&#x93E;&#x926; &#x91C;&#x92C; &#x909;&#x928;&#x938;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x924;&#x94B; 30% &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; (&#x92F;&#x947; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x909;&#x928; 48 &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x90F;&#x915; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x92E;&#x94D;&#x92A;&#x930;&#x94D;&#x915; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x925;&#x93E;) &#x928;&#x947; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x928;&#x915;&#x93E; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x90F;&#x939;&#x938;&#x93E;&#x938; &#x914;&#x930; &#x92C;&#x922;&#x93C; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x909;&#x938; &#x91A;&#x930;&#x92E; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x924;&#x915; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x90F;&#x939;&#x938;&#x93E;&#x938; &#x928;&#x939;&#x940;&#x902; &#x939;&#x941;&#x906;&#x964; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93E; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928;&#x93E;&#x935;&#x932;&#x940; (&#x92F;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x92E;&#x924;&#x941;&#x932;&#x94D;&#x92F; &#x935;&#x93F;&#x927;&#x93F;) &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x926;&#x947;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.B5.E0.A5.83.E0.A4.A4.E0.A4.BF.E0.A4.AD.E0.A5.80.E0.A4.A4.E0.A4.BF_.E0.A4.95.E0.A5.8B_.E0.A4.95.E0.A4.AE_.E0.A4.95.E0.A4.B0.E0.A4.A8.E0.A5.87_.E0.A4.95.E0.A5.87_.E0.A4.B2.E0.A4.BF.E0.A4.8F_.E0.A4.86.E0.A4.AD.E0.A4.BE.E0.A4.B8.E0.A5.80_.E0.A4.B5.E0.A4.BE.E0.A4.B8.E0.A5.8D.E0.A4.A4.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A4.A4.E0.A4.BE_.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A4.B0.E0.A5.8D.E0.A4.B7.E0.A4.A3">&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x930;&#x94D;&#x937;&#x923;</span></h3>
<p>&#x926;&#x94B; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; (VR) &#x935;&#x93F;&#x915;&#x930;&#x94D;&#x937;&#x923; &#x90F;&#x915; &#x928;&#x915;&#x932;&#x940; &#x91A;&#x941;&#x902;&#x92C;&#x915;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x928;&#x93E;&#x926; &#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; (&#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908;) &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902;. &#x926;&#x94B; &#x930;&#x94B;&#x917;&#x940; &#x91C;&#x94B; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92D;&#x92F;, &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; (&#x92F;&#x93E;&#x928;&#x940;, &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F;) &#x915;&#x947; &#x932;&#x93F;&#x90F; DSM-IV &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; &#x92A;&#x930; &#x916;&#x930;&#x947; &#x909;&#x924;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x935;&#x940;&#x906;&#x930; &#x915;&#x94B; &#x91B;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x914;&#x930; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x94B; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x92C;&#x902;&#x926; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x942;&#x91B;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915; &#x928;&#x915;&#x932;&#x940; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x940; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x92D;&#x92F; &#x915;&#x94B; &#x938;&#x942;&#x91A;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928;&#x915;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x947;&#x924;&#x930;&#x924;&#x940;&#x92C; &#x922;&#x902;&#x917; &#x938;&#x947; &#x935;&#x940;&#x906;&#x930; &#x92F;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x935;&#x93F;&#x915;&#x930;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94C;&#x902;&#x92A;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x91C;&#x92C; &#x90F;&#x915; &#x92D;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x924;&#x940;&#x928; &#x906;&#x92F;&#x93E;&#x92E;&#x940; (3 &#x921;&#x940;) &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x938;&#x94D;&#x928;&#x94B;&#x935;&#x930;&#x94D;&#x932;&#x94D;&#x921; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x92E; &#x92D;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x947; &#x928;&#x915;&#x932;&#x940; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x930;&#x939;&#x93E; &#x914;&#x930; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x915;&#x947; &#x906;&#x924;&#x94D;&#x92E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x926;&#x940; &#x917;&#x908;&#x964; &#x926;&#x942;&#x938;&#x930;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x947;&#x935;&#x932; &#x938;&#x902;&#x917;&#x940;&#x924; &#x935;&#x93F;&#x915;&#x930;&#x94D;&#x937;&#x923; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92B;&#x93F;&#x930; &#x92D;&#x940; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x947; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E; &#x914;&#x930; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x909;&#x938;&#x947; &#x92C;&#x902;&#x926; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x939;&#x93E;. &#x92F;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92F;&#x939; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x940;.&#x906;&#x930;. &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x947;&#x928;&#x947; &#x938;&#x947; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x915;&#x908; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x921;&#x947;&#x932;&#x94D;&#x92B;&#x93C;&#x94D;&#x91F; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x92E;&#x93F;&#x921;&#x93F;&#x92F;&#x93E;&#x92E;&#x947;&#x91F;&#x93F;&#x915; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x938;&#x947; &#x935;&#x940;&#x906;&#x930; &#x915;&#x947; &#x915;&#x908; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92D;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x92E;&#x94D;&#x938;&#x94D;&#x91F;&#x930;&#x94D;&#x921;&#x92E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x902;&#x915;&#x93E;&#x92F; &#x915;&#x93E; &#x92D;&#x940; &#x938;&#x939;&#x92F;&#x94B;&#x917; &#x930;&#x939;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x935;&#x940;&#x906;&#x930;&#x908;&#x91F;&#x940; &#x92A;&#x930; &#x915;&#x908; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x935;&#x940;&#x906;&#x930; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x94B; &#x91F;&#x940;&#x92F;&#x942; &#x921;&#x947;&#x932;&#x94D;&#x92B;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92D;&#x92F; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x908; &#x935;&#x940;&#x908; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x909;&#x924;&#x94D;&#x924;&#x941;&#x902;&#x917;&#x924;&#x93E; &#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x91C;&#x94D;&#x935;&#x932;&#x93F;&#x924; &#x938;&#x940;&#x922;&#x93C;&#x940; &#x914;&#x930; &#x91B;&#x924; &#x915;&#x93E; &#x91B;&#x91C;&#x94D;&#x91C;&#x93E;, &#x926;&#x94B; &#x935;&#x940;&#x908; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x947; &#x935;&#x940;&#x908; &#x92D;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x926;&#x93E;&#x932;&#x93E;&#x928;, &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x915;&#x94B;&#x920;&#x930;&#x940; &#x914;&#x930; &#x932;&#x93F;&#x92B;&#x94D;&#x91F;. &#x909;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x92D;&#x92F; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x909;&#x921;&#x93C;&#x93E;&#x928; &#x914;&#x930; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x939;&#x935;&#x93E;&#x908; &#x905;&#x921;&#x94D;&#x921;&#x93E; &#x915;&#x94B; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92D;&#x92F; &#x914;&#x930; &#x91C;&#x928;&#x93E;&#x924;&#x902;&#x915; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x935;&#x940;&#x908; &#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x939;&#x948; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x91F;&#x940;&#x92F;&#x942; &#x921;&#x947;&#x932;&#x94D;&#x92B;&#x93C;&#x94D;&#x91F; &#x915;&#x947; &#x92E;&#x93F;&#x921;&#x93F;&#x92F;&#x93E;&#x92E;&#x947;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x928;&#x947; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x907;&#x938;&#x947; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x92D;&#x93E;&#x938;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; (VR) &#x90F;&#x915; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x938;&#x947;&#x91F;&#x93F;&#x902;&#x917; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x93E;&#x935;&#x930;&#x923; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x924;&#x940;&#x938;&#x930;&#x947; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x941;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924;, &#x915;&#x92E; &#x936;&#x930;&#x94D;&#x92E;&#x928;&#x93E;&#x915; &#x914;&#x930; &#x915;&#x92E; &#x92E;&#x939;&#x902;&#x917;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x910;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x916;&#x94B;&#x91C;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x916;&#x924;&#x930;&#x947; &#x915;&#x940; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x915;&#x941;&#x91B; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92D;&#x92F; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x940;&#x906;&#x930; &#x915;&#x94B; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x909;&#x92A;&#x915;&#x930;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x90A;&#x902;&#x91A;&#x93E;&#x908; &#x915;&#x93E; &#x921;&#x930;, &#x92E;&#x915;&#x921;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x921;&#x930;, &#x909;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x93E; &#x921;&#x930; &#x914;&#x930; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x93E; &#x921;&#x930; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x93E;&#x925; &#x92D;&#x940;&#x921;&#x93C; &#x938;&#x947; &#x921;&#x930; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;, &#x91C;&#x94B; &#x935;&#x940;&#x906;&#x930; &#x90F;&#x915;&#x94D;&#x938;&#x92A;&#x94B;&#x91C;&#x93C;&#x930; &#x92A;&#x930; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935;&#x939; &#x90F;&#x915;&#x932; &#x92E;&#x93E;&#x92E;&#x932;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x938;&#x92E;&#x942;&#x939; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x915;&#x930; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x936;&#x93E;&#x932;&#x93E; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x948;&#x928;&#x93F;&#x915; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x938;&#x947; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; (&#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924;) &#x905;&#x928;&#x93E;&#x935;&#x930;&#x923; (&#x935;&#x940;&#x906;&#x930;&#x908;) &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x94B;&#x927; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x921;&#x947;&#x932;&#x94D;&#x92B;&#x93C;&#x94D;&#x91F; &#x92F;&#x942;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x911;&#x92B; &#x91F;&#x947;&#x915;&#x94D;&#x928;&#x94B;&#x932;&#x949;&#x91C;&#x940; &#x914;&#x930; &#x90F;&#x92E;&#x94D;&#x938;&#x94D;&#x91F;&#x930;&#x94D;&#x921;&#x92E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x928;&#x947; &#x907;&#x938; &#x91A;&#x941;&#x928;&#x94C;&#x924;&#x940; &#x915;&#x94B; &#x932;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x940; &#x917;&#x908; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x92E;&#x928;&#x947; &#x91A;&#x93E;&#x930; &#x938;&#x93E;&#x932; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x90F;&#x915; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x907;&#x937;&#x94D;&#x91F;&#x924;&#x92E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x92D;&#x92F; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; (&#x90A;&#x902;&#x91A;&#x93E;&#x908; &#x915;&#x93E; &#x92D;&#x92F;, &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F;, &#x909;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x93E; &#x921;&#x930;) &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x940;&#x906;&#x930;&#x908; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x92A;&#x93E;&#x938; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x921;&#x93E;&#x91F;&#x93E; &#x939;&#x948;&#x964; &#x921;&#x94B;&#x92E;&#x947;&#x928; &#x915;&#x94B; &#x907;&#x928; &#x926;&#x94B; &#x915;&#x94B;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;:</p>
<p>&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x93E;&#x928;&#x935; &#x915;&#x92E;&#x94D;&#x92A;&#x94D;&#x92F;&#x942;&#x91F;&#x930; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915;</p>
<p>&#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x94B;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x91F;&#x940;&#x92E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x92E;&#x942;&#x939; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x928;&#x93F;&#x927;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>1999 &#x92E;&#x947;&#x902; &#x915;&#x92E; &#x92C;&#x91C;&#x91F; &#x915;&#x947; &#x935;&#x940;.&#x906;&#x930;. &#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x92E;&#x928;&#x947; &#x90F;&#x915; &#x92A;&#x93E;&#x92F;&#x932;&#x91F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x915;&#x92E; &#x92C;&#x91C;&#x91F; &#x915;&#x940; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; &#x90F;&#x915;&#x94D;&#x938;&#x92A;&#x94B;&#x91C;&#x93C;&#x930; &#x915;&#x93E; &#x906;&#x915;&#x932;&#x928; &#x92C;&#x928;&#x93E;&#x92E; &#x907;&#x928; &#x935;&#x93F;&#x935;&#x94B; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x924;&#x941;&#x902;&#x917;&#x924;&#x93E; &#x92D;&#x940;&#x924;&#x93F; (&#x90A;&#x902;&#x91A;&#x93E;&#x908; &#x915;&#x93E; &#x92D;&#x92F;) (&#x90F;&#x92E;&#x94D;&#x92E;&#x947;&#x932;&#x915;&#x902;&#x92A;, &#x92C;&#x94D;&#x930;&#x941;&#x92F;&#x902;&#x91C;&#x940;&#x932;, &#x921;&#x94D;&#x930;&#x94B;&#x938;&#x94D;&#x91F; &#x90F;&#x902;&#x921; &#x935;&#x947;&#x928; &#x921;&#x947;&#x930; &#x92E;&#x938;&#x94D;&#x91F;) &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x926;&#x938; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x938;&#x92E;&#x942;&#x939; &#x921;&#x93F;&#x91C;&#x93E;&#x907;&#x928; &#x905;&#x928;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x93E; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A4.E0.A4.BF.E0.A4.AC.E0.A4.82.E0.A4.A7_.E0.A4.95.E0.A5.87_.E0.A4.AD.E0.A4.AF_.E0.A4.B8.E0.A5.87_.E0.A4.98.E0.A5.81.E0.A4.9F.E0.A4.A8_.E0.A4.95.E0.A5.87_.E0.A4.AD.E0.A4.AF_.E0.A4.95.E0.A5.8B_.E0.A4.85.E0.A4.B2.E0.A4.97_.E0.A4.95.E0.A4.B0.E0.A4.A8.E0.A4.BE">&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927; &#x915;&#x947; &#x92D;&#x92F; &#x938;&#x947; &#x918;&#x941;&#x91F;&#x928; &#x915;&#x947; &#x92D;&#x92F; &#x915;&#x94B; &#x905;&#x932;&#x917; &#x915;&#x930;&#x928;&#x93E;</span></h3>
<p>&#x915;&#x908; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x94B; &#x935;&#x93F;&#x92F;&#x94B;&#x91C;&#x94D;&#x92F; &#x918;&#x91F;&#x915; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;; &#x918;&#x941;&#x91F;&#x928; &#x915;&#x93E;&#x92D;&#x92F; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927; &#x915;&#x93E; &#x92D;&#x92F;. &#x907;&#x938; &#x926;&#x93E;&#x935;&#x947; &#x915;&#x94B; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x924;&#x940;&#x928; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x902;&#x924;&#x930; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93E; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; 78 &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928;&#x93E;&#x935;&#x932;&#x940; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x94B; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x935;&#x93E;&#x92F;&#x93E; &#x925;&#x93E;&#x964;</p>
<p>&#x906;&#x902;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x92F; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x915;&#x932;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x939;&#x93E;&#x902; &#x918;&#x941;&#x91F;&#x928; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x932;&#x917; &#x909;&#x92A;&#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x925;&#x947;&#x964; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x924;&#x903;, &#x92F;&#x947; &#x909;&#x92A;&#x938;&#x94D;&#x915;&#x947;&#x932; &#x905;&#x932;&#x917; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x905;&#x917;&#x930; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x915;&#x93E;&#x930;&#x915; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x905;&#x932;&#x917; &#x939;&#x94B;&#x902;&#x917;&#x947;. &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92F;&#x939; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x92B;&#x932; &#x939;&#x941;&#x906; &#x915;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F;, &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x922;&#x902;&#x917; &#x938;&#x947; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x93E;&#x92C;&#x932;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x928; &#x92E;&#x942;&#x932; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x91A;&#x942;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947;&#x935;&#x932; &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x93E;&#x917;&#x942; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x94B; &#x90F;&#x92E;&#x906;&#x930;&#x906;&#x908; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x925;&#x947; &#x935;&#x947; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x928;&#x939;&#x940;&#x902; &#x925;&#x947;&#x964; &#x92F;&#x939; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x91A;&#x932;&#x924;&#x947; &#x915;&#x908; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938;&#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F;, &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x91C;&#x94B; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x925;&#x947;, &#x935;&#x947; &#x907;&#x928; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x937;&#x92E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x925;&#x947;&#x964;</p>
<p>&#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x928; &#x915;&#x947; &#x91F;&#x947;&#x915;&#x94D;&#x938;&#x93E;&#x938; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x92E;&#x94D;&#x92D;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; 1 &#x938;&#x947; 5 &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x902;&#x915; &#x926;&#x93F;&#x90F; &#x917;&#x90F;&#x964; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; 3 &#x92F;&#x93E; &#x909;&#x91A;&#x94D;&#x91A;&#x924;&#x930; &#x905;&#x902;&#x915; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92B;&#x93F;&#x930; &#x92A;&#x942;&#x91B;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x935;&#x947; &#x915;&#x93F;&#x924;&#x928;&#x93E; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x926;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930;&#x93F;&#x924; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x91B;&#x94B;&#x91F;&#x947; &#x938;&#x947; &#x915;&#x915;&#x94D;&#x937; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x91C;&#x92C;&#x942;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;. &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x926;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92E;&#x924;&#x92D;&#x947;&#x926; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x918;&#x941;&#x91F;&#x928; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x930;&#x94B;&#x927; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x932;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x92A;&#x942;&#x91B;&#x947; &#x917;&#x90F;&#x964; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x928;&#x924;&#x940;&#x91C;&#x947; &#x92F;&#x939; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x918;&#x941;&#x91F;&#x928; &#x915;&#x947; &#x92D;&#x92F; &#x938;&#x947; &#x915;&#x939;&#x940;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x93E; &#x92D;&#x92F; &#x925;&#x93E;&#x964; &#x92D;&#x92F; &#x915;&#x947; &#x907;&#x938; &#x905;&#x902;&#x924;&#x930; &#x915;&#x947; &#x91A;&#x932;&#x924;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x92F;&#x939; &#x915;&#x939;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x915;&#x93F; &#x907;&#x928; &#x926;&#x94B; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x905;&#x902;&#x924;&#x930; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.B5.E0.A5.83.E0.A4.A4.E0.A4.BF.E0.A4.AD.E0.A5.80.E0.A4.A4.E0.A4.BF_.E0.A4.95.E0.A5.87_.E0.A4.B0.E0.A5.8B.E0.A4.97.E0.A5.80_.E0.A4.94.E0.A4.B0_.E0.A4.97.E0.A5.88.E0.A4.B0-.E0.A4.B8.E0.A4.82.E0.A4.B5.E0.A5.83.E0.A4.A4.E0.A4.BF.E0.A4.AD.E0.A5.80.E0.A4.A4.E0.A4.BF_.E0.A4.AE.E0.A5.87.E0.A4.82_.E0.A4.B8.E0.A4.82.E0.A4.AD.E0.A4.BE.E0.A4.B5.E0.A4.BF.E0.A4.A4_.E0.A4.B0.E0.A5.87.E0.A4.9F.E0.A4.BF.E0.A4.82.E0.A4.97">&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x914;&#x930; &#x917;&#x948;&#x930;-&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x930;&#x947;&#x91F;&#x93F;&#x902;&#x917;</span></h3>
<p>&#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x94B; 98 &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x93E;&#x917;&#x942; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; 49 &#x915;&#x93E; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x914;&#x930; 49 &quot;&#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923;&quot; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x924;&#x93E;&#x915;&#x93F; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947; &#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x926;&#x93F;&#x92E;&#x93E;&#x917;, &#x905;&#x927;&#x940;&#x930;&#x924;&#x93E;-&#x909;&#x926;&#x94D;&#x926;&#x940;&#x92A;&#x928; (&#x92F;&#x93E;&#x928;&#x940; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x918;&#x91F;&#x928;&#x93E;&#x90F;&#x902;) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938; &#x939;&#x926; &#x924;&#x915; &#x915;&#x93F; &#x935;&#x947; &#x909;&#x928; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x918;&#x91F;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x924;&#x940;&#x928; &#x918;&#x91F;&#x928;&#x93E;&#x90F;&#x902; &#x926;&#x940; &#x917;&#x908; &#x925;&#x940;&#x902;; &#x90F;&#x915; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x918;&#x91F;&#x928;&#x93E;, &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x93E; &#x914;&#x930; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x93E;- &#x914;&#x930; &#x909;&#x928;&#x938;&#x947; &#x92A;&#x942;&#x91B;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x915;&#x93F;&#x924;&#x928;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x918;&#x91F;&#x928;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x940; &#x909;&#x92E;&#x94D;&#x92E;&#x940;&#x926; &#x925;&#x940;, &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x92E;&#x942;&#x939; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x938; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x940; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940;. &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92F;&#x93E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916;&#x928;&#x940;&#x92F; &#x905;&#x902;&#x924;&#x930; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x92F;&#x939; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x924;&#x94D;&#x930;&#x941;&#x91F;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x925;&#x93E; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964;<sup class="Template-Fact"></sup> &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x907;&#x938; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x917;&#x94D;&#x930;&#x939;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x909;&#x928;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<ul>
<li>&#x92D;&#x92F; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x940;</li>
<li>&#x905;&#x927;&#x940;&#x930;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>&#x905;&#x938;&#x93E;&#x92E;&#x92F;&#x93F;&#x915; &#x926;&#x92B;&#x93C;&#x928;</li>
<li>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947;</li>
<li>&#x938;&#x902;&#x935;&#x943;&#x924;&#x93F;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;</li>
</ul>








