<h1>&#x921;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938;</h1>



<p><b>&#x921;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938;</b> - &#x92E;&#x926;&#x94D;&#x92F;-&#x935;&#x94D;&#x92F;&#x938;&#x928; &#x938;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A;- &#x92F;&#x939; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x935;&#x915;&#x93C;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x90F;&#x915; &#x909;&#x917;&#x94D;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x948;, &#x91C;&#x93F;&#x938; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x967;&#x96E;&#x967;&#x969; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x921;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x916;&#x93E;&#x938; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x948;&#x964;. &#x921;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938; &#x915;&#x94B; &quot;&#x921;&#x940;.&#x91F;&#x940;.&quot; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92D;&#x940; &#x92A;&#x91A;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x906;&#x932;&#x93E;&#x935;&#x93E;, &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x915;&#x93E;&#x930;&#x940; &#x936;&#x93E;&#x92E;&#x915; (&#x939;&#x94D;&#x92F;&#x94D;&#x92A;&#x94D;&#x928;&#x94B;&#x924;&#x93F;&#x91A;&#x94D;&#x938;) - &#x91C;&#x948;&#x938;&#x947; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x92F;&#x93E; &#x92C;&#x930;&#x94D;&#x92C;&#x93F;&#x924;&#x941;&#x930;&#x93E;&#x924;&#x947;&#x938; - &#x938;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x930;&#x924;&#x947; &#x935;&#x915;&#x93C;&#x94D;&#x924; &#x92D;&#x940; &#x926;&#x94C;&#x930;&#x947;, &#x921;&#x940;.&#x91F;&#x940;. &#x914;&#x930; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x917;&#x930; &#x920;&#x940;&#x915; &#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x913;&#x92A;&#x93F;&#x913;&#x907;&#x926;, &#x915;&#x94B;&#x915;&#x940;&#x928; &#x914;&#x930; &#x92E;&#x93E;&#x930;&#x93F;&#x91C;&#x941;&#x906;&#x928;&#x93E;, &#x91C;&#x948;&#x938;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x935;&#x93E;&#x913;&#x902; - &#x91C;&#x94B; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x915;&#x93E;&#x930;&#x940; &#x936;&#x93E;&#x92E;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; - &#x915;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x92E;&#x947;&#x902;, &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x91C;&#x91F;&#x93F;&#x932;&#x924;&#x93E;&#x913;&#x902; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x932;&#x93F;&#x90F;, &#x907;&#x928; &#x938;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x930;&#x924;&#x947; &#x935;&#x915;&#x93C;&#x94D;&#x924;, &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x91C;&#x93E;&#x928; &#x915;&#x94B; &#x927;&#x92E;&#x915;&#x940; &#x928;&#x939;&#x940;&#x902; &#x930;&#x93E;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x921;&#x940;. &#x91F;&#x940;., &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x948;&#x902; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x93E;&#x928; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x940; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x907;&#x924;&#x928;&#x93E; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x914;&#x930; &#x932;&#x902;&#x92C;&#x940; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x930;&#x93E;&#x92C; &#x914;&#x930; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938;, &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x914;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947;, &#x932;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x92D;&#x940; &#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x914;&#x930; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x916;&#x93E;&#x938; &#x915;&#x930; &#x905;&#x917;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902;, &#x96B;&#x966;% &#x938;&#x947; &#x915;&#x92E; &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902;, &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x91B;&#x941;&#x91F;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x93E;&#x924;&#x947; &#x935;&#x915;&#x93C;&#x94D;&#x924;, &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x96B;% &#x907;&#x925;&#x947;&#x928;&#x949;&#x932; &#x938;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x930;&#x924;&#x947; &#x935;&#x915;&#x93C;&#x94D;&#x924; &#x921;&#x940;.&#x91F;&#x940;. &#x924;&#x915; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x924;&#x947; &#x939;&#x948;&#x964; &#x905;&#x92B;&#x93C;&#x940;&#x92E; &#x915;&#x947; &#x928;&#x936;&#x947; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x938;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x921;&#x940;. &#x91F;&#x940;.(&#x914;&#x930; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;) &#x918;&#x93E;&#x924;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92B;&#x930;&#x94D;&#x92E;&#x915;&#x94B;-&#x925;&#x947;&#x930;&#x92A;&#x940; &#x915;&#x940; &#x909;&#x928;&#x94D;&#x928;&#x924; &#x914;&#x930; &#x917;&#x939;&#x928; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x947; &#x906;&#x917;&#x92E;&#x928; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947;, &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x969;&#x96B;% &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x925;&#x940;&#x964; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92F;&#x941;&#x917; &#x92E;&#x947;&#x902;, &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; 5-15% &#x915;&#x947; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964;</p>




<p>&#x921;&#x940;.&#x91F;&#x940; &#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92D;&#x94D;&#x930;&#x92E;, &#x926;&#x938;&#x94D;&#x924;, &#x92D;&#x91F;&#x915;&#x93E;&#x935; &#x914;&#x930; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x939;&#x948;&#x902;&#x964; &#x914;&#x930; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x914;&#x924;&#x94B;&#x928;&#x94B;&#x92E;&#x93F;&#x915; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E;&#x905;&#x928;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; (&#x91C;&#x948;&#x938;&#x947;, &#x92C;&#x941;&#x916;&#x93E;&#x930;, &#x939;&#x943;&#x926;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x924;&#x93E; &#x914;&#x930; &#x909;&#x91A;&#x94D;&#x91A; &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A;) &#x905;&#x928;&#x94D;&#x92F; &#x906;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x924;&#x940;&#x935;&#x94D;&#x930; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x905;&#x936;&#x93E;&#x902;&#x924;&#x93F; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x902; - &#x91C;&#x948;&#x938;&#x947;, &#x915;&#x940;&#x921;&#x93C;&#x94B;&#x902;, &#x938;&#x93E;&#x902;&#x92A; &#x92F;&#x93E; &#x91A;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; (&#x92F;&#x93E; &#x92B;&#x93F;&#x930;, &#x917;&#x941;&#x932;&#x93E;&#x92C;&#x940; &#x939;&#x93E;&#x925;&#x940; &#x92F;&#x93E; &#x91B;&#x94B;&#x91F;&#x947; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;)&#x964; &#x92F;&#x947; &#x926;&#x941;: &#x938;&#x94D;&#x935;&#x92A;&#x94D;&#x928; &#x92F;&#x93E; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92D;&#x94D;&#x930;&#x92E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x905;&#x939;&#x93F;&#x902;. (&#x91C;&#x948;&#x938;&#x947;, &#x92E;&#x930;&#x940;&#x91C; &#x92F;&#x939; &#x938;&#x92E;&#x91D;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x949;&#x932;-&#x92A;&#x947;&#x92A;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x935;&#x93F;&#x936;&#x93E;&#x932; &#x92E;&#x915;&#x921;&#x93C;&#x93F;&#x92F;&#x93E;&#x901; &#x92C;&#x939;&#x93E;&#x930; &#x928;&#x93F;&#x915;&#x932; &#x915;&#x930;, &#x909;&#x938; &#x92A;&#x930; &#x939;&#x92E;&#x932;&#x93E; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x948;)&#x964; &#x938;&#x94D;&#x91A;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x92E;&#x924;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x926;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938; &#x915;&#x947; &#x92E;&#x924;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x916;&#x93E;&#x938; &#x926;&#x943;&#x936;&#x94D;&#x92F;-&#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x939; &#x92E;&#x924;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x941;&#x91B; &#x930;&#x947;&#x902;&#x917;&#x928;&#x947; &#x915;&#x93E; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x938;&#x928;&#x938;&#x928;&#x940; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;&#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x948;&#x938;&#x947;, &#x91C;&#x93F;&#x938;&#x94D;&#x92E; &#x92E;&#x947;&#x902; &#x938;&#x928;&#x938;&#x928;&#x940; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;. &#x907;&#x938; &#x915;&#x94B; &quot;&#x92B;&#x93C;&#x94B;&#x930;&#x94D;&#x92E;&#x93F;&#x915;&#x947;&#x938;&#x941;&#x928;&quot; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940;, &#x921;&#x940;.&#x91F;&#x940;. &#x939;&#x93E;&#x925;-&#x92A;&#x948;&#x930; &#x915;&#x947; &#x92C;&#x947;&#x915;&#x93E;&#x92C;&#x942;, &#x917;&#x902;&#x92D;&#x940;&#x930; &#x915;&#x902;&#x92A;&#x928; &#x915;&#x947; &#x938;&#x902;&#x918; &#x906; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x914;&#x930; &#x915;&#x92D;&#x940;, &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x938;&#x93E;&#x925; - &#x91C;&#x948;&#x938;&#x947;, &#x91A;&#x93F;&#x902;&#x924;&#x93E;, &#x906;&#x924;&#x902;&#x915; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x909;&#x928;&#x94D;&#x92E;&#x93E;&#x926;. &#x930;&#x94B;&#x917;&#x940; &#x915;&#x93E; &#x92D;&#x94D;&#x930;&#x92E;, &#x905;&#x915;&#x94D;&#x938;&#x930; &#x926;&#x930;&#x94D;&#x936;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x948;&#x902; &#x906;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x93F; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x938;&#x930;&#x932; &#x935;&#x93E;&#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x930;&#x928;&#x947; &#x92F;&#x93E; &#x92C;&#x941;&#x928;&#x93F;&#x92F;&#x93E;&#x926;&#x940; &#x924;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x915; &#x917;&#x923;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x935;&#x947; &#x932;&#x94B;&#x917; &#x91C;&#x94B; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x936;&#x93E;&#x928;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;, &#x905;&#x92C; &#x92C;&#x93E;&#x930;&#x940; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92D;&#x932;&#x947; &#x935;&#x947; &#x92E;&#x928; &#x938;&#x947; &#x938;&#x91A;&#x947;&#x924; &#x939;&#x94B;&#x964;</p>
<p>&#x921;&#x940;.&#x91F;&#x940;. &#x914;&#x930; &#x936;&#x930;&#x93E;&#x92C;&#x940; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x937;&#x94D;&#x920;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x936;&#x930;&#x93E;&#x92C;&#x940; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;&#x924;&#x93E; &#x968;&#x966;% &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92D;&#x930;&#x94D;&#x924;&#x940; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926;, &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x918;&#x93E;&#x924;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x921;&#x940;.&#x91F;&#x940;., &#x96B;-&#x967;&#x966;% &#x936;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; 5% &#x918;&#x93E;&#x924;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x905;&#x917;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; 35% &#x918;&#x93E;&#x924;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x905;&#x917;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x921;&#x940;.&#x91F;&#x940;. &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x92F;&#x939; &#x939;&#x948; - &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x938;&#x947;&#x902;&#x938;&#x94B;&#x930;&#x93F;&#x92F;&#x92E; (&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;)&#x964; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x942;&#x930;&#x93E; &#x92E;&#x93E;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x938;&#x932;&#x940; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E;. &#x921;&#x940;.&#x91F;&#x940;. &#x92E;&#x947;&#x902; &#x91A;&#x930;&#x92E; &#x914;&#x924;&#x94B;&#x928;&#x94B;&#x92E;&#x93F;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x926;&#x940;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948; - (&#x91C;&#x948;&#x938;&#x947;, &#x909;&#x91A;&#x94D;&#x91A; &#x928;&#x93E;&#x921;&#x93C;&#x940;, &#x909;&#x91A;&#x94D;&#x91A; &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A; &#x914;&#x930; &#x938;&#x93E;&#x901;&#x938; &#x932;&#x947;&#x928;&#x947; &#x915;&#x940; &#x926;&#x930;) &#x914;&#x930; &#x969;&#x96B;-&#x96C;&#x966;% &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x941;&#x916;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94C;&#x930;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x926;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947;, &#x936;&#x930;&#x93E;&#x92C; &#x92A;&#x940;&#x928;&#x947; &#x915;&#x940; &#x90F;&#x915; &#x932;&#x902;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x936;&#x930;&#x93E;&#x92C; &#x92C;&#x902;&#x926; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; - &#x91C;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x940; &#x92D;&#x93E;&#x930;&#x940; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x947; &#x90F;&#x915; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x939;&#x948;&#x902; - &#x938;&#x93F;&#x930; &#x92A;&#x930; &#x91A;&#x94B;&#x91F;, &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x92F;&#x93E; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x938;&#x947; &#x92D;&#x940; &#x921;&#x940;.&#x91F;&#x940;. &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x921;&#x940;.&#x91F;&#x940;. &#x915;&#x93E; &#x90F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x92C;&#x93E;&#x930;&#x94D;&#x92C;&#x93F;&#x91F;&#x941;&#x930;&#x947;&#x91F; &#x92F;&#x93E; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947; &#x935;&#x930;&#x94D;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x91F;&#x94D;&#x930;&#x948;&#x902;&#x915;&#x94D;&#x935;&#x93F;&#x932;&#x93E;&#x907;&#x91C;&#x93C;&#x930; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x930;&#x94B;&#x915; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x916;&#x93E;&#x938; &#x915;&#x930;&#x915;&#x947; &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x91C;&#x93F;&#x928; &#x915;&#x94B; &#x907;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; (&#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x92C;&#x94B;&#x932;)&apos;&#x92D;&#x93E;&#x930;&#x940;&apos; &#x932;&#x924; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F;, &#x907;&#x928; &#x924;&#x94D;&#x930;&#x928;&#x94D;&#x915;&#x93C;&#x941;&#x907;&#x932;&#x93F;&#x91C;&#x93C;&#x947;&#x930;&#x94D;&#x938; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x940;&#x92F; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;, &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928; GABA &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x92E;&#x940;&#x91F;&#x930; &#x915;&#x947; &#x939;&#x947;&#x930;&#x92B;&#x947;&#x930; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;; &#x907;&#x938;&#x940; &#x932;&#x93F;&#x90F;, &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x92D;&#x93E;&#x930;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x905;&#x902;&#x924;&#x930;&#x94D;&#x91C;&#x93E;&#x924; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x924;&#x94D;&#x930;&#x928;&#x94D;&#x938;&#x94D;&#x92E;&#x93F;&#x924;&#x94D;&#x91F;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92F;&#x939; &#x921;&#x940;.&#x91F;&#x940;.&#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x909;&#x92D;&#x930; &#x906; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x921;&#x940;.&#x91F;&#x940;.&#x914;&#x930; &#x936;&#x930;&#x93E;&#x92C; - &#x926;&#x94B;&#x928;&#x94B;&#x902; - &#x915;&#x947; &#x930;&#x942;&#x92A; &#x90F;&#x915; &#x91C;&#x948;&#x938;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;, &#x915;&#x93F; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x921;&#x940;.&#x91F;&#x940;. &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x935;&#x93F;&#x921;&#x902;&#x92C;&#x928;&#x93E; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F;, &#x935;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F;, &#x907;&#x925;&#x947;&#x928;&#x949;&#x932; &#x914;&#x930; &#x91F;&#x94D;&#x930;&#x948;&#x902;&#x915;&#x94D;&#x935;&#x93F;&#x932;&#x93E;&#x907;&#x91C;&#x93C;&#x930; (&#x91C;&#x948;&#x938;&#x947;, &#x92C;&#x930;&#x94D;&#x92C;&#x93F;&#x924;&#x941;&#x930;&#x947;&#x91F; &#x914;&#x930; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947; &#x935;&#x930;&#x94D;&#x917; &#x915;&#x947;), &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x925;&#x92E;&#x93F;&#x915; &#x92A;&#x94D;&#x938;&#x94D;&#x92F;&#x94D;&#x91A;&#x94B;-&#x905;&#x915;&#x94D;&#x924;&#x93F;&#x935;&#x947; &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915; &#x918;&#x91F;&#x915; GABA &#x915;&#x93E; &#x928;&#x915;&#x932; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x932;&#x93F;&#x90F;, &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x915; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; GABA &#x938;&#x92E;&#x91D; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;, &#x927;&#x94B;&#x916;&#x93E; &#x916;&#x93E; &#x915;&#x930;, &#x907;&#x938; &#x915;&#x94B; &#x90F;&#x915; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x938;&#x92E;&#x91D;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x914;&#x930; GABA &#x915;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x94B; &#x92C;&#x902;&#x926; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; GABA &#x905;&#x92A;&#x928;&#x940; &#x936;&#x93E;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x90F;&#x915; &#x92C;&#x947;&#x939;&#x926; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x928;&#x93F;&#x92F;&#x93E;&#x92E;&#x915; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x924;&#x94D;&#x930;&#x928;&#x94D;&#x938;&#x94D;&#x92E;&#x93F;&#x924;&#x94D;&#x91F;&#x930; &#x939;&#x948;; &#x91C;&#x94B; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x940; &#x926;&#x930; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923;, &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A; &#x914;&#x930; &#x905;&#x938;&#x902;&#x916;&#x94D;&#x92F; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x914;&#x924;&#x94B;&#x928;&#x94B;&#x92E;&#x93F;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x938;&#x941;&#x92C;&#x94D;&#x938;&#x94D;&#x92F;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x94D;&#x938; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x926;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938;, &#x909;&#x928; &#x935;&#x94D;&#x92F;&#x924;&#x94D;&#x915;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92C; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x940; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x939;&#x948;&#x964; &#x916;&#x93E;&#x938; &#x915;&#x930;&#x915;&#x947; &#x935;&#x94B; &#x932;&#x94B;&#x917; &#x91C;&#x94B; &#x96D; &#x938;&#x947; &#x96E; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x92A;&#x93F;&#x928;&#x94D;&#x924;&#x94D;&#x91C;&#x93C; (&#x969;&#x969;&#x967;&#x966;-&#x969;&#x96D;&#x96F;&#x966; &#x92E;&#x93F;&#x932;&#x940;&#x932;&#x940;&#x91F;&#x930; &#x92F;&#x93E; &#x96B;.&#x96E;&#x969; - &#x96C;.&#x96C;&#x96C; &#x907;&#x92E;&#x94D;&#x92A; &#x92A;&#x93F;&#x928;&#x94D;&#x924;&#x94D;&#x91C;&#x93C;) &#x92C;&#x93F;&#x92F;&#x930; &#x92F;&#x93E; &#x967; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x92A;&#x93F;&#x928;&#x94D;&#x924;&#x94D;&#x91C;&#x93C; (&#x96A;&#x96D;&#x969; &#x92E;&#x93F;&#x932;&#x940;&#x932;&#x93F;&#x91F;&#x930; &#x92F;&#x93E; &#x967;&#x96C; .&#x96C;&#x96B; &#x907;&#x92E;&#x94D;&#x92A; &#x92B;&#x94D;&#x932;&#x942; &#x913;) &#x926;&#x948;&#x928;&#x93F;&#x915; &#x92A;&#x940;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x926;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938;, &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; 10 &#x935;&#x930;&#x94D;&#x937; &#x938;&#x947; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x92F;&#x93E; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x940; &#x906;&#x926;&#x924; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x925;&#x947;&#x928;&#x949;&#x932; &#x915;&#x93E; &#x914;&#x937;&#x927; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x938;&#x92E;&#x91D;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x925;&#x93E;&#x92A;&#x93F;, &#x92F;&#x939; &#x938;&#x94B;&#x91A;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x926;&#x947;&#x932;&#x947;&#x930;&#x93F;&#x92F;&#x92E; &#x924;&#x94D;&#x930;&#x947;&#x92E;&#x947;&#x902;&#x938; &#x924;&#x92C; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C; &#x936;&#x930;&#x93E;&#x92C; &#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; -GABA A  &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930; (&#x91C;&#x94B; &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x924;&#x94D;&#x930;&#x928;&#x94D;&#x938;&#x94D;&#x92E;&#x93F;&#x924;&#x94D;&#x91F;&#x930; &#x917;&#x93E;&#x92C;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x948;) &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x936;&#x930;&#x93E;&#x92C;&#x940; &#x92A;&#x947;&#x92F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E;, &#x91C;&#x92C; &#x939;&#x94B;&#x92E;&#x947;&#x913;&#x938;&#x94D;&#x924;&#x93E;&#x938;&#x93F;&#x938; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x910;&#x938;&#x947; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947;, &#x907;&#x928; &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &apos;&#x921;&#x93E;&#x909;&#x928; &#x930;&#x947;&#x917;&#x941;&#x932;&#x947;&#x936;&#x941;&#x928;&apos; (&#x915;&#x92E; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x928;) &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x914;&#x930;, &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x93E;&#x925;, &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x92E;&#x940;&#x91F;&#x930; - &#x91C;&#x948;&#x938;&#x947;: &#x928;&#x94B;&#x930;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x92B;&#x94D;&#x930;&#x93F;&#x928;&#x947;, &#x926;&#x94B;&#x92A;&#x92E;&#x93F;&#x928;&#x947;, &#x90F;&#x92A;&#x93F;&#x928;&#x947;&#x92B;&#x94D;&#x930;&#x940;&#x928; &#x914;&#x930; &#x938;&#x947;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; - &#x92E;&#x947;&#x902; &#x90F;&#x915; &apos;&#x905;&#x92A; &#x930;&#x947;&#x917;&#x941;&#x932;&#x947;&#x936;&#x941;&#x928;&apos; (&#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;) &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; - &#x914;&#x930; &#x907;&#x938; &#x938;&#x947;, &#x92A;&#x940;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x938;&#x939;&#x93F;&#x937;&#x94D;&#x923;&#x941;&#x924;&#x93E; &#x92C;&#x922;&#x93C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x940; &#x916;&#x92A;&#x924; &#x92C;&#x93E;&#x902;&#x927; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x947; &#x928;&#x940;&#x91A;&#x947;-&#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; GABA  &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930; &#x92A;&#x930;&#x93F;&#x938;&#x930;&#x94B;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932; &#x924;&#x94B; GABA &#x920;&#x947;&#x920; &#x930;&#x93E;&#x936;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; GABA &#x91B;&#x94B;&#x91F;&#x947;; &#x917;&#x920;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x91C;&#x91F;&#x93F;&#x932; &#x924;&#x925;&#x94D;&#x92F; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x930;&#x94B;&#x915;&#x924;&#x93E; GABA &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x939;&#x93E;&#x901; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x908; &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930;&#x94D;&#x938; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x901;&#x927; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x930;&#x94B;&#x927; GABA &#x905;&#x930;&#x94D;&#x925; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x939;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x923; - &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;&#x964; &#x907;&#x938;&#x947; &#x905;&#x926;&#x94D;&#x930;&#x947;&#x928;&#x947;&#x930;&#x94D;&#x917;&#x93F;&#x915; &quot;&#x924;&#x942;&#x92B;&#x93E;&#x928; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92D;&#x940; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x93E; &#x928;&#x924;&#x940;&#x91C;&#x93E; &#x939;&#x948; - (&#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;) &#x924;&#x940;&#x935;&#x94D;&#x930; &#x939;&#x943;&#x926;&#x92F; &#x938;&#x94D;&#x200D;&#x92A;&#x902;&#x926;&#x928; &#x926;&#x930;, &#x909;&#x91A;&#x94D;&#x91A; &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A;, &#x905;&#x924;&#x93F;&#x924;&#x93E;&#x92A;, &#x905;&#x924;&#x93F;&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x924;&#x93E;, &#x938;&#x94D;&#x935;&#x947;&#x926;&#x928;;, &#x926;&#x93F;&#x932; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E;, &#x939;&#x943;&#x926;&#x92F; &#x905;&#x924;&#x93E;&#x932;&#x924;&#x93E;, &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;, &#x91A;&#x93F;&#x902;&#x924;&#x93E;, &#x906;&#x924;&#x902;&#x915; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E;, &#x935;&#x94D;&#x92F;&#x93E;&#x92E;&#x94B;&#x939;, &#x914;&#x930; &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928;.&quot;</p>
<p>&#x907;&#x938; &#x938;&#x947; &#x92D;&#x940; &#x92C;&#x926;&#x924;&#x930; &#x92F;&#x939; &#x92C;&#x93E;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x928; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x928;&#x92F;&#x942;&#x930;&#x94B;&#x924;&#x94D;&#x930;&#x928;&#x94D;&#x938;&#x94D;&#x92E;&#x93F;&#x924;&#x94D;&#x91F;&#x930; &#x90A;&#x92A;&#x930; &#x939;&#x948;&#x964; &#x924;&#x94B; &#x938;&#x939;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x939;&#x948;, &#x91C;&#x93F;&#x938; &#x915;&#x94B; GABA &#x930;&#x94D;&#x935;&#x93F;&#x930;&#x94B;&#x927; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x925; &#x92E;&#x947;&#x902; &#x938;&#x947;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928;, &#x928;&#x94B;&#x930;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x92B;&#x94D;&#x930;&#x93F;&#x928;&#x947;, &#x926;&#x94B;&#x92A;&#x92E;&#x93F;&#x928;&#x947;, &#x90F;&#x92A;&#x93F;&#x928;&#x947;&#x92B;&#x94D;&#x930;&#x940;&#x928; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x917;&#x94D;&#x932;&#x941;&#x924;&#x93E;&#x92E;&#x93E;&#x924;&#x947; &#x92D;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x948;&#x902;&#x964; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x928;.&#x92E;.&#x921;&#x940;.&#x905;. &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;; &#x91C;&#x93F;&#x938; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A; &#x914;&#x930; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x93E; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;-&#x924;&#x94B;&#x915;&#x94D;&#x938;&#x93F;&#x938;&#x93F;&#x91F;&#x940; &#x92C;&#x922;&#x924;&#x93E; &#x939;&#x948; (&#x90F;&#x915;&#x94D;&#x938;&#x94D;&#x938;&#x93F;&#x924;&#x94B;-&#x924;&#x94B;&#x915;&#x94D;&#x938;&#x93F;&#x938;&#x93F;&#x91F;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x928;)&#x964; &#x938;&#x947;&#x902;&#x91F;&#x94D;&#x930;&#x932; &#x928;&#x94B;&#x930;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x92B;&#x94D;&#x930;&#x93F;&#x928;&#x947; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x92E;&#x93E;&#x92A;&#x928;, &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x947; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x948; &#x915;&#x93F;, &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; (&#x92F;&#x93E;&#x928;&#x93F; &#x915;&#x93F;, &#x905;&#x92D;&#x94C;&#x924;&#x93F;&#x915;) &#x915;&#x93E;&#x930;&#x923; &#x92D;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947;, &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923;, &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;, &#x91C;&#x94B; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x964;</p>

<p>&#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A;, &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x926;&#x930; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x909;&#x91A;&#x94D;&#x91A; &#x916;&#x941;&#x930;&#x93E;&#x915; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92B;&#x93E;&#x930;&#x94D;&#x92E;&#x93E;&#x915;&#x94B;-&#x925;&#x947;&#x930;&#x92A;&#x940; &#x930;&#x94B;&#x917;&#x938;&#x942;&#x91A;&#x915; &#x914;&#x930; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930;, &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x947;&#x939;&#x94B;&#x936; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;; &#x91C;&#x948;&#x938;&#x947;: &#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; (&#x935;&#x932;&#x93F;&#x92F;&#x92E;), &#x932;&#x94B;&#x930;&#x93E;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; (&#x905;&#x924;&#x93F;&#x935;&#x928;), &#x91A;&#x94D;&#x932;&#x94B;&#x930;&#x94D;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x94B;&#x915;&#x94D;&#x937;&#x93F;&#x926;&#x947; (&#x932;&#x93F;&#x92C;&#x94D;&#x930;&#x93F;&#x92F;&#x92E;) &#x92F;&#x93E; &#x913;&#x915;&#x94D;&#x938;&#x93E;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; (&#x938;&#x947;&#x930;&#x915;&#x94D;&#x938;)&#x964; &#x914;&#x930; &#x918;&#x92E;&#x94D;&#x92C;&#x93F;&#x930; &#x938;&#x94D;&#x924;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x938;&#x94D;&#x924;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x924;&#x93F;-&#x938;&#x94D;&#x92F;&#x94D;&#x91A;&#x94B;&#x924;&#x93F;&#x91A;&#x94D;&#x938; (&#x91C;&#x948;&#x938;&#x947;: &#x939;&#x932;&#x94B;&#x92A;&#x947;&#x930;&#x93F;&#x926;&#x94B;&#x932; &#x92F;&#x93E; &#x914;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; (&#x91C;&#x948;&#x938;&#x947;&#xA0;: &#x924;&#x947;&#x92E;&#x93E;&#x91C;&#x93C;&#x947;&#x92A;&#x92E; (&#x930;&#x947;&#x938;&#x94D;&#x924;&#x94B;&#x930;&#x93F;&#x932;) &#x92F;&#x93E; &#x92E;&#x93F;&#x926;&#x93E;&#x91C;&#x93C;&#x94B;&#x932;&#x92E; (&#x935;&#x947;&#x930;&#x94D;&#x938;&#x947;&#x926;), &#x91C;&#x92C; &#x924;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x93F;&#x91F; &#x928; &#x91C;&#x93E;&#x92F;&#x947;. &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x926;&#x935;&#x93E;&#x913;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x930;&#x932;&#x94D;&#x926;&#x947;&#x939;&#x94D;&#x92F;&#x926;&#x947; &#x914;&#x930; &#x915;&#x94D;&#x932;&#x94B;&#x92E;&#x947;&#x925;&#x93F;&#x905;&#x91C;&#x94B;&#x932;&#x947;, &#x938;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x905;&#x92C;, &#x92C;&#x921;&#x93C;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930;, &#x907;&#x928; &#x915;&#x94B; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x94B;&#x926;&#x93F;&#x905;&#x91C;&#x93C;&#x947;&#x92A;&#x93F;&#x928;&#x947;&#x938; &#x905;&#x927;&#x93F;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x935;&#x947;, &#x905;&#x92D;&#x940; &#x92D;&#x940;, &#x915;&#x941;&#x91B; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x90F;&#x915; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964; &#x905;&#x915;&#x93E;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x94B;&#x938;&#x924;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x914;&#x930; &#x92B;&#x93F;&#x930;, &#x932;&#x902;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x924;&#x915; &#x92A;&#x924;&#x928; &#x915;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x917;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x90F;&#x92A;&#x93F;&#x932;&#x947;&#x92A;&#x94D;&#x924;&#x93F;&#x91A;&#x941;&#x938; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;, &#x906;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;-&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x909;&#x924;&#x94D;&#x200D;&#x924;&#x947;&#x91C;&#x915; &#x915;&#x93E; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x92D;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x948;&#x964; (&#x91C;&#x948;&#x938;&#x947;: &#x90F;&#x915; &#x909;&#x91C;&#x94D;&#x91C;&#x94D;&#x935;&#x932; &#x914;&#x930; &#x906;&#x930;&#x93E;&#x92E;-&#x926;&#x93E;&#x92F;&#x915; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923;; &#x92E;&#x924;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x91C;&#x948;&#x938;&#x947; &#x917;&#x932;&#x924; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;) &#x917;&#x902;&#x92D;&#x940;&#x930; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x90F;&#x915; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x93E; &#x921;&#x94D;&#x930;&#x93F;&#x92A; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928; &#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x926;&#x942;&#x930; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x92F;&#x939; &#x936;&#x93E;&#x92F;&#x926; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x915;&#x92E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>
<li>&#x936;&#x930;&#x93E;&#x92C; &#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x937;&#x940;&#x915;&#x930;&#x923;</li>
<li>&#x936;&#x930;&#x93E;&#x92C; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;</li>
<li>&#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x928;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;</li>
<li>&#x92D;&#x94D;&#x930;&#x93E;&#x928;&#x94D;&#x924;&#x93F;&#x92E;&#x942;&#x932;&#x915; &#x92A;&#x930;&#x91C;&#x940;&#x935;&#x940;&#x930;&#x941;&#x917;&#x94D;&#x923;&#x924;&#x93E;</li>
<li>&#x909;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x932;&#x93E;&#x92A;</li>
<li>&#x936;&#x930;&#x93E;&#x92C; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936;</li>
</ul>











