<h1>&#x92C;&#x939;&#x941;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</h1>

<p>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x940; &#x926;&#x94B; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930;&#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x905;&#x925;&#x935;&#x93E; &#x938;&#x930;&#x94D;&#x935;&#x925;&#x93E; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x936;&#x948;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x938;&#x915;&#x940; &#x90F;&#x915; &#x939;&#x940; &#x907;&#x915;&#x93E;&#x908; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x940; &#x92A;&#x943;&#x925;&#x915;&#x94D;&#x200C; &#x938;&#x924;&#x94D;&#x924;&#x93E; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x930;&#x916;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x907;&#x915;&#x91F;&#x94D;&#x920;&#x947; &#x930;&#x939;&#x928;&#x947; &#x915;&#x93E; &#x92C;&#x94B;&#x927; <b>&#x926;&#x94D;&#x935;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;</b> (Dual Personality) &#x939;&#x948;&#x964; &#x90F;&#x915; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x918;&#x947;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x915;&#x930; &#x92D;&#x940; &#x92F;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x90F;&#x935;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x90F;&#x915; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x924;&#x91F;&#x938;&#x94D;&#x925; &#x90F;&#x935;&#x902; &#x935;&#x93F;&#x938;&#x94D;&#x92E;&#x943;&#x924; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x92C; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;-&#x916;&#x902;&#x921; &#x91A;&#x947;&#x924;&#x928;&#x93E; &#x915;&#x947; &#x927;&#x930;&#x93E;&#x924;&#x932; &#x92A;&#x930; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x902; &#x924;&#x94B; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x940; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940;, &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x935;&#x93E;&#x926; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x92A;&#x928;&#x947; &#x939;&#x940; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;&#x92C;&#x94B;&#x927;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x938;&#x902;&#x92A;&#x943;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x915;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x91A;&#x930;&#x91C; &#x92E;&#x947;&#x902; &#x921;&#x93E;&#x932; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x930;&#x94D;&#x935;&#x925;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x906;&#x91A;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x92C;&#x93E;&#x927;&#x93F;&#x924; &#x90F;&#x935;&#x902; &#x935;&#x94D;&#x92F;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x92E;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91F;&#x942;&#x91F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x926;&#x94D;&#x935;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&#x927;&#x93E;&#x930;&#x940;, &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x937;&#x92F; (&#x92A;&#x948;&#x925;&#x93E;&#x932;&#x93E;&#x91C;&#x93F;&#x915;&#x932; &#x915;&#x947;&#x938;) &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;-&#x916;&#x902;&#x921; &#x926;&#x94B; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x964; &#x907;&#x928;&#x915;&#x947; &#x915;&#x908; &#x928;&#x93E;&#x92E; &#x92D;&#x940; &#x91A;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;- <b>&#x92C;&#x939;&#x941;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;</b> (&#x92E;&#x932;&#x94D;&#x91F;&#x93F;&#x92A;&#x941;&#x932; &#x92A;&#x930;&#x94D;&#x938;&#x928;&#x948;&#x932;&#x93F;&#x91F;&#x940;), <b>&#x916;&#x902;&#x921;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;</b> (&#x938;&#x94D;&#x92A;&#x94D;&#x932;&#x93F;&#x91F; &#x92A;&#x930;&#x94D;&#x938;&#x928;&#x948;&#x932;&#x93F;&#x91F;&#x940;); <b>&#x905;&#x938;&#x902;&#x92A;&#x943;&#x915;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;</b> (Dissociative personality), &#x90F;&#x915;&#x93E;&#x902;&#x924;&#x930;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93E;&#x902;&#x924;&#x930;&#x93F;&#x924; (&#x906;&#x932;&#x94D;&#x91F;&#x930;&#x94D;&#x928;&#x947;&#x902;&#x91F; &#x924;&#x925;&#x93E; &#x921;&#x93F;&#x938;&#x94D;&#x92A;&#x94D;&#x932;&#x947;&#x938;&#x94D;&#x921;) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x906;&#x926;&#x93F;&#x964; &#x932;&#x94B;&#x915;&#x915;&#x925;&#x93E;&#x913;&#x902; &#x924;&#x925; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x924; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;  &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x909;&#x92A;&#x928;&#x94D;&#x92F;&#x93E;&#x938; &apos;&#x921;&#x949;&#x970; &#x91C;&#x94B;&#x915;&#x93F;&#x932; &#x910;&#x902;&#x921; &#x92E;&#x93F;. &#x939;&#x93E;&#x907;&#x921;&apos; &#x915;&#x940; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x907;&#x938; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x935;&#x947;&#x924;&#x94D;&#x924;&#x93E; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x940;&#x928;&#x940; &#x932;&#x94B;&#x915;&#x915;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91C;&#x902;&#x917;&#x932; &#x92E;&#x947;&#x902; &#x938;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;; &#x938;&#x94B;&#x924;&#x947; &#x939;&#x940; &#x936;&#x947;&#x930; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x939;&#x940; &#x92C;&#x902;&#x927;&#x941; &#x915;&#x94B; &#x92E;&#x93E;&#x930; &#x921;&#x93E;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947; &#x92A;&#x930; &#x92C;&#x93F;&#x928;&#x93E; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x915;&#x93F; &#x92F;&#x939; &#x909;&#x938;&#x915;&#x93E; &#x939;&#x940; &#x915;&#x943;&#x924;&#x94D;&#x92F; &#x939;&#x948;, &#x92C;&#x902;&#x927;&#x941; &#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x92A;&#x930; &#x905;&#x92B;&#x938;&#x94B;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>




<p>&#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x905;&#x925;&#x935;&#x93E; &#x909;&#x928;&#x915;&#x93E; &#x90F;&#x915; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94D;&#x92F;&#x93E;, &#x938;&#x93E;&#x92E;&#x928;&#x94D;&#x92F; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940; &#x928;&#x908; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x928;&#x939;&#x940;&#x902;&#x964; &#x92F;&#x941;&#x902;&#x917; &#x915;&#x93E; &apos;&#x905;&#x902;&#x924;&#x930;&#x94D;&#x92E;&#x941;&#x916;&apos; &#x90F;&#x935;&#x902; &apos;&#x92C;&#x939;&#x93F;&#x930;&#x94D;&#x92E;&#x941;&#x916;&apos; (&#x907;&#x902;&#x91F;&#x94D;&#x930;&#x94B;&#x935;&#x930;&#x94D;&#x91F; &#x90F;&#x915;&#x94D;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x935;&#x930;&#x94D;&#x91F;) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;-&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x924;&#x925;&#x93E; &#x92C;&#x94D;&#x932;&#x94D;&#x92F;&#x942;&#x932;&#x930; &#x915;&#x925;&#x93F;&#x924; &apos;&#x905;&#x902;&#x924;&#x930;&#x94D;&#x92C;&#x939;&#x93F;&#x930;&#x94D;&#x92E;&#x941;&#x916;&apos; (&#x90F;&#x902;&#x92C;&#x940;&#x935;&#x930;&#x94D;&#x91F;; &#x932;&#x948;. &apos;&#x90F;&#x902;&#x92C;&#x940;&apos; = &#x926;&#x94B;&#x928;&#x94B;&#x902;) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; - &apos;&#x926;&#x94D;&#x935;&#x948;&#x927;&#x92D;&#x93E;&#x935;&apos; (&#x90F;&#x902;&#x92C;&#x940;&#x935;&#x948;&#x932;&#x947;&#x902;&#x938;), &#x906;&#x926;&#x93F; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x94D;&#x930;&#x947;&#x936;&#x94D;&#x91A;&#x92E;&#x930; &#x938;&#x902;&#x92E;&#x924; &apos;&#x938;&#x93F;&#x91C;&#x93E;&#x90F;&#x921;&apos; &#x924;&#x925;&#x93E; &apos;&#x938;&#x93E;&#x907;&#x915;&#x94D;&#x932;&#x93E;&#x90F;&#x921;&apos;, &#x915;&#x94D;&#x930;&#x947;&#x92A;&#x932;&#x93F;&#x928; &#x915;&#x925;&#x93F;&#x924; &#x909;&#x924;&#x94D;&#x938;&#x93E;&#x939; &#x935;&#x93F;&#x937;&#x93E;&#x926; &#x92E;&#x928;&#x94B;&#x91A;&#x915;&#x94D;&#x930; (&#x92E;&#x948;&#x928;&#x93F;&#x915; &#x921;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x938;&#x93F;&#x935; &#x938;&#x93E;&#x907;&#x915;&#x94B;&#x938;&#x93F;&#x938;) &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x926;&#x932;&#x924;&#x93E; &#x92F;&#x93E; &#x92E;&#x928;&#x94B;&#x939;&#x94D;&#x930;&#x93E;&#x938; (&apos;&#x921;&#x948;&#x92E;&#x947;&#x902;&#x936;&#x93F;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x940;&#x915;&#x93E;&#x935;&#x938;&apos; &#x92F;&#x93E; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x940;&#x928;&#x93F;&#x92F;&#x93E;) &#x906;&#x926;&#x93F; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x942;&#x92A;&#x923; &#x938;&#x92E;&#x937;&#x94D;&#x91F;&#x93F; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x940; &#x90F;&#x915; &#x924;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92E;&#x928;: &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x91C;&#x917;&#x924;&#x94D;&#x200C; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x930;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x935;&#x93F;&#x927;&#x93E;&#x92F;&#x915;-&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x91C;&#x917;&#x924;&#x94D;&#x200C; &#x938;&#x947; &#x916;&#x940;&#x902;&#x91A;&#x915;&#x930; &#x915;&#x91B;&#x941;&#x90F; &#x915;&#x940; &#x92D;&#x93E;&#x901;&#x924;&#x93F; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x91C;&#x917;&#x924;&#x94D;&#x200C; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x915;&#x94B;&#x921;&#x93C; &#x932;&#x947;&#x928;&#x947; &#x915;&#x940; &#x928;&#x93F;&#x937;&#x947;&#x927;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x915;&#x93E; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x927;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &apos;&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&apos; (&#x91F;&#x93E;&#x907;&#x92A;) &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x942;&#x92A;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &apos;&#x926;&#x94D;&#x935;&#x948;&#x927;&#x92D;&#x93E;&#x935;&apos; &#x92E;&#x947;&#x902; &#x915;&#x92D;&#x940; &#x924;&#x94B; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x93F; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x915;&#x92D;&#x940; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x913;&#x930; &#x92C;&#x93E;&#x930;&#x940;-&#x92C;&#x93E;&#x930;&#x940; &#x92C;&#x947;&#x938;&#x93E;&#x916;&#x94D;&#x924;&#x93E; &#x922;&#x941;&#x932; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x939;&#x940; &#x905;&#x92A;&#x928;&#x947; &#x91A;&#x930;&#x92E; &#x909;&#x924;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x92E;&#x947;&#x902; &apos;&#x926;&#x94D;&#x935;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&apos; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x921;&#x949;&#x970; &#x92E;&#x94B;&#x930;&#x94D;&#x91F;&#x928; &#x92A;&#x94D;&#x930;&#x93F;&#x902;&#x938; &#x928;&#x947; &#x90F;&#x915; &#x910;&#x938;&#x93E; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x924; &#x92A;&#x942;&#x930;&#x940; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x930;&#x916;&#x93E; &#x91C;&#x94B; &apos;&#x92C;&#x94D;&#x92F;&#x942;&#x936;&#x948;&#x902;&#x92A;&#x915;&#x947;&#x938;&apos; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x94B; &#x917;&#x92F;&#x93E; (1905)&#x964; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x924;&#x925;&#x93E; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; (&#x939;&#x93F;&#x92A;&#x94D;&#x928;&#x93E;&#x91F;&#x93F;&#x91C;&#x94D;&#x92E;) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91C;&#x93E;&#x917;&#x94D;&#x930;&#x924; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x923;&#x940; &#x915;&#x947; &#x905;&#x902;&#x926;&#x930; &#x924;&#x940;&#x928; &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x922;&#x902;&#x917; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x924;&#x94D;&#x92E;&#x92D;&#x93E;&#x935; (&apos;selves&apos;) &#x926;&#x947;&#x916;&#x947; &#x917;&#x90F;- &#x938;&#x92D;&#x940; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x905;&#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927;, &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x90F;&#x935;&#x902; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x938;&#x947; &#x925;&#x947;&#x964; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926; &#x92A;&#x94D;&#x930;&#x93F;&#x902;&#x938; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x940; &#x92C;&#x939;&#x941;&#x924;&#x94D;&#x935;&#x935;&#x93E;&#x926;&#x940; &#x905;&#x92A;&#x935;&#x93E;&#x926;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x925;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x930;&#x940;&#x930;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x939;&#x941;&#x930;&#x94D;&#x939;&#x964; &#x92E;&#x948;&#x915;&#x94D;&#x921;&#x942;&#x917;&#x932; &#x928;&#x947; &apos;&#x926;&#x94D;&#x935;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&apos; &#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x915;&#x92D;&#x940; &#x92D;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x91C;&#x940;&#x935;&#x928;&#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x928;&#x939;&#x940;&#x902; &#x930;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x939;&#x92E; &#x938;&#x92C;&#x92E;&#x947;&#x902; &#x90F;&#x915; &#x91B;&#x93F;&#x92A;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x92F;&#x939; &#x915;&#x939;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x930; &#x92E;&#x93E;&#x928;&#x935; &#x92E;&#x928; &#x90F;&#x915;&#x93E;&#x915;&#x940; &#x90F;&#x935;&#x902; &#x938;&#x902;&#x917;&#x920;&#x93F;&#x924; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x93E; &#x939;&#x948; (&apos;&#x90F;&#x928;&#x930;&#x94D;&#x91C;&#x940;&#x91C; &#x911;&#x92B; &#x92E;&#x948;&#x928;&apos;&#xA0;: &#x92E;&#x948;&#x915;&#x921;&#x942;&#x917;&#x932;)&#x964; &#x921;&#x949;&#x970; &#x92A;&#x94D;&#x930;&#x93F;&#x902;&#x938; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x90F;&#x932;&#x93F;&#x915;&#x949;&#x91F; &#x928;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; (1815) &#x924;&#x915; &#x910;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x94B; &#x928;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; 76 &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>&#x92A;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x928;&#x947; &apos;&#x916;&#x902;&#x921;&#x94B;&#x902;&apos; &#x92A;&#x930; &#x915;&#x92E; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x90F;&#x915;&#x924;&#x93E; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x91C;&#x94B;&#x930; &#x926;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x92A;&#x91A;&#x947;&#x924;&#x928; &#x915;&#x940; &#x938;&#x930;&#x94D;&#x935;&#x925;&#x93E; &#x905;&#x932;&#x917; &#x915;&#x91F;&#x940; &#x92E;&#x928;&#x94B;&#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x940; &#x935;&#x915;&#x93E;&#x932;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92B;&#x94D;&#x930;&#x93E;&#x92F;&#x921; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;&#x90F;&#x901; &#x939;&#x941;&#x908; &#x939;&#x948;&#x902; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x92B;&#x94D;&#x930;&#x93E;&#x92F;&#x921;&#x935;&#x93E;&#x926;&#x940; &#x905;&#x930;&#x94D;&#x928;&#x947;&#x938;&#x94D;&#x91F; &#x91C;&#x94B;&#x902;&#x938; &#x907;&#x938;&#x940; &#x905;&#x932;&#x917;&#x93E;&#x935; &#x915;&#x94B; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x940;&#x92A; &#x932;&#x93E;&#x924;&#x93E; &#x939;&#x941;&#x906; &#x915;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x92E;&#x93E;&#x930;&#x940; &#x926;&#x92E;&#x93F;&#x924; &#x935;&#x93E;&#x938;&#x928;&#x93E;&#x90F;&#x901; &#x91C;&#x94B; &#x92E;&#x942;&#x932;&#x924;: &#x92F;&#x94C;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x905;&#x92A;&#x928;&#x93E; &#x90F;&#x915; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x907;&#x924;&#x928;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x941;&#x91B; &#x915;&#x93E;&#x932; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x947;&#x924;&#x928; &#x927;&#x930;&#x93E;&#x924;&#x932; &#x92A;&#x930; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x941;&#x924;&#x94D;&#x935; &#x91C;&#x92E;&#x93E; &#x932;&#x947;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x91A;&#x93E;&#x930;&#x923; (&#x938;&#x94B;&#x92E;&#x94D;&#x928;&#x93E;&#x902;&#x92C;&#x941;&#x932;&#x93F;&#x91C;&#x93C;&#x94D;&#x92E;) &#x91C;&#x948;&#x938;&#x940; &#x905;&#x924;&#x93F;&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x90F;&#x901; &#x907;&#x938;&#x940; &#x91B;&#x93F;&#x92A;&#x947; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92E;&#x93E;&#x928; &apos;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&apos; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x939;&#x948;&#x902;&#x964; (&#x910;&#x938;&#x947; &#x939;&#x940; &apos;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&apos; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924;&#x93F; &#x917;&#x91C;&#x93E;&#x928;&#x928; &#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F;&#x92C;&#x94B;&#x927; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x915;&#x935;&#x93F;&#x924;&#x93E; &apos;&#x926;&#x93F;&#x92E;&#x93E;&#x917;&#x940; &#x917;&#x941;&#x939;&#x93E;&#x902;&#x927;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x909;&#x930;&#x93E;&#x902;&#x917; &#x913;&#x91F;&#x93E;&#x928;&apos; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x908; &#x939;&#x948;)&#x964; &#x92F;&#x941;&#x902;&#x917; &#x915;&#x940; &#x915;&#x925;&#x94D;&#x92F; &#x936;&#x948;&#x932;&#x940; &#x92E;&#x947;&#x902;, &apos;&#x905;&#x91A;&#x947;&#x924;&#x928;&apos; &#x92E;&#x947;&#x902; &#x909;&#x926;&#x94D;&#x92D;&#x942;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x941;&#x938;&#x924;&#x94D;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x941;&#x916; &#x91A;&#x948;&#x924;&#x928;&#x94D;&#x92F; &#x928;&#x92A;&#x941;&#x902;&#x938;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x941;&#x902;&#x917; &#x928;&#x947; &apos;&#x91B;&#x926;&#x94D;&#x92E;&#x935;&#x93F;&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&apos; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x940; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;&#x930;&#x902;&#x91C;&#x93F;&#x924; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &apos;&#x917;&#x94D;&#x930;&#x902;&#x925;&#x93F;&apos; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x91A;&#x947;&#x924;&#x928;&#x92E;&#x928; &#x915;&#x947; &#x927;&#x930;&#x93E;&#x924;&#x932; &#x915;&#x947; &#x928;&#x940;&#x91A;&#x947; &#x930;&#x939;&#x915;&#x930; &#x92F;&#x925;&#x93E;&#x935;&#x938;&#x930; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x930;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x92D;&#x940; &#x926;&#x948;&#x928;&#x902;&#x926;&#x93F;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x935;&#x93F;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E; &#x909;&#x926;&#x92F; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x908;&#x938;&#x93E; &#x91C;&#x948;&#x938;&#x940; &#x92A;&#x935;&#x93F;&#x924;&#x94D;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x940; &#x936;&#x942;&#x932;&#x940; &#x915;&#x947; &#x905;&#x917;&#x932; &#x92C;&#x917;&#x932; &#x926;&#x94B; &#x926;&#x938;&#x94D;&#x92F;&#x941;&#x913;&#x902; &#x915;&#x947; &#x936;&#x942;&#x932;&#x940; &#x92A;&#x930; &#x932;&#x91F;&#x915;&#x928;&#x947; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x948;&#x927;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x925; &#x92F;&#x941;&#x902;&#x917; &#x938;&#x92E;&#x91D;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x908;&#x938;&#x93E; &#x91C;&#x94B; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x938;&#x93E;&#x92E;&#x942;&#x939;&#x93F;&#x915;- &apos;&#x905;&#x902;&#x939; &#x90F;&#x935;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;-&#x909;&#x924;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x915; &#x939;&#x948;, &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x938;&#x930;&#x94D;&#x935;&#x925;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x941;&#x91C;&#x930;&#x915;&#x930; &#x938;&#x932;&#x940;&#x92C; &#x915;&#x940; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x91D;&#x947;&#x932;&#x924;&#x93E; &#x939;&#x941;&#x906; &#x905;&#x92A;&#x928;&#x940; &#x926;&#x93F;&#x935;&#x94D;&#x92F;&#x924;&#x93E; &#x909;&#x91C;&#x93E;&#x917;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x92F;&#x941;&#x902;&#x917; &#x928;&#x947; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924; &apos;&#x926;&#x94D;&#x935;&#x902;&#x926;&#x94D;&#x935;&apos; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x907;&#x938;&#x940; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x947;&#x915; &#x938;&#x94D;&#x925;&#x932;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x94D;&#x930;&#x947;&#x924;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x935;&#x93F;&#x926;&#x94D; &#x924;&#x925;&#x93E; &#x92A;&#x930;&#x93E;-&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x90F;&#x915; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E;&#x93E;&#x924;&#x94D;&#x92E;&#x93E; (&#x938;&#x92C;&#x94D;&#x932;&#x93F;&#x92E;&#x93F;&#x928;&#x932; &#x938;&#x947;&#x932;&#x94D;&#x92B;) &#x915;&#x940; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;-&#x926;&#x94D;&#x935;&#x948;&#x927;&#x924;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902; (&#x909;&#x926;&#x93E;. &#x90F;&#x92B;. &#x921;&#x92C;&#x94D;&#x932;&#x942;. &#x90F;&#x91A;. &#x92E;&#x93F;&#x92F;&#x930;&#x94D;&#x938; &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x92A;&#x94B;&#x937;&#x915; &#x92E;&#x93F;&#x91A;&#x947;&#x932;, &#x915;&#x948;&#x930;&#x93F;&#x902;&#x917;&#x91F;&#x928;, &#x91F;&#x93F;&#x930;&#x947;&#x932; &#x906;&#x926;&#x93F;)&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x93E;&#x927;&#x93E;&#x930;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x91C;&#x917;&#x924;&#x94D;&#x200C; &#x915;&#x94B; &#x905;&#x92D;&#x940; &#x938;&#x902;&#x924;&#x94B;&#x937; &#x928;&#x939;&#x940;&#x902; &#x926;&#x947; &#x92A;&#x93E;&#x908; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x93F;&#x932;&#x93F;&#x92F;&#x92E; &#x91C;&#x947;&#x92E;&#x94D;&#x938; &#x928;&#x947; &#x926;&#x94D;&#x935;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x916;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x906;&#x924;&#x94D;&#x92F;&#x902;&#x924;&#x93F;&#x915; &#x905;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x93E; &#x928;&#x93F;&#x91C;&#x940; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x92E;&#x942;&#x932; &#x92E;&#x928;&#x94B;&#x91C;&#x917;&#x924;&#x94D;&#x200C; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x93E; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x905;&#x91C;&#x928;&#x92C;&#x940; &#x906;&#x91A;&#x930;&#x923; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; (&#x92E;&#x93F;&#x932;&#x93E;&#x907;&#x90F;, &#x917;&#x940;&#x924;&#x94B;&#x915;&#x94D;&#x924; &apos;&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x92D;&#x94D;&#x930;&#x902;&#x936;&#x93E;&#x926;&#x94D; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F;&#x928;&#x93E;&#x936;&#x94B;&apos;)&#x964; &#x91C;&#x947;&#x92E;&#x94D;&#x938; &#x915;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x939;&#x92E; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x93F;&#x90F; &#x939;&#x941;&#x90F; &#x935;&#x93E;&#x926;&#x947;, &#x932;&#x940; &#x939;&#x941;&#x908; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x935;&#x93E;&#x930;&#x93F;&#x92F;&#x93E;&#x901; &#x906;&#x926;&#x93F; &#x92D;&#x942;&#x932;&#x928;&#x947; &#x92A;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x91A;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x91A;&#x94C;&#x902;&#x915;&#x93E; &#x926;&#x947;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x932;&#x947; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x942;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x907;&#x938; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x915;&#x947;&#x935;&#x932; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x93E; &#x92B;&#x930;&#x94D;&#x915; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x92F;&#x939; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915; &#x932;&#x949;&#x915; &#x928;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x939;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92D;&#x940; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92B;&#x94D;&#x930;&#x93E;&#x92F;&#x921; &#x915;&#x93E; &#x906;&#x932;&#x94B;&#x91A;&#x915; &#x936;&#x93F;&#x937;&#x94D;&#x92F; &#x90F;&#x921;&#x932;&#x930; &#x915;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &apos;&#x91C;&#x940;&#x935;&#x928; &#x936;&#x948;&#x932;&#x940;&apos; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x906;&#x92E;&#x942;&#x932; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x906; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x909;&#x938;&#x915;&#x940; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x932;&#x93F;&#x924; &#x92A;&#x941;&#x902;&#x91C; &#x92D;&#x940; &#x924;&#x926;&#x928;&#x941;&#x915;&#x942;&#x932; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>(1) <b>&#x92B;&#x940;&#x932;&#x93F;&#x921;&#x93E; &#x90F;&#x915;&#x94D;&#x938;</b> (&#x92C;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938; &#x915;&#x947; &#x921;&#x949;&#x970; &#x905;&#x91C;&#x92E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924;)- &#x930;&#x94B;&#x917;&#x93F;&#x923;&#x940; &#x915;&#x93E; 14 &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x905;&#x92A;&#x928;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &apos;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902;&apos; &#x924;&#x925;&#x93E; &apos;&#x928;&#x93F;&#x937;&#x947;&#x927;&#x94B;&#x902;&apos; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x964; 44 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x940; &#x906;&#x930;&#x94B;&#x92A;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x926;&#x947;&#x930;-&#x926;&#x947;&#x930; &#x924;&#x915; &#x930;&#x939;&#x928;&#x947; &#x932;&#x917;&#x940; &#x914;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x906;&#x924;&#x94D;&#x92E;-&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x932;&#x94C;&#x91F;&#x928;&#x93E; &#x915;&#x937;&#x94D;&#x91F;&#x92A;&#x94D;&#x930;&#x926; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x94D;&#x935;&#x91C;&#x928; &#x915;&#x940; &#x936;&#x935;&#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x910;&#x938;&#x940; &#x939;&#x940; &apos;&#x906;&#x924;&#x94D;&#x92E;&#x935;&#x93F;&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&apos; &#x939;&#x94B; &#x917;&#x908; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92C;&#x94B;&#x927; &#x932;&#x94C;&#x91F;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x941;&#x906;&#x964; &#x936;&#x935; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x939; &#x926;&#x941;&#x916;&#x940; &#x928;&#x939;&#x940;&#x902; &#x925;&#x940;&#x964;</p>
<p>(2) <b>&#x921;&#x949;&#x970; &#x930;&#x93E;&#x907;&#x917;&#x92E;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x92E;&#x93F;&#x930;&#x94D;&#x917;&#x940;&#x928;&#x941;&#x92E;&#x93E; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x93E; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x924;</b>- &#x930;&#x94B;&#x917;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92D;&#x926;&#x94D;&#x930; &#x92A;&#x941;&#x930;&#x941;&#x937; &#x925;&#x93E;&#x964; &#x90F;&#x915;&#x93E;&#x90F;&#x915; &#x909;&#x938;&#x928;&#x947; &#x91A;&#x94B;&#x930;&#x940; &#x92C;&#x926;&#x92E;&#x93E;&#x936;&#x940; &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x94B;&#x908; &#x905;&#x92A;&#x930;&#x93E;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x91C;&#x947;&#x932; &#x917;&#x92F;&#x93E;&#x964; &#x92F;&#x939; &#x909;&#x938;&#x915;&#x93E; &#x90F;&#x915; &#x92C;&#x926;&#x932;&#x93E; &#x939;&#x941;&#x906; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x925;&#x93E;&#x964; &#x92B;&#x93F;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92A;&#x930; &#x906;&#x92F;&#x93E;&#x964; &#x914;&#x930; &#x909;&#x938;&#x947; &#x91C;&#x947;&#x932; &#x915;&#x93E;&#x91F;&#x928;&#x947; &#x906;&#x926;&#x93F; &#x915;&#x940; &#x92F;&#x93E;&#x926; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x940;&#x964; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; 17 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x924;&#x915; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x935;&#x939; &#x915;&#x94B;&#x908; &#x928; &#x915;&#x94B;&#x908; &#x905;&#x92A;&#x930;&#x93E;&#x927; &#x915;&#x930; &#x92C;&#x948;&#x920;&#x924;&#x93E;, &#x91C;&#x947;&#x932; &#x915;&#x93E;&#x91F;&#x924;&#x93E; &#x914;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x932;&#x94C;&#x91F; &#x906;&#x924;&#x93E; &#x930;&#x939;&#x93E;&#x964; &#x92C;&#x93E;&#x926; &#x915;&#x94B; &#x935;&#x939; &#x928;&#x940;&#x930;&#x94B;&#x917; &#x939;&#x94B; &#x917;&#x92F;&#x93E;&#x964;</p>
<p>(3) <b>&#x92E;&#x947;&#x930;&#x940; &#x930;&#x947;&#x928;&#x93E;&#x932;&#x94D;&#x921;&#x94D;&#x938;</b>- &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x924; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917;&#x93F;&#x923;&#x940; 20 &#x918;&#x902;&#x91F;&#x947; &#x915;&#x940; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x938;&#x947; &#x91C;&#x93E;&#x917;&#x928;&#x947; &#x92A;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x91C;&#x948;&#x938;&#x940; &#x92C;&#x928; &#x917;&#x908;&#x964; &#x935;&#x939; &#x915;&#x941;&#x91B; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x915;&#x941;&#x91B; &#x92C;&#x94B;&#x932; &#x92D;&#x940; &#x928; &#x92A;&#x93E;&#x924;&#x940; &#x925;&#x940;&#x964; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x939;&#x930; &#x91A;&#x940;&#x91C;&#x93C; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x909;&#x938;&#x947; &#x926;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x932;&#x917;&#x940;&#x964; &#x909;&#x926;&#x93E;&#x938; &#x915;&#x940; &#x91C;&#x917;&#x939; &#x92A;&#x94D;&#x930;&#x938;&#x928;&#x94D;&#x928; &#x930;&#x939;&#x924;&#x940; &#x925;&#x940;&#x964; &#x91C;&#x902;&#x917;&#x932;&#x940; &#x91C;&#x93E;&#x928;&#x935;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x921;&#x930;&#x924;&#x940; &#x925;&#x940;&#x964; &#x92A;&#x93E;&#x901;&#x91A; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92B;&#x93F;&#x930; &#x935;&#x948;&#x938;&#x940; &#x915;&#x940; &#x935;&#x948;&#x938;&#x940; &#x939;&#x94B; &#x917;&#x908;&#x964; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x940; &#x915;&#x941;&#x91B; &#x92F;&#x93E;&#x926; &#x928; &#x930;&#x939;&#x940;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; 15-16 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x924;&#x915; &#x925;&#x94B;&#x921;&#x93C;&#x947; &#x925;&#x94B;&#x921;&#x93C;&#x947; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x93E;&#x932; &#x915;&#x947; &#x938;&#x93E;&#x925; &apos;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&apos; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x906;&#x924;&#x940; &#x930;&#x939;&#x940;&#x902;&#x964; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x924;&#x92C; &#x906;&#x908; &#x91C;&#x92C; &#x935;&#x939; 36 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x925;&#x940;&#x964; &#x92F;&#x939; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; 25 &#x935;&#x930;&#x94D;&#x937; &#x92F;&#x93E;&#x928;&#x940; &#x909;&#x938;&#x915;&#x947; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x915;&#x93E;&#x932; &#x924;&#x915; &#x92C;&#x928;&#x940; &#x930;&#x939;&#x940;&#x964; &#x909;&#x938;&#x928;&#x947; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x938;&#x92E;&#x92F; &#x90F;&#x915;&#x93E;&#x90F;&#x915; &#x938;&#x93F;&#x930;&#x926;&#x930;&#x94D;&#x926; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; 61 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x939; &#x907;&#x938;&#x940; &apos;&#x926;&#x942;&#x938;&#x930;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&apos; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x92E;&#x930; &#x917;&#x908;&#x964;</p>
<p>(4) <b>&#x921;&#x949;&#x970; &#x92A;&#x940;&#x90F;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x924;</b>- &#x932;&#x93F;&#x92F;&#x94B;&#x928;&#x940; &#x928;&#x93E;&#x92E;&#x915; &#x90F;&#x915; &#x92E;&#x939;&#x93F;&#x932;&#x93E; &#x92E;&#x947;&#x902; &#x921;&#x949;&#x970; &#x91C;&#x93E;&#x928;&#x947; &apos;&#x938;&#x902;&#x92E;&#x94B;&#x939;&#x928;&apos; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x92D;&#x940;&#x924;&#x930;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x924;&#x940;&#x928; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x90F;&#x935;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x935;&#x94D;&#x92F;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x932;&#x93F;&#x92F;&#x94B;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x947;&#x964; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x915;&#x94D;&#x930;&#x92E; &#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x938;&#x947; &#x932;&#x93F;&#x92F;&#x94B;&#x928;&#x940;-1, 2, 3 &#x930;&#x916;&#x947;&#x964; &#x92A;&#x939;&#x932;&#x93E; &#x909;&#x938;&#x915;&#x93E; &#x92E;&#x942;&#x932; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x925;&#x93E;&#x964; &#x928;&#x902;. 2 &#x915;&#x94B; 1 &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x930;&#x939;&#x924;&#x940; &#x914;&#x930; &#x928;&#x902;. 3 &#x915;&#x94B; 1 &#x914;&#x930; 2 &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x940;&#x964; &#x928;&#x902;. 2 &#x915;&#x94B; 3 &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940; &#x925;&#x940; &#x914;&#x930; &#x928;&#x902;. 1 &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x92E;&#x942;&#x932; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x94B; &#x936;&#x947;&#x937; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902;&#x964;</p>
<p>&#x905;&#x92C; &#x926;&#x94D;&#x935;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x93F;&#x92F;&#x92E; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;-</p>
<ul>
<li>1. &#x90F;&#x915; &#x92E;&#x942;&#x932; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x926;&#x942;&#x938;&#x930;&#x93E; &#x906;&#x930;&#x94B;&#x92A;&#x93F;&#x924; &#x905;&#x925;&#x935;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924;&#x964;</li>
</ul>
<ul>
<li>2. &#x926;&#x942;&#x938;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940;, &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x92E;&#x942;&#x932; &#x915;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>3. &#x932;&#x902;&#x92C;&#x940; &#x928;&#x940;&#x902;&#x926;, &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x924;&#x925;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x918;&#x91F;&#x928;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>4. &apos;&#x926;&#x942;&#x938;&#x930;&#x947;&apos; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x940; &#x92F;&#x93E;&#x926; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902;&#x964;</li>
</ul>
<p>&#x926;&#x94D;&#x935;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x935;&#x93E;&#x932;&#x947; &#x915;&#x940; &#x92E;&#x94C;&#x932;&#x93F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x92D;&#x942;&#x92E;&#x93F; &#x909;&#x938;&#x947; &#x905;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; (&#x907;&#x938;&#x938;&#x947; &#x907;&#x938; &#x92E;&#x924; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x926;&#x94D;&#x935;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x938;&#x947; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92A;&#x932;&#x93E;&#x92F;&#x928; &#x939;&#x948;)&#x964;</p>

<p>&#x92C;&#x939;&#x941;&#x906;&#x92F;&#x93E;&#x92E;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;: &#x915;&#x93F;&#x938;&#x940; &#x938;&#x926;&#x92E;&#x947; &#x92F;&#x93E; &#x92C;&#x91A;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x908; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x941;&#x930;&#x94D;&#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x932;&#x94B;&#x917; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x938;&#x926;&#x92E;&#x947; &#x938;&#x947; &#x909;&#x92C;&#x930; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x924;&#x94B; &#x92F;&#x939; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x932;&#x94B;&#x917; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x91C;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x930;&#x94B;&#x917; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x905;&#x932;&#x917; &#x939;&#x948;&#x902;&#x964; &#x92B;&#x93F;&#x932;&#x94D;&#x92E;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x939;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x932;&#x94D;&#x91F;&#x940;&#x92A;&#x932; &#x92A;&#x930;&#x94D;&#x938;&#x928;&#x948;&#x932;&#x93F;&#x91F;&#x940; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x916;&#x942;&#x901;&#x916;&#x93E;&#x930; &#x915;&#x93F;&#x938;&#x94D;&#x92E; &#x915;&#x93E; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; &#x907;&#x938;&#x938;&#x947; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x905;&#x932;&#x917; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x92E;&#x932;&#x94D;&#x91F;&#x940;&#x92A;&#x932; &#x92A;&#x930;&#x94D;&#x938;&#x928;&#x948;&#x932;&#x93F;&#x91F;&#x940; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x92F; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92F;&#x939; &#x90F;&#x939;&#x938;&#x93E;&#x938; &#x924;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x915;&#x93F; &#x938;&#x92E;&#x92F; &#x92C;&#x940;&#x924; &#x91A;&#x941;&#x915;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x935;&#x938;&#x93E;&#x926;, &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;, &#x938;&#x902;&#x936;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x921;&#x93C;&#x928;&#x93E;, &#x92C;&#x948;&#x91A;&#x947;&#x928;&#x940;, &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E;, &#x928;&#x936;&#x947; &#x915;&#x940; &#x932;&#x924; &#x906;&#x926;&#x93F; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x930;&#x94B;&#x917;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x93E;&#x91F; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x924;&#x947;&#x91C; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x938;&#x93E;&#x925; &#x939;&#x940; &#x908;&#x91F;&#x93F;&#x902;&#x917; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930; &#x914;&#x930; &#x938;&#x93F;&#x930;&#x926;&#x930;&#x94D;&#x926; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x92E;&#x932;&#x94D;&#x91F;&#x940;&#x92A;&#x932; &#x92A;&#x930;&#x94D;&#x938;&#x928;&#x948;&#x932;&#x93F;&#x91F;&#x940; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x932;&#x947; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940;, &#x91F;&#x949;&#x915; &#x925;&#x947;&#x930;&#x92A;&#x940;, &#x939;&#x93F;&#x92A;&#x94D;&#x928;&#x94B;&#x938;&#x93F;&#x938; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;: &#x92E;&#x928;&#x94B;&#x903;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x928;&#x939;&#x940;&#x902; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x94B; &#x938;&#x926;&#x92E;&#x947; &#x938;&#x947; &#x91C;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x928; &#x926;&#x947;&#x916;&#x947;&#x902;&#x964; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x90F;&#x915; &#x932;&#x902;&#x92C;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x910;&#x938;&#x947; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x932;&#x902;&#x92C;&#x93E; &#x938;&#x92E;&#x92F; &#x932;&#x917; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x942;&#x921; &#x92E;&#x947;&#x902; &#x906; &#x930;&#x939;&#x947; &#x909;&#x924;&#x93E;&#x930; &#x91A;&#x922;&#x93C;&#x93E;&#x935; &#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x942;&#x921; &#x938;&#x94D;&#x91F;&#x947;&#x92C;&#x947;&#x932;&#x93E;&#x907;&#x91C;&#x93C;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x942;&#x921; &#x938;&#x94D;&#x91F;&#x947;&#x92C;&#x932;&#x93E;&#x907;&#x91C;&#x93C;&#x930; &#x915;&#x93E; &#x91A;&#x92F;&#x928; &#x915;&#x930;&#x924;&#x947; &#x935;&#x915;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930;, &#x909;&#x938;&#x915;&#x93E; &#x935;&#x91C;&#x928;, &#x921;&#x947;&#x92E;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93E;&#x907;&#x932;, &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x940;, &#x926;&#x935;&#x93E;&#x908; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x92E;&#x947;&#x91F;&#x93E;&#x92C;&#x94B;&#x932;&#x93F;&#x915;, &#x90F;&#x902;&#x921;&#x94B;&#x915;&#x94D;&#x930;&#x93E;&#x907;&#x928; &#x914;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x94B;&#x935;&#x949;&#x938;&#x94D;&#x915;&#x941;&#x932;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93E;&#x907;&#x932; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x916;&#x941;&#x930;&#x93E;&#x915; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93E;&#x907;&#x932; &#x91C;&#x93E;&#x902;&#x91A;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x935;&#x93E;&#x908; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x91C;&#x93E;&#x902;&#x91A;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x908;&#x938;&#x940;&#x91C;&#x940;, &#x936;&#x941;&#x917;&#x930; &#x914;&#x930; &#x925;&#x949;&#x92F;&#x930;&#x93E;&#x92F;&#x921; &#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x915;&#x930;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x942;&#x921; &#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x94B; &#x938;&#x947; &#x924;&#x940;&#x928; &#x938;&#x93E;&#x932; &#x924;&#x915; &#x926;&#x935;&#x93E;&#x908; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x924;&#x915;&#x930;&#x940;&#x92C;&#x928; &#x906;&#x927;&#x93E; &#x906;&#x930;&#x93E;&#x92E; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924;&#x940; &#x91B;&#x939; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x908;&#x92A;&#x94B;&#x932;&#x930; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930; &#x914;&#x930; &#x925;&#x949;&#x92F;&#x930;&#x93E;&#x92F;&#x921; &#x906;&#x92A;&#x938; &#x92E;&#x947;&#x902; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x939;&#x940;&#x902; &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x91C;&#x940;&#x935;&#x928;&#x936;&#x948;&#x932;&#x940; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x928;&#x94C;&#x915;&#x930;&#x940; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x938;&#x94D;&#x924;&#x924;&#x93E;, &#x915;&#x941;&#x902;&#x920;&#x93E;&#x913;&#x902;, &#x935;&#x948;&#x935;&#x93E;&#x939;&#x93F;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902;, &#x939;&#x924;&#x93E;&#x936;&#x93E;, &#x92A;&#x94D;&#x930;&#x949;&#x92A;&#x930;&#x94D;&#x91F;&#x940; &#x915;&#x947; &#x91D;&#x917;&#x921;&#x93C;&#x94B;&#x902; &#x914;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x938;&#x947; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x91C;&#x948;&#x938;&#x940; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x93E;&#x908;&#x92A;&#x94B;&#x932;&#x930; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x947;&#x902; &#x915;&#x93F; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x926;&#x93E;&#x92F;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>













