<h1>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E;</h1><p><i>&#x907;&#x938; &#x905;&#x928;&#x941;&#x91A;&#x94D;&#x91B;&#x947;&#x926; &#x915;&#x94B; &#x935;&#x93F;&#x915;&#x93F;&#x92A;&#x940;&#x921;&#x93F;&#x92F;&#x93E; &#x932;&#x947;&#x916;  &#x915;&#x947;  &#x938;&#x947; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x926;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</i></p>

<p> <b>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E;</b> &#x90F;&#x915;  &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x91F;&#x940;&#x915;&#x930;&#x923; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93E;&#x923;&#x940; &#x92F;&#x93E; &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x915;&#x947;  &#x905;&#x902;&#x915;&#x928; &#x915;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;-&#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93F;&#x924;  &#x915;&#x94B;  &#x92E;&#x947;&#x902;. &#x92F;&#x939; &#x926;&#x947;&#x916;&#x928;&#x947; &#x92F;&#x93E; &#x938;&#x941;&#x928;&#x928;&#x947; &#x915;&#x940; &#x917;&#x948;&#x930;-&#x928;&#x92F;&#x942;&#x930;&#x94B;&#x932;&#x94B;&#x91C;&#x93F;&#x915;&#x932; &#x915;&#x92E;&#x940;, &#x92F;&#x93E; &#x92C;&#x947;&#x915;&#x93E;&#x930; &#x905;&#x925;&#x935;&#x93E; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;  &#x91C;&#x948;&#x938;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x932;&#x917; &#x939;&#x948;, &#x92F;&#x939; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x914;&#x930;  &#x915;&#x94B; &#x938;&#x902;&#x938;&#x93E;&#x927;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>




<p>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E;&#x90F;&#x902; &#x939;&#x948;&#x902; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x94B;&#x908; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E;&#x90F;&#x901; &#x935;&#x93F;&#x936;&#x941;&#x926;&#x94D;&#x927; &#x935;&#x930;&#x94D;&#x923;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x902;&#x91C;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x94B;&#x908; &#x90F;&#x915; &#x91A;&#x940;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x905;&#x928;&#x947;&#x915; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x915;&#x908; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x915;&#x908; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x932;&#x93E; &#x915;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x92E;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x92E;&#x93E;&#x936;&#x94B;&#x927;&#x928;-&#x917;&#x943;&#x939; &#x915;&#x940; &#x924;&#x930;&#x939; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; </p>
<p>&#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x936;&#x94B;&#x927; &#x935;&#x930;&#x94D;&#x923;&#x92E;&#x93E;&#x932;&#x93E; &#x932;&#x947;&#x916;&#x928; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x939;&#x948;&#x902; &#x914;&#x930; &#x916;&#x93E;&#x938;&#x915;&#x930; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x92E;&#x942;&#x932; &#x915;&#x940; &#x92D;&#x93E;&#x937;&#x93E;&#x913;&#x902; &#x938;&#x947;, &#x939;&#x93E;&#x932;&#x93E;&#x901;&#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F;  &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x94B;&#x927; &#x927;&#x940;&#x930;&#x947; &#x927;&#x940;&#x930;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x90F;&#x915; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915;  &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x92A;&#x930;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x947;&#x917;&#x93E;.</p>
<p>&#x915;&#x93E;&#x938;&#x932;&#x94D;&#x938; &#x914;&#x930; &#x915;&#x94B;&#x932;&#x94D;&#x91F;&#x939;&#x93E;&#x930;&#x94D;&#x91F;, 1993, &#x928;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947;  &#x914;&#x930; &#x938;&#x924;&#x939;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x92A;&#x92E;&#x93E; &#x905;&#x927;&#x93F;&#x917;&#x94D;&#x930;&#x939;&#x93F;&#x924; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; () &#x915;&#x947; &#x909;&#x928; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x909;&#x92A;&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x917;&#x948;&#x930;-&#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x940; &#x924;&#x94D;&#x930;&#x941;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x930; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x93E;&#x92C; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;. &#x939;&#x93E;&#x932;&#x93E;&#x901;&#x915;&#x93F; &#x938;&#x924;&#x939;&#x940; &#x914;&#x930; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x915;&#x943;&#x924; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930; &#x928;&#x947; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x917;&#x948;&#x930;&#x927;&#x94D;&#x935;&#x928;&#x93F;&#x915;&#x943;&#x924; &#x92C;&#x928;&#x93E;&#x92E; &#x921;&#x93E;&#x908;&#x938;&#x940;&#x926;&#x93F;&#x924;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x90F;&#x92E;&#x94D;&#x92A;&#x93F;&#x930;&#x93F;&#x915;&#x932; &#x936;&#x92C;&#x94D;&#x926;&#x93E;&#x935;&#x932;&#x940; &#x915;&#x940; &#x91C;&#x917;&#x939; &#x928;&#x939;&#x940;&#x902; &#x932;&#x940; &#x939;&#x948; (&#x92C;&#x94B;&#x921;&#x930; 1973). &#x938;&#x924;&#x939;&#x940;/&#x927;&#x94D;&#x935;&#x928;&#x93F;&#x915;&#x943;&#x924; &#x92D;&#x947;&#x926; &#x915;&#x947;&#x935;&#x932; &#x935;&#x930;&#x94D;&#x923;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x939;&#x948; &#x914;&#x930; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x90F;&#x936;&#x93F;&#x913;&#x932;&#x94B;&#x91C;&#x93F;&#x915;&#x932; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x938;&#x947; &#x930;&#x939;&#x93F;&#x924; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x917;&#x948;&#x930;&#x927;&#x94D;&#x935;&#x928;&#x93F;&#x915;&#x943;&#x924;/&#x921;&#x93E;&#x908;&#x938;&#x940;&#x926;&#x93F;&#x924;&#x93F;&#x915; &#x92D;&#x947;&#x926; &#x926;&#x94B; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x901; &#x90F;&#x915; &#x92D;&#x93E;&#x937;&#x923; &#x92D;&#x947;&#x926;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x93E; &#x935;&#x93F;&#x938;&#x941;&#x905;&#x932; &#x92A;&#x930;&#x938;&#x947;&#x92A;&#x94D;&#x936;&#x928; &#x907;&#x92E;&#x94D;&#x92A;&#x947;&#x92F;&#x930;&#x92E;&#x947;&#x902;&#x91F; &#x938;&#x947;. &#x92C;&#x94B;&#x921;&#x930; &#x915;&#x940; &#x926;&#x948;&#x938;&#x940;&#x926;&#x93F;&#x924;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x935;&#x93E;&#x932;&#x940; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x93E;&#x901; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x92A;&#x93E;&#x920;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x935;&#x93F;&#x915; &#x905;&#x902;&#x924;&#x930; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x939; &#x90F;&#x915; &#x92C;&#x94C;&#x926;&#x94D;&#x927;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x92D;&#x940; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F;&#x92E;&#x924;&#x94D;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x908; &#x917;&#x92F;&#x940; &#x939;&#x948;&#x964;</p>

<dl>
<dd>

</dd>
</dl>
<p>1881 &#x92E;&#x947;&#x902; &#x913;&#x938;&#x935;&#x93E;&#x932;&#x94D;&#x921; &#x92C;&#x930;&#x916;&#x93E;&#x928; &#x928;&#x947; &#x907;&#x938;&#x947; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x93E; &#x914;&#x930; &#x930;&#x941;&#x921;&#x94B;&#x932;&#x94D;&#x92B; &#x92C;&#x930;&#x94D;&#x932;&#x93F;&#x928; (&#x938;&#x94D;&#x924;&#x941;&#x924;&#x917;&#x93E;&#x930;&#x94D;&#x924;, &#x91C;&#x930;&#x94D;&#x92E;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x90F;&#x915; &#x928;&#x947;&#x924;&#x94D;&#x930;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x940;) &#x928;&#x947; 1887 &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &apos;&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E;&apos; &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E;</p>
<p>,</p>
<p></p>
<p>1896 &#x92E;&#x947;&#x902;, &#x921;&#x92C;&#x94D;&#x932;&#x94D;&#x92F;&#x942; &#x92A;&#x94D;&#x930;&#x93F;&#x902;&#x917;&#x932; &#x92E;&#x94B;&#x930;&#x94D;&#x917;&#x928; &#x928;&#x947;  &quot;&#x915;&#x94B;&#x902;&#x91C;&#x947;&#x928;&#x93F;&#x91F;&#x932; &#x935;&#x930;&#x94D;&#x921; &#x92C;&#x94D;&#x932;&#x93E;&#x907;&#x902;&#x921;&#x928;&#x947;&#x938;&quot; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x93E;&#x920;&#x928; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x938;&#x940;&#x916;&#x928;&#x947; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>1890 &#x914;&#x930; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924;&#x940; 1900 &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;, &#x91C;&#x947;&#x92E;&#x94D;&#x938; &#x939;&#x93F;&#x928;&#x94D;&#x936;&#x947;&#x932;&#x94D;&#x935;&#x942;&#x926; &#x928;&#x947; &#x92A;&#x948;&#x926;&#x93E;&#x908;&#x936;&#x940; &#x936;&#x92C;&#x94D;&#x926; &#x905;&#x902;&#x927;&#x947;&#x92A;&#x928; &#x915;&#x947; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x947;&#x916;&#x94B;&#x902; &#x915;&#x940; &#x90F;&#x915; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x940;. 1917 &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x940; &#x915;&#x93F;&#x924;&#x93E;&#x92C; <i>&#x91C;&#x928;&#x94D;&#x92E;&#x91C;&#x93E;&#x924; &#x936;&#x92C;&#x94D;&#x926; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x939;&#x940;&#x928;&#x924;&#x93E;,</i> &#x92E;&#x947;&#x902; &#x939;&#x93F;&#x928;&#x94D;&#x936;&#x947;&#x932;&#x94D;&#x935;&#x942;&#x926; &#x928;&#x947; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x937;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x937;&#x930; &#x930;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x932;, &#x924;&#x925;&#x93E; &#x935;&#x930;&#x94D;&#x924;&#x928;&#x940; &#x914;&#x930; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x92D;&#x940; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; </p>
<p><b>1925</b>  &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x938;&#x947; &#x905;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x90F;&#x915; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x939;&#x948; &#x91C;&#x94B; &#x92A;&#x93E;&#x920;&#x928; &#x938;&#x940;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x914;&#x930;&#x94D;&#x91F;&#x928; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;  &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x92D;&#x93E;&#x937;&#x94D;&#x92F; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964;  &#x914;&#x930;&#x94D;&#x91F;&#x928; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x940; &#x915;&#x92E;&#x93F;&#x92F;&#x93E;&#x902; &#x915;&#x947;&#x935;&#x932; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x940; &#x915;&#x92E;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x930;&#x939;&#x940; &#x925;&#x940;&#x902;&#x964; [24] &#x909;&#x928;&#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x925;&#x93E; &#x915;&#x93F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902;  &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92B;&#x932;&#x924;&#x93E; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;&#x964;  &#x914;&#x930;&#x94D;&#x91F;&#x928; &#x928;&#x947; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x914;&#x930; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x915;  &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915; &#x936;&#x948;&#x915;&#x94D;&#x937;&#x93F;&#x915; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x938;&#x93E;&#x907;&#x92E;&#x932;&#x91F;&#x947;&#x928;&#x93F;&#x905;&#x938; &#x92E;&#x932;&#x94D;&#x91F;&#x940; &#x938;&#x947;&#x902;&#x938;&#x930;&#x940; &#x908;&#x902;&#x938;&#x91F;&#x94D;&#x930;&#x915;&#x936;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x915;&#x930;&#x940;. </p>
<p>&#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x921;&#x93F;&#x92F;&#x930;&#x92C;&#x94B;&#x930;&#x94D;&#x928;, &#x92C;&#x947;&#x928;&#x947;&#x91F;, &#x924;&#x925;&#x93E; &#x92C;&#x94D;&#x932;&#x93E;&#x90A; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x93E; &#x90F;&#x915; &#x926;&#x94B;&#x937; &#x925;&#x93E;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x940; &#x915;&#x93F; &#x906;&#x901;&#x916;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x935;&#x924;&#x903; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92C;&#x93E;&#x902;&#x92F;&#x947; &#x938;&#x947; &#x926;&#x93E;&#x902;&#x92F;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x926;&#x93F;&#x936;&#x93E; &#x915;&#x940; &#x924;&#x930;&#x92B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x916;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x924;&#x925;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x917;&#x93E; &#x915;&#x94D;&#x92F;&#x93E;, &#x916;&#x93E;&#x938;&#x915;&#x930; &#x909;&#x932;&#x94D;&#x91F;&#x93E; &#x92A;&#x922;&#x93C; &#x932;&#x947;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x93E;.</p>
<p><b>1949</b>  (&#x925;&#x940;&#x938;&#x93F;&#x938; &#x91C;&#x940;. &#x92E;&#x93E;&#x939;&#x947;&#x915; &#x92A;&#x947;&#x930;&#x93F;&#x938; 1951) &#x915;&#x947; &#x924;&#x939;&#x924; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x936;&#x94B;&#x927; &#x914;&#x930; &#x906;&#x917;&#x947; &#x91A;&#x932;&#x940; &#x917;&#x92F;&#x940;&#x964; &#x92F;&#x939; &#x92B;&#x93F;&#x928;&#x94B;&#x92E;&#x93F;&#x928;&#x93E; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x940; &#x917;&#x924;&#x93F;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x948;, &#x91C;&#x92C; &#x905;&#x915;&#x94D;&#x937;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x940; &#x91C;&#x917;&#x939; &#x92C;&#x922;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x924;&#x94B; &#x92F;&#x939; &#x917;&#x93E;&#x92F;&#x92C; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x94B; &#x935;&#x930;&#x94D;&#x924;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x906;&#x907;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x92A;&#x930; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936; &#x921;&#x93E;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>1970 &#x915;&#x947; &#x926;&#x936;&#x915; &#x92E;&#x947;&#x902;, &#x90F;&#x915; &#x928;&#x908; &#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x909;&#x92D;&#x930; &#x915;&#x930; &#x906;&#x92F;&#x940; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E;  &#x92A;&#x94D;&#x930;&#x94B;&#x938;&#x947;&#x938;&#x93F;&#x902;&#x917; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x92F;&#x93E; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x915;&#x93F; &#x936;&#x92C;&#x94D;&#x926; &#x905;&#x938;&#x924;&#x924;  &#x938;&#x947; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x928; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x905;&#x915;&#x94D;&#x937;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927; &#x92C;&#x93F;&#x920;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x908; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947;  &#x915;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x93E;, </p>
<p><b>1979</b> &#x917;&#x932;&#x93E;&#x92C;&#x941;&#x930;&#x94D;&#x926;&#x93E; &#x914;&#x930; &#x915;&#x947;&#x92E;&#x94D;&#x92A;&#x930; &#x914;&#x930; &#x917;&#x932;&#x93E;&#x92C;&#x941;&#x930;&#x94D;&#x926;&#x93E; &#x907;&#x924; &#x905;&#x932; 1985, &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x911;&#x91F;&#x94B;&#x92A;&#x94D;&#x938;&#x940; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D; &#x92A;&#x930;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; . &#x90F;&#x915; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x915; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947;  &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x947; &#x917;&#x90F; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x947;&#x926;, &#x907;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x94B;&#x939;&#x947;&#x928; (1989) &#x907;&#x924; &#x905;&#x932;, &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92D;&#x94D;&#x930;&#x942;&#x923; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x91B;&#x920;&#x947; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;  &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;.</p>
<p><b>1993</b> &#x915;&#x93E;&#x938;&#x932;&#x94D;&#x938; &#x914;&#x930; &#x915;&#x94B;&#x932;&#x94D;&#x91F;&#x939;&#x93E;&#x930;&#x94D;&#x91F; &#x928;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x94B;  &#x915;&#x947; &#x909;&#x92A;&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x914;&#x930; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x93F;&#x938;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;, &#x938;&#x924;&#x939;&#x940; &#x914;&#x930; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x915;&#x943;&#x924; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E;. &#x92E;&#x93E;&#x928;&#x93F;&#x938; &#x907;&#x924; &#x905;&#x932; 1996, &#x907;&#x938; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x92A;&#x930; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x947; &#x915;&#x93F; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x926;&#x94B; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x909;&#x92A;&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x915;&#x92E;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x948;&#x902;.</p>
<p><b>1994</b> &#x92A;&#x94B;&#x938;&#x94D;&#x91F; &#x911;&#x91F;&#x94B;&#x92A;&#x94D;&#x938;&#x940; &#x938;&#x94D;&#x92A;&#x947;&#x938;&#x93F;&#x92E;&#x947;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x917;&#x93E;&#x932;&#x93E;&#x92C;&#x941;&#x930;&#x94D;&#x926;&#x93E; &#x907;&#x924; &#x905;&#x932;, &#x928;&#x947; &#x92F;&#x939; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x93F;&#x92F;&#x93E;: &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x911;&#x921;&#x940;&#x91F;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x947;&#x938;&#x947;&#x938;&#x93F;&#x902;&#x917; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x911;&#x921;&#x940;&#x91F;&#x930;&#x940; &#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E; &#x92E;&#x947;&#x902;  &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x90F;&#x902; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x930;&#x939;&#x940; &#x939;&#x94B;&#x902;&#x917;&#x940;. &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x902;&#x92F;&#x947; &#x939;&#x947;&#x92E;&#x940;&#x938;&#x94D;&#x92B;&#x93F;&#x92F;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x927;&#x94D;&#x935;&#x928;&#x940; &#x926;&#x94B;&#x937; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>1980 &#x914;&#x930; 1990 &#x915;&#x947; &#x926;&#x936;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;  &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x928;&#x947; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x936;&#x94B;&#x927; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x915;&#x94B; &#x938;&#x92E;&#x94D;&#x92D;&#x935; &#x92C;&#x928;&#x93E;&#x92F;&#x93E;. () &#x914;&#x930; () &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x939;&#x938;&#x94D;&#x924;&#x93E;&#x915;&#x94D;&#x937;&#x930; &#x915;&#x94B; &#x909;&#x91C;&#x93E;&#x917;&#x930; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948; (&#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;, &#x92B;&#x940;&#x91C;&#x93C; &#x914;&#x930; &#x92A;&#x947;&#x91F;&#x930;&#x94D;&#x938;&#x928;, 1998; &#x924;&#x941;&#x930;&#x94D;&#x915;&#x947;&#x932;&#x94D;&#x924;&#x94C;&#x92C; &#x907;&#x924; &#x905;&#x932;, 2002) &#x914;&#x930; &#x927;&#x94D;&#x935;&#x928;&#x93F; &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; (&#x91C;&#x948;&#x938;&#x947;, &#x917;&#x947;&#x932;&#x92B;&#x93E;&#x902;&#x926; &#x914;&#x930; &#x92C;&#x942;&#x916;&#x947;&#x907;&#x92E;&#x947;&#x930;, 2003 &#x92A;&#x94B;&#x932;&#x94D;&#x926;&#x94D;&#x930;&#x948;&#x915; &#x906;&#x926;&#x93F;, 1999 &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x914;&#x930; (&#x91C;&#x948;&#x938;&#x947;, &#x915;&#x935;&#x93F;&#x924;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92B;&#x948;&#x938;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x93E;, &#x917;&#x948;&#x930;-&#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x920;&#x928; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x92A;&#x93E;&#x920;&#x928;) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x907;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x921;&#x93F;&#x938;&#x92B;&#x902;&#x915;&#x94D;&#x936;&#x928;&#x932; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x915;&#x943;&#x924; &#x92A;&#x94D;&#x930;&#x94B;&#x938;&#x947;&#x938;&#x93F;&#x902;&#x917; &#x915;&#x94B; &#x92C;&#x93E;&#x902;&#x92F;&#x947;-&#x939;&#x947;&#x92E;&#x940; &#x938;&#x94D;&#x92B;&#x93F;&#x92F;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x92A;&#x947;&#x930;&#x93F;&#x938;&#x93F;&#x932;&#x94D;&#x935;&#x93F;&#x92F;&#x928; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x915;&#x932;&#x93E;&#x907;&#x91C; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x916;&#x93E;&#x938;&#x915;&#x930; &#x905;&#x915;&#x94D;&#x937;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x947;&#x916;&#x928; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; (&#x92A;&#x94C;&#x932;&#x947;&#x938;&#x942; &#x906;&#x926;&#x93F;, 2001; &#x930;&#x93F;&#x935;&#x94D;&#x92F;&#x942; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x926;&#x947;&#x916;&#x947;&#x902; &#x90F;&#x921;&#x947;&#x928; &#x914;&#x930; &#x91C;&#x93C;&#x92B;&#x93F;&#x930;&#x94B;, 1998). &#x939;&#x93E;&#x932;&#x93E;&#x901;&#x915;&#x93F; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x91A;&#x941;&#x915;&#x93E; &#x939;&#x948; &#x915;&#x93F;  &#x92E;&#x947;&#x902;, &#x91C;&#x939;&#x93E;&#x901; &#x92A;&#x93E;&#x920;&#x928;  &#x92A;&#x94D;&#x930;&#x94B;&#x938;&#x947;&#x938;&#x93F;&#x902;&#x917; &#x92A;&#x930; &#x915;&#x92E; &#x91C;&#x94B;&#x930; &#x921;&#x93E;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x926;&#x943;&#x936;&#x94D;&#x92F;- &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x90F;&#x915;&#x940;&#x915;&#x930;&#x923; &#x905;&#x924;&#x93F; &#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948;, &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x932;&#x947;&#x92B;&#x94D;&#x91F;  &#x915;&#x940; &#x915;&#x92E; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948; (&#x938;&#x93F;&#x913;&#x915; &#x907;&#x924; &#x905;&#x932;, 2004) .</p>
<p><b>1999</b> &#x935;&#x93E;&#x907;&#x926;&#x947;&#x932; &#x914;&#x930;  &#x928;&#x947; &#x90F;&#x915; &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940;-&#x91C;&#x93E;&#x92A;&#x93E;&#x928;&#x940;  &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x90F;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E;. &#x92F;&#x939; &#x938;&#x941;&#x91D;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x915;&#x94B;&#x908; &#x92D;&#x93E;&#x937;&#x93E; &#x91C;&#x93F;&#x938;&#x92E;&#x947;  &#x938;&#x947;  &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x91A;&#x93F;&#x924;&#x94D;&#x930;&#x923; &#x92A;&#x93E;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x940; &#x905;&#x925;&#x935;&#x93E;  &#x939;&#x94B;, &#x92F;&#x93E; &#x915;&#x94B;&#x908; &#x92D;&#x93E;&#x937;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x927;&#x94D;&#x935;&#x928;&#x940; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x928;&#x93F;&#x927;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x913;&#x930;&#x94D;&#x925;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x93F;&#x915; &#x907;&#x915;&#x93E;&#x908; &#x905;&#x92A;&#x930;&#x93F;&#x937;&#x94D;&#x915;&#x943;&#x924; &#x939;&#x94B; (&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x915;&#x94D;&#x937;&#x930; &#x92F;&#x93E; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930;) &#x909;&#x928;&#x92E;&#x947; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x928;&#x939;&#x940;&#x902; &#x906;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x914;&#x930; &#x913;&#x930;&#x94D;&#x925;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x940; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;</p>
<p><b>2003</b> &#x915;&#x94B;&#x932;&#x93F;&#x928;&#x94D;&#x938; &#x914;&#x930; &#x930;&#x942;&#x930;&#x94D;&#x915;&#x947; &#x915;&#x947; &#x930;&#x93F;&#x935;&#x94D;&#x92F;&#x942; &#x928;&#x947; &#x92F;&#x939; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x914;&#x930; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x949;&#x921;&#x932; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;  &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x94B;&#x937; &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>2007</b> &#x932;&#x93F;&#x924;&#x93F;&#x928;&#x947;&#x928; &#x907;&#x924; &#x905;&#x932; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E;, &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x935;&#x93F;&#x915; &#x914;&#x930; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x924;&#x925;&#x93E; &#x92A;&#x93E;&#x920;&#x928; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x90F;&#x915; &#x915;&#x921;&#x93C;&#x940; &#x922;&#x942;&#x902;&#x922;&#x928;&#x947; &#x915;&#x947; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; </p>
<p><b>2008</b> &#x90F;&#x938;.&#x939;&#x940;&#x92E; &#x907;&#x924; &#x905;&#x932; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x932;&#x947;&#x916; &quot;&#x915;&#x94B;&#x917;&#x928;&#x93F;&#x91F;&#x93F;&#x935; &#x938;&#x92C;&#x91F;&#x93E;&#x907;&#x92A;&#x94D;&#x938; &#x911;&#x92B;&#x93C; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E;&quot; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x948;&#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x909;&#x92A;-&#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x90F;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x938;&#x92E;&#x942;&#x939; &#x938;&#x947; &#x915;&#x930;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x939;&#x932;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x928; &#x915;&#x947;&#x935;&#x932; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x915; &#x914;&#x930; &#x917;&#x948;&#x930; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x915; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x915;&#x940; &#x939;&#x948;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x914;&#x930; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x907;&#x938;&#x928;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x92A; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x917;&#x948;&#x930; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x92E;&#x942;&#x939; &#x938;&#x947; &#x915;&#x940; &#x939;&#x948;&#x964;</p>

<ul>
<li><b>&#x935;&#x93F;&#x915;&#x93E;&#x938; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</b></li>
</ul>
<dl>
<dd>

</dd>
</dl>
<p>&#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x926;&#x947;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x910;&#x938;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x91C;&#x94B; &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x930;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x914;&#x930; &#x92A;&#x943;&#x937;&#x94D;&#x920;&#x92D;&#x942;&#x92E;&#x93F; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x94B;&#x902;.</p>
<ul>
<li><b>&#x935;&#x93F;&#x915;&#x93E;&#x938;&#x935;&#x93E;&#x926;&#x940; &#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;</b></li>
</ul>
<p>&#x907;&#x938; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92A;&#x93E;&#x920;&#x928; &#x90F;&#x915; &#x905;&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x915;&#x943;&#x924;&#x94D;&#x92F; &#x939;&#x948; &#x914;&#x930; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938;&#x935;&#x93E;&#x926;&#x940; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x905;&#x935;&#x927;&#x93F; &#x938;&#x947; &#x939;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948; (&#x921;&#x947;&#x932;&#x94D;&#x92C;&#x940;, 1986). &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x938;&#x92E;&#x93E;&#x91C;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x92E; &#x91C;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x915;&#x93E; &#x91A;&#x932;&#x928; &#x915;&#x94B;&#x908; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; (&#x938;&#x94C; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x940; &#x915;&#x92E;) &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x94B; &#x906;&#x915;&#x93E;&#x930; &#x926;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x924;&#x93E;&#x915;&#x924;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x939;&#x948;&#x902;&#x964; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x908; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x92E; &#x91C;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x940; &#x92A;&#x939;&#x941;&#x901;&#x91A; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x905;&#x92D;&#x940; &#x924;&#x915; &quot;&#x92A;&#x948;&#x925;&#x94B;&#x932;&#x94B;&#x91C;&#x940;&quot; &#x915;&#x940; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924;&#x924;&#x93E; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x93E; &#x939;&#x948; &#x91C;&#x92C;&#x915;&#x93F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x905;&#x902;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x938;&#x92C;&#x942;&#x924; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x94D;&#x939;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x905;&#x902;&#x924;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x92A;&#x93E;&#x920;&#x928; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x93E; &#x92C;&#x94B;&#x91D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x927;&#x94D;&#x935;&#x928;&#x93F; &#x906;&#x92D;&#x93E;&#x935; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</b></li>
</ul>
<p> &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x937;&#x923; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x928;&#x93F;&#x927;&#x93F;&#x924;&#x94D;&#x935;, &#x92D;&#x902;&#x921;&#x93E;&#x930;&#x923; &#x914;&#x930;/&#x92F;&#x93E; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x915;&#x93F; &#x90F;&#x915;  &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x94B; &#x938;&#x940;&#x916;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; /(&#x927;&#x94D;&#x935;&#x928;&#x93F;&#x917;&#x94D;&#x930;&#x93E;&#x92E;) &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; </p>
<ul>
<li><b>&#x930;&#x948;&#x92A;&#x93F;&#x921; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</b></li>
</ul>
<p>&#x930;&#x948;&#x92A;&#x93F;&#x921; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x927;&#x94D;&#x935;&#x928;&#x940; &#x906;&#x92D;&#x93E;&#x935; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x906;&#x92D;&#x93E;&#x935; &#x932;&#x918;&#x941; &#x905;&#x935;&#x927;&#x93F; &#x905;&#x925;&#x935;&#x93E; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92C;&#x926;&#x932;&#x924;&#x940; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902;, &#x91C;&#x93F;&#x928;&#x92E;&#x947; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x92D;&#x947;&#x926; &#x924;&#x925;&#x93E;  &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x939; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F;, &#x92E;&#x947;&#x902; &#x92B;&#x93F;&#x938;&#x921;&#x94D;&#x921;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; </p>
<ul>
<li><b>&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</b></li>
</ul>
<p>&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x915;&#x93E; &#x926;&#x94D;&#x92F;&#x94B;&#x924;&#x915; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92F;&#x939; &#x90F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x91C;&#x94B; &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x905;&#x915;&#x94D;&#x937;&#x930;&#x94B;&#x902; &#x92F;&#x93E; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x930;  &#x92B;&#x93F;&#x915;&#x94D;&#x938;&#x947;&#x936;&#x928;, &#x918;&#x91F;&#x93F;&#x92F;&#x93E; , &#x914;&#x930; &#x935;&#x93F;&#x91C;&#x941;&#x905;&#x932; &#x915;&#x94D;&#x930;&#x93E;&#x909;&#x921;&#x93F;&#x902;&#x917; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F;, &#x915;&#x93E; &#x930;&#x942;&#x92A; &#x932;&#x947; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x90F;&#x915; &#x927;&#x94D;&#x935;&#x928;&#x940; &#x906;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x907;&#x902;&#x915;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x905;&#x928;&#x941;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</b></li>
</ul>
<p>&#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x930;&#x93F;&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x911;&#x91F;&#x94B;&#x92E;&#x947;&#x91F;&#x940;&#x938;&#x93F;&#x91F;&#x940;/&#x905;&#x928;&#x941;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x928;&#x93F;&#x927;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x93E;&#x901; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x926;&#x93E;&#x935;&#x93E; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E;  &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x93E;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930;  &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x93E;&#x901; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<ul>
<li><b>&#x92E;&#x948;&#x917;&#x94D;&#x928;&#x94B;&#x938;&#x947;&#x932;&#x94D;&#x92F;&#x941;&#x932;&#x930; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</b></li>
</ul>
<p>&#x90F;&#x915; &#x90F;&#x915;&#x940;&#x915;&#x943;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x909;&#x92A;&#x930;&#x94B;&#x915;&#x94D;&#x924; &#x938;&#x92D;&#x940; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915;&#x940;&#x915;&#x930;&#x923; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x940;&#x915;&#x930;&#x923;,  &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92E;&#x948;&#x917;&#x94D;&#x928;&#x94B;&#x938;&#x947;&#x932;&#x94D;&#x92F;&#x941;&#x932;&#x930; &#x905;&#x915;&#x930;&#x94D;&#x92E;&#x923;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947;&#x935;&#x932; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x924;&#x915; &#x938;&#x93F;&#x92E;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x938;&#x92D;&#x940;  &#x92E;&#x947;&#x902; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; (&#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x914;&#x930; &#x936;&#x94D;&#x930;&#x935;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x92A;&#x930; &#x92D;&#x940;).</p>
<ul>
<li><b>&#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x926;&#x943;&#x936;&#x94D;&#x92F;-&#x936;&#x94B;&#x930; &#x905;&#x92A;&#x935;&#x930;&#x94D;&#x91C;&#x928; &#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;</b></li>
</ul>
<p>(&#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;-&#x936;&#x94B;&#x930;) &#x906;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x915;&#x93E;&#x902;&#x938;&#x947;&#x92A;&#x94D;&#x91F; &#x90F;&#x915; &#x909;&#x92D;&#x930;&#x924;&#x940; &#x939;&#x941;&#x908; &#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x936;&#x94B;&#x927; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92C;&#x902;&#x91F;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x917;&#x924;&#x93F;&#x936;&#x940;&#x932; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x91C;&#x948;&#x938;&#x947; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x906;&#x924;&#x940; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x939; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x917;&#x93E;&#x92F;&#x92C; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x92C; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x936;&#x93E;&#x932;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x928; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92C;&#x902;&#x91F;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x939;&#x91F;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x92D;&#x947;&#x926; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x907;&#x928; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x92A;&#x92E;&#x93E; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92D;&#x947;&#x926; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x940; &#x939;&#x948;&#x964; &#x935;&#x947; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x915;&#x930; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x915;&#x930;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x940;&#x91C;&#x94B;&#x902; (&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x914;&#x930; &#x936;&#x94D;&#x930;&#x93E;&#x935;&#x928;&#x93F;&#x915; &#x926;&#x94B;&#x928;&#x94B;&#x902;) &#x938;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x94B; &#x939;&#x91F;&#x93E; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x93E; &#x906;&#x92D;&#x93E;&#x935; &#x924;&#x925;&#x93E; &#x91C;&#x930;&#x941;&#x930;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x938;&#x947; &#x917;&#x948;&#x930; &#x91C;&#x930;&#x941;&#x930;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x92A;&#x943;&#x925;&#x915; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x93E; &#x906;&#x92D;&#x93E;&#x935;, &#x939;&#x940; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x936;&#x94B;&#x927;</b></li>
</ul>
<dl>
<dd>

</dd>
</dl>
<p>() &#x914;&#x930;  () &#x91C;&#x948;&#x938;&#x940; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x928;&#x947;&#x902; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x947;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x93E; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x92C;&#x93E;&#x902;&#x92F;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; (&#x91C;&#x94B; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;) &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x928; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; ,  &#x914;&#x930; &#x92E;&#x93F;&#x921;&#x932; &#x924;&#x925;&#x93E; .</p>
<p>&#x92D;&#x93E;&#x937;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x939;&#x947;&#x924;&#x941;  &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x940; &#x939;&#x941;&#x908; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x923; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x92E;&#x93E;&#x930;&#x940; &#x938;&#x92E;&#x91D; &#x92E;&#x947;&#x902; &#x92A;&#x93F;&#x91B;&#x932;&#x947; &#x926;&#x936;&#x915; &#x915;&#x947; &#x92E;&#x941;&#x915;&#x93E;&#x92C;&#x932;&#x947; &#x92D;&#x93E;&#x930;&#x940; &#x92C;&#x922;&#x93C;&#x94B;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x915;&#x940; &#x939;&#x948;&#x964; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x915;&#x94B;&#x936; &#x914;&#x930; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92E;&#x94C;&#x916;&#x93F;&#x915;  &#x918;&#x91F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x93E;&#x924;&#x94D;&#x92A;&#x930;&#x94D;&#x92F; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x93F;&#x915;&#x93E;&#x938;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93F; &#x917;&#x92F;&#x940; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;-&#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948; (&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x940; &#x92C;&#x91C;&#x93E;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915;)</p>
<p>&#x939;&#x93E;&#x902;&#x917;&#x915;&#x93E;&#x902;&#x917; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92A;&#x930; &#x909;&#x928;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x922;&#x93C;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x921;&#x93E;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;] &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940; &#x914;&#x930; &#x91A;&#x940;&#x928;&#x940; &#x92D;&#x93E;&#x937;&#x93E;&#x913;&#x901; &#x915;&#x947; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x922;&#x93C;&#x947; &#x939;&#x941;&#x90F; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x915;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x92E;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; (&#x928;&#x940;&#x926;&#x930;&#x932;&#x948;&#x902;&#x921;&#x94D;&#x938;) &#x915;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x915; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x92E; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932; &#x938;&#x941;&#x92A;&#x940;&#x930;&#x93F;&#x92F;&#x930;  &#x905;&#x915;&#x94D;&#x937;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x92D;&#x93E;&#x937;&#x923; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x91C;&#x947;&#x928;&#x947;&#x91F;&#x93F;&#x915; &#x936;&#x94B;&#x927;</b></li>
</ul>
<dl>
<dd>

</dd>
</dl>
<p>&#x906;&#x923;&#x94D;&#x935;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x908; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92E;&#x93E;&#x930;&#x94D;&#x915;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x932;&#x93F;&#x902;&#x915; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;  &#x915;&#x908; &#x909;&#x92E;&#x94D;&#x92E;&#x940;&#x926;&#x935;&#x93E;&#x930; &#x91C;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;, &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x93F;&#x924; &#x926;&#x94B; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92D;&#x940; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;:   &#x914;&#x930;    &#x92A;&#x930; &#x914;&#x930; DYX1C1  &#x92A;&#x930;</p>
<p>&#x90F;&#x915; 2007 &#x915;&#x940; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x93F;&#x928;&#x94D;&#x939;&#x940; &#x92D;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x91C;&#x940;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x91A;&#x932;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x924;&#x940;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932;  &#x915;&#x93E; &#x90F;&#x915; &#x90F;&#x915;&#x940;&#x915;&#x943;&#x924; &#x938;&#x948;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x93F;&#x915; &#x922;&#x93E;&#x902;&#x91A;&#x93E; &#x91C;&#x94B; &#x90F;&#x915; 12 &#x935;&#x930;&#x94D;&#x937;&#x940;&#x92F; &#x936;&#x94B;&#x927; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x940;&#x924; &#x914;&#x930; &#x928;&#x935;&#x940;&#x928; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92A;&#x930; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x939;&#x947;&#x924;&#x941; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;&#x917;&#x924; &#x92A;&#x930;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E; &#x915;&#x940; &#x913;&#x930; &#x907;&#x936;&#x93E;&#x930;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x92D;&#x93E;&#x937;&#x93E; &#x907;&#x92E;&#x932;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;</b></li>
</ul>
<dl>
<dd>

</dd>
</dl>
<p> &#x914;&#x930;  &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F;,  &#x906;&#x926;&#x93F; 2001, &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x935;&#x930;&#x94D;&#x923;&#x92E;&#x93E;&#x932;&#x93E;  &#x92E;&#x947;&#x902; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x92D;&#x94C;&#x92E;&#x93F;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x939;&#x948; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x928; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x915;&#x94B;&#x917;&#x94D;&#x928;&#x93F;&#x91F;&#x93F;&#x935; &#x906;&#x92D;&#x93E;&#x935; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x93E;&#x939;&#x93F;&#x930; &#x939;&#x948;, &#x90F;&#x915; &#x909;&#x925;&#x932;&#x940; &#x913;&#x930;&#x94D;&#x925;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x920;&#x928; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x92E; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x939;&#x94B;&#x917;&#x940;.</p>
<ul>

</ul>
<dl>
<dd>

</dd>
</dl>
<p>&#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x915;&#x941;&#x91B; &#x905;&#x938;&#x939;&#x92E;&#x924;&#x93F; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x94D;&#x92F;&#x93E; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x930;&#x94B;&#x917; &#x939;&#x948; &#x92F;&#x93E; &#x92F;&#x939; &#x905;&#x932;&#x917; &#x92A;&#x93E;&#x920;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x930;&#x92E;&#x94D;&#x92F;&#x93E;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x905;&#x902;&#x924;&#x930; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x939;&#x948; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p><b>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x91C;&#x932;&#x94D;&#x926; &#x92A;&#x939;&#x91A;&#x93E;&#x928;.</b> &#x932;&#x947;&#x92A;&#x93E;&#x928;&#x947;&#x928; &#x92A;&#x940;&#x90F;&#x91A; &#x907;&#x924; &#x905;&#x932;, &#x907;&#x938; &#x935;&#x93F;&#x937;&#x92F; &#x92A;&#x930; &#x91C;&#x93E;&#x901;&#x91A; &#x915;&#x940; &#x915;&#x93F; &#x915;&#x94D;&#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x94D;&#x92E; &#x932;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x936;&#x93F;&#x936;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x928;&#x947;&#x902;  &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x914;&#x930; &#x92C;&#x93F;&#x928;&#x93E; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x935;&#x93E;&#x932;&#x947; 6 &#x92E;&#x939;&#x940;&#x928;&#x947; &#x915;&#x947; &#x936;&#x93F;&#x936;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x923; &#x915;&#x940; &#x91C;&#x93E;&#x901;&#x91A; &#x915;&#x940; &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x92D;&#x93E;&#x937;&#x923; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940;  &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x92D;&#x93E;&#x937;&#x923; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x938;&#x93E;&#x902;&#x915;&#x947;&#x924;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928; &#x935;&#x93E;&#x932;&#x947; &#x936;&#x93F;&#x936;&#x941; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x936;&#x93F;&#x936;&#x941;&#x913;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x938;&#x947; &#x907;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x925;&#x947;- &#x927;&#x94D;&#x935;&#x928;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x909;&#x928;&#x915;&#x940; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x938;&#x94D;&#x91F;&#x940;&#x92E;&#x941;&#x932;&#x938; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x909;&#x928;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;. &#x907;&#x938;&#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x93E;&#x920;&#x928; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x92A;&#x943;&#x937;&#x94D;&#x920;&#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x947; &#x936;&#x93F;&#x936;&#x941; &#x92C;&#x94B;&#x932;&#x928;&#x93E; &#x938;&#x940;&#x916;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x939;&#x940; &#x92D;&#x93E;&#x937;&#x923; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x936;&#x94D;&#x930;&#x935;&#x923;  &#x938;&#x902;&#x915;&#x947;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x936;&#x93F;&#x936;&#x941;&#x913;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x914;&#x92A;&#x91A;&#x93E;&#x930;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x940; &#x92F;&#x93E; &#x90F;&#x915; &#x936;&#x948;&#x915;&#x94D;&#x937;&#x93F;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x91C;&#x948;&#x938;&#x947; &#x92F;&#x94B;&#x917;&#x94D;&#x92F; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x907;&#x938;&#x915;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x941;&#x936;&#x932;&#x924;&#x93E;&#x913;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940;  &#x914;&#x930;  &#x915;&#x94C;&#x936;&#x932; &#x915;&#x93E; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x930;&#x928;&#x947; &#x939;&#x947;&#x924;&#x941; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x928;&#x93E;&#x92E; &#x932;&#x947;&#x928;&#x947; &#x915;&#x93E; &#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x924;&#x925;&#x93E;  &#x915;&#x94B;&#x921;&#x928; &#x915;&#x94C;&#x936;&#x932; &#x915;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x939;&#x947;&#x924;&#x941; &#x917;&#x948;&#x930; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x920;&#x928;, &#x915;&#x940; &#x91F;&#x947;&#x938;&#x94D;&#x91F;&#x93F;&#x902;&#x917; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x92E;&#x947;&#x902; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x915; &#x906;&#x907;&#x915;&#x94D;&#x92F;&#x942; &#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x938;&#x940;&#x916;&#x928;&#x947; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93E;&#x907;&#x932; &#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947;. &#x939;&#x93E;&#x932;&#x93E;&#x901;&#x915;&#x93F;, &#x92A;&#x942;&#x930;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x906;&#x907;&#x915;&#x94D;&#x92F;&#x942; &#x924;&#x925;&#x93E; &#x92A;&#x93E;&#x920;&#x928; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x940; &#x90F;&#x915; &#x935;&#x93F;&#x938;&#x902;&#x917;&#x924;&#x93F;&quot; &#x915;&#x94B;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x947; &#x90F;&#x915; &#x918;&#x91F;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932; &#x915;&#x947; &#x936;&#x94B;&#x927; &#x928;&#x947; &#x928;&#x915;&#x93E;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x930;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92A;&#x93E;&#x920;&#x928; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x902;&#x92D;&#x935; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947;, &#x91C;&#x948;&#x938;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x915;&#x943;&#x924; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92F;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x930;&#x915; &#x91C;&#x948;&#x938;&#x947; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x92F;&#x93E; &#x938;&#x941;&#x928;&#x93E;&#x908; &#x92A;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;.</p>
<p> &#x914;&#x930; &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915;&#x940; &#x92E;&#x947;&#x902; &#x939;&#x93E;&#x932; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x922;&#x93C;&#x928;&#x93E; &#x938;&#x940;&#x916;&#x928;&#x947; &#x938;&#x947; &#x92D;&#x940; &#x92A;&#x939;&#x932;&#x947; &#x932;&#x917;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x908; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x935;&#x939; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x948;&#x902; &#x91C;&#x94B;  &#x915;&#x94B; &#x92A;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x905;&#x902;&#x936;&#x926;&#x93E;&#x92F;&#x940; &#x905;&#x925;&#x935;&#x93E; &#x905;&#x924;&#x93F;&#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x940; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;</b>, &#x92F;&#x93E; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x935;&#x947; &#x92A;&#x93E;&#x920;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x93E;&#x901; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;:</p>
<ul>
<li><b></b>, &#x936;&#x94D;&#x930;&#x935;&#x923; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x92F;&#x939; &#x90F;&#x915; &#x938;&#x941;&#x928;&#x928;&#x947; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939;  &#x914;&#x930; &#x936;&#x94D;&#x930;&#x935;&#x923;  &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x947; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x915;&#x908; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92A;&#x932;&#x91F;&#x93E;&#x935;, &#x914;&#x930; &#x907;&#x938; &#x906;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x947; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x947;  &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94B; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x90F;&#x92B;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; (&#x938;&#x930;&#x947;&#x938; &#x915;&#x93E;&#x928;, &#x91A;&#x93F;&#x92A;&#x91A;&#x93F;&#x92A;&#x93E; &#x915;&#x93E;&#x928; &#x914;&#x930; &#x917;&#x94D;&#x930;&#x94B;&#x92E;&#x93F;&#x91F;&#x94D;&#x938;) &#x914;&#x930; &#x915;&#x93E;&#x928; &#x915;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li><b></b>,  &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92D;&#x940; &#x91C;&#x94D;&#x91E;&#x93E;&#x924;, &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936; &#x915;&#x940; &#x915;&#x941;&#x91B; &#x935;&#x947;&#x935;&#x932;&#x947;&#x902;&#x925;&#x94D;&#x938; &#x91C;&#x94B;  &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li><b></b> &#x90F;&#x915; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x935;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x930;&#x94B;&#x91C;&#x92E;&#x930;&#x94D;&#x930;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x92B;&#x93E;&#x907;&#x928;-,  &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F;, &#x92D;&#x93E;&#x937;&#x923; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;,  &#x924;&#x925;&#x93E; &#x938;&#x902;&#x917;&#x920;&#x928; &#x915;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<p><b>&#x92F;&#x939; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x947;&#x902;</b></p>
<ul>
<li>&#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x906;&#x92D;&#x93E;&#x935; &#x905;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>

</ul>
<p><b>&#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E;&#x90F;&#x901; &#x939;&#x948;&#x902;</b>, &#x938;&#x902;&#x92D;&#x935; &#x938;&#x93E;&#x91D;&#x93E; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x935;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925;</p>
<ul>
<li><b></b> &#x90F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x91C;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x932;&#x947;&#x916;&#x928; &#x92F;&#x93E; &#x91F;&#x93E;&#x907;&#x92A;&#x93F;&#x902;&#x917; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x901;&#x915;&#x93F; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x906;&#x901;&#x916;&#x94B;&#x902; &#x914;&#x930; &#x939;&#x93E;&#x925;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x917;&#x93E;&#x902;&#x920; &#x92C;&#x93E;&#x902;&#x927;&#x928;&#x947; &#x92F;&#x93E; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;&#x926;&#x93E;&#x930; &#x91C;&#x948;&#x938;&#x947; &#x926;&#x93F;&#x936;&#x93E;&#x92A;&#x930;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902;. &#x921;&#x93F;&#x938;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x93F;&#x92F;&#x93E;  &#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x948;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x910;&#x938;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948; &#x915;&#x93F; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x92E;&#x947;&#x902; &#x924;&#x94B; &#x932;&#x93F;&#x916;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92F;&#x93E; &#x915;&#x926;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x91A;&#x93F;&#x924; &#x915;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x94B;, &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x915;&#x930;&#x924;&#x947; &#x935;&#x915;&#x94D;&#x924; &#x917;&#x932;&#x924;&#x940; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x94B;.</li>
<li><b></b> &#x90F;&#x915; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x935;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x906;&#x926;&#x92E;&#x940; &#x915;&#x94B; &#x915;&#x941;&#x91B; &#x938;&#x940;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x907;&#x938;&#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917; &#x917;&#x923;&#x93F;&#x924; &#x915;&#x940; &#x91C;&#x91F;&#x93F;&#x932; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x94B; &#x938;&#x92E;&#x91D; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x92B;&#x93E;&#x930;&#x94D;&#x92E;&#x942;&#x932;&#x93E; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92F;&#x93E; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x917;&#x941;&#x923;&#x93E;&#x92D;&#x93E;&#x917; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x909;&#x928;&#x915;&#x94B; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
<li><b></b>, &#x90F;&#x915; &#x92D;&#x93E;&#x937;&#x93E; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x91C;&#x94B; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x938;&#x92E;&#x91D;&#x928;&#x947;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x938;&#x90F;&#x932;&#x906;&#x907; &#x915;&#x94B; &#x90F;&#x915; &quot;&#x935;&#x93F;&#x936;&#x941;&#x926;&#x94D;&#x927;&quot; &#x92D;&#x93E;&#x937;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x92F;&#x939; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x938;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x916;&#x93C;&#x924;&#x92E; &#x939;&#x94B;&#x928;&#x93E; &#x92F;&#x93E; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x91A;&#x94B;&#x91F;, &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;  &#x914;&#x930;  &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x909;&#x91A;&#x94D;&#x91A;  &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x935;&#x93E;&#x932;&#x947; 3 &#x935;&#x930;&#x94D;&#x937;&#x940;&#x92F; &#x921;&#x91A; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902;  &#x914;&#x930;  &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940;. &#x927;&#x94D;&#x935;&#x928;&#x940; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x914;&#x930; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x938;&#x92E;&#x93E;&#x928; &#x906;&#x92F;&#x941;-&#x935;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x909;&#x928; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x91C;&#x93F;&#x928;&#x92E;&#x947; (&#x90F;&#x938;&#x90F;&#x932;&#x906;&#x907;) &#x914;&#x930; &#x91F;&#x940;&#x92A;&#x940;&#x915;&#x932;&#x93F; &#x921;&#x947;&#x935;&#x947;&#x932;&#x92A;&#x93F;&#x902;&#x917; &#x915;&#x902;&#x91F;&#x94D;&#x930;&#x94B;&#x932; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x925;&#x93E;&#x964; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;-&#x935;&#x93E;&#x932;&#x947; &#x914;&#x930; &#x90F;&#x938;&#x90F;&#x932;&#x906;&#x907;-&#x938;&#x92E;&#x942;&#x939; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x938;&#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x925;&#x940;&#x964; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x921;&#x93E;&#x91F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x938;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x91A;&#x94D;&#x91B;&#x93E; &#x914;&#x930; &#x916;&#x93C;&#x930;&#x93E;&#x92C; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x938;&#x92E;&#x942;&#x939; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x925;&#x947;&#x964; &#x910;&#x938;&#x93E; &#x932;&#x917;&#x93E; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92D;&#x935;&#x935;&#x93E;&#x939;&#x915; &#x927;&#x94D;&#x935;&#x928;&#x93F; &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x909;&#x928;&#x915;&#x947;  &#x925;&#x93E;&#x964; &#x909;&#x928;&#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x910;&#x938;&#x93E; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x90F;&#x938;&#x90F;&#x932;&#x906;&#x907;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x915; &#x92E;&#x932;&#x94D;&#x91F;&#x940;-&#x930;&#x93F;&#x938;&#x94D;&#x915; &#x92E;&#x949;&#x921;&#x932; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x92E;&#x91D;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;  &#x915;&#x947; &#x938;&#x93E;&#x925; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x915; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;</li>
<li><b></b> &#x92D;&#x93E;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x926;&#x930; &#x914;&#x930; &#x932;&#x92F; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x909;&#x928;&#x915;&#x947; &#x92D;&#x93E;&#x937;&#x923; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x937;&#x923; &#x92C;&#x947;&#x924;&#x930;&#x924;&#x940;&#x92C; &#x914;&#x930; &#x92C;&#x93F;&#x928;&#x93E; &#x932;&#x92F; &#x915;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x914;&#x930; &#x91D;&#x91F;&#x915;&#x947;&#x926;&#x93E;&#x930; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x92C;&#x94B;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x93E;&#x915;&#x94D;&#x92F; &#x926;&#x94B;&#x937;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94D;&#x932;&#x91F;&#x930; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x917;&#x92E; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x938;&#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>

<dl>
<dd>

</dd>
</dl>
<p>&#x92C;&#x94B;&#x932;&#x928;&#x947;/&#x938;&#x941;&#x928;&#x928;&#x947; &#x915;&#x947; &#x905;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x938;&#x93E;&#x91D;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923;:</p>
<ol>
<li>&#x92A;&#x939;&#x932;&#x947;/&#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902;, &#x92C;&#x93E;&#x902;&#x92F;&#x947;/ &#x926;&#x93E;&#x902;&#x92F;&#x947;, &#x906;&#x926;&#x93F; &#x915;&#x947; &#x92D;&#x947;&#x926; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;</li>
<li>&#x935;&#x930;&#x94D;&#x923;&#x92E;&#x93E;&#x932;&#x93E; &#x938;&#x940;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;</li>
<li>&#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92F;&#x93E; &#x928;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x92F;&#x93E;&#x926; &#x930;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;</li>
<li>&#x924;&#x941;&#x915;&#x92C;&#x902;&#x926;&#x940; &#x935;&#x93E;&#x932;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x947; &#x92F;&#x93E; &#x92C;&#x928;&#x93E;&#x928;&#x947;, &#x924;&#x925;&#x93E; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93F;&#x932;&#x947;&#x92C;&#x932;&#x94D;&#x938; (&#x936;&#x92C;&#x94D;&#x926;&#x93E;&#x902;&#x936;) &#x915;&#x940; &#x917;&#x93F;&#x928;&#x924;&#x940; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; ()</li>
<li>&#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x940; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x941;&#x928;&#x928;&#x947; &#x92F;&#x93E; &#x91C;&#x94B;&#x921;&#x93C;-&#x924;&#x94B;&#x921;&#x93C; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; ()</li>
<li>&#x936;&#x92C;&#x94D;&#x926; &#x915;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; (&#x936;&#x94D;&#x930;&#x935;&#x923; &#x92D;&#x947;&#x926;&#x92D;&#x93E;&#x935;)</li>
<li>&#x905;&#x915;&#x94D;&#x937;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x940;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;</li>
<li>&#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x938;&#x939;&#x940; &#x905;&#x930;&#x94D;&#x925; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92C;&#x93F;&#x920;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;</li>
<li>&#x938;&#x92E;&#x92F; &#x92C;&#x94B;&#x927; &#x914;&#x930; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x915;&#x93E;&#x902;&#x938;&#x947;&#x92A;&#x94D;&#x91F; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;</li>
<li>&#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;</li>
<li>&#x917;&#x932;&#x924; &#x92C;&#x94B;&#x932;&#x928;&#x947; &#x915;&#x947; &#x921;&#x930; &#x938;&#x947;, &#x915;&#x941;&#x91B; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x92E;&#x941;&#x916;&#x940; &#x914;&#x930; &#x936;&#x930;&#x94D;&#x92E;&#x940;&#x932;&#x947; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x94B; &#x920;&#x940;&#x915; &#x938;&#x947; &#x928; &#x938;&#x92E;&#x91D; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x926;&#x92C;&#x902;&#x917; (&#x927;&#x94C;&#x902;&#x938; &#x926;&#x93F;&#x916;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E;) &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;</li>
<li>&#x938;&#x902;&#x917;&#x920;&#x928; &#x915;&#x94C;&#x936;&#x932; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;</li>
</ol>
<p>&#x915;&#x908; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x94B;&#x927; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x915; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x948;&#x91F;&#x930;&#x94D;&#x928; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92F;&#x947; &#x915;&#x93E;&#x930;&#x915; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x92F;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x92E;&#x947;&#x902;,  &#x928;&#x947; &#x907;&#x938; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x93E;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x93E;&#x902;&#x917;&#x94B;&#x930; &#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E;  &#x915;&#x947;  &#x905;&#x902;&#x915;&#x928; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x90F;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x93F; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x92E;&#x942;&#x932; &#x915;&#x940; &#x909;&#x928; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92D;&#x93E;&#x937;&#x93E;&#x913;&#x901; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x92E;&#x947; &#x935;&#x930;&#x94D;&#x923;&#x92E;&#x93E;&#x932;&#x93E;  &#x92E;&#x947;&#x902;  &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x937;&#x923; &#x905;&#x927;&#x93F;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x930;&#x940; &#x924;&#x925;&#x93E; &#x92D;&#x93E;&#x937;&#x923; &#x914;&#x930; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;&#x947;&#x902;, &#x936;&#x94D;&#x930;&#x935;&#x923; &#x907;&#x928;&#x92A;&#x941;&#x91F; &#x915;&#x94B;, &#x905;&#x92A;&#x928;&#x940; &#x935;&#x93E;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947;, &#x920;&#x940;&#x915; &#x938;&#x947; &#x928; &#x938;&#x92E;&#x91D; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x935;&#x936; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x939;&#x915;&#x932;&#x93E;&#x928;&#x947;,  &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x92D;&#x93E;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x915;&#x94B;&#x91A; &#x91C;&#x948;&#x938;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;&#x947;&#x902; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;  </p>
<p>&#x92F;&#x947; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; <b>&#x935;&#x930;&#x94D;&#x924;&#x928;&#x940; &#x914;&#x930; &#x932;&#x947;&#x916;&#x928; &#x915;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902;</b> &#x915;&#x940; &#x938;&#x93E;&#x91D;&#x93E; &#x918;&#x91F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;</p>
<dl>
<dd>

</dd>
</dl>

<dl>
<dd>

</dd>
</dl>
<p>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x907;&#x932;&#x93E;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x909;&#x91A;&#x93F;&#x924; &#x936;&#x948;&#x915;&#x94D;&#x937;&#x93F;&#x915; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x932;&#x93F;&#x916;&#x928;&#x93E; &#x92A;&#x922;&#x928;&#x93E; &#x938;&#x940;&#x916; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x935;&#x930;&#x94D;&#x923;&#x92E;&#x93E;&#x932;&#x93E;  &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x92E;&#x942;&#x932;&#x92D;&#x942;&#x924; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x92E;&#x947;&#x902;  &#x914;&#x930; &#x92B;&#x94B;&#x928;&#x940;&#x92E; &#x915;&#x947; &#x906;&#x92A;&#x938;&#x940; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x91C;&#x93E;&#x917;&#x930;&#x942;&#x915;&#x924;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948; &#x924;&#x93E;&#x915;&#x93F; &#x907;&#x928;&#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x935;&#x939; &#x932;&#x93F;&#x916;&#x928;&#x947;-&#x92A;&#x922;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92A;&#x941;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x947;. &#x910;&#x938;&#x93E; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x92D;&#x93E;&#x937;&#x93E; &#x914;&#x930;  &#x92A;&#x930; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x932;&#x92E;&#x94D;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x927;&#x94D;&#x935;&#x928;&#x93F; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x93E;&#x92D;&#x92A;&#x94D;&#x930;&#x926; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x930;&#x94D;&#x935;&#x94B;&#x924;&#x94D;&#x924;&#x92E; &#x924;&#x930;&#x940;&#x915;&#x947; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924;  &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A4.BE.E0.A4.A8.E0.A5.82.E0.A4.A8.E0.A5.80_.E0.A4.94.E0.A4.B0_.E0.A4.B6.E0.A5.88.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BF.E0.A4.95_.E0.A4.B8.E0.A4.B9.E0.A4.AF.E0.A5.8B.E0.A4.97">&#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x914;&#x930; &#x936;&#x948;&#x915;&#x94D;&#x937;&#x93F;&#x915; &#x938;&#x939;&#x92F;&#x94B;&#x917;</span></h3>
<dl>
<dd>

</dd>
</dl>
<p>&#x915;&#x908; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x915;&#x93E;&#x928;&#x942;&#x928; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x936;&#x948;&#x915;&#x94D;&#x937;&#x923;&#x93F;&#x915; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x947; &#x922;&#x93E;&#x902;&#x91A;&#x947; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x964; &#x91C;&#x94B; &#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x92F;&#x939; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x947;&#x902;</b></p>
<ul>



</ul>

<ul>









<li>&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x92E;&#x947;&#x902;</li>
<li>&#x932;&#x947;&#x916;&#x928; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938;</li>
</ul>
















