<h1>&#x90F;&#x915;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940;&#x92F; &#x905;&#x935;&#x938;&#x93E;&#x926;</h1>

<p><b>&#x90F;&#x915;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940;&#x92F; &#x905;&#x935;&#x938;&#x93E;&#x926;</b> (unipolar depression) &#x90F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x909;&#x926;&#x93E;&#x938; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x915;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x93E;&#x92D;&#x93F;&#x92E;&#x93E;&#x928; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x906; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x906;&#x928;&#x928;&#x94D;&#x926;&#x915;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x909;&#x938;&#x915;&#x940; &#x930;&#x941;&#x91A;&#x93F; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &apos;&#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&apos; (Major depressive disorder (MDD)) &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &apos;&#x905;&#x935;&#x938;&#x93E;&#x926;&apos; (&#x921;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x928;) &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x905;&#x928;&#x947;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &apos;&#x905;&#x935;&#x938;&#x93E;&#x926;&apos; &#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &apos;&#x90F;&#x915;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940;&#x92F; &#x905;&#x935;&#x938;&#x93E;&#x926;&apos; &#x938;&#x947; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x915;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940;&#x92F; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x905;&#x915;&#x94D;&#x937;&#x92E; &#x92C;&#x928;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;, &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92F;&#x93E; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x94B;&#x928;&#x947; &#x914;&#x930; &#x916;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x906;&#x926;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x914;&#x930; &#x905;&#x928;&#x94D;&#x924;&#x924;&#x903; &#x909;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x90F;&#x915;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940;&#x92F; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x932;&#x917;&#x92D;&#x917; 3.4% &#x932;&#x94B;&#x917; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x930; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x96C;&#x966;% &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x942;&#x921; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x930;&#x939;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<ul>
<li>&#x926;&#x94D;&#x935;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
</ul>






<p><i>Source - Wikipedia</i></p>