<h1>&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917;</h1>
<p><b>&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917;</b>, <b>&#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E;</b>, &#x92F;&#x93E; <b>&#x935;&#x93F;&#x915;&#x93E;&#x930;</b> (<b>HD</b>), &#x90F;&#x915; &#x910;&#x938;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;-&#x905;&#x92A;&#x91C;&#x928;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x91C;&#x94B; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x930;&#x94B;&#x917;&#x939;&#x94D;&#x930;&#x93E;&#x938; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936; &#x915;&#x940; &#x913;&#x930; &#x932;&#x947; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x927;&#x947;&#x921;&#x93C; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; HD &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x928;&#x93E;&#x92E;&#x915; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x905;&#x928;&#x93E;&#x92F;&#x93E;&#x938; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91B;&#x91F;&#x92A;&#x91F;&#x93E;&#x939;&#x91F; &#x915;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x90F;&#x936;&#x93F;&#x92F;&#x93E; &#x92F;&#x93E; &#x905;&#x92B;&#x93C;&#x94D;&#x930;&#x940;&#x915;&#x93E; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x92E;&#x942;&#x932; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x906;&#x92E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x930;&#x94B;&#x917; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x928;&#x93E;&#x92E;&#x915; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x92A;&#x930; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x93E;&#x928;&#x940; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x917;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x93E; 50% &#x916;&#x93C;&#x924;&#x930;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x91C;&#x939;&#x93E;&#x902; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x91C;&#x940;&#x928; &#x939;&#x948;, &#x92F;&#x93E; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x915;&#x940; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x948;&#x902;, &#x924;&#x94B; &#x92F;&#x939; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x93E;&#x92B;&#x940; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x935;&#x91C;&#x93E;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x92C;&#x941;&#x922;&#x93C;&#x93E;&#x92A;&#x947; &#x924;&#x915; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92F;&#x939; 35 &#x914;&#x930; 44 &#x938;&#x93E;&#x932; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x917;&#x92D;&#x917; 6% &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x905;&#x917;&#x924;&#x93F;&#x915;-&#x905;&#x928;&#x92E;&#x94D;&#x92F; &#x938;&#x902;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x939;&#x93F;&#x924; 21 &#x938;&#x93E;&#x932; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x935;&#x947; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x925;&#x94B;&#x921;&#x93C;&#x940; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x923; &#x915;&#x94B; &#x915;&#x93F;&#x936;&#x94B;&#x930; (<b>&#x91C;&#x942;&#x935;&#x928;&#x93E;&#x907;&#x932;</b>), &#x905;&#x917;&#x924;&#x93F;&#x915;-&#x905;&#x928;&#x92E;&#x94D;&#x92F; (<b>&#x905;&#x915;&#x93E;&#x907;&#x928;&#x947;&#x91F;&#x93F;&#x915;-&#x930;&#x93F;&#x91C;&#x93F;&#x921;</b>) &#x92F;&#x93E; <b>HD</b> &#x915;&#x947; <b>&#x935;&#x947;&#x938;&#x94D;&#x91F;&#x92B;&#x93C;&#x93E;&#x932; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x923;</b> &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x91C;&#x940;&#x928; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &quot;&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928;&quot; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x91C;&#x940;&#x928; &#x915;&#x94B;&#x921; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x90F;&#x915; &#x905;&#x932;&#x917; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x930;&#x942;&#x92A; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x938;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x915;&#x94D;&#x930;&#x92E;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x94D;&#x937;&#x924;&#x93F;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x93F;&#x938; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x907;&#x938;&#x947; &#x905;&#x92C; &#x924;&#x915; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x91A;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x915;&#x930;&#x93E;&#x908; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92D;&#x940;. &#x915;&#x93F;&#x938; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x907;&#x938; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x930;&#x93F;&#x92A;&#x915;&#x94D;&#x935; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x92F;, &#x905;&#x92A;&#x928;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x930;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x940; &#x917;&#x94B;&#x92A;&#x928;&#x940;&#x92F;&#x924;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x91F;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x905;&#x928;&#x947;&#x915; &#x928;&#x948;&#x924;&#x93F;&#x915; &#x92C;&#x939;&#x938;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x935;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x914;&#x930; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x941;&#x906; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x905;&#x928;&#x94D;&#x92F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x92C;&#x928; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x90F;&#x915; &#x939;&#x940; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x926;&#x938;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92D;&#x940; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x90F;&#x915; &#x91C;&#x948;&#x938;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F; &#x915;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x92E;&#x940; &#x914;&#x930; &#x90F;&#x915; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x930; &#x91A;&#x93E;&#x932;. &#x930;&#x94B;&#x917; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x948;&#x938;&#x947;-&#x935;&#x948;&#x938;&#x947; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94D;&#x930;&#x93E;&#x938; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x92C;&#x93F;&#x928;&#x93E; &#x924;&#x93E;&#x932;-&#x92E;&#x947;&#x932; &#x935;&#x93E;&#x932;&#x940;, &#x91D;&#x91F;&#x915;&#x947;&#x926;&#x93E;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x917;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;&#x90F;&#x902; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x924;&#x92C; &#x924;&#x915; &#x905;&#x935;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x93F; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x917;&#x924;&#x93F; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x939;&#x94D;&#x930;&#x93E;&#x938; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x935;&#x939; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x928;&#x94D;&#x92F;&#x942;&#x92E;&#x94B;&#x928;&#x93F;&#x92F;&#x93E;, &#x939;&#x943;&#x926;&#x92F; &#x930;&#x94B;&#x917; &#x914;&#x930; &#x917;&#x93F;&#x930;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91A;&#x94B;&#x91F; &#x91C;&#x948;&#x938;&#x940; &#x91C;&#x91F;&#x93F;&#x932;&#x924;&#x93E;&#x90F;&#x902; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x94B; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x932;&#x917;&#x92D;&#x917; &#x92C;&#x940;&#x938; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x924;&#x915; &#x938;&#x92E;&#x947;&#x91F; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; HD &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94B;&#x908; &#x907;&#x932;&#x93E;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x914;&#x930; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x947; &#x938;&#x92E;&#x92F; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x930;&#x93E;&#x939;&#x924; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x938;&#x94D;&#x935;&#x92F;&#x902;-&#x938;&#x939;&#x93E;&#x92F;&#x915; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x902;&#x917;&#x920;&#x928;, &#x91C;&#x94B; &#x92A;&#x939;&#x932;&#x947; 1960 &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x939;&#x941;&#x90F; &#x914;&#x930; &#x91C;&#x93F;&#x928;&#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x94B; &#x930;&#x939;&#x940; &#x939;&#x948;, &#x91C;&#x928;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x917;&#x930;&#x942;&#x915;&#x924;&#x93E; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947;, &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x926;&#x947;&#x928;&#x947; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93E;&#x92E; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x947;&#x930;&#x93F;&#x921;&#x93F;&#x91F;&#x930;&#x940; &#x921;&#x940;&#x91C;&#x93C;&#x93F;&#x938; &#x92B;&#x93E;&#x909;&#x902;&#x921;&#x947;&#x936;&#x928;, &#x92A;&#x939;&#x932;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915; &#x938;&#x902;&#x917;&#x920;&#x928; &#x938;&#x947; &#x91C;&#x928;&#x94D;&#x92E;&#x947; &#x90F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x92E;&#x942;&#x939; &#x928;&#x947;, 1993 &#x92E;&#x947;&#x902; &#x91C;&#x940;&#x928; &#x922;&#x942;&#x902;&#x922;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x908; &#x925;&#x940;&#x964; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x916;&#x94B;&#x91C; &#x939;&#x94B;&#x924;&#x940; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x92E;&#x91D; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x936;&#x94B;&#x927; &#x915;&#x940; &#x926;&#x93F;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923;, &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x94B; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x936;&#x941; &#x928;&#x92E;&#x942;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930;, &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92F;&#x93E; &#x927;&#x940;&#x92E;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x935;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x94B; &#x938;&#x941;&#x927;&#x93E;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x938;&#x939;&#x93F;&#x924; &#x935;&#x902;&#x936; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x930;&#x94B;&#x917;&#x94B;&#x92A;&#x91A;&#x93E;&#x930; &#x91C;&#x948;&#x938;&#x940; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902;.</p>




<p>&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; 35 &#x914;&#x930; 44 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x940; &#x906;&#x92F;&#x941; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x936;&#x948;&#x936;&#x935; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;, &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x924;&#x93E; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x94C;&#x936;&#x932; &#x92E;&#x947;&#x902; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x939;&#x932;&#x947; &#x928;&#x91C;&#x93C;&#x930; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x924;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x915;&#x93F; &#x905;&#x932;&#x917; &#x938;&#x947; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x947;. &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x917;&#x92D;&#x917; &#x939;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x905;&#x902;&#x924;&#x924;&#x903; &#x90F;&#x915;&#x938;&#x92E;&#x93E;&#x928; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x915;&#x940; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;, &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x93E;&#x92B;&#x93C;&#x940; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; (&#x932;&#x93E;&#x938;&#x94D;&#x92F;) &#x915;&#x939;&#x932;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91D;&#x91F;&#x915;&#x947;&#x926;&#x93E;&#x930;, &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x914;&#x930; &#x905;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x91A;&#x93E;&#x932;. &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92C;&#x947;&#x91A;&#x948;&#x928;&#x940;, &#x905;&#x928;&#x91C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x92F;&#x93E; &#x905;&#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91B;&#x94B;&#x91F;&#x940; &#x917;&#x924;&#x93F;, &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F; &#x915;&#x940; &#x915;&#x92E;&#x940;, &#x92F;&#x93E; &#x927;&#x940;&#x92E;&#x947; &#x91D;&#x91F;&#x915;&#x947;&#x926;&#x93E;&#x930; &#x928;&#x947;&#x924;&#x94D;&#x930; &#x938;&#x902;&#x91A;&#x932;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x91B;&#x94B;&#x91F;&#x940; &#x917;&#x924;&#x93F;&#x91C;&#x928;&#x915; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x90F;&#x902; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x924;&#x940;&#x928; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x917;&#x924;&#x93F;&#x91C;&#x928;&#x915; &#x936;&#x93F;&#x925;&#x93F;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x905;&#x915;&#x921;&#x93C;&#x928;, &#x91B;&#x91F;&#x92A;&#x91F;&#x93E;&#x939;&#x91F; &#x938;&#x939;&#x93F;&#x924; &#x917;&#x924;&#x93F; &#x92F;&#x93E; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92D;&#x902;&#x917;&#x93F;&#x92E;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x907;&#x938;&#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x917;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B; &#x917;&#x908; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x92A;&#x94D;&#x930;&#x947;&#x930;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x924;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x910;&#x938;&#x93E; &#x939;&#x930; &#x915;&#x94B;&#x908; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x940; &#x915;&#x93E; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x94B;. &#x906;&#x92E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x948;&#x902; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E;, &#x91A;&#x947;&#x939;&#x930;&#x947; &#x915;&#x947; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x93E;&#x935;-&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x91A;&#x92C;&#x93E;&#x928;&#x947;, &#x928;&#x93F;&#x917;&#x932;&#x928;&#x947; &#x914;&#x930; &#x92C;&#x94B;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;. &#x916;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x935;&#x91C;&#x93C;&#x928; &#x918;&#x91F; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x938;&#x947; &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x928;&#x940;&#x902;&#x926; &#x915;&#x940; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x92D;&#x940; &#x907;&#x938;&#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x91C;&#x941;&#x935;&#x947;&#x928;&#x93E;&#x907;&#x932; (&#x915;&#x93F;&#x936;&#x94B;&#x930;) HD &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x905;&#x932;&#x917; &#x939;&#x948; &#x91C;&#x94B; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92A;&#x928;&#x92A;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x926;&#x93F; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x94B;, &#x924;&#x94B; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x910;&#x902;&#x920;&#x928; &#x932;&#x93F;&#x90F; &#x939;&#x941;&#x90F; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C;&#x94D;&#x924;&#x940; &#x92D;&#x940; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; HD &#x915;&#x93E; &#x906;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x964;</p>
<table align="right" border="&quot;2&quot;|" class="wikitable" style="text-align:center;margin-left:15px" id="cite_ref-pmid18070848_10-0">
<tr>
<td>&#x91A;&#x93F;&#x921;&#x93C;&#x91A;&#x93F;&#x921;&#x93C;&#x93E;&#x92A;&#x928;</td>
<td>38-73%</td>
</tr>
<tr>
<td>&#x909;&#x926;&#x93E;&#x938;&#x940;&#x928;&#x924;&#x93E;</td>
<td>34-76%</td>
</tr>
<tr>
<td>&#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E;</td>
<td>34-61%</td>
</tr>
<tr>
<td>&#x905;&#x935;&#x938;&#x93E;&#x926;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92D;&#x93E;&#x935;&#x926;&#x936;&#x93E;</td>
<td>33-69%</td>
</tr>
<tr>
<td>&#x91C;&#x941;&#x928;&#x942;&#x928;&#x940; &#x914;&#x930; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940;</td>
<td>10-52%</td>
</tr>
<tr>
<td>&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;</td>
<td>3-11%</td>
</tr>
</table>
<p>&#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;&#x90F;&#x902; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x915;&#x94D;&#x937;&#x924;&#x93F;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x91C;&#x928; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x906;&#x92F;&#x94B;&#x91C;&#x928;&#x93E;, &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x92E;&#x94D;&#x92F;&#x924;&#x93E;, &#x905;&#x92E;&#x942;&#x930;&#x94D;&#x924; &#x91A;&#x93F;&#x902;&#x924;&#x928;, &#x906;&#x926;&#x947;&#x936; &#x905;&#x927;&#x93F;&#x917;&#x94D;&#x930;&#x939;&#x923;, &#x938;&#x92E;&#x941;&#x91A;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x914;&#x930; &#x905;&#x928;&#x941;&#x91A;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x928;&#x93E;&#x939;&#x940;. &#x92F;&#x939; &#x930;&#x94B;&#x917; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x939;&#x94D;&#x930;&#x93E;&#x938; &#x915;&#x940; &#x913;&#x930; &#x91D;&#x941;&#x915;&#x93E;&#x935; &#x928;&#x91C;&#x93C;&#x930; &#x906;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92F;&#x947; &#x905;&#x932;&#x94D;&#x92A;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x915;&#x94D;&#x937;&#x92F; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x924;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92B;&#x948;&#x932;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; &#x92A;&#x94D;&#x930;&#x93E;&#x938;&#x902;&#x917;&#x93F;&#x915; (&#x91C;&#x940;&#x935;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;), &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x935;&#x93F;&#x927;&#x93F;&#x915; (&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x93F;&#x937;&#x94D;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;) &#x914;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x938;&#x93E;&#x927;&#x915; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935;. &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x924;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x905;&#x902;&#x924;&#x924;&#x903; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x94D;&#x937;&#x940;&#x923;&#x924;&#x93E; &#x915;&#x947; &#x907;&#x938; &#x928;&#x92E;&#x942;&#x928;&#x947; &#x915;&#x94B; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x924;&#x93E;&#x915;&#x93F; &#x907;&#x938;&#x947; &#x905;&#x935;&#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925;&#x940;&#x92F; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936; &#x938;&#x902;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x947; &#x905;&#x932;&#x917; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;, &#x909;&#x926;&#x93E;. &#x905;&#x932;&#x94D;&#x91C;&#x93C;&#x93E;&#x907;&#x92E;&#x930; &#x930;&#x94B;&#x917;.</p>
<p>&#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;-&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x930;&#x942;&#x92A; &#x939;&#x948;&#x902; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E;, &#x905;&#x935;&#x938;&#x93E;&#x926;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; (&#x92D;&#x93E;&#x935;&#x936;&#x942;&#x928;&#x94D;&#x92F;&#x924;&#x93E;), &#x905;&#x939;&#x902;&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924;&#x93E;, &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915;&#x924;&#x93E; &#x914;&#x930; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;, &#x91C;&#x94B; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x932;&#x924; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x914;&#x930; &#x92C;&#x93F;&#x917;&#x93E;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x92E;&#x926;&#x93F;&#x930;&#x93E;&#x92A;&#x93E;&#x928;, &#x91C;&#x941;&#x906; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x915;&#x93E;&#x92E;&#x941;&#x915;&#x924;&#x93E;. &#x926;&#x942;&#x938;&#x930;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x93F;&#x92F;&#x93E;&#x902; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x940; &#x917;&#x908; &#x939;&#x948;&#x902;&#x964; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x93E;&#x92B;&#x93C;&#x940; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E; &#x92A;&#x93E;&#x908; &#x917;&#x908;, &#x91C;&#x939;&#x93E;&#x902; &#x906;&#x91C;&#x940;&#x935;&#x928; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x93F;&#x924; &#x926;&#x930; 33% &#x914;&#x930; 76% &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x947;&#x915; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924;&#x94B;&#x902; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x91C;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x926;&#x941;&#x916;&#x926;&#x93E;&#x92F;&#x940; &#x92A;&#x939;&#x932;&#x942; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x926;&#x948;&#x928;&#x902;&#x926;&#x93F;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x915;&#x932;&#x93E;&#x92A; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x915;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93E;&#x930;&#x923; &#x917;&#x920;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x938;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925; &#x90A;&#x924;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x940;&#x927;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x910;&#x938;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x940; &#x905;&#x92A;&#x915;&#x94D;&#x937;&#x92F;, &#x939;&#x943;&#x926;&#x92F; &#x935;&#x93F;&#x92B;&#x932;&#x924;&#x93E;, &#x915;&#x94D;&#x937;&#x924;&#x93F;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x917;&#x94D;&#x932;&#x942;&#x915;&#x94B;&#x938; &#x938;&#x939;&#x94D;&#x92F;&#x924;&#x93E;, &#x935;&#x91C;&#x93C;&#x928; &#x918;&#x91F;&#x928;&#x93E;, &#x905;&#x938;&#x94D;&#x925;&#x93F;-&#x938;&#x941;&#x937;&#x93F;&#x930;&#x924;&#x93E; &#x914;&#x930; &#x935;&#x943;&#x937;&#x923; &#x915;&#x94D;&#x937;&#x940;&#x923;&#x924;&#x93E;.</p>

<p>&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x93F;&#x928; &#x91C;&#x940;&#x928; (<i>HTT</i>) &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x93F;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; (Htt) &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x942;&#x91F;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x91C;&#x940;&#x928; &#x915;&#x93E; &#x90F;&#x915; &#x905;&#x902;&#x936; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x928;&#x93E;&#x92E;&#x915; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x905;&#x928;&#x941;&#x92D;&#x93E;&#x917; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x905;&#x932;&#x917; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x940;&#x922;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x907;&#x938; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x905;&#x928;&#x941;&#x92D;&#x93E;&#x917; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x915;&#x93F;&#x200D;&#x938;&#x940; &#x928;&#x93F;&#x200D;&#x936;&#x94D;&#x91A;&#x93F;&#x200D;&#x924; &#x938;&#x940;&#x92E;&#x93E; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x924;&#x940; &#x939;&#x948;, &#x924;&#x94B; &#x92F;&#x939; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; (mHtt) &#x928;&#x93E;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x947; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x200D;&#x924; &#x930;&#x942;&#x92A; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92D;&#x93F;&#x200D;&#x928;&#x94D;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x940; &#x930;&#x94B;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x92C;&#x926;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x200D;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x914;&#x930; &#x932;&#x917;&#x92D;&#x917; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x903; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x93F;&#x924; &#x939;&#x948;: &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; <i>HTT</i> &#x91C;&#x940;&#x928; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x932;&#x93F;&#x902;&#x917; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x91C;&#x940;&#x928; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x92D;&#x93E;&#x917; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x915;&#x93E; &#x92D;&#x940; &#x92F;&#x939;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;, &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x902;&#x917; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.A8.E0.A5.81.E0.A4.B5.E0.A4.82.E0.A4.B6.E0.A4.BF.E0.A4.95_.E0.A4.89.E0.A4.A4.E0.A5.8D.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.B5.E0.A4.B0.E0.A5.8D.E0.A4.A4.E0.A4.A8">&#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;</span></h3>
<p>HD &#x915;&#x908; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;, &#x91C;&#x94B; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x91C;&#x940;&#x928; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x92D;&#x93E;&#x917; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; <i>HTT</i> &#x91C;&#x940;&#x928; 4p16.3 &#x92A;&#x930; &#x917;&#x941;&#x923;&#x938;&#x942;&#x924;&#x94D;&#x930; 4 &#x915;&#x940; &#x91B;&#x94B;&#x91F;&#x940; &#x92D;&#x941;&#x91C;&#x93E; &#x92A;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; <i>HTT</i> &#x92E;&#x947;&#x902; &#x924;&#x940;&#x928; DNA &#x915;&#x94D;&#x937;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x2013; &#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x938;&#x93F;&#x200D;&#x928;-&#x90F;&#x921;&#x93F;&#x200D;&#x928;&#x93F;&#x200D;&#x928;-&#x917;&#x94D;&#x935;&#x949;&#x928;&#x93F;&#x200D;&#x928; (CAG)-&#x91C;&#x93F;&#x200D;&#x928;&#x915;&#x940; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x200D; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; (&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;. ... CAGCAGCAG...), &#x91C;&#x94B; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; CAG &#x90F;&#x92E;&#x93F;&#x200D;&#x928;&#x94B; &#x90F;&#x938;&#x93F;&#x200D;&#x921; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x93E; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x915;&#x942;&#x91F; &#x939;&#x948;, &#x905;&#x924;: &#x907;&#x928;&#x915;&#x940; &#x90F;&#x915; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E; &#x92A;&#x949;&#x932;&#x940;&#x917;&#x94D;&#x932;&#x941;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x92A;&#x925; (&#x92F;&#x93E; polyQ &#x91F;&#x94D;&#x930;&#x948;&#x915;&#x94D;&#x91F;) &#x928;&#x93E;&#x92E;&#x915; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E; &#x914;&#x930; &#x91C;&#x940;&#x928; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x905;&#x902;&#x936;, <i>PolyQ &#x92D;&#x93E;&#x917;</i> &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<table class="wikitable" border="1" style="float:left;margin-left:15px;text-align:center">

<tr>
<td></td>
</tr>
<tr>
<th>&#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E;</th>
<th>&#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923;</th>
<th>&#x930;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;</th>
</tr>
<tr>
<td>&lt;28</td>
<td>&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;</td>
<td>&#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924;</td>
</tr>
<tr>
<td>28-35</td>
<td>&#x92E;&#x927;&#x94D;&#x92F;&#x92E;</td>
<td>&#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924;</td>
</tr>
<tr>
<td>36-40</td>
<td>&#x915;&#x92E; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x928;</td>
<td>+ / - &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924;</td>
</tr>
<tr>
<td>&gt; 40</td>
<td>&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x928;</td>
<td>&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924;</td>
</tr>
</table>
<p>&#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930;, &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x949;&#x932;&#x940;&#x915;&#x94D;&#x92F;&#x942; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; 36 &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x938;&#x947; &#x915;&#x92E; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x92A;&#x94D;&#x932;&#x93E;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x925;&#x93E;&#x92A;&#x93F;&#x200D;, 36 &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x200D;&#x915; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x200D;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x90F;&#x915; &#x910;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x93E; &#x928;&#x93F;&#x200D;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x200D;&#x938;&#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x90F;&#x902; &#x905;&#x932;&#x917; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; mHtt (&#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x940; Htt) &#x928;&#x93E;&#x92E;&#x915; &#x92F;&#x939; &#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x200D;&#x924; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;, &#x915;&#x941;&#x91B; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x92F; &#x926;&#x930; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x914;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x924;&#x926;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x92F;&#x93E;, CAG &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x200D;&#x92F;&#x93E; &#x915;&#x93F;&#x924;&#x928;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x939;&#x941;&#x908; &#x939;&#x948; &#x914;&#x930; &#x932;&#x917;&#x92D;&#x917; 60% &#x924;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x930;&#x902;&#x92D; &#x915;&#x93E;&#x932; &#x915;&#x940; &#x935;&#x93F;&#x200D;&#x935;&#x93F;&#x200D;&#x927;&#x924;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x947;&#x937; &#x935;&#x93F;&#x200D;&#x935;&#x93F;&#x200D;&#x927;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x930;&#x93F;&#x935;&#x947;&#x936; &#x914;&#x930; HD &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x92C;&#x926;&#x932;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x91C;&#x940;&#x928; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x926;&#x93E;&#x92F;&#x940; &#x920;&#x939;&#x930;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; 36-40 &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x92E;-&#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x940; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x926;&#x947;&#x930; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x914;&#x930; &#x927;&#x940;&#x92E;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x907;&#x924;&#x928;&#x940; &#x926;&#x947;&#x930;&#x940; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x92D;&#x940; &#x926;&#x947;&#x916;&#x93E; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x93E;&#x924;&#x93E;. &#x92C;&#x939;&#x941;&#x924; &#x92C;&#x921;&#x93C;&#x940; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x917;&#x923;&#x928;&#x93E;&#x913;&#x902; &#x938;&#x939;&#x93F;&#x924;, HD &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; 20 &#x938;&#x947; &#x915;&#x92E; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C; &#x909;&#x938;&#x947; &#x91C;&#x941;&#x935;&#x947;&#x928;&#x93E;&#x907;&#x932; HD, &#x905;&#x915;&#x93E;&#x907;&#x928;&#x947;&#x91F;&#x93F;&#x915;-&#x930;&#x93F;&#x91C;&#x93F;&#x921; &#x92F;&#x93E; HD &#x915;&#x93E; &#x935;&#x947;&#x938;&#x94D;&#x91F;&#x92B;&#x93C;&#x93E;&#x932; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x923; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; HD &#x935;&#x93E;&#x939;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x917;&#x92D;&#x917; 7% &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.A8.E0.A5.81.E0.A4.B5.E0.A4.82.E0.A4.B6.E0.A4.BF.E0.A4.95.E0.A4.A4.E0.A4.BE">&#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x924;&#x93E;</span></h3>

<p>&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x93E;&#x928;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x200D; &#x935;&#x93F;&#x200D;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x93E;&#x924;&#x93E; &#x92F;&#x93E; &#x92A;&#x93F;&#x924;&#x93E; &#x938;&#x947; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; (&#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x92F;&#x941;&#x917;&#x94D;&#x92E;&#x91C;&#x940;&#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x940;) &#x938;&#x939;&#x93F;&#x924; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x200D; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x93E; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x928; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x909;&#x91A;&#x94D;&#x91A; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x928;&#x92E;&#x942;&#x928;&#x947; &#x92E;&#x947;&#x902;, &#x915;&#x93F;&#x200D;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x200D; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x938;&#x902;&#x924;&#x93E;&#x928; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x92F;&#x941;&#x917;&#x94D;&#x92E;&#x91C;&#x940;&#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x940; &#x915;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; 50% &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; (&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x926;&#x947;&#x916;&#x947;&#x902;). &#x92F;&#x939; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x94D;&#x92F;&#x924;&#x93E; &#x932;&#x93F;&#x902;&#x917;-&#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x948;&#x964;</p>
<p>28 &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x940; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; CAG &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x200D;&#x915;&#x943;&#x924;&#x93F;&#x200D; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92F;&#x939; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x200D; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x922;&#x93C;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x91F;&#x940;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F;, &#x92A;&#x940;&#x922;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x917;&#x941;&#x91C;&#x93C;&#x930;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; (&#x917;&#x924;&#x93F;&#x936;&#x940;&#x932; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;) &#x928;&#x90F; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x915;&#x940; &#x913;&#x930; &#x905;&#x917;&#x94D;&#x930;&#x938;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x94D;&#x930;&#x92E;&#x93E;&#x917;&#x924; &#x92A;&#x940;&#x922;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x924;&#x930;&#x939; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F;&#x200D; &quot;&#x92E;&#x927;&#x94D;&#x92F;&#x935;&#x930;&#x94D;&#x924;&#x940;&quot; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; (28-35), &#x92F;&#x93E; &quot;&#x915;&#x92E; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x928;&quot; (36-40) &#x938;&#x939;&#x93F;&#x924; &#x915;&#x94B;&#x908; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x92E;&#x93E;&#x924;&#x93E; &#x92F;&#x93E; &#x92A;&#x93F;&#x924;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x903; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x940; HD &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x938;&#x939;&#x93F;&#x924; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x915;&#x94B; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94D;&#x930;&#x92E;&#x93E;&#x917;&#x924; &#x92A;&#x940;&#x922;&#x93C;&#x93F;&#x200D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x200D; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; (&#x914;&#x930; &#x92B;&#x932;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x915;&#x93E;&#x932; &#x924;&#x925;&#x93E; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x200D;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x936;&#x93E; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x941;&#x915;&#x94D;&#x930;-&#x91C;&#x928;&#x928; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928;&#x924;&#x93E; &#x905;&#x902;&#x921;&#x93E;&#x923;&#x941;-&#x91C;&#x928;&#x928; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x905;&#x927;&#x93F;&#x200D;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;; &#x92E;&#x93E;&#x924;&#x943; &#x92A;&#x915;&#x94D;&#x937; &#x938;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x92F;&#x941;&#x917;&#x94D;&#x92E;&#x91C;&#x940;&#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x940; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x915;&#x938;&#x92E;&#x93E;&#x928; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x915;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F;&#x200D; &#x92A;&#x93F;&#x200D;&#x924;&#x943; &#x92A;&#x915;&#x94D;&#x937; &#x938;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x92F;&#x941;&#x917;&#x94D;&#x92E;&#x91C;&#x940;&#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x940; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x200D;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x928;&#x90F; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x93E; &#x926;&#x941;&#x932;&#x930;&#x94D;&#x92D; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x902; &#x92E;&#x93E;&#x924;&#x93E; &#x92F;&#x93E; &#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x947;&#x902; 36 &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; CAG &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x200D; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92C;&#x921;&#x93C;&#x947; &#x938;&#x92E;&#x930;&#x915;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x91C;&#x940;&#x928; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x200D; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; HD &#x915;&#x94B; &#x939;&#x940; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x910;&#x938;&#x93E; &#x930;&#x94B;&#x917; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x93F;&#x200D;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x942;&#x938;&#x930;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x917;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x93F;&#x200D;&#x915;&#x93E;&#x938; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x940;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F;&#x200D; &#x92F;&#x939; &#x938;&#x92E;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x935;&#x93F;&#x200D;&#x915;&#x93E;&#x938; &#x915;&#x940; &#x926;&#x930; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x200D;&#x938;&#x940; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x200D; &#x915;&#x940; &#x938;&#x902;&#x924;&#x93E;&#x928; &#x91C;&#x93F;&#x200D;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x91C;&#x940;&#x928; &#x939;&#x94B;&#x902;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x915;&#x94B; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x200D;&#x90F; &#x928;&#x93F;&#x200D;&#x936;&#x94D;&#x91A;&#x93F;&#x200D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x940; &#x938;&#x902;&#x924;&#x93E;&#x928; &#x915;&#x94B; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x91C;&#x940;&#x928; &#x915;&#x94B; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x947; 25% &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x938;&#x939;&#x93F;&#x924;, &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; HD &#x915;&#x93E; 75% &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x930;&#x942;&#x92A; &#x91C;&#x941;&#x921;&#x93C;&#x935;&#x93E;&#x902; &#x92E;&#x947;&#x902;, &#x91C;&#x93F;&#x200D;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x90F;&#x915;&#x938;&#x92E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x200D;&#x924; &#x91C;&#x940;&#x928; &#x915;&#x94B; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x915;&#x93E;&#x932; &#x914;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>Htt &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; 100 &#x938;&#x947; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x200D;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x915;&#x93E;&#x927;&#x93F;&#x200D;&#x915; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x917;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x200D;&#x935;&#x930;&#x94D;&#x924;&#x940; mHtt &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x92F;&#x939; &#x915;&#x941;&#x91B;&#x947;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x200D;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x93F;&#x200D;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x939;&#x948;, &#x935;&#x93F;&#x200D;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F;. &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x90F;&#x91F;&#x92E; &#x915;&#x94B; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x924;&#x940; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x930;&#x94B;&#x917; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x92D;&#x940; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x947; &#x91C;&#x92E;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930;, &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x200D;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x907;&#x928; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x917;&#x924;&#x93F; &#x915;&#x940; &#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x914;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x90F;&#x91F;&#x92E; &#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id="Htt_.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A5.8D.E0.A4.AF">Htt &#x915;&#x93E;&#x930;&#x94D;&#x92F;</span></h3>
<dl>
<dd></dd>
</dl>
<p>Htt &#x938;&#x92D;&#x940; &#x938;&#x94D;&#x924;&#x928;&#x927;&#x93E;&#x930;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x200D;&#x915;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x915;&#x943;&#x924;, &#x939;&#x943;&#x926;&#x92F; &#x914;&#x930; &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x938;&#x939;&#x93F;&#x924; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x928; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x914;&#x930; &#x905;&#x902;&#x921;&#x915;&#x94B;&#x937; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; Htt &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x905;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x909;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x932;&#x947;&#x916;&#x928;, &#x915;&#x94B;&#x936;&#x93F;&#x200D;&#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924;&#x928; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x924;:&#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x905;&#x92D;&#x93F;&#x917;&#x92E;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x200D;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x936;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; HD &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x200D;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924;, Htt &#x915;&#x947; &#x905;&#x928;&#x947;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x92A;&#x936;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902;, Htt &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x940;&#x92F; &#x935;&#x93F;&#x200D;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x200D;&#x90F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x941;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F;&#x200D; &#x907;&#x938;&#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x940;&#x92F; &#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x94D;&#x930;&#x92E;&#x93E;&#x926;&#x947;&#x936;&#x93F;&#x200D;&#x924; &#x915;&#x94B;&#x936;&#x93F;&#x200D;&#x915;&#x93E; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x915;&#x940; &#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x90F;&#x902;&#x91F;&#x940;-&#x90F;&#x92A;&#x94B;&#x92A;&#x94D;&#x91F;&#x94B;&#x91F;&#x93F;&#x915; &#x90F;&#x91C;&#x947;&#x902;&#x91F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x935;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x949;&#x92B;&#x93C;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x94B; &#x928;&#x93F;&#x200D;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x200D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B;&#x915;&#x93F; &#x90F;&#x915; &#x910;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x939;&#x948; &#x91C;&#x94B; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x915;&#x940; &#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x91C;&#x928;&#x928; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x909;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x200D;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x94B; &#x928;&#x93F;&#x200D;&#x92F;&#x92E;&#x93F;&#x200D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; Htt &#x935;&#x93E;&#x92F;&#x941;&#x915;&#x94B;&#x936;&#x940;&#x92F; &#x905;&#x92D;&#x93F;&#x917;&#x92E;&#x928; &#x914;&#x930; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x94D;&#x930;&#x902;&#x925;&#x940;&#x92F; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x92D;&#x940; &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E;&#x91C;&#x928;&#x915; &#x92C;&#x928;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x915;&#x94B;&#x936;&#x93F;&#x915;&#x940;&#x92F; &#x91C;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x932;&#x947;&#x916;&#x928; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x917;&#x930; Htt &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x91F;&#x928; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; Htt &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x94B; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x905;&#x928;&#x941;&#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; mHtt &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; Htt &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x91F;&#x928; &#x915;&#x92E; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930;, &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; mHtt &#x915;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x917;&#x940; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x932;&#x915;&#x94D;&#x937;&#x915; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x940;&#x928; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x927;&#x93E;&#x928; &#x930;&#x94B;&#x917; &#x92A;&#x948;&#x926;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E;. &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92F;&#x939; &#x928;&#x93F;&#x200D;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x200D;&#x915;&#x93E;&#x932;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F;&#x200D; &#x930;&#x94B;&#x917; Htt &#x915;&#x947; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;, &#x92C;&#x932;&#x94D;&#x915;&#x93F;&#x200D; mHtt &#x915;&#x947; &#x935;&#x93F;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id="mHtt_.E0.A4.95.E0.A5.87_.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A4.A3_.E0.A4.95.E0.A5.8B.E0.A4.B6.E0.A4.BF.E0.A4.95.E0.A5.80.E0.A4.AF_.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.B5.E0.A4.B0.E0.A5.8D.E0.A4.A4.E0.A4.A8">mHtt &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x940;&#x92F; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;</span></h3>

<p>&#x915;&#x908; &#x910;&#x938;&#x947; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x940;&#x92F; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; mHtt &#x915;&#x940; &#x935;&#x93F;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; HD &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; mHtt &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x932;&#x947;&#x916;&#x928;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x938;&#x902;&#x936;&#x94B;&#x927;&#x928; &#x915;&#x940; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;, &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x940; &#x926;&#x930;&#x93E;&#x930; &#x92A;&#x949;&#x932;&#x940;&#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x928;&#x947; &#x91B;&#x94B;&#x91F;&#x947; &#x905;&#x902;&#x936;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x940;&#x91B;&#x947; &#x91B;&#x94B;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x92C; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x92E;&#x947;&#x902; Htt &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x924;&#x94B; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F;, &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x928;&#x94D;&#x924;&#x903;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;, Htt &#x905;&#x923;&#x941; &#x924;&#x924;&#x94D;&#x935; &#x90F;&#x915; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x92C;&#x902;&#x927; &#x92C;&#x928;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x940; &#x935;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x91C;&#x917;&#x939; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925;, &#x92F;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x907;&#x915;&#x91F;&#x94D;&#x920;&#x93E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x902;&#x924;&#x924;&#x903; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x916;&#x932; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x924;&#x92C; &#x92F;&#x947; &#x905;&#x902;&#x936; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F;&#x928; &#x928;&#x93E;&#x92E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x916;&#x941;&#x932; &#x915;&#x930; &#x914;&#x930; &#x938;&#x902;&#x917;&#x920;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930;, &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936;&#x940; &#x92A;&#x93F;&#x902;&#x921; &#x92C;&#x928;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x928;&#x940;&#x92F; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x905;&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x91A;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x92E;&#x947;&#x902; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x915;&#x94D;&#x937; &#x914;&#x930; &#x92A;&#x93E;&#x930;&#x94D;&#x936;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x922;&#x947;&#x930; &#x92E;&#x947;&#x902; &#x91C;&#x92E;&#x93E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x92F;&#x93E;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x92C;&#x902;&#x926; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92A;&#x941;&#x91F;&#x93F;&#x915;&#x93E;&#x90F;&#x902; (&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x930;&#x940;) &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;-&#x915;&#x902;&#x915;&#x93E;&#x932; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x917;&#x941;&#x91C;&#x93C;&#x930; &#x938;&#x915;&#x924;&#x940;. &#x905;&#x902;&#x924;&#x924;&#x903;, &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925;, &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x928;&#x940;&#x92F; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x926;&#x942;&#x938;&#x930;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928;&#x94D;&#x938; &#x915;&#x94B; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x915;&#x92E;&#x924;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936;&#x940; &#x92A;&#x93F;&#x902;&#x921;, &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x940;&#x92F; &#x928;&#x93E;&#x92D;&#x93F;&#x915; &#x914;&#x930; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x940;&#x92F; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936;&#x940; &#x92A;&#x93F;&#x902;&#x921;, &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x902;, &#x924;&#x925;&#x93E; &#x915;&#x941;&#x91B; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x947; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x93F;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92F;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x930;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x915;&#x908; &#x92A;&#x925;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; mHtt &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928;&#x92E;&#x947; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;: &#x938;&#x902;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;, &#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x94B; &#x92C;&#x93F;&#x916;&#x930;&#x928;&#x947; &#x914;&#x930; &#x92C;&#x93F;&#x916;&#x930;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x94B; &#x939;&#x91F;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x915;&#x93E;&#x938;&#x94D;&#x92A;&#x93E;&#x938;&#x947;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x928;&#x94D;&#x924;&#x903;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;, &#x91C;&#x94B; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x939;&#x91F;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x90A;&#x930;&#x94D;&#x91C;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F;; &#x914;&#x930; &#x91C;&#x940;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x91F;&#x928; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;. <i>&#x930;&#x947;&#x938;</i> &#x928;&#x93E;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x928;&#x94D;&#x924;&#x903;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; mHtt &#x915;&#x93E; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x935;&#x93F;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92C;&#x921;&#x93C;&#x940; &#x92E;&#x91C;&#x92C;&#x942;&#x924;&#x940; &#x938;&#x947; &#x92C;&#x922;&#x93C;&#x924;&#x93E;&#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x90F;&#x91F;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x930;&#x947;&#x938; mHtt &#x915;&#x947; &#x938;&#x942;&#x92E;&#x94B;&#x92F;&#x932;&#x947;&#x936;&#x928; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x92A;&#x93F;&#x902;&#x921; &#x915;&#x94B; &#x924;&#x94B;&#x921;&#x93C; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;-&#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x938;&#x902;&#x935;&#x930;&#x94D;&#x927;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x91C;&#x924;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x905;&#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x93F;&#x902;&#x921; &#x915;&#x92E; &#x935;&#x93F;&#x937;&#x93E;&#x915;&#x94D;&#x924; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x90F;&#x915; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x91C;&#x94B; HD &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93E;&#x927;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x924;&#x930;&#x940;&#x915;&#x947; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x91F;&#x93F;&#x90F;&#x91F;&#x932; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x908;&#x91F;&#x94B;&#x915;&#x94B;&#x902;&#x921;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F; (&#x92E;&#x93E;&#x908;&#x91F;&#x94B;&#x915;&#x94B;&#x902;&#x921;&#x94D;&#x930;&#x93F;&#x92F;&#x932; &#x915;&#x92E;&#x940; &#x915;&#x947; &#x915;&#x908; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x92A;&#x93E;&#x90F; &#x917;&#x90F;) &#x914;&#x930; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x93F;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x940; &#x905;&#x928;&#x94D;&#x924;&#x903;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;, &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x940; &#x905;&#x924;&#x93F;&#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902;, &#x90F;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x91F;&#x949;&#x915;&#x94D;&#x938;&#x93F;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x908; &#x917;&#x908;&#x964; &#x90F;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x91F;&#x949;&#x915;&#x94D;&#x938;&#x93F;&#x928; &#x905;&#x928;&#x947;&#x915; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x940;&#x92F; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x909;&#x91A;&#x94D;&#x91A; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x93E;&#x908; &#x917;&#x908;, &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x92F;&#x939; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x930;&#x94D;&#x927;&#x93F;&#x924; &#x905;&#x924;&#x93F;&#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92D;&#x940; &#x90F;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x91F;&#x949;&#x915;&#x94D;&#x938;&#x93F;&#x928; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x915;&#x948;&#x92A;&#x93E;&#x938;&#x947;&#x938; &#x92A;&#x930; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F;, &#x92A;&#x949;&#x932;&#x940;&#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x947; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x93F;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;, &#x915;&#x948;&#x92A;&#x93E;&#x938;&#x947;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91B;&#x94B;&#x91F;&#x947; &#x91F;&#x941;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91A;&#x940;&#x930; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;; &#x92F;&#x947; &#x92A;&#x930;&#x92E;&#x93E;&#x923;&#x941; &#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F;, &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x932;&#x947;&#x916;&#x928; &#x915;&#x94B;, &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x915;&#x947; &#x928;&#x93E;&#x92D;&#x93F;&#x915; &#x92E;&#x947;&#x902; &quot;&#x926;&#x93E;&#x916;&#x93F;&#x932;&quot; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92E;&#x947;&#x902; &#x926;&#x916;&#x932; &#x926;&#x947;&#x915;&#x930; &#x92C;&#x93E;&#x927;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x926;&#x941;&#x930;&#x94D;&#x92D;&#x93E;&#x917;&#x94D;&#x92F;&#x935;&#x936;, &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x940;&#x92F; &#x924;&#x928;&#x93E;&#x935;, &#x90F;&#x92A;&#x949;&#x92A;&#x94D;&#x91F;&#x94B;&#x938;&#x93F;&#x938; &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x924;&#x915; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x93F;&#x928; &#x915;&#x940; &#x91F;&#x942;&#x91F;&#x928; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id="mHtt_.E0.A4.95.E0.A5.87_.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A4.A3_.E0.A4.B8.E0.A5.82.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A5.8D.E0.A4.AE.E0.A4.A6.E0.A4.B0.E0.A5.8D.E0.A4.B6.E0.A5.80_.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.B5.E0.A4.B0.E0.A5.8D.E0.A4.A4.E0.A4.A8">mHtt &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E;&#x926;&#x930;&#x94D;&#x936;&#x940; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;</span></h3>

<p>HD &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x928;&#x93F;&#x92F;&#x94B;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x90F;&#x91F;&#x92E; &#x915;&#x939;&#x932;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x915; &#x917;&#x902;&#x921;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92A;&#x930; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x91C;&#x94B; &#x92A;&#x941;&#x91A;&#x94D;&#x91B;&#x932; &#x928;&#x93E;&#x92D;&#x93F;&#x915; &#x914;&#x930; &#x915;&#x935;&#x91A; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x936;&#x94D;&#x92F;&#x93E;&#x92E; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;, &#x92A;&#x94D;&#x930;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x940;&#x92F; &#x935;&#x932;&#x94D;&#x915; &#x915;&#x940; &#x924;&#x940;&#x938;&#x930;&#x940;, &#x92A;&#x93E;&#x902;&#x91A;&#x935;&#x940; &#x914;&#x930; &#x91B;&#x920;&#x940; &#x92A;&#x930;&#x924;, &#x939;&#x93F;&#x92A;&#x94D;&#x92A;&#x94B;&#x915;&#x948;&#x92E;&#x94D;&#x92A;&#x938;, &#x905;&#x928;&#x941;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x930;&#x915;&#x93F;&#x902;&#x91C;&#x947; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902;, &#x905;&#x927;&#x903;&#x936;&#x94D;&#x91A;&#x947;&#x924;&#x915; &#x915;&#x940; &#x92A;&#x93E;&#x930;&#x94D;&#x936;&#x94D;&#x935;&#x93F;&#x915; &#x928;&#x932;&#x93E;&#x915;&#x93E;&#x930; &#x928;&#x93E;&#x92D;&#x93F;&#x915; &#x914;&#x930; &#x91A;&#x947;&#x924;&#x915; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947;. &#x92F;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x940; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x93E;&#x92C; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x935;&#x947; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902; &#x916;&#x94B;&#x924;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x915;&#x93E; &#x906;&#x915;&#x93E;&#x930; &#x91B;&#x94B;&#x91F;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;, &#x906;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x947; &#x915;&#x915;&#x94D;&#x937;&#x94B;&#x902; &#x916;&#x94B; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x90F;&#x91F;&#x932; &#x915;&#x93E;&#x902;&#x91F;&#x947;&#x926;&#x93E;&#x930; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x948;&#x902;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x917;&#x94D;&#x932;&#x94B;&#x92C;&#x938; &#x92A;&#x948;&#x932;&#x93F;&#x921;&#x938; &#x915;&#x940; &#x913;&#x930; &#x91D;&#x941;&#x915;&#x93E;&#x935; &#x935;&#x93E;&#x932;&#x947;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x905;&#x902;&#x924;&#x903;&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x914;&#x930; &#x92D;&#x940;&#x924;&#x930;&#x940; &#x92A;&#x948;&#x932;&#x940;&#x921;&#x92E; &#x92A;&#x930; &#x91D;&#x941;&#x915;&#x940; &#x915;&#x93E;&#x902;&#x91F;&#x947;&#x926;&#x93E;&#x930; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x90F;&#x902; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; HD &#x90F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x915; &#x917;&#x902;&#x921;&#x93F;&#x915;&#x93E;-HD &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916;&#x924;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x93E; &#x92D;&#x93E;&#x917;-&#x917;&#x924;&#x93F; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x92A;&#x930;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x905;&#x939;&#x92E; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x947; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x914;&#x930; &#x92E;&#x94B;&#x91F;&#x930; &#x938;&#x930;&#x94D;&#x915;&#x93F;&#x91F; &#x915;&#x93E; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x939;&#x948;&#x902;&#x964; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x915; &#x917;&#x902;&#x921;&#x93F;&#x915;&#x93E; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x909;&#x928; &#x92A;&#x930;&#x93F;&#x92A;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93E;&#x927;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x917;&#x924;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x939;&#x930;&#x915;&#x924; &#x915;&#x94B; &#x906;&#x930;&#x902;&#x92D; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x92A;&#x94D;&#x930;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x940;&#x92F; &#x935;&#x93E;&#x939;&#x94D;&#x92F; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x915; &#x917;&#x902;&#x921;&#x93F;&#x915;&#x93E; &#x915;&#x94B; &#x938;&#x902;&#x915;&#x947;&#x924; &#x92D;&#x947;&#x91C;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x905;&#x935;&#x930;&#x94B;&#x927; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x915; &#x917;&#x902;&#x921;&#x93F;&#x915;&#x93E; &#x915;&#x94B; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x928;&#x93F;&#x937;&#x947;&#x927; &#x915;&#x940; &#x930;&#x93F;&#x939;&#x93E;&#x908; &#x924;&#x925;&#x93E; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x915;&#x94B; &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x914;&#x930; &#x905;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x91A;&#x93E;&#x932; &#x915;&#x940; &#x905;&#x91C;&#x940;&#x92C; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x92F;&#x93E; &#x905;&#x928;&#x91C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x91A;&#x93E;&#x932; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x93F;&#x937;&#x94D;&#x91F; &#x938;&#x92E;&#x93E;&#x92A;&#x928; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92F;&#x93E; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x917;&#x924;&#x93F; &#x915;&#x94B; &#x930;&#x94B;&#x915; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x930;&#x939;&#x940; &#x915;&#x941;&#x932; &#x915;&#x94D;&#x937;&#x924;&#x93F; HD &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x932;&#x93E;&#x915;&#x94D;&#x937;&#x923;&#x93F;&#x915; &#x905;&#x928;&#x93F;&#x92F;&#x924; &#x91A;&#x93E;&#x932; &#x915;&#x94B; &#x905;&#x902;&#x91C;&#x93E;&#x92E; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x915; &#x917;&#x902;&#x921;&#x93F;&#x915;&#x93E; &#x915;&#x94B; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x915;&#x94D;&#x937;&#x924;&#x93F;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;: &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x914;&#x930; &#x92A;&#x930;&#x94B;&#x915;&#x94D;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947;. &#x938;&#x940;&#x927;&#x947; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92E;&#x947;&#x902;, &#x915;&#x92E; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x917;&#x94D;&#x932;&#x94B;&#x92C;&#x938; &#x92A;&#x948;&#x932;&#x940;&#x921;&#x938; (IGP) &#x92D;&#x947;&#x91C;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x907;&#x938;&#x947; &#x905;&#x935;&#x930;&#x94B;&#x927; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x935;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x930; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x947;&#x924;&#x915;, &#x91C;&#x94B; &#x905;&#x938;&#x902;&#x916;&#x94D;&#x92F; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x917;&#x924;&#x93F;&#x91C;&#x928;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x94B; &#x915;&#x92E; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x92D;&#x947;&#x91C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x902;&#x924;&#x924;&#x903;, &#x917;&#x924;&#x93F;&#x91C;&#x928;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x92E; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x917;&#x924;&#x93F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x947; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x917;&#x94D;&#x932;&#x94B;&#x92C;&#x938; &#x92A;&#x948;&#x932;&#x940;&#x921;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x92E; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x92E;&#x940;&#x91F;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92C;&#x926;&#x932;&#x947; &#x92E;&#x947;&#x902;, &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x92F;&#x93E; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927; &#x935;&#x93E;&#x932;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x91A;&#x947;&#x924;&#x915; &#x928;&#x93E;&#x92D;&#x93F;&#x915; (STN), &#x91C;&#x94B; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x917;&#x94D;&#x932;&#x94B;&#x92C;&#x938; &#x92A;&#x948;&#x932;&#x940;&#x921;&#x938; &#x938;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, IGP &#x915;&#x94B;, &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x915;&#x947; &#x92C;&#x926;&#x932;&#x947; &#x915;&#x92E; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92C; IGP &#x915;&#x93E;&#x92B;&#x940; &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; STN &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; IGP &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; IGP &#x915;&#x92E; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902;, &#x91A;&#x947;&#x924;&#x915; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x92E; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x905;&#x92D;&#x93F;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x94B; &#x915;&#x92E; &#x905;&#x935;&#x930;&#x94B;&#x927; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902;, &#x917;&#x924;&#x93F;&#x91C;&#x928;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x91D;&#x91F;&#x915;&#x947;&#x926;&#x93E;&#x930; &#x939;&#x930;&#x915;&#x924;&#x947;&#x902; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93E;&#x90F;&#x91F;&#x92E; &#x92E;&#x947;&#x902; &#x926;&#x94B; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x90F;&#x915; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928;, &#x91C;&#x94B; &#x905;&#x932;&#x917; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x915;&#x94D;&#x937; &#x914;&#x930; &#x92A;&#x93E;&#x930;&#x94D;&#x936;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x941; &#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; (&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92E;&#x940;&#x91F;&#x930; GABA &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;) &#x914;&#x930; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x91A;&#x932; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92A;&#x939;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x92A;&#x939;&#x932;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x905;&#x902;&#x924;&#x924;&#x903;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x92E;&#x930; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x917;&#x924;&#x93F; &#x915;&#x93E;&#x92B;&#x940; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A4.E0.A4.BF.E0.A4.B2.E0.A5.87.E0.A4.96.E0.A4.A8.E0.A5.80.E0.A4.AF_.E0.A4.85.E0.A4.A8.E0.A4.BF.E0.A4.AF.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0.E0.A4.A3">&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x932;&#x947;&#x916;&#x928;&#x940;&#x92F; &#x905;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923;</span></h3>
<p>CREB-&#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; (CBP), &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x932;&#x947;&#x916;&#x928; &#x915;&#x93E;&#x930;&#x915;, &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x938;&#x939;-&#x909;&#x924;&#x94D;&#x92A;&#x94D;&#x930;&#x947;&#x930;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x940;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x932;&#x947;&#x916;&#x928; &#x936;&#x941;&#x930;&#x942; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, CBP &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x905;&#x92E;&#x940;&#x928;&#x94B; &#x90F;&#x938;&#x93F;&#x921; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x92A; 18 &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x93E;&#x92E;&#x93E;&#x907;&#x928; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;, CBP &#x92A;&#x930; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x938;&#x940;&#x927;&#x947; Htt &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E; &#x92A;&#x930; &#x935;&#x930;&#x94D;&#x927;&#x93F;&#x924; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x938;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x903;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; CBP &#x905;&#x92A;&#x928;&#x940; &#x928;&#x93E;&#x92D;&#x93F;&#x915; &#x915;&#x947; &#x92A;&#x93E;&#x938; &#x915;&#x940; &#x906;&#x92E; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x938;&#x947; &#x939;&#x91F;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947;, CRB &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x905;&#x938;&#x940;&#x91F;&#x932;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x92B;&#x93C;&#x930;&#x947;&#x938; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x938;&#x94D;&#x91F;&#x947;&#x92B;&#x93C;&#x928; &#x914;&#x930; &#x938;&#x93E;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; CBP &#x92E;&#x947;&#x902; 51 &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; Htt &#x90F;&#x915;&#x94D;&#x938;&#x928; 1 &#x907;&#x938; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x938;&#x947; &#x92C;&#x902;&#x927;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x911;&#x91F;&#x94B;&#x92A;&#x94D;&#x938;&#x940; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x925;&#x93E;, CBP &#x915;&#x940; &#x905;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x938;&#x928;&#x940;&#x92F; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92A;&#x93E;&#x908; &#x917;&#x908;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x91C;&#x92C; CBP &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x949;&#x932;&#x940;&#x917;&#x94D;&#x932;&#x942;&#x91F;&#x92E;&#x93E;&#x907;&#x928; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x92E;&#x94C;&#x924; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x906;&#x917;&#x947; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; CBP &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x914;&#x930; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>HD &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x928;&#x93F;&#x926;&#x93E;&#x928;, &#x930;&#x94B;&#x917; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x92E;&#x947;&#x902; HD &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x928; &#x939;&#x94B; &#x924;&#x94B; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92D;&#x940;, &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92F;&#x939; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x94B;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92F;&#x93E; &#x92D;&#x94D;&#x930;&#x942;&#x923;, &#x930;&#x94B;&#x917; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; <i>HTT</i> &#x91C;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x90F;&#x915; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x915;&#x93E; &#x935;&#x939;&#x928; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902;. &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91C;&#x93E;&#x902;&#x91A; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x938;&#x932;&#x93E;&#x939; &#x90F;&#x935;&#x902; &#x92E;&#x93E;&#x930;&#x94D;&#x917;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x935;&#x902; &#x938;&#x941;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x928;&#x93F;&#x939;&#x93F;&#x924;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x928;&#x93F;&#x939;&#x93F;&#x924;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;, &#x91C;&#x940;&#x935;&#x928;-&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;, &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x928;&#x93F;&#x92F;&#x94B;&#x91C;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F;, &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x947;&#x926;&#x93E;&#x930;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x92A;&#x930; &#x92A;&#x921;&#x93C;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;. &#x92A;&#x942;&#x930;&#x94D;&#x935;-&#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, HD &#x915;&#x93E; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x947;&#x935;&#x932; 5% &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x935;&#x93E;&#x928;&#x93E; &#x92A;&#x938;&#x902;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.A8.E0.A5.88.E0.A4.A6.E0.A4.BE.E0.A4.A8.E0.A4.BF.E0.A4.95">&#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915;</span></h3>
<p>[[&#x91A;&#x93F;&#x924;&#x94D;&#x930;:Huntington.jpg|thumb|alt=Cross section of a brain showing undulating tissues with gaps between them, there are two large gaps evenly spaced about the centre|&#x92A;&#x941;&#x91A;&#x94D;&#x91B;&#x932; &#x928;&#x93E;&#x92D;&#x93F;&#x915; &#x915;&#x947; &#x936;&#x940;&#x930;&#x94D;&#x937; &#x915;&#x93E; &#x905;&#x92A;&#x915;&#x94D;&#x937;&#x92F;, &#x92A;&#x93E;&#x930;&#x94D;&#x936;&#x94D;&#x935;&#x93F;&#x915; &#x928;&#x93F;&#x932;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93E;&#x932;&#x93E;&#x91F;&#x93F;&#x915; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x917; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x927;&#x928; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x915;&#x943;&#x924; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;-&#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925;&#x93E; &#x936;&#x94B;&#x937; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; HD &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; MR &#x92C;&#x94D;&#x930;&#x947;&#x928; &#x938;&#x94D;&#x915;&#x948;&#x928; &#x938;&#x947; &#x915;&#x93F;&#x930;&#x940;&#x91F;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x93E;&#x917; &#x915;&#x902;&#x92A;&#x94D;&#x92F;&#x942;&#x91F;&#x930;&#x940;&#x915;&#x943;&#x924; &#x91F;&#x94B;&#x92E;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x940; (CT) &#x90F;&#x935;&#x902; &#x91A;&#x941;&#x902;&#x92C;&#x915;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x928;&#x93E;&#x926; &#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; (MRI) &#x91C;&#x948;&#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x92A;&#x930;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C;&#x928; &#x915;&#x947;&#x935;&#x932; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x940;&#x92F; &#x905;&#x92A;&#x915;&#x94D;&#x937;&#x92F; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; fMRI &#x90F;&#x935;&#x902; PET &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;-&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C;&#x928; &#x924;&#x915;&#x928;&#x940;&#x915; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x926;&#x930;&#x94D;&#x936;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.A8.E0.A5.81.E0.A4.B5.E0.A4.82.E0.A4.B6.E0.A4.BF.E0.A4.95.E0.A4.A4.E0.A4.BE_2">&#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x924;&#x93E;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x91A;&#x942;&#x902;&#x915;&#x93F; HD &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x90F;&#x915; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; HD &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; <i>HTT</i> &#x92F;&#x941;&#x917;&#x94D;&#x92E;&#x91C;&#x940;&#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x940; &#x915;&#x947; CAG &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x917;&#x923;&#x928;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x94B; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x938;&#x947; &#x926;&#x936;&#x915;&#x94B;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x925;&#x93E;&#x92A;&#x93F;, &#x90F;&#x915; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x915;&#x94B; &#x935;&#x939;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x90F;&#x935;&#x902; HD &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x917;&#x93E;.</p>
<p> &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x940;&#x935;&#x928;-&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x915; &#x918;&#x91F;&#x928;&#x93E; &#x914;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x939;&#x948;&#x964; HD &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E; &#x91A;&#x92F;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x924;&#x930;&#x94D;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x90F;&#x935;&#x902; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; HD &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x935;&#x93E;&#x932;&#x947; 95% &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x935;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936;&#x924;&#x903; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x915;&#x94B;&#x908; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x924;&#x903; &#x909;&#x928;&#x92E;&#x947;&#x902; HD &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x905;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x932;&#x93F;&#x939;&#x93E;&#x91C; &#x915;&#x93F;&#x90F; &#x92C;&#x93F;&#x928;&#x93E;, &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x926;&#x94B; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92C;&#x93E;&#x926; &#x924;&#x928;&#x93E;&#x935; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x915;&#x92E; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x91C;&#x93E;&#x902;&#x91A; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x93E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94B; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x928; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x926;&#x938;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x91C;&#x940;&#x935;&#x940; &#x905;&#x92A;&#x930;&#x93E;&#x927; &#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x930; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x947; &#x917;&#x90F; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x92D;&#x947;&#x926;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x90F;&#x935;&#x902; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x928;&#x93F;&#x939;&#x93F;&#x924;&#x93E;&#x930;&#x94D;&#x925;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x917;&#x940; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x939;&#x94B;&#x926;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; HD &#x92E;&#x947;&#x902; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902;, &#x91A;&#x92F;&#x928; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930;, &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x938;&#x942;&#x91A;&#x928;&#x93E;, &#x938;&#x932;&#x93E;&#x939; &#x90F;&#x935;&#x902; &#x938;&#x939;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; HD &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x90F;&#x935;&#x902; &#x92E;&#x93E;&#x930;&#x94D;&#x917;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x905;&#x928;&#x941;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&#x940;&#x92F; &#x917;&#x924;&#x93F;&#x92D;&#x902;&#x917; &#x91C;&#x948;&#x938;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x92C;&#x928; &#x91A;&#x941;&#x915;&#x947; &#x939;&#x948;&#x902;&#x964; HD &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;-&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x947; &#x92C;&#x939;&#x941;&#x92A;&#x941;&#x91F;&#x940;&#x92F; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x93E; &#x930;&#x94B;&#x917;, &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x905;&#x932;&#x94D;&#x91C;&#x93C;&#x93E;&#x907;&#x92E;&#x930; &#x930;&#x94B;&#x917; &#x90F;&#x935;&#x902; &#x938;&#x94D;&#x924;&#x928; &#x915;&#x948;&#x902;&#x938;&#x930; &#x91C;&#x948;&#x938;&#x940; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x923; &#x935;&#x93E;&#x932;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AD.E0.A5.8D.E0.A4.B0.E0.A5.82.E0.A4.A3.E0.A5.80.E0.A4.AF">&#x92D;&#x94D;&#x930;&#x942;&#x923;&#x940;&#x92F;</span></h3>
<p> &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x94B;&#x902; &#x915;&#x93E;, &#x906;&#x930;&#x94B;&#x92A;&#x923;-&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x938;&#x947; HD &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x924;&#x915;&#x928;&#x940;&#x915; &#x915;&#x93E;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x915;&#x932; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x915;&#x94B; 4 &#x938;&#x947; 8 &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x92D;&#x94D;&#x930;&#x942;&#x923; &#x938;&#x947; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x909;&#x938;&#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x938;&#x941;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; <i>HTT</i> &#x91C;&#x940;&#x928; &#x935;&#x93E;&#x932;&#x947; &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x930;&#x94B;&#x92A;&#x923; &#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F; &#x914;&#x930; &#x907;&#x938;&#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x938;&#x902;&#x924;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x92A;&#x93E;&#x90F;&#x917;&#x93E;. &#x917;&#x930;&#x94D;&#x92D;&#x93E;&#x936;&#x92F; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92D;&#x94D;&#x930;&#x942;&#x923; &#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B; &#x91A;&#x941;&#x915;&#x947; &#x92D;&#x94D;&#x930;&#x942;&#x923; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x930;&#x94B;&#x917;-&#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92D;&#x940; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.BE.E0.A4.AA.E0.A5.87.E0.A4.95.E0.A5.8D.E0.A4.B7_.E0.A4.A8.E0.A4.BF.E0.A4.A6.E0.A4.BE.E0.A4.A8">&#x938;&#x93E;&#x92A;&#x947;&#x915;&#x94D;&#x937; &#x928;&#x93F;&#x926;&#x93E;&#x928;</span></h3>
<p>HD &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930;&#x93F;&#x924; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x932;&#x917;&#x92D;&#x917; 90% HD &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x90F;&#x935;&#x902; &#x930;&#x94B;&#x917; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x947;&#x937; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x930;&#x94B;&#x917;&#x94B;&#x902; HD &#x938;&#x926;&#x943;&#x936; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x907;&#x928; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x93E;&#x92E;&#x942;&#x939;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; HD-&#x938;&#x926;&#x943;&#x936; (HDL) &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; HDL &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x928; &#x92A;&#x94D;&#x930;&#x94A;&#x91F;&#x940;&#x928; &#x91C;&#x940;&#x928; (HDL 1), &#x91C;&#x902;&#x915;&#x94D;&#x91F;&#x94B;&#x92B;&#x93F;&#x932;&#x93F;&#x928; 3 &#x91C;&#x940;&#x928; (HDL2), &#x90F;&#x915; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x917;&#x924; <i>HTT</i> &#x91C;&#x940;&#x928; (HDL3&#x2013; &#x91C;&#x94B; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x90F;&#x935;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x92E; &#x91C;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E;), &#x924;&#x925;&#x93E; TATA &#x92C;&#x949;&#x915;&#x94D;&#x938;-&#x92C;&#x93E;&#x907;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; (HDL4/SCA17) &#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x91C;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x930;&#x94B;&#x917;, &#x91C;&#x93F;&#x928;&#x915;&#x93E; HD &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x917;&#x932;&#x924; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x921;&#x947;&#x902;&#x91F;&#x93E;&#x91F;&#x94B;&#x930;&#x942;&#x92C;&#x94D;&#x930;&#x932;-&#x92A;&#x948;&#x932;&#x93F;&#x921;&#x94B;&#x932;&#x941;&#x907;&#x938;&#x93F;&#x92F;&#x928; &#x905;&#x92A;&#x915;&#x94D;&#x937;&#x92F; &#x90F;&#x935;&#x902; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x92B;&#x93C;&#x947;&#x930;&#x93F;&#x91F;&#x93F;&#x928;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930;&#x940; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92D;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x94B; HD &#x915;&#x947; &#x91B;&#x93F;&#x91F;&#x92A;&#x941;&#x91F; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x926;&#x93F;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948;&#x902; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x905;&#x915;&#x948;&#x902;&#x925;&#x94B;&#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x938;&#x93F;&#x938;, &#x92A;&#x948;&#x902;&#x91F;&#x94B;&#x925;&#x93F;&#x928;&#x947;&#x91F; &#x915;&#x93E;&#x907;&#x928;&#x947;&#x938;-&#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x905;&#x92A;&#x91C;&#x928;&#x928; &#x90F;&#x935;&#x902; X-&#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x92E;&#x945;&#x915;&#x932;&#x93F;&#x92F;&#x949;&#x921; &#x938;&#x902;&#x932;&#x915;&#x94D;&#x937;&#x923;.</p>


<p>HD &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x907;&#x932;&#x93E;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x908; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; HD &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x928;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x918;&#x91F;&#x924;&#x940; &#x939;&#x948;, &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x93F;&#x924; &#x92C;&#x939;&#x941;&#x935;&#x93F;&#x937;&#x92F;&#x915; &#x926;&#x947;&#x916;&#x930;&#x947;&#x916; &#x938;&#x947;&#x935;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>HD &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91F;&#x947;&#x91F;&#x94D;&#x930;&#x93E;&#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x93C;&#x940;&#x928; &#x915;&#x94B; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, 2008 &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x905;&#x92E;&#x947;&#x930;&#x940;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924;&#x93F; &#x92E;&#x93F;&#x932;&#x940; &#x925;&#x940;&#x964; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x932;&#x947;&#x92A;&#x94D;&#x91F;&#x93F;&#x915; &#x914;&#x930; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x94B;&#x921;&#x93F;&#x92F;&#x93E;&#x91C;&#x93C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x905;&#x92E;&#x928;&#x94D;&#x91F;&#x93E;&#x921;&#x93E;&#x907;&#x928; &#x92F;&#x93E; &#x930;&#x947;&#x92E;&#x93E;&#x938;&#x947;&#x92E;&#x93E;&#x907;&#x921; &#x91C;&#x948;&#x938;&#x947; &#x92F;&#x94C;&#x917;&#x93F;&#x915; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x93E;&#x927;&#x940;&#x928; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x926;&#x93F;&#x916;&#x93E; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x907;&#x92A;&#x94B;&#x915;&#x93E;&#x907;&#x928;&#x947;&#x938;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x91C;&#x921;&#x93C;&#x924;&#x93E; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x938;&#x928;-&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92E;&#x93E;&#x92F;&#x94B;&#x915;&#x94D;&#x932;&#x94B;&#x928;&#x93F;&#x915; &#x939;&#x93E;&#x907;&#x92A;&#x930;&#x915;&#x93E;&#x907;&#x928;&#x947;&#x938;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x935;&#x948;&#x932;&#x94D;&#x92A;&#x94B;&#x930;&#x93F;&#x915; &#x90F;&#x938;&#x93F;&#x921; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930;, &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x941;&#x928;&#x93F;&#x902;&#x926;&#x93E; &#x938;&#x947;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x92A;&#x941;&#x928;&#x930;&#x941;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x92E;&#x93F;&#x930;&#x94D;&#x91F;&#x93E;&#x91C;&#x93C;&#x92A;&#x93E;&#x907;&#x928; &#x915;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930;-&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x928;&#x93F;&#x917;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x91C;&#x93C;&#x928; &#x918;&#x91F;&#x928;&#x947; &#x914;&#x930; &#x916;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x93F;&#x92F;&#x93E;&#x902; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x940;&#x92F; &#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x906;&#x92E; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x92A;&#x94B;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92C;&#x928;&#x93E;&#x924;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x917;&#x93E;&#x922;&#x915; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x930;&#x932; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x917;&#x93E;&#x922;&#x947; &#x924;&#x930;&#x932; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x928;&#x93F;&#x917;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x906;&#x938;&#x93E;&#x928; &#x914;&#x930; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x916;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x92E;&#x941;&#x902;&#x939; &#x92E;&#x947;&#x902; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x91B;&#x94B;&#x91F;&#x947; &#x915;&#x94C;&#x930; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x93E;&#x926; &#x926;&#x93F;&#x932;&#x93E;&#x924;&#x947; &#x930;&#x939;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x92F;&#x939; &#x916;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x947; &#x915;&#x94B; &#x905;&#x935;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x917;&#x930; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x92D;&#x930;&#x93E; &#x92F;&#x93E; &#x905;&#x938;&#x939;&#x91C; &#x939;&#x94B; &#x91C;&#x93E;&#x90F; &#x924;&#x94B; &#x924;&#x94D;&#x935;&#x91A;&#x93E;&#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936;&#x940; &#x917;&#x941;&#x939;&#x93E;&#x902;&#x924;&#x926;&#x930;&#x94D;&#x936;&#x940; &#x91C;&#x920;&#x930;&#x91B;&#x93F;&#x926;&#x94D;&#x930;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x906;&#x939;&#x93E;&#x930; &#x928;&#x932;&#x93F;&#x915;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x908; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x909;&#x926;&#x930; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x947;&#x91F; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x905;&#x921;&#x93C;&#x91A;&#x928; &#x921;&#x93E;&#x932;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x916;&#x924;&#x930;&#x947; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x92A;&#x94B;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; HD &#x915;&#x947; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x915;&#x941;&#x91B; &#x915;&#x92E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;, &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x905;&#x92D;&#x93F;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x935;&#x93E;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x938;&#x92C;&#x942;&#x924; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92B;&#x93F;&#x930; &#x92D;&#x940;, &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x914;&#x930; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x936;&#x941;&#x926;&#x94D;&#x927; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x902;&#x964; &#x905;&#x936;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x915;&#x94B; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92C;&#x939;&#x941;&#x935;&#x93F;&#x937;&#x92F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; HD &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x940; &#x939;&#x948; &#x92F;&#x93E; &#x92E;&#x93F;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x939;&#x948;, HD &#x915;&#x93E; &#x915;&#x908; &#x92A;&#x940;&#x922;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x939;&#x93E;&#x932; &#x915;&#x940; &#x938;&#x92B;&#x932;&#x924;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930;, &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x928;&#x93F;&#x92F;&#x94B;&#x91C;&#x928; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;, &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92A;&#x928;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94B; &#x905;&#x926;&#x94D;&#x92F;&#x924;&#x928; &#x915;&#x930;&#x928;&#x947;, &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x93F;&#x925;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x92D;&#x93E;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x94B;&#x902; &#x914;&#x930; &#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x928;&#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924;, &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x907;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x93E;&#x92D; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908;, &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x914;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x915;&#x940; &#x926;&#x930; &#x915;&#x947; 60% &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x932;&#x902;&#x92C;&#x947; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x914;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x947; 60 &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92C;&#x940;&#x938; &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x906;&#x92F;&#x941; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x928;&#x94D;&#x92F;&#x942;&#x915;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91F;&#x93E;&#x907;&#x921; &#x915;&#x93E; 40 &#x938;&#x947; &#x915;&#x92E; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935; &#x938;&#x941;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x947;&#x937; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923;&#x940;&#x92F; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x91C;&#x940;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B;&#x915;&#x93F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x93F;&#x916;&#x928;&#x947; &#x915;&#x940; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x938;&#x947; HD &#x92E;&#x947;&#x902; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x936;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x932;&#x917;&#x92D;&#x917; &#x92C;&#x940;&#x938; &#x935;&#x930;&#x94D;&#x937; &#x939;&#x948;&#x964; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x91C;&#x91F;&#x93F;&#x932;&#x924;&#x93E;&#x90F;&#x902; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x940;&#x92F; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x939;&#x926; &#x924;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x91C;&#x94B; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; HD &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x924;&#x93F;&#x939;&#x93E;&#x908; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x928;&#x93F;&#x92E;&#x94B;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x907;&#x938;&#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92C;&#x921;&#x93C;&#x93E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x924;&#x93E;&#x932;&#x92E;&#x947;&#x932; &#x935;&#x93E;&#x932;&#x940; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x906;&#x924;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x93E;&#x92B;&#x93C; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x914;&#x930; &#x916;&#x93E;&#x928;&#x947; &#x92F;&#x93E; &#x92A;&#x940;&#x928;&#x947; &#x938;&#x947; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x932;&#x947;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x927;&#x93F;&#x924; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x928;&#x93F;&#x92E;&#x94B;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x916;&#x924;&#x930;&#x93E; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x942;&#x938;&#x930;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92C;&#x921;&#x93C;&#x93E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x939;&#x943;&#x926;&#x92F; &#x930;&#x94B;&#x917; &#x939;&#x948;, &#x91C;&#x94B; &#x932;&#x917;&#x92D;&#x917; &#x90F;&#x915; &#x91A;&#x94C;&#x925;&#x93E;&#x908; HD &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x94C;&#x924; &#x915;&#x93E; &#x905;&#x917;&#x932;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92C;&#x921;&#x93C;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x932;&#x917;&#x92D;&#x917; 7.3% HD &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x932;&#x94B;&#x917; &#x905;&#x92A;&#x928;&#x940; &#x91C;&#x93E;&#x928; &#x932;&#x947; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x932;&#x917;&#x92D;&#x917; 27% &#x910;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x93F; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x938; &#x939;&#x926; &#x924;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x947; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x930;&#x916;&#x928;&#x947; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x94B; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x92F;&#x93E; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x940; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x918;&#x941;&#x91F;&#x928;, &#x917;&#x93F;&#x930;&#x928;&#x947; &#x938;&#x947; &#x932;&#x917;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91A;&#x94B;&#x91F; &#x914;&#x930; &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x926;&#x947;&#x930; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x91C;&#x928;&#x928; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E;. &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92D;&#x930; &#x92E;&#x947;&#x902; HD &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; 5-10 &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x932;&#x93E;&#x916; &#x91C;&#x928;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x91C;&#x93E;&#x924;&#x940;&#x92F;&#x924;&#x93E;, &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x938; &#x914;&#x930; &#x935;&#x93F;&#x917;&#x924; &#x906;&#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x938; &#x92A;&#x948;&#x91F;&#x930;&#x94D;&#x928; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92D;&#x94C;&#x917;&#x94B;&#x932;&#x93F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x92F;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x914;&#x930; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x938;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x917;&#x940; &#x915;&#x93E; &#x926;&#x930; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x92E;&#x942;&#x932; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x914;&#x938;&#x924; &#x938;&#x924;&#x94D;&#x924;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x932;&#x93E;&#x916; &#x932;&#x94B;&#x917; &#x915;&#x947; &#x906;&#x938;&#x92A;&#x93E;&#x938; &#x939;&#x948; &#x914;&#x930; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x915;&#x940; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E; &#x939;&#x948;, &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x936;&#x93F;&#x92F;&#x93E;&#x908; &#x914;&#x930; &#x905;&#x92B;&#x94D;&#x930;&#x940;&#x915;&#x940; &#x92E;&#x942;&#x932; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92E;&#x93F;&#x932;&#x93F;&#x92F;&#x928; &#x90F;&#x915; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x915;&#x941;&#x91B; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F;&#x915;&#x943;&#x924; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x93E; &#x914;&#x938;&#x924; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x914;&#x938;&#x924; &#x938;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x948;&#x964; &#x935;&#x947;&#x928;&#x947;&#x91C;&#x93C;&#x941;&#x90F;&#x932;&#x93E; &#x915;&#x947; &#x92E;&#x93E;&#x930;&#x93E;&#x915;&#x948;&#x92C;&#x942; &#x91D;&#x940;&#x932; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x92A;&#x943;&#x925;&#x915; &#x906;&#x92C;&#x93E;&#x926;&#x940; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; &#x915;&#x940; &#x926;&#x930; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x926;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x902; HD &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92E;&#x93F;&#x932;&#x93F;&#x92F;&#x928; &#x938;&#x93E;&#x924; &#x939;&#x91C;&#x93E;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F;&#x915;&#x930;&#x923; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x924;&#x938;&#x94D;&#x92E;&#x93E;&#x928;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x938;&#x94D;&#x915;&#x949;&#x91F;&#x932;&#x948;&#x902;&#x921;, &#x935;&#x947;&#x932;&#x94D;&#x938; &#x924;&#x925;&#x93E; &#x938;&#x94D;&#x935;&#x940;&#x921;&#x928; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x927;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;, &#x92D;&#x94C;&#x917;&#x94B;&#x932;&#x93F;&#x915; &#x905;&#x932;&#x917;&#x93E;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x93E;&#x939;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x935;&#x93E;&#x939;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x935;&#x902;&#x936;&#x93E;&#x935;&#x932;&#x940; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E;, &#x938;&#x948;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x940;&#x91B;&#x947; &#x91C;&#x93E; &#x915;&#x930; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x932;&#x94B;&#x92A; &#x92D;&#x940;, &#x907;&#x938;&#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x94C;&#x917;&#x94B;&#x932;&#x93F;&#x915; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x941;&#x930;&#x93E;&#x917;&#x93C; &#x926;&#x947; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x916;&#x94B;&#x91C; &#x924;&#x915;, &#x906;&#x902;&#x915;&#x921;&#x93C;&#x947; &#x915;&#x947;&#x935;&#x932; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902;, HD &#x915;&#x947; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x925;&#x947;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B; &#x915;&#x94B; &#x905;&#x932;&#x917; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x91C;&#x93F;&#x928;&#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x93F;&#x928;&#x94D;&#x939;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x941;&#x908; &#x939;&#x94B;. &#x907;&#x928; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92C; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x914;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>[[&#x91A;&#x93F;&#x924;&#x94D;&#x930;:On Chorea with photo.jpg|thumb|alt=On the right is a young man, dressed in suit and tie, sporting a moustache and tuft of hair on the chin; on the left is the top half of a medical journal titled &apos;Medical and Surgical Reporter&apos; |1872 &#x92E;&#x947;&#x902; &#x91C;&#x949;&#x930;&#x94D;&#x91C; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x928;&#x947; 22 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x939;&#x932;&#x947; &quot;&#x911;&#x928; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E;&quot; &#x926;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x947;&#x91C;&#x93C; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; 1846 &#x92E;&#x947;&#x902; &#x91A;&#x93E;&#x930;&#x94D;&#x932;&#x94D;&#x938; &#x917;&#x94B;&#x930;&#x92E;&#x948;&#x928; &#x928;&#x947; &#x926;&#x947;&#x916;&#x93E; &#x915;&#x93F; &#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x92C;&#x926;&#x94D;&#x927; &#x92A;&#x94D;&#x930;&#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x91A;&#x94D;&#x91A; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x928;&#x91C;&#x93C;&#x930; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x947;&#x92B;&#x93C;&#x930;&#x938;&#x928; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x915;&#x947; &#x921;&#x902;&#x917;&#x932;&#x93F;&#x938;&#x928; &#x915;&#x947; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x91B;&#x93E;&#x924;&#x94D;&#x930;, &#x917;&#x94B;&#x930;&#x92E;&#x948;&#x928; &#x90F;&#x935;&#x902; &#x935;&#x93E;&#x91F;&#x930;&#x94D;&#x938; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930;, &#x91C;&#x94B;&#x939;&#x93E;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x936;&#x94D;&#x91A;&#x928; &#x932;&#x941;&#x902;&#x921; &#x928;&#x947; 1860 &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x938;&#x928;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x928;&#x94B;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x928;&#x949;&#x930;&#x94D;&#x935;&#x947; &#x915;&#x947; &#x90F;&#x915; &#x90F;&#x915;&#x93E;&#x902;&#x924; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x938;&#x947;&#x91F;&#x947;&#x938;&#x94D;&#x921;&#x93E;&#x932;&#x947;&#x928; &#x92E;&#x947;&#x902;, &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x915; &#x917;&#x924;&#x93F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936; &#x915;&#x940; &#x909;&#x91A;&#x94D;&#x91A; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915;&#x924;&#x93E; &#x925;&#x940;&#x964;</p>
<p>&#x930;&#x94B;&#x917; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x935;&#x930;&#x923; 1872 &#x92E;&#x947;&#x902; &#x91C;&#x949;&#x930;&#x94D;&#x91C; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x91F;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;. &#x938;&#x92E;&#x93E;&#x928; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x940; &#x915;&#x908; &#x92A;&#x940;&#x922;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x938;&#x92E;&#x91D;&#x93E; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x90F;&#x902; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x939;&#x941;&#x908; &#x939;&#x94B;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x90F;&#x935;&#x902; &#x938;&#x91F;&#x940;&#x915; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x926;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x947;&#x91C;&#x93C; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x905;&#x928;&#x91C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902;, &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x928;&#x947; &#x92E;&#x947;&#x902;&#x921;&#x947;&#x932;&#x940;&#x92F; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x928;&#x94D;&#x935;&#x947;&#x937;&#x923; &#x915;&#x947; &#x92C;&#x930;&#x938;&#x94B;&#x902; &#x92A;&#x939;&#x932;&#x947;, &#x90F;&#x915; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x938;&#x91F;&#x940;&#x915; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &quot;&#x905;&#x92A;&#x928;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x917;&#x924; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902;. &#x915;&#x92C; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x92F;&#x93E; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x91F;&#x940;&#x915;&#x930;&#x923; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;.., &#x90F;&#x915; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x924;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x928;&#x93F;&#x930;&#x92A;&#x935;&#x93E;&#x926; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;.. &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x926;&#x93F; &#x938;&#x902;&#x92F;&#x94B;&#x917;&#x935;&#x936; &#x907;&#x928; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x930;&#x94B;&#x917; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x938;&#x942;&#x924;&#x94D;&#x930; &#x91F;&#x942;&#x91F; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x90F;&#x935;&#x902; &#x92E;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x915;&#x902;&#x92A;&#x915; &#x915;&#x947; &#x92A;&#x94B;&#x924;&#x947;-&#x92A;&#x94B;&#x924;&#x940;/&#x928;&#x93E;&#x924;&#x940;-&#x928;&#x924;&#x93F;&#x928;&#x940; &#x90F;&#x935;&#x902; &#x92A;&#x930;&#x92A;&#x94B;&#x924;&#x947;-&#x92A;&#x930;&#x92A;&#x94B;&#x924;&#x940;/&#x92A;&#x930;&#x928;&#x93E;&#x924;&#x940;-&#x92A;&#x930;&#x928;&#x924;&#x93F;&#x928;&#x940; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x947; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x948;&#x902;&quot;. &#x938;&#x930; &#x935;&#x93F;&#x932;&#x93F;&#x92F;&#x92E; &#x911;&#x938;&#x94D;&#x932;&#x930; &#x915;&#x940; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x935;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x93F;&#x930;&#x942;&#x91A;&#x93F; &#x925;&#x940;, &#x90F;&#x935;&#x902; &#x935;&#x947; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x915;&#x947; &#x926;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x947;&#x91C;&#x93C; &#x938;&#x947; &#x92F;&#x939; &#x915;&#x939;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x941;&#x90F; &#x915;&#x93F; &#x201C;<i>&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x92E;&#x947;&#x902;, &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x915;&#x92E; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948;&#x902; &#x91C;&#x939;&#x93E;&#x902; &#x90F;&#x915; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x91F;&#x940;&#x915;, &#x905;&#x927;&#x93F;&#x915; &#x938;&#x91C;&#x940;&#x935; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;</i> .&#x201C; HD &#x92E;&#x947;&#x902; &#x911;&#x938;&#x94D;&#x932;&#x930; &#x915;&#x940; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x905;&#x92D;&#x93F;&#x930;&#x942;&#x91A;&#x93F; &#x928;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932; &#x915;&#x930;, &#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x91C;&#x93E;&#x917;&#x930;&#x942;&#x915;&#x924;&#x93E; &#x90F;&#x935;&#x902; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x940;. &#x932;&#x941;&#x907;&#x938; &#x925;&#x947;&#x92F;&#x94B;&#x92B;&#x93F;&#x932; &#x91C;&#x94B;&#x938;&#x947;&#x92B;&#x93C; &#x932;&#x948;&#x902;&#x921;&#x93E;&#x909;&#x91C;&#x93C;&#x940;, &#x921;&#x93F;&#x91C;&#x93C;&#x93E;&#x92F;&#x930;-&#x92E;&#x948;&#x917;&#x94D;&#x932;&#x949;&#x92F;&#x930; &#x92C;&#x94B;&#x930;&#x94D;&#x928;&#x935;&#x93F;&#x932;&#x947;, &#x915;&#x948;&#x92E;&#x93F;&#x932;&#x94B; &#x917;&#x94B;&#x932;&#x94D;&#x917;&#x940; &#x90F;&#x935;&#x902; &#x91C;&#x94B;&#x938;&#x947;&#x92B;&#x93C; &#x91C;&#x942;&#x932;&#x94D;&#x938; &#x921;&#x947;&#x91C;&#x947;&#x930;&#x93F;&#x928; &#x938;&#x939;&#x93F;&#x924; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x905;&#x92D;&#x93F;&#x930;&#x942;&#x91A;&#x93F; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x917;&#x908;, &#x90F;&#x935;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x905;&#x902;&#x924; &#x924;&#x915;, HD &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x92A;&#x928;&#x94D;&#x928; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x936;&#x94B;&#x927; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x92E;&#x942;&#x932; &#x915;&#x940; &#x925;&#x940;&#x964; 19&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x905;&#x902;&#x924; &#x924;&#x915;, HD &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x936;&#x94B;&#x927; &#x90F;&#x935;&#x902; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x908; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x939;&#x94B; &#x91A;&#x941;&#x915;&#x947; &#x925;&#x947; &#x90F;&#x935;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x940; &#x91C;&#x93E; &#x91A;&#x941;&#x915;&#x940; &#x925;&#x940;&#x964;</p>
<p>20&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x92E;&#x947;&#x902; &#x92E;&#x947;&#x902;&#x921;&#x947;&#x932; &#x915;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x928;&#x94D;&#x935;&#x947;&#x937;&#x923; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;, HD &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x915; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;. &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940; &#x91C;&#x940;&#x935;-&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x940; &#x935;&#x93F;&#x932;&#x93F;&#x92F;&#x92E; &#x92C;&#x947;&#x91F;&#x938;&#x928; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x940; &#x935;&#x902;&#x936;&#x93E;&#x935;&#x932;&#x940; &#x915;&#x93E; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; HD &#x915;&#x93E; &#x90F;&#x915; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x925;&#x93E;&#x964; &#x92E;&#x91C;&#x93C;&#x92C;&#x942;&#x924; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x928;&#x947; &#x915;&#x908; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92A;&#x93F;&#x91B;&#x932;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x926;&#x938;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x90F;&#x935;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91C;&#x94B;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x925;&#x947; &#x938;&#x94D;&#x92E;&#x93F;&#x925; &#x90F;&#x932;&#x940; &#x91C;&#x947;&#x932;&#x94D;&#x932;&#x93F;&#x92B;&#x93C;. &#x91C;&#x947;&#x932;&#x94D;&#x932;&#x93F;&#x92B;&#x93C; &#x928;&#x947; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x928;&#x94D;&#x92F;&#x942;&#x92F;&#x949;&#x930;&#x94D;&#x915; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x90F;&#x915;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x940; &#x90F;&#x935;&#x902; &#x928;&#x94D;&#x92F;&#x942; &#x907;&#x902;&#x917;&#x94D;&#x932;&#x948;&#x902;&#x921; &#x92E;&#x947;&#x902; HD &#x915;&#x940; &#x935;&#x902;&#x936;&#x93E;&#x935;&#x932;&#x940; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x932;&#x947;&#x916; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x90F;. &#x91C;&#x947;&#x932;&#x94D;&#x932;&#x93F;&#x92B;&#x93C; &#x915;&#x947; &#x936;&#x94B;&#x927; &#x928;&#x947; &#x909;&#x928;&#x915;&#x947; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x915;&#x947; &#x92E;&#x93F;&#x924;&#x94D;&#x930; &#x91A;&#x93E;&#x930;&#x94D;&#x932;&#x94D;&#x938; &#x921;&#x947;&#x935;&#x928;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x93F;&#x930;&#x942;&#x91A;&#x93F; &#x91C;&#x917;&#x93E;&#x908;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x90F;&#x932;&#x93F;&#x91C;&#x93C;&#x93E;&#x92C;&#x947;&#x925; &#x92E;&#x902;&#x915;&#x940; &#x915;&#x94B; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x924;&#x91F; &#x92A;&#x930; HD &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x930;&#x928;&#x947; &#x90F;&#x935;&#x902; &#x909;&#x928;&#x915;&#x940; &#x935;&#x902;&#x936;&#x93E;&#x935;&#x932;&#x940; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x93F;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x921;&#x947;&#x935;&#x928;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x928;&#x947; &#x907;&#x938; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; HD &#x915;&#x947; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x909;&#x92E;&#x94D;&#x930; &#x90F;&#x935;&#x902; &#x938;&#x940;&#x92E;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x930;&#x928;&#x947; &#x90F;&#x935;&#x902; &#x92F;&#x939; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; HD &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x941;&#x91F;&#x94D;&#x920;&#x940; &#x92D;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x936;&#x94B;&#x927; &#x915;&#x94B; 1932 &#x92E;&#x947;&#x902; &#x92A;&#x940;.&#x906;&#x930;.&#x935;&#x947;&#x938;&#x94D;&#x938;&#x940; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x935;&#x93E;&#x930;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x907;&#x938; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; 1630 &#x92E;&#x947;&#x902; &#x907;&#x902;&#x917;&#x94D;&#x932;&#x948;&#x902;&#x921; &#x915;&#x94B; &#x91B;&#x94B;&#x921;&#x93C; &#x915;&#x930; &#x92C;&#x949;&#x938;&#x94D;&#x91F;&#x928; &#x91C;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x924;&#x940;&#x928; &#x92D;&#x93E;&#x908; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; HD &#x915;&#x947; &#x91C;&#x928;&#x915; &#x925;&#x947;&#x964; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x91C;&#x928;&#x915; &#x92E;&#x902;&#x915;&#x940;, &#x921;&#x947;&#x935;&#x928;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x90F;&#x935;&#x902; &#x935;&#x947;&#x938;&#x94D;&#x938;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x941;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x90F;&#x935;&#x902; &#x938;&#x941;&#x91C;&#x928;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x947; &#x926;&#x93E;&#x935;&#x947; &#x928;&#x947; HD &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x92D;&#x94D;&#x930;&#x92E; &#x90F;&#x935;&#x902; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x917;&#x94D;&#x930;&#x939; &#x92E;&#x947;&#x902; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E;. &#x92E;&#x902;&#x915;&#x940; &#x90F;&#x935;&#x902; &#x921;&#x947;&#x935;&#x928;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x928;&#x947; &#x907;&#x938; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x92D;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; HD &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x941;&#x91B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x924;&#x94D;&#x92E;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x91C;&#x93E;&#x926;&#x942; &#x91F;&#x94B;&#x928;&#x93E; &#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923;&#x93E;&#x927;&#x940;&#x928; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x94B;&#x917;&#x93E; &#x90F;&#x935;&#x902; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x935;&#x947; &#x938;&#x92E;&#x93E;&#x91C; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x92F;&#x93E; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x938;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x947; &#x925;&#x947;&#x964; &#x907;&#x938; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x914;&#x930; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x915;&#x941;&#x91B; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x91C;&#x949;&#x930;&#x94D;&#x91C; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x928;&#x947; &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x92E;&#x93E;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; HD &#x915;&#x947; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x936;&#x94B;&#x927; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; 20&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x939;&#x93E;, &#x91C;&#x93F;&#x938;&#x928;&#x947; 1983 &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x916;&#x94B;&#x91C; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x915;&#x940; &#x91C;&#x92C; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E;-&#x935;&#x947;&#x928;&#x947;&#x91C;&#x93C;&#x941;&#x90F;&#x932;&#x93E; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x938;&#x939;&#x92F;&#x94B;&#x917;&#x940; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x928;&#x947; &#x90F;&#x915; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x91C;&#x940;&#x928; &#x915;&#x947; &#x938;&#x928;&#x94D;&#x928;&#x93F;&#x915;&#x91F; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x92F;&#x93E;. &#x92F;&#x939; 1979 &#x92E;&#x947;&#x902; &#x936;&#x941;&#x930;&#x942; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x90F;&#x915; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x925;&#x93E;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x926;&#x94B; &#x92A;&#x943;&#x925;&#x915; &#x935;&#x947;&#x928;&#x947;&#x91C;&#x93C;&#x941;&#x90F;&#x932;&#x940;&#x92F; &#x917;&#x93E;&#x902;&#x935;&#x94B;&#x902;, &#x92F;&#x925;&#x93E; &#x92C;&#x948;&#x930;&#x948;&#x902;&#x915;&#x94D;&#x935;&#x93F;&#x91F;&#x93E;&#x938; &#x90F;&#x935;&#x902; &#x932;&#x948;&#x917;&#x941;&#x928;&#x947;&#x91F;&#x93E;&#x938; &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x939;&#x93E;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; &#x925;&#x93E;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x935;&#x94B;&#x928;&#x94D;&#x92E;&#x947;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x928;&#x947; DNA &#x91A;&#x93F;&#x939;&#x94D;&#x928;&#x93E;&#x902;&#x915;&#x928; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x94B; &#x92E;&#x93E;&#x928;&#x935; &#x91C;&#x940;&#x928;&#x94B;&#x92E; &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x915;&#x94B; &#x938;&#x902;&#x92D;&#x935; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x93C;&#x926;&#x92E; &#x925;&#x93E;&#x964; 1993 &#x92E;&#x947;&#x902; &#x936;&#x94B;&#x927; &#x938;&#x92E;&#x942;&#x939; &#x928;&#x947; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x91C;&#x940;&#x928; &#x915;&#x94B; 4p16.3&#x92A;&#x930; &#x92A;&#x943;&#x925;&#x915; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x907;&#x938;&#x947; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x938;&#x939;&#x932;&#x917;&#x94D;&#x928;&#x924;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x905;&#x932;&#x93F;&#x902;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930; &#x930;&#x94B;&#x917; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92C;&#x928;&#x93E;&#x92F;&#x93E;. &#x909;&#x938;&#x940; &#x938;&#x92E;&#x92F;-&#x938;&#x940;&#x92E;&#x93E; &#x92E;&#x947;&#x902;, &#x91C;&#x940;&#x928; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x905;&#x928;&#x940;&#x924;&#x93E; &#x939;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x902;&#x917; &#x915;&#x947; &#x936;&#x94B;&#x927; &#x938;&#x92E;&#x942;&#x939; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x938;&#x939;&#x93F;&#x924;, &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x916;&#x94B;&#x91C; &#x915;&#x93F;&#x90F; &#x91C;&#x93E; &#x930;&#x939;&#x947; &#x925;&#x947;&#x964;</p>
<p>&#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x936;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x928;&#x92E;&#x942;&#x928;&#x947; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; 1996 &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x92A;&#x930;&#x93E;-&#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;&#x92E;&#x942;&#x932;&#x915; &#x91A;&#x942;&#x939;&#x947; &#x928;&#x947; &#x92C;&#x921;&#x93C;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x902;&#x92D;&#x935; &#x92C;&#x928;&#x93E;&#x92F;&#x93E;. &#x907;&#x928; &#x92A;&#x936;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x91B;&#x94B;&#x91F;&#x947; &#x91C;&#x940;&#x935;&#x928;-&#x915;&#x93E;&#x932; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x940;&#x918;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x936;&#x94B;&#x927; &#x92E;&#x947;&#x902; &#x924;&#x947;&#x91C;&#x940; &#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; 1997 &#x92E;&#x947;&#x902; mHtt &#x916;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x917;&#x93C;&#x932;&#x924; &#x92C;&#x93F;&#x916;&#x930;&#x93E;&#x935; &#x928;&#x947; &#x909;&#x928;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x928;&#x93E;&#x92D;&#x93F;&#x915;&#x940;&#x92F; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x92F;&#x93E;. &#x907;&#x928; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x930;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;, &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x94D;&#x92F; &#x914;&#x937;&#x927;&#x93F; &#x909;&#x92A;&#x91A;&#x93E;&#x930;, &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x940; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x91C;&#x940;&#x928; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x936;&#x94B;&#x927; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x93F;&#x92F;&#x93E;.</p>

<dl>
<dd></dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.A8.E0.A5.88.E0.A4.A4.E0.A4.BF.E0.A4.95.E0.A4.A4.E0.A4.BE">&#x928;&#x948;&#x924;&#x93F;&#x915;&#x924;&#x93E;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928;&#x947; &#x915;&#x908; &#x928;&#x948;&#x924;&#x93F;&#x915; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x920;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E;&#x90F;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x93E;&#x924;&#x94D;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x93F;&#x924;&#x928;&#x93E; &#x92A;&#x930;&#x93F;&#x92A;&#x915;&#x94D;&#x935; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x917;&#x94B;&#x92A;&#x928;&#x940;&#x92F;&#x924;&#x93E; &#x915;&#x948;&#x938;&#x947; &#x938;&#x941;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x939;&#x94B;&#x917;&#x940; &#x914;&#x930; &#x930;&#x94B;&#x91C;&#x917;&#x93E;&#x930;, &#x91C;&#x940;&#x935;&#x928; &#x92C;&#x940;&#x92E;&#x93E; &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x924;&#x94D;&#x924;&#x940;&#x92F; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x902;&#x92A;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x926;&#x940; &#x91C;&#x93E;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902;. &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x924;&#x92C; &#x909;&#x920;&#x93E; &#x925;&#x93E; &#x91C;&#x92C; 1910 &#x92E;&#x947;&#x902; &#x91A;&#x93E;&#x930;&#x94D;&#x932;&#x94D;&#x938; &#x921;&#x947;&#x935;&#x928;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; HD &#x938;&#x939;&#x93F;&#x924; &#x915;&#x941;&#x91B; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x92C;&#x902;&#x927;&#x94D;&#x92F;&#x93E;&#x915;&#x930;&#x923; &#x914;&#x930; &#x906;&#x935;&#x94D;&#x930;&#x91C;&#x928; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x941;&#x91C;&#x928;&#x928;&#x93F;&#x915; &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. &#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x928;&#x93F;&#x937;&#x947;&#x91A;&#x928; &#x92E;&#x947;&#x902; &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x941;&#x91B; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; HD &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x936;&#x941; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x940;&#x92F; &#x935;&#x902;&#x936; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x928;&#x948;&#x924;&#x93F;&#x915; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x947; &#x92D;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x938;&#x91F;&#x940;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x928;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x914;&#x930; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;, &#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x914;&#x930; &#x928;&#x948;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E;&#x90F;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x926;&#x93F;&#x936;&#x93E;-&#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; &#x914;&#x930; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F;&#x940;&#x915;&#x930;&#x923; &#x914;&#x930; &#x917;&#x94B;&#x92A;&#x928;&#x940;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x916;&#x94D;&#x924; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902; &#x924;&#x93E;&#x915;&#x93F; &#x92F;&#x939; &#x924;&#x92F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947; &#x915;&#x93F; &#x915;&#x92C; &#x914;&#x930; &#x915;&#x948;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x928;&#x941;&#x92E;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947; &#x914;&#x930; &#x92F;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x915;&#x930;&#x93E;&#x928;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x924;&#x94D;&#x924;&#x940;&#x92F; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F; &#x907;&#x938; &#x938;&#x935;&#x93E;&#x932; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92C;&#x940;&#x92E;&#x93E; &#x92F;&#x93E; &#x930;&#x94B;&#x91C;&#x917;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x915;&#x932;&#x928; &#x939;&#x947;&#x924;&#x941; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x947; &#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902;. &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E; &#x915;&#x902;&#x92A;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x91C;&#x924;&#x93E;&#x908; &#x939;&#x948; &#x915;&#x93F; 2014 &#x924;&#x915; &#x935;&#x947; &#x907;&#x938; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92C;&#x940;&#x92E;&#x93E; &#x932;&#x947;&#x916;&#x928; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x947;&#x902;&#x917;&#x947;. &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x93E;&#x907;&#x932;&#x93E;&#x91C; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;, &#x92F;&#x939; &#x928;&#x948;&#x924;&#x93F;&#x915;&#x924;&#x93E; &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x906;&#x92A;&#x924;&#x94D;&#x924;&#x93F;&#x91C;&#x928;&#x915; &#x939;&#x94B;&#x917;&#x93E; &#x915;&#x93F; &#x90F;&#x915; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x92F;&#x93E; &#x915;&#x93F;&#x936;&#x94B;&#x930; &#x92A;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x930;&#x94B;&#x917;&#x938;&#x942;&#x91A;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x90F;&#x902; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x909;&#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x932;&#x93E;&#x92D; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x947;&#x917;&#x93E;. &#x915;&#x947;&#x935;&#x932; &#x909;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x92E; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x939;&#x93E;&#x91C; &#x938;&#x947; &#x92A;&#x930;&#x93F;&#x92A;&#x915;&#x94D;&#x935; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x90F;&#x915; &#x91C;&#x935;&#x93E;&#x92C;&#x940; &#x924;&#x930;&#x94D;&#x915; &#x939;&#x948; &#x915;&#x93F; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x940; &#x913;&#x930; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x93E; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902;, &#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x938;&#x947; &#x915;&#x92E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x948;&#x924;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x939; &#x938;&#x941;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x915;&#x94B;&#x908; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x930;&#x94B;&#x917; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x92A;&#x94D;&#x930;&#x938;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92F;&#x93E; &#x930;&#x94B;&#x92A;&#x923;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x941;&#x91B; &#x928;&#x948;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E;&#x90F;&#x902; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x92A;&#x94D;&#x930;&#x938;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x91A;&#x92F;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x917;&#x930;&#x94D;&#x92D;&#x92A;&#x93E;&#x924; &#x915;&#x93E; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x93E; &#x909;&#x920;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x908; &#x932;&#x94B;&#x917;&#x94B; &#x915;&#x94B; &#x905;&#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x964; HD &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x94B;&#x92A;&#x923;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x947;&#x924;&#x941; &#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x928;&#x93F;&#x937;&#x947;&#x91A;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x938;&#x947; &#x926;&#x941;&#x917;&#x941;&#x928;&#x947; &#x92D;&#x94D;&#x930;&#x942;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x928;&#x92E;&#x947; &#x938;&#x947; &#x906;&#x927;&#x947; HD &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x939;&#x94B;&#x902;&#x917;&#x947;. &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x910;&#x938;&#x940; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x93E;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x902; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x94B; &#x91C;&#x93E;&#x928;&#x928;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x91A;&#x93E;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x915;&#x94B; &#x917;&#x941;&#x92A;&#x94D;&#x924; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x90F;&#x917;&#x93E;.</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.B9.E0.A4.BE.E0.A4.AF.E0.A4.A4.E0.A4.BE_.E0.A4.B8.E0.A4.82.E0.A4.97.E0.A4.A0.E0.A4.A8">&#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x902;&#x917;&#x920;&#x928;</span></h3>


<p>1968 &#x92E;&#x947;&#x902;, &#x905;&#x92A;&#x928;&#x940; &#x92A;&#x924;&#x94D;&#x928;&#x940; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x92E;&#x947;&#x902; HD &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926;, &#x921;&#x949;&#x970; &#x92E;&#x93F;&#x932;&#x94D;&#x91F;&#x928; &#x935;&#x947;&#x915;&#x94D;&#x938;&#x94D;&#x932;&#x930;, &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x92F; &#x914;&#x930; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x938;&#x947; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x938;&#x947; &#x935;&#x902;&#x936;&#x93E;&#x928;&#x941;&#x917;&#x924; &#x930;&#x94B;&#x917; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; (HDF) &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x939;&#x941;&#x90F; &#x925;&#x947;&#x964; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x914;&#x930; &#x921;&#x949;&#x970;&#x935;&#x947;&#x915;&#x94D;&#x938;&#x94D;&#x932;&#x930; &#x915;&#x940; &#x92C;&#x947;&#x91F;&#x940; &#x928;&#x948;&#x928;&#x94D;&#x938;&#x940; &#x935;&#x947;&#x915;&#x94D;&#x938;&#x94D;&#x932;&#x930;, &#x935;&#x947;&#x928;&#x947;&#x91C;&#x93C;&#x941;&#x90F;&#x932;&#x93E; &#x915;&#x947; &#x909;&#x938; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x926;&#x932; &#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x905;&#x902;&#x936; &#x925;&#x947; &#x91C;&#x93F;&#x938;&#x928;&#x947; HD &#x91C;&#x940;&#x928; &#x915;&#x940; &#x916;&#x94B;&#x91C; &#x915;&#x940; &#x925;&#x940;&#x964; &#x91C;&#x92C; HDF &#x915;&#x93E; &#x917;&#x920;&#x928; &#x939;&#x941;&#x906;, &#x924;&#x94B; &#x932;&#x917;&#x92D;&#x917; &#x909;&#x938;&#x940; &#x938;&#x92E;&#x92F; &#x92E;&#x93E;&#x930;&#x94D;&#x91C;&#x94B;&#x930;&#x940; &#x917;&#x941;&#x925;&#x930;&#x940; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x924;&#x93F; &#x935;&#x942;&#x921;&#x940; &#x917;&#x941;&#x925;&#x930;&#x940; &#x915;&#x940; HD &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x92E;&#x94C;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x91C;&#x942;&#x91D;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x938;&#x92E;&#x93F;&#x924;&#x93F; (&#x905;&#x92C; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928;&#x94D;&#x938; &#x921;&#x93F;&#x91C;&#x93C;&#x940;&#x938; &#x938;&#x94B;&#x938;&#x93E;&#x907;&#x91F;&#x940; &#x911;&#x92B;&#x93C; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E;) &#x915;&#x947; &#x917;&#x920;&#x928; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x940;. &#x924;&#x92C; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x905;&#x92C; &#x924;&#x915;, &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x92D;&#x930; &#x915;&#x947; &#x915;&#x908; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x914;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x917;&#x920;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x917;&#x920;&#x928; &#x939;&#x941;&#x906; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; HD &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x91C;&#x93E;&#x917;&#x930;&#x942;&#x915;&#x924;&#x93E; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x940; &#x939;&#x948;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x905;&#x928;&#x947;&#x915;, &#x905;&#x902;&#x924;&#x930;&#x94D;&#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E; &#x914;&#x930; &#x92F;&#x942;&#x930;&#x94B; HD &#x928;&#x947;&#x91F;&#x935;&#x930;&#x94D;&#x915; &#x91C;&#x948;&#x938;&#x947; &#x938;&#x902;&#x917;&#x920;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x939;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x902;&#x917;&#x920;&#x928; &#x935;&#x93E;&#x930;&#x94D;&#x937;&#x93F;&#x915; HD &#x91C;&#x93E;&#x917;&#x930;&#x942;&#x915;&#x924;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x930;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x909;&#x928;&#x915;&#x940; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x938;&#x930;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x940; &#x938;&#x940;&#x928;&#x947;&#x91F; &#x928;&#x947; 6 &#x91C;&#x942;&#x928; &#x915;&#x94B; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &quot;&#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x930;&#x94B;&#x917; &#x91C;&#x93E;&#x917;&#x930;&#x942;&#x915;&#x924;&#x93E; &#x926;&#x93F;&#x935;&#x938;&quot; &#x918;&#x94B;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>


<p>HD &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92E;&#x947;&#x902; Htt &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x947;, &#x909;&#x938;&#x938;&#x947; &#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; mHtt &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x948; &#x92F;&#x93E; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x916;&#x932; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;, &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x936;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x92A;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92A;&#x936;&#x941; &#x92E;&#x949;&#x921;&#x932;, &#x930;&#x94B;&#x917; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x92E;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x914;&#x930; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x926;&#x94C;&#x930; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948;&#x902;&#x964; &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; HD-&#x938;&#x926;&#x943;&#x936; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x942;&#x939;&#x94B;&#x902; &#x914;&#x930; &#x92C;&#x902;&#x926;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x928;&#x915;&#x93C;&#x932; &#x928;&#x939;&#x940;&#x902; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x908;. &#x939;&#x928;&#x91F;&#x93F;&#x902;&#x917;&#x94D;&#x91F;&#x928; &#x91C;&#x940;&#x928; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947;, HD-&#x938;&#x926;&#x943;&#x936; &#x938;&#x902;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x94D;&#x91C;&#x947;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93F;&#x92F;&#x94B;&#x902; (&#x91A;&#x942;&#x939;&#x94B;&#x902;, <i>&#x921;&#x94D;&#x930;&#x94B;&#x938;&#x94B;&#x92B;&#x93F;&#x932;&#x93E;</i> &#x92B;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x915;&#x94D;&#x916;&#x93F;&#x92F;&#x94B;&#x902;, &#x914;&#x930; &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x92C;&#x902;&#x926;&#x930;&#x94B;&#x902;) &#x915;&#x94B; &#x91C;&#x940;&#x928; &#x92E;&#x947;&#x902; CAG &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x91C;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x94B; &#x924;&#x94B; &#x928;&#x93F;&#x92E;&#x947;&#x91F;&#x94B;&#x921; &#x915;&#x940;&#x921;&#x93C;&#x947; &#x92D;&#x940; &#x90F;&#x915; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x935;&#x93E;&#x928; &#x92E;&#x949;&#x921;&#x932; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x907;&#x902;&#x91F;&#x94D;&#x930;&#x93E;&#x92C;&#x93E;&#x921;&#x940;&#x91C;&#x93C; &#x915;&#x939;&#x932;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93F;&#x924; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x915;&#x94B;&#x936;&#x93F;&#x915;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x915;&#x94D;&#x937;&#x940; &#x916;&#x902;&#x921; <i>&#x921;&#x94D;&#x930;&#x94B;&#x938;&#x94B;&#x92B;&#x93F;&#x932;&#x93E;</i> &#x92E;&#x949;&#x921;&#x932; &#x915;&#x947; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x91A;&#x930;&#x923; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x926;&#x930; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x92B;&#x932; &#x926;&#x93F;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x935;&#x93F;&#x927;&#x93F; mHtt &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x93F;&#x937;&#x947;&#x927; &#x925;&#x940;&#x964; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; HD &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x93E;&#x92F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x90F;&#x915;&#x932; &#x91C;&#x940;&#x928; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x948;, &#x91C;&#x940;&#x928; &#x935;&#x93F;&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x938;&#x936;&#x915;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x948; &#x914;&#x930; &#x91A;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x949;&#x921;&#x932; &#x92E;&#x947;&#x902; &#x91C;&#x940;&#x928; &#x92A;&#x91B;&#x93E;&#x921;&#x93C; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x947;, &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x92C; mHtt &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x902;&#x936; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902;, &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x902;&#x936; &#x915;&#x94B;&#x936;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x930;&#x94B;&#x92A;&#x923; &#x938;&#x947; &#x915;&#x94D;&#x937;&#x924;&#x93F;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x926;&#x932; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x936;&#x941;&#x913;&#x902; &#x915;&#x947; &#x92E;&#x949;&#x921;&#x932; &#x92A;&#x930; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x935; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x924;&#x915;&#x928;&#x940;&#x915; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92E;&#x93F;&#x932;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92A;&#x936;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x947;&#x915; &#x926;&#x935;&#x93E;&#x90F;&#x902; &#x932;&#x93E;&#x92D;&#x926;&#x93E;&#x92F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F;&#x947;&#x902; &#x906;&#x908; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x915;&#x94D;&#x930;&#x93F;&#x90F;&#x91F;&#x940;&#x928;, &#x938;&#x939;-&#x90F;&#x928;&#x94D;&#x91C;&#x93C;&#x93E;&#x907;&#x92E; Q10 &#x914;&#x930; &#x90F;&#x902;&#x91F;&#x940;&#x92C;&#x93E;&#x92F;&#x94B;&#x91F;&#x93F;&#x915; &#x92E;&#x93F;&#x928;&#x94B;&#x938;&#x93E;&#x907;&#x915;&#x94D;&#x932;&#x940;&#x928;. &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x935;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92F;&#x925;&#x93E; 2009 &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x908; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x948;&#x902;&#x964;</p>















