<h1>&#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E;</h1>
<p><b>&#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E;</b> (Hysteria) &#x915;&#x940; &#x915;&#x94B;&#x908; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x910;&#x938;&#x93E; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E; &#x905;&#x935;&#x91A;&#x947;&#x924;&#x928; &#x905;&#x92D;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x948;&#x964; &#x905;&#x935;&#x91A;&#x947;&#x924;&#x928; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x926;&#x94D;&#x935;&#x902;&#x926;&#x94D;&#x930; &#x938;&#x947; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915;, &#x936;&#x930;&#x940;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x90F;&#x935;&#x902; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x94D;&#x92F; &#x932;&#x93E;&#x915;&#x94D;&#x937;&#x923;&#x93F;&#x915; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x924;&#x928;&#x93E;&#x935; &#x938;&#x947; &#x91B;&#x941;&#x91F;&#x915;&#x93E;&#x930;&#x93E; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x93E;&#x927;&#x928; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x93E;&#x930;&#x94D;&#x925;, &#x905;&#x92A;&#x928;&#x940; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917; &#x938;&#x93E;&#x938; &#x915;&#x940; &#x905;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x93E;&#x932; &#x915;&#x940; &#x938;&#x947;&#x935;&#x93E; &#x938;&#x947; &#x924;&#x902;&#x917; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x939;&#x93F;&#x932;&#x93E; &#x915;&#x947; &#x926;&#x93E;&#x939;&#x93F;&#x928;&#x947; &#x939;&#x93E;&#x925; &#x92E;&#x947;&#x902; &#x92A;&#x915;&#x94D;&#x937;&#x93E;&#x918;&#x93E;&#x924; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x927;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x90F;&#x935;&#x902; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x92E; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E; &#x92D;&#x93E;&#x935;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x92A;&#x930;&#x93F;&#x92A;&#x915;&#x94D;&#x935; &#x90F;&#x935;&#x902; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;, &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92C;&#x93E;&#x932;&#x94D;&#x92F;&#x915;&#x93E;&#x932; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x906;&#x92F;&#x941; &#x915;&#x947;, &#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x92F;&#x93E; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x93E;&#x932;&#x93F;&#x924; &#x90F;&#x935;&#x902; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x907;&#x938;&#x915;&#x947; &#x905;&#x91A;&#x94D;&#x91B;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x941;:&#x916;&#x926; &#x918;&#x91F;&#x928;&#x93E; &#x905;&#x925;&#x935;&#x93E; &#x924;&#x928;&#x93E;&#x935; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x926;&#x94C;&#x930;&#x947; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>




<p>&#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92C;&#x921;&#x93C;&#x947; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x915;&#x94D;&#x937;&#x93E;&#x918;&#x93E;&#x924; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x915;&#x94D;&#x937;&#x940;&#x923;&#x924;&#x93E;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x905;&#x925;&#x935;&#x93E; &#x91A;&#x93E;&#x915;&#x942; &#x938;&#x947; &#x91A;&#x941;&#x92D;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x928; &#x939;&#x94B;, &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x910;&#x902;&#x920;&#x928; (&#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x915;&#x932; &#x92B;&#x93F;&#x91F;) &#x92F;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x905;&#x902;&#x917; &#x92E;&#x947;&#x902; &#x910;&#x902;&#x920;&#x928;, &#x925;&#x930;&#x925;&#x930;&#x93E;&#x939;&#x91F;, &#x92C;&#x94B;&#x932;&#x928;&#x947; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x928;&#x937;&#x94D;&#x91F; &#x939;&#x94B;&#x928;&#x93E;, &#x928;&#x93F;&#x917;&#x932;&#x928;&#x947; &#x924;&#x925;&#x93E; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x932;&#x947;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x926;&#x92E; &#x918;&#x941;&#x91F;&#x928;&#x93E;, &#x917;&#x932;&#x947; &#x92F;&#x93E; &#x906;&#x92E;&#x936;&#x92F; &#x92E;&#x947;&#x902; &apos;&#x917;&#x94B;&#x932;&#x93E;&apos; &#x92C;&#x928;&#x924;&#x93E;, &#x92C;&#x939;&#x930;&#x93E;&#x92A;&#x928;, &#x939;&#x901;&#x938;&#x928;&#x947; &#x92F;&#x93E; &#x91A;&#x93F;&#x932;&#x94D;&#x932;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E; &#x906;&#x926;&#x93F; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x90F;&#x915;&#x93E;&#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x92F;&#x93E; &#x932;&#x941;&#x92A;&#x94D;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948; &#x92A;&#x930; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939;&#x94B;&#x902; &#x905;&#x925;&#x935;&#x93E; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x924;&#x915; &#x926;&#x94C;&#x930;&#x947; &#x92C;&#x928;&#x947; &#x930;&#x939; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x941;&#x926;&#x94D;&#x927;&#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x92D;&#x940; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x91C;&#x94B; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x925;&#x935;&#x93E; &#x91C;&#x940;&#x935;&#x928;&#x92A;&#x930;&#x94D;&#x92F;&#x902;&#x924; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x94B; &#x92D;&#x941;&#x932; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;, &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x92F;&#x94B;&#x91C;&#x928;, &#x936;&#x93E;&#x92E;&#x915; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928;, &#x938;&#x93E;&#x902;&#x924;&#x94D;&#x935;&#x928;&#x93E;, &#x92C;&#x939;&#x932;&#x93E;&#x928;&#x947;, &#x924;&#x925;&#x93E; &#x92A;&#x941;&#x928; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x92F; &#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x92A;&#x915;&#x94D;&#x937;&#x93E;&#x918;&#x93E;&#x924;&#x93F;&#x924; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x947;&#x924;&#x941; &#x936;&#x93E;&#x92E;&#x915; &#x913;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x200C; &#x909;&#x926;&#x94D;&#x926;&#x940;&#x92A;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x932;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x939;&#x94B;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>

<li>&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E; (Female Hysteria)</li>
</ul>

<ul>


<li>, Guardian Unlimited, 2002-09-02</li>
</ul>






<p><i>Source - Wikipedia</i></p>