<h1>&#x930;&#x94B;&#x917;&#x92D;&#x94D;&#x930;&#x92E;</h1>
<p>&#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x905;&#x902;&#x917; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;, &#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x926;&#x941;&#x936;&#x94D;&#x91A;&#x93F;&#x902;&#x924;&#x93E;, &#x905;&#x91F;&#x942;&#x91F; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B; <b>&#x930;&#x94B;&#x917;&#x92D;&#x94D;&#x930;&#x92E;</b> (Hypochondriasis) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x905;&#x924;&#x93F;&#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x93E; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x902;&#x917; &#x938;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x905;&#x902;&#x917; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93E;&#x902;&#x924;&#x930;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x92D;&#x940; &#x906;&#x92E;&#x93E;&#x936;&#x92F; &#x915;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x914;&#x930; &#x905;&#x917;&#x932;&#x947; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x947; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x92D;&#x94D;&#x930;&#x92E; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x915;&#x92D;&#x940; &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924; &#x91C;&#x93E;&#x928; &#x92A;&#x921;&#x93C;&#x928;&#x93E;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x905;&#x902;&#x917; &#x928;&#x93F;&#x930;&#x93E;&#x92A;&#x926; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x93E; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x928;&#x947;&#x915; &#x906;&#x917;&#x94D;&#x930;&#x939;&#x940;, &#x92F;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x936;&#x940;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x91B;&#x926;&#x94D;&#x92E;&#x930;&#x94B;&#x917;&#x940; &#x92C;&#x928;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x939;&#x93E;&#x928;&#x93F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x930;&#x94B;&#x917;&#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x902;&#xA0;:</p>
<p>(&#x967;) &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x905;&#x924;&#x93F;&#x91A;&#x93F;&#x902;&#x924;&#x93E;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C;, &#x906;&#x924;&#x94D;&#x92E;&#x928;&#x93F;&#x937;&#x94D;&#x920; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x943;&#x930;&#x94D;&#x924;&#x94D;&#x938;&#x94D;&#x92A;&#x926; &#x914;&#x930; &#x906;&#x901;&#x924; &#x915;&#x940; &#x939;&#x932;&#x91A;&#x932; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x92C;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>(&#x968;) &#x91C;&#x940;&#x935;&#x928; &#x92F;&#x93E;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x938;&#x947; &#x91C;&#x940;&#x935;&#x928;&#x92F;&#x93E;&#x92A;&#x928; &#x915;&#x940; &#x926;&#x915;&#x94D;&#x937;&#x924;&#x93E; &#x915;&#x941;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x93E; &#x906;&#x928;&#x902;&#x926; &#x915;&#x93F;&#x930;&#x915;&#x93F;&#x930;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>(&#x969;) &#x930;&#x94B;&#x917;&#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x93F;&#x938;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;, &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x928;&#x938;&#x94D;&#x924;&#x93E;&#x92A; (Psychoneurosis), &#x92F;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; (Psychosis) &#x915;&#x93E; &#x939;&#x940; &#x90F;&#x915; &#x92D;&#x93E;&#x917; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>(&#x96A;) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x915;&#x93E;&#x92E;&#x935;&#x93E;&#x938;&#x928;&#x93E; (libido) &#x92C;&#x93E;&#x939;&#x94D;&#x92F;&#x91C;&#x917;&#x924;&#x94D;&#x200C; &#x938;&#x947; &#x924;&#x93F;&#x930;&#x94B;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930;, &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x917; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x935;&#x93F;&#x932;&#x917;-&#x935;&#x93F;&#x932;&#x917; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x930;&#x94B;&#x917;&#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x92E;&#x93E;&#x924;&#x93E; &#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x940; &#x935;&#x939; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x92A;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x940; &#x905;&#x924;&#x93F;&#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E;, &#x92F;&#x93E; &#x905;&#x924;&#x93F;&#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x921;&#x93C;&#x940; &#x936;&#x932;&#x94D;&#x92F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x932;&#x902;&#x92C;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940;, &#x924;&#x928;&#x93E;&#x935; &#x92F;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91A;&#x94B;&#x91F;, &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x935;&#x93F;&#x92F;&#x94B;&#x917;, &#x926;&#x941;:&#x916;&#x926; &#x918;&#x91F;&#x928;&#x93E;, &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x92F;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x926;&#x938;&#x94D;&#x92F; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x93E; &#x924;&#x94D;&#x935;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x922;&#x932;&#x924;&#x940; &#x909;&#x92E;&#x94D;&#x930;, &#x92C;&#x947;&#x902;&#x91C;&#x93C;&#x947;&#x902;&#x921;&#x93E;&#x907;&#x928; &#x924;&#x925;&#x93E; &#x92C;&#x93E;&#x930;&#x935;&#x93F;&#x91F;&#x94D;&#x92F;&#x942;&#x930;&#x947;&#x91F; (&#x928;&#x940;&#x902;&#x926; &#x932;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x926;&#x935;&#x93E;) &#x91C;&#x948;&#x938;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x92D;&#x940; &#x930;&#x94B;&#x917;&#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x94B; &#x92C;&#x932; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x930;&#x94B;&#x917;&#x92D;&#x94D;&#x930;&#x92E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x914;&#x930; &#x915;&#x920;&#x93F;&#x928; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x91C;&#x93E;&#x901;&#x91A; &#x914;&#x930; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x93E;&#x924;&#x947; &#x930;&#x939;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>







<p><i>Source - Wikipedia</i></p>