<h1>&#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;</h1><p><b>&#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;</b> &#x92F;&#x93E; <b>&#x909;&#x928;&#x94D;&#x928;&#x93F;&#x926;&#x94D;&#x930;</b> &#x930;&#x94B;&#x917; (&#x907;&#x928;&#x938;&#x949;&#x92E;&#x94D;&#x928;&#x93F;&#x92F;&#x93E;) &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x914;&#x930; &#x905;&#x91F;&#x942;&#x91F; &#x928;&#x940;&#x902;&#x926; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x940;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x930;&#x93E;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932; &#x92A;&#x93E;&#x924;&#x93E; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92A;&#x930; &#x92C;&#x941;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x925;&#x94B;&#x921;&#x93C;&#x940; &#x938;&#x940; &#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92E;&#x928; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x930;&#x94B;&#x917; &#x914;&#x930; &#x92D;&#x940; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>


<p>&#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;:</p>
<p>(1) &#x92C;&#x939;&#x941;&#x924; &#x926;&#x947;&#x930; &#x924;&#x915; &#x928;&#x940;&#x902;&#x926; &#x928; &#x906;&#x928;&#x93E;, (2) &#x938;&#x94B;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x92C;&#x93E;&#x930; &#x92C;&#x93E;&#x930; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x92D;&#x902;&#x917; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x915;&#x941;&#x91B; &#x926;&#x947;&#x930; &#x924;&#x915; &#x928; &#x938;&#x94B; &#x92A;&#x93E;&#x928;&#x93E;,</p>
<p>(3) &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x938;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x939;&#x940; &#x928;&#x940;&#x902;&#x926; &#x909;&#x91A;&#x91F; &#x91C;&#x93E;&#x928;&#x93E; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x928; &#x906;&#x928;&#x93E;, &#x924;&#x925;&#x93E;</p>
<p>(4) &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x939;&#x940; &#x928;&#x940;&#x902;&#x926; &#x928; &#x906;&#x928;&#x93E;&#x964;</p>

<p>&#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x926;&#x94B; &#x935;&#x930;&#x94D;&#x917;&#x94B; &#x915;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;: &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915;&#x964; &#x92A;&#x939;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x906;&#x938;&#x92A;&#x93E;&#x938; &#x915;&#x947; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x93E; &#x915;&#x94B;&#x932;&#x93E;&#x939;&#x932;, &#x92C;&#x939;&#x941;&#x92E;&#x942;&#x924;&#x94D;&#x930;&#x924;&#x93E;, &#x916;&#x941;&#x91C;&#x932;&#x93E;&#x939;&#x91F;, &#x916;&#x93E;&#x901;&#x938;&#x940; &#x924;&#x925;&#x93E; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x94D;&#x92F; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;&#x92F;&#x93E;&#x901;, &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x913;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x941;&#x932; &#x90B;&#x924;&#x941; (&#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x917;&#x930;&#x92E;&#x940;, &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x936;&#x940;&#x924;, &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F;) &#x939;&#x948;&#x902;&#x964; &#x926;&#x942;&#x938;&#x930;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x935;&#x947;&#x917;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x94D;&#x930;&#x94B;&#x927;, &#x92E;&#x928;&#x938;&#x94D;&#x924;&#x93E;&#x92A;, &#x905;&#x935;&#x938;&#x93E;&#x926;, &#x909;&#x924;&#x94D;&#x938;&#x941;&#x915;&#x924;&#x93E;, &#x928;&#x93F;&#x930;&#x93E;&#x936;&#x93E;, &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E;, &#x928;&#x942;&#x924;&#x928; &#x92A;&#x94D;&#x930;&#x947;&#x92E;, &#x905;&#x924;&#x93F;&#x939;&#x930;&#x94D;&#x937; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x916;&#x947;&#x926; &#x906;&#x926;&#x93F; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x90F;&#x926;&#x93F;&#x91A;&#x94D;&#x915; &#x92B;&#x941;&#x91A;&#x94D;&#x915;&#x947;&#x930;&#x94D; &#x905;&#x932;&#x94D;&#x92A;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;: &#x907;&#x928;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;&#x964; &#x918;&#x94B;&#x930; &#x938;&#x902;&#x924;&#x93E;&#x92A; &#x92F;&#x93E; &#x916;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x915;&#x93E; &#x909;&#x928;&#x94D;&#x92E;&#x93E;&#x926;, &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92F;, &#x938;&#x902;&#x92D;&#x94D;&#x930;&#x92E;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x94D;&#x92E;&#x924;&#x94D;&#x924;&#x924;&#x93E; &#x92D;&#x940; &#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92F;&#x93E; &#x905;&#x927;&#x947;&#x921;&#x93C; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x947; &#x905;&#x935;&#x938;&#x930;&#x94B;&#x902; &#x92A;&#x930;, &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940;, &#x928;&#x940;&#x902;&#x926; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x916;&#x941;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x913;&#x930; &#x92B;&#x93F;&#x930; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x940;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91A;&#x93F;&#x902;&#x924;&#x93F;&#x924; &#x914;&#x930; &#x905;&#x927;&#x940;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x910;&#x938;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x94D; &#x91D;&#x91F;&#x915;&#x94B;&#x902; (&#x907;&#x932;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x936;&#x949;&#x915;) &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x93E;&#x928;&#x93F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x908; &#x906;&#x936;&#x902;&#x915;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940;&#x964; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x905;&#x925;&#x935;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x907; &#x932;&#x93F;&#x915;&#x947; &#x91A;&#x94B;&#x91A;&#x94D;&#x915;&#x94D; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x939;&#x940; &#x92E;&#x942;&#x932; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x94B; &#x920;&#x940;&#x915; &#x915;&#x930;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x92E;&#x94B;&#x939;&#x915; &#x914;&#x930; &#x936;&#x93E;&#x92E;&#x915; (&#x938;&#x947;&#x921;&#x947;&#x91F;&#x93F;&#x935;) &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x925;&#x935;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x93F;&#x915;&#x943;&#x924; &#x91A;&#x947;&#x924;&#x928;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x92E;&#x93E;&#x926; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92F;&#x939; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x915;&#x93E;&#x930;&#x923; &#x939;&#x940; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x92C;&#x928;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92C;&#x941;&#x922;&#x93C;&#x93E;&#x92A;&#x947; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;-&#x905;&#x935;&#x928;&#x924;&#x93F; &#x92E;&#x947;&#x902;, &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x928;&#x940;&#x902;&#x926; &#x906;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x932;&#x94B;&#x917; &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x928;&#x940;&#x902;&#x926; &#x906;&#x908; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902;&#x964; (&#x926;&#x947;.&#x938;&#x93F;&#x902;.)</p>


<ul>

</ul>






<p><i>Source - Wikipedia</i></p>