<h1>&#x938;&#x94D;&#x924;&#x902;&#x92D;&#x928; &#x926;&#x94B;&#x937;</h1>
<p><b>&#x938;&#x94D;&#x924;&#x902;&#x92D;&#x928; &#x926;&#x94B;&#x937;</b> &#x92F;&#x93E; <b>&#x928;&#x92A;&#x941;&#x902;&#x938;&#x915;&#x924;&#x93E;</b> (&#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940;: ) &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92F;&#x94C;&#x928; &#x905;&#x92A;&#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x938;&#x902;&#x92D;&#x94B;&#x917; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x936;&#x93F;&#x936;&#x94D;&#x928; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x92F;&#x93E; &#x909;&#x938;&#x947; &#x92C;&#x928;&#x93E;&#x90F; &#x928; &#x930;&#x916; &#x938;&#x915;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x941;&#x908; &#x92F;&#x94C;&#x928; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x943;&#x926;&#x92F; &#x914;&#x930; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92C;&#x93F;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x93E;&#x901;, &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939;, &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E;&#x92E;&#x902;&#x926;&#x915; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x906;&#x926;&#x93F; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x928;&#x92A;&#x941;&#x902;&#x938;&#x915;&#x924;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x92E;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; </p>



<p>&#x938;&#x94D;&#x924;&#x902;&#x92D;&#x928; &#x926;&#x94B;&#x937; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x94B; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92A;&#x930;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#xA0;:</p>
<ul>
<li>&#x915;&#x941;&#x91B; &#x905;&#x935;&#x938;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x94D;&#x924;&#x902;&#x92D;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x93E;, &#x91C;&#x948;&#x938;&#x947; &#x938;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x938;&#x92E;&#x92F; (&#x91C;&#x92C; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92F;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x901; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x905;&#x928;&#x941;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;), &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x90F;&#x901; &#x938;&#x941;&#x91A;&#x93E;&#x930;&#x941; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x938;&#x902;&#x915;&#x947;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x939;&#x948;&#x964;</li>
<li>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902;  &#x915;&#x940; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924; &#x92D;&#x940; &#x90F;&#x915; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x94D;&#x924;&#x902;&#x92D;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x927;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x939;&#x941;&#x92E;&#x942;&#x924;&#x94D;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>


<ul>

</ul>












