<h1>&#x92E;&#x928;&#x94B;&#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924;-&#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;</h1>
<p><b>&#x92E;&#x928;&#x94B;&#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924;-&#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> (Obsessive&#x2013;compulsive disorder /OCD) &#x90F;&#x915; &#x924;&#x930;&#x939; &#x915;&#x93E; &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x924;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x92E;&#x928;&#x94B;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x935;&#x947;&#x927;&#x940; (intrusive) &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; , &#x921;&#x930;, &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902;-</p>
<ul>
<li>&#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x927;&#x94B;&#x928;&#x93E; &#x92F;&#x93E; &#x938;&#x93E;&#x92B; &#x915;&#x930;&#x928;&#x93E;</li>
<li>&#x92C;&#x93E;&#x930;-&#x92C;&#x93E;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x91A;&#x940;&#x91C; &#x915;&#x94B; &#x91C;&#x93E;&#x901;&#x91A;&#x928;&#x93E;</li>
<li>&#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x90F;&#x901; &#x91C;&#x92E;&#x93E; &#x915;&#x930;&#x928;&#x93E; (hoarding)</li>
<li>&#x915;&#x93E;&#x92E;&#x941;&#x915;, &#x939;&#x93F;&#x902;&#x938;&#x915; &#x92F;&#x93E; &#x92E;&#x91C;&#x939;&#x92C;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x921;&#x942;&#x92C;&#x947; &#x930;&#x939;&#x928;&#x93E;, &#x906;&#x926;&#x93F;</li>
</ul>




<p>&#x90F;&#x915; 35 &#x935;&#x930;&#x94D;&#x937;&#x940;&#x92F; &#x936;&#x93E;&#x926;&#x940;&#x936;&#x941;&#x926;&#x93E;, 2 &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x93E;&#x901; &#x91C;&#x94B; &#x915;&#x93F; &#x92A;&#x93F;&#x91B;&#x932;&#x947; &#x915;&#x930;&#x940;&#x92C; 8-10 &#x935;&#x930;&#x94D;&#x937;&#x94B; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x939;&#x940; &#x938;&#x92B;&#x93E;&#x908; &#x92A;&#x938;&#x928;&#x94D;&#x926; &#x939;&#x94B; &#x917;&#x908; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x939;&#x932;&#x947; &#x924;&#x94B; &#x935;&#x94B; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x92E;&#x93F;&#x932;&#x91C;&#x941;&#x932; &#x915;&#x930; &#x930;&#x939;&#x924;&#x940; &#x925;&#x940;, &#x915;&#x93E;&#x92B;&#x940; &#x906;&#x928;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x925;&#x93E;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x935;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x918;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x930;&#x939;&#x928;&#x947; &#x932;&#x917;&#x940; &#x939;&#x948;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x935;&#x94B; &#x915;&#x941;&#x91B; &#x928; &#x915;&#x941;&#x91B; &#x927;&#x94B;&#x924;&#x940; &#x92F;&#x93E; &#x92A;&#x94B;&#x902;&#x91B;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x925;&#x940;, &#x909;&#x928;&#x915;&#x93E; &#x918;&#x930; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x938;&#x93E;&#x92B;-&#x938;&#x941;&#x925;&#x930;&#x93E; &#x932;&#x917;&#x924;&#x93E; &#x925;&#x93E;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x94B; &#x915;&#x941;&#x91B; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x939;&#x940; &#x938;&#x92B;&#x93E;&#x908; &#x92A;&#x938;&#x902;&#x926; &#x939;&#x94B; &#x917;&#x908;&#x964; &#x905;&#x92C; &#x924;&#x94B; &#x939;&#x93E;&#x932;&#x93E;&#x924; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x926;&#x93F;&#x938;&#x92E;&#x94D;&#x92C;&#x930;-&#x91C;&#x928;&#x935;&#x930;&#x940; &#x915;&#x940; &#x920;&#x93F;&#x920;&#x941;&#x930;&#x924;&#x940; &#x930;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x906;&#x92A; &#x909;&#x928;&#x915;&#x94B; &#x92A;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x905;&#x92A;&#x928;&#x93E; &#x91A;&#x92C;&#x942;&#x924;&#x930;&#x93E; &#x927;&#x94B;&#x924;&#x93E; &#x926;&#x947;&#x916; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x915;&#x93F; &#x91C;&#x93E;&#x921;&#x93C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x91C; &#x935;&#x94B; &#x905;&#x92A;&#x928;&#x93E; &#x915;&#x92E;&#x94D;&#x92C;&#x932;, &#x930;&#x91C;&#x93E;&#x908; &#x914;&#x930; &#x917;&#x926;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x927;&#x94B;&#x915;&#x930; &#x918;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x938;&#x942;&#x916;&#x928;&#x947; &#x915;&#x94B; &#x92A;&#x938;&#x93E;&#x930; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x907;&#x938;&#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923; &#x92E;&#x937;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x916;&#x93E;&#x938; &#x915;&#x93F;&#x938;&#x94D;&#x92E; &#x915;&#x947; &#x930;&#x938;&#x93E;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x92E;&#x947;&#x902; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x939;&#x94B;&#x928;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x938;&#x947;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; (Serotonin) &#x906;&#x926;&#x93F;&#x964; &#x92F;&#x939; &#x917;&#x921;&#x92C;&#x921;&#x93C;&#x940; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915;, &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x923; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x906;&#x91C;&#x915;&#x932; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93E;&#x92B;&#x940; &#x930;&#x93E;&#x939;&#x924; &#x926;&#x947;&#x928;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x901;, &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93E; &#x905;&#x938;&#x930; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; 8 &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x92F;&#x93E; &#x909;&#x938;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92D;&#x940; &#x932;&#x917; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x941;&#x930;&#x942; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x910;&#x938;&#x93E; &#x92D;&#x940; &#x932;&#x917; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x932;&#x93E;&#x91C; &#x92C;&#x947;&#x905;&#x938;&#x930; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x92C;&#x902;&#x926; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x92E;&#x917;&#x930; &#x92E;&#x928;&#x94B;&#x903;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x947; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x924;&#x947; &#x930;&#x939;&#x928;&#x947; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x92B;&#x93E;&#x92F;&#x926;&#x93E; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x939;&#x948; &#x909;&#x924;&#x928;&#x93E; &#x939;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x938;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93E; &#x92F;&#x93E;&#x928;&#x93F; &#x915;&#x93F; &#x92E;&#x928;&#x936;&#x94D;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (&#x938;&#x93E;&#x908;&#x915;&#x94B;&#x925;&#x947;&#x930;&#x93E;&#x92A;&#x940;&#xA0;; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x915;&#x947; &#x90F;&#x915;&#x94D;&#x938;&#x92A;&#x94B;&#x91C;&#x930; &#x90F;&#x935;&#x902; &#x930;&#x947;&#x938;&#x94D;&#x92A;&#x94B;&#x902;&#x938; &#x92A;&#x94D;&#x930;&#x93F;&#x935;&#x947;&#x928;&#x94D;&#x936;&#x928; (ERP)) &#x915;&#x93E; &#x92D;&#x940; &#x939;&#x948;&#x964;</p>








