<h1>&#x936;&#x940;&#x918;&#x94D;&#x930;&#x92A;&#x924;&#x928;</h1>
<p>&#x936;&#x940;&#x918;&#x94D;&#x930; &#x917;&#x93F;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x94B; <b>&#x936;&#x940;&#x918;&#x94D;&#x930;&#x92A;&#x924;&#x928;</b> &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x947;&#x915;&#x94D;&#x938; &#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x936;&#x92C;&#x94D;&#x926; &#x935;&#x940;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x938;&#x94D;&#x916;&#x932;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x941;&#x930;&#x941;&#x937; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x909;&#x938;&#x915;&#x93E; &#x935;&#x940;&#x930;&#x94D;&#x92F; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x938;&#x94D;&#x916;&#x932;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x90F;,  &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x938;&#x902;&#x92D;&#x94B;&#x917; &#x936;&#x941;&#x930;&#x942; &#x915;&#x930;&#x924;&#x947; &#x939;&#x940; &#x935;&#x940;&#x930;&#x94D;&#x92F;&#x92A;&#x93E;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x90F; &#x914;&#x930; &#x92A;&#x941;&#x930;&#x941;&#x937; &#x930;&#x94B;&#x915;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x915;&#x930; &#x92D;&#x940; &#x935;&#x940;&#x930;&#x94D;&#x92F;&#x92A;&#x93E;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x930;&#x94B;&#x915; &#x928; &#x938;&#x915;&#x947;, &#x905;&#x927;&#x92C;&#x940;&#x91A; &#x92E;&#x947;&#x902; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x939;&#x940; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940; &#x915;&#x94B; &#x938;&#x902;&#x924;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x935; &#x924;&#x943;&#x92A;&#x94D;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x92A;&#x941;&#x930;&#x941;&#x937; &#x915;&#x93E; &#x935;&#x940;&#x930;&#x94D;&#x92F; &#x938;&#x94D;&#x916;&#x932;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; &#x92F;&#x93E; &#x928;&#x93F;&#x915;&#x932; &#x91C;&#x93E;&#x928;&#x93E;, &#x907;&#x938;&#x947; &#x936;&#x940;&#x918;&#x94D;&#x930;&#x92A;&#x924;&#x928; &#x939;&#x94B;&#x928;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F; &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;, &#x92A;&#x941;&#x930;&#x941;&#x937; &#x938;&#x947; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x92A;&#x941;&#x930;&#x941;&#x937; &#x915;&#x94B; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x936;&#x940;&#x918;&#x94D;&#x930; &#x92A;&#x924;&#x928; &#x915;&#x940; &#x938;&#x92C;&#x938;&#x947; &#x916;&#x930;&#x93E;&#x92C; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92F;&#x939; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92E;&#x94D;&#x92D;&#x94B;&#x917; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x940; &#x92F;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x935;&#x940;&#x930;&#x94D;&#x92F;&#x92A;&#x93E;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x94D;&#x92D;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x92E;&#x92F;&#x93E;&#x935;&#x927;&#x93F; &#x915;&#x93F;&#x924;&#x928;&#x940; &#x939;&#x94B;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x92F;&#x93E;&#x928;&#x940; &#x915;&#x93F;&#x924;&#x928;&#x940; &#x926;&#x947;&#x930; &#x924;&#x915; &#x935;&#x940;&#x930;&#x94D;&#x92F;&#x92A;&#x93E;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x907;&#x938;&#x915;&#x93E; &#x915;&#x94B;&#x908; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x92E;&#x93E;&#x92A;&#x926;&#x923;&#x94D;&#x921; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x92E;&#x92F; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x935;&#x940;&#x930;&#x94D;&#x92F; &#x915;&#x93E; &#x938;&#x94D;&#x916;&#x932;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; &#x936;&#x940;&#x918;&#x94D;&#x930;&#x92A;&#x924;&#x928; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x201C;&#x938;&#x92E;&#x92F;&#x201D; &#x915;&#x94B;&#x908; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x938;&#x92E;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x92A;&#x930; &#x91C;&#x92C; &#x201C;&#x90F;&#x902;&#x91F;&#x94D;&#x930;&#x940;&#x201D; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x201C;&#x90F;&#x915;&#x94D;&#x938;&#x93F;&#x91F;&#x201D; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x947; &#x92F;&#x93E; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;-&#x92A;&#x941;&#x930;&#x941;&#x937; &#x905;&#x92D;&#x940; &#x91A;&#x930;&#x92E; &#x92A;&#x930; &#x928; &#x939;&#x94B; &#x914;&#x930; &#x938;&#x94D;&#x916;&#x932;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x90F; &#x924;&#x94B; &#x92F;&#x939; &#x936;&#x940;&#x918;&#x94D;&#x930;&#x92A;&#x924;&#x928; (Premature Ejaculation) &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x902;&#x924;&#x941;&#x937;&#x94D;&#x91F;&#x93F;, &#x917;&#x94D;&#x932;&#x93E;&#x928;&#x940;, &#x939;&#x940;&#x928;-&#x92D;&#x93E;&#x935;&#x928;&#x93E;, &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B; &#x915;&#x93E; &#x906;&#x928;&#x93E; &#x90F;&#x935;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x93E;&#x925;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x924;&#x928;&#x93E;&#x935; &#x906;&#x928;&#x93E; &#x92E;&#x941;&#x92E;&#x915;&#x93F;&#x928; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x939;&#x93E;&#x901; &#x92F;&#x939; &#x938;&#x92E;&#x91D; &#x932;&#x947;&#x928;&#x93E; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x930; &#x935;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x935;&#x940;&#x930;&#x94D;&#x92F;&#x938;&#x94D;&#x916;&#x932;&#x928; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x936;&#x940;&#x918;&#x94D;&#x930;&#x92A;&#x924;&#x928; &#x915;&#x93E; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x93F;&#x938;&#x940; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935;&#x93F;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x93E; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B; &#x914;&#x930; &#x92F;&#x939; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x908; &#x939;&#x94B; &#x92A;&#x930; &#x907;&#x938; &#x939;&#x947;&#x924;&#x941; &#x905;&#x91A;&#x94D;&#x91B;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x917;&#x94D;&#x92F; &#x938;&#x947; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x907;&#x902;&#x91F;&#x930;&#x915;&#x94B;&#x930;&#x94D;&#x938; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; 60&#x938;&#x948;&#x915;&#x902;&#x921; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x939;&#x940; &#x905;&#x917;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x941;&#x930;&#x942;&#x937; &#x915;&#x93E; &#x935;&#x940;&#x930;&#x94D;&#x92F;-&#x938;&#x94D;&#x916;&#x932;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x907;&#x938;&#x947; &#x936;&#x940;&#x918;&#x94D;&#x930;-&#x92A;&#x924;&#x928; (premature ejaculation) &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x92F;&#x947;&#x917;&#x93E;&#x964; &#x907;&#x902;&#x91F;&#x930;&#x928;&#x947;&#x936;&#x928;&#x932; &#x938;&#x94B;&#x938;&#x93E;&#x907;&#x91F;&#x940; &#x911;&#x92B; &#x938;&#x948;&#x915;&#x94D;&#x938;&#x941;&#x92F;&#x932; &#x92E;&#x948;&#x921;&#x940;&#x915;&#x932; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x928;&#x947; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x907;&#x938; &#x936;&#x940;&#x918;&#x94D;&#x930;-&#x92A;&#x924;&#x928; &#x915;&#x940; &#x92A;&#x93E;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x2026;.&#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x92D;&#x930; &#x92E;&#x947;&#x902; 30 &#x92B;&#x940;&#x938;&#x926;&#x940; &#x92A;&#x941;&#x930;&#x942;&#x937; &#x907;&#x938; &#x92F;&#x94C;&#x928;-&#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F; (Sexual disorder) &#x938;&#x947; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x936;&#x940;&#x918;&#x94D;&#x930; &#x92A;&#x924;&#x928; &#x915;&#x940; &#x938;&#x92C;&#x938;&#x947; &#x916;&#x930;&#x93E;&#x92C; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92F;&#x939; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92E;&#x94D;&#x92D;&#x94B;&#x917; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x940; &#x92F;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x935;&#x940;&#x930;&#x94D;&#x92F;&#x92A;&#x93E;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x94D;&#x92D;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x92E;&#x92F;&#x93E;&#x935;&#x927;&#x93F; &#x915;&#x93F;&#x924;&#x928;&#x940; &#x939;&#x94B;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x92F;&#x93E;&#x928;&#x940; &#x915;&#x93F;&#x924;&#x928;&#x940; &#x926;&#x947;&#x930; &#x924;&#x915; &#x935;&#x940;&#x930;&#x94D;&#x92F;&#x92A;&#x93E;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x907;&#x938;&#x915;&#x93E; &#x915;&#x94B;&#x908; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x92E;&#x93E;&#x92A;&#x926;&#x923;&#x94D;&#x921; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x947;&#x915;&#x94D;&#x200D;&#x938; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x915;&#x941;&#x91B; &#x926;&#x947;&#x930; &#x924;&#x915; &#x932;&#x902;&#x92C;&#x940; &#x938;&#x93E;&#x902;&#x938; &#x91C;&#x930;&#x942;&#x930; &#x932;&#x947;&#x902;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x200D;&#x924; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x906;&#x92A;&#x915;&#x94B; &#x92E;&#x93E;&#x932;&#x942;&#x92E; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x947;&#x915;&#x94D;&#x938; &#x92E;&#x947;&#x902; &#x915;&#x930;&#x940;&#x92C; 400 &#x938;&#x947; 500 &#x915;&#x948;&#x932;&#x94B;&#x930;&#x940; &#x924;&#x915; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x940; &#x916;&#x92A;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x905;&#x917;&#x930; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x947; &#x924;&#x94B; &#x92C;&#x940;&#x91A;-&#x92C;&#x940;&#x91A; &#x92E;&#x947;&#x902; &#x924;&#x94D;&#x200D;&#x935;&#x930;&#x93F;&#x924; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x924;&#x930;&#x932; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x91C;&#x948;&#x938;&#x947; &#x917;&#x94D;&#x932;&#x942;&#x915;&#x94B;&#x91C;, &#x91C;&#x942;&#x938;, &#x926;&#x942;&#x927; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x906;&#x92A;&#x938;&#x940; &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x92D;&#x940; &#x906;&#x92A;&#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x93F;&#x924;&#x94D;&#x935; &#x926;&#x947; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x927;&#x94D;&#x200D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x947;&#x902;, &#x938;&#x902;&#x92D;&#x94B;&#x917; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x907;&#x936;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x924; &#x928; &#x915;&#x930;&#x915;&#x947; &#x938;&#x939;&#x91C; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x947;&#x902;&#x964;</p>
<p>&#x921;&#x930;, &#x905;&#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E;, &#x91B;&#x941;&#x92A;&#x915;&#x930; &#x938;&#x947;&#x915;&#x94D;&#x938;, &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x92D;&#x940; &#x907;&#x938; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x907;&#x938;&#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x924;&#x94D;&#x200D;&#x928; &#x915;&#x930;&#x947;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x947; &#x915;&#x902;&#x921;&#x94B;&#x92E; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x92D;&#x940; &#x907;&#x938; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x91C;&#x93E;&#x924; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;</p>


<ul>
<li>&#x935;&#x940;&#x930;&#x94D;&#x92F; &#x938;&#x94D;&#x916;&#x932;&#x928;</li>



</ul>

<ul>
<li> (&#x935;&#x947;&#x92C;&#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E;)</li>

<li> (Menhealth)</li>

</ul>






<p><i>Source - Wikipedia</i></p>