<h1>&#x92E;&#x928;&#x938;&#x94D;&#x924;&#x93E;&#x92A;</h1><p><b>&#x92E;&#x928;&#x938;&#x94D;&#x924;&#x93E;&#x92A;</b> (Psychosis) &#x92E;&#x928; &#x915;&#x940; &#x935;&#x939; &#x926;&#x936;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x928; &#x938;&#x902;&#x938;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x936;&#x92C;&#x94D;&#x926; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x915;&#x947; &#x92C;&#x94B;&#x927;&#x915; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x91C;&#x939;&#x93E;&#x901; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928; &#x90F;&#x915; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x936;&#x92C;&#x94D;&#x926; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x939;&#x93E;&#x901; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x936;&#x92C;&#x94D;&#x926; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948;&#x964; &#x92A;&#x93E;&#x917;&#x932; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x905;&#x92A;&#x928;&#x947; &#x936;&#x930;&#x940;&#x930; &#x90F;&#x935;&#x902; &#x915;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x941;&#x927;-&#x92C;&#x941;&#x927; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940;&#x964; &#x909;&#x938;&#x915;&#x940; &#x939;&#x93F;&#x92B;&#x93E;&#x91C;&#x924; &#x926;&#x942;&#x938;&#x930;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x930;&#x928;&#x940; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x92F;&#x926;&#x93F; &#x935;&#x939; &#x915;&#x94B;&#x908; &#x905;&#x92A;&#x930;&#x93E;&#x927; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930; &#x921;&#x93E;&#x932;&#x947;, &#x924;&#x94B; &#x909;&#x938;&#x947; &#x926;&#x902;&#x921; &#x915;&#x93E; &#x92D;&#x93E;&#x917;&#x940; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E;&#x964; &#x907;&#x938;&#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x93E;-&#x91C;&#x941;&#x932;&#x924;&#x93E;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x907;&#x938;&#x938;&#x947; &#x92A;&#x943;&#x925;&#x915;, &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928; &#x91C;&#x948;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x925;&#x94B;&#x921;&#x93C;&#x940; &#x939;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x905;&#x91A;&#x94D;&#x91B;&#x947; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x938;&#x92E;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x91C; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x905;&#x939;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x947;&#x964; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x905;&#x92A;&#x930;&#x93E;&#x927; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940;&#x964; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x915;&#x941;&#x91B; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x905;&#x92A;&#x930;&#x93E;&#x927; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92D;&#x940;&#x924;&#x930;&#x940; &#x92E;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x947; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x930;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x947; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x910;&#x938;&#x947; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x905;&#x91A;&#x94D;&#x91B;&#x947; &#x914;&#x930; &#x92C;&#x941;&#x930;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940;&#x964; &#x935;&#x947; &#x939;&#x901;&#x938;&#x924;&#x947;-&#x939;&#x901;&#x938;&#x924;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x917;&#x932;&#x93E; &#x918;&#x94B;&#x91F; &#x926;&#x947; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92A;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x910;&#x938;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x93E;&#x928; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x915;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x915;&#x94B;&#x908; &#x91C;&#x918;&#x928;&#x94D;&#x92F; &#x905;&#x92A;&#x930;&#x93E;&#x927; &#x915;&#x93E; &#x921;&#x93E;&#x932;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x924;&#x930;&#x939; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x938;&#x92D;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x93E;&#x917;&#x932; &#x928;&#x939;&#x940;&#x902; &#x915;&#x939;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>


<p>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;: &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x947; &#x939;&#x948;&#x902;&#xA0;: &#x90F;&#x915; &#x936;&#x930;&#x940;&#x930;&#x91C;&#x928;&#x94D;&#x92F; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x93E; &#x92E;&#x928;&#x94B;&#x91C;&#x928;&#x94D;&#x92F;&#x964; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91C;&#x948;&#x935; (organic) &#x914;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; (functional) &#x92E;&#x928;&#x94C;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B6.E0.A4.B0.E0.A5.80.E0.A4.B0.E0.A4.9C.E0.A4.A8.E0.A5.8D.E0.A4.AF_.E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BF.E0.A4.AA.E0.A5.8D.E0.A4.A4">&#x936;&#x930;&#x940;&#x930;&#x91C;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;</span></h3>
<p>&#x92F;&#x939; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x92A;&#x948;&#x924;&#x943;&#x915; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x924;&#x928;&#x947; &#x939;&#x940; &#x915;&#x941;&#x91F;&#x941;&#x902;&#x92C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x940;&#x922;&#x93C;&#x940; &#x926;&#x930; &#x92A;&#x940;&#x922;&#x93C;&#x940; &#x907;&#x938;&#x947; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x940; &#x914;&#x930; &#x915;&#x92D;&#x940; &#x92E;&#x93E;&#x924;&#x93E; &#x915;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92A;&#x940;&#x922;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x924;&#x941;&#x930;&#x902;&#x924; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x940; &#x92A;&#x940;&#x922;&#x93C;&#x940; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x941;&#x926;&#x942;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x91C; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x91C;&#x940;&#x928; (gene) &#x915;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x91C;&#x92C; &#x92F;&#x939;&#x940; &#x91C;&#x940;&#x928; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x928;&#x90F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x909;&#x938;&#x915;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x907;&#x938; &#x928;&#x90F; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x94D;&#x937;&#x92F; &#x930;&#x94B;&#x917; &#x914;&#x930; &#x909;&#x92A;&#x926;&#x902;&#x936; (&#x917;&#x930;&#x94D;&#x92E;&#x940;) &#x935;&#x902;&#x936;&#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x932;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x936;&#x930;&#x940;&#x930;-&#x91C;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x935;&#x902;&#x936;&#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x932;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x905;&#x928;&#x947;&#x915; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x916;&#x94B;&#x902;&#x91C;&#x947;&#x902; &#x939;&#x94B; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.9C.E0.A4.A8.E0.A5.8D.E0.A4.AF_.E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BF.E0.A4.AA.E0.A5.8D.E0.A4.A4.E0.A4.BF">&#x92E;&#x928;&#x94B;&#x91C;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F;</span></h3>
<p>&#x926;&#x942;&#x938;&#x930;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930;&#x91C;&#x928;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x902;&#x918;&#x930;&#x94D;&#x937; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x939;&#x92E; <b>&#x92E;&#x928;&#x94C;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F;</b> &#x915;&#x939; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B5.E0.A5.88.E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BF.E0.A4.AA.E0.A5.8D.E0.A4.A4.E0.A4.BF_.E0.A4.95.E0.A5.80_.E0.A4.89.E0.A4.A4.E0.A5.8D.E0.A4.AA.E0.A4.A4.E0.A5.8D.E0.A4.A4.E0.A4.BF">&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;</span></h4>
<p>&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x939;&#x940; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x94D;&#x92E; &#x938;&#x947; &#x939;&#x940; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941; &#x915;&#x940; &#x926;&#x941;&#x930;&#x94D;&#x92C;&#x932;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x926;&#x941;&#x930;&#x94D;&#x92C;&#x932;&#x924;&#x93E; &#x92A;&#x948;&#x924;&#x943;&#x915; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x940;, &#x935;&#x930;&#x928;&#x94D; &#x92C;&#x93E;&#x932;&#x915; &#x915;&#x947; &#x917;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92B;&#x93F;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92C;&#x91A;&#x92A;&#x928; &#x915;&#x947; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x93E;&#x930; &#x909;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947;, &#x909;&#x938;&#x947; &#x905;&#x928;&#x947;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x92D;&#x93E;&#x935;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x94B; &#x92A;&#x941;&#x937;&#x94D;&#x91F; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x92C;&#x91A;&#x92A;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x947;&#x92E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x938;&#x941;&#x917;&#x920;&#x93F;&#x924; &#x914;&#x930; &#x926;&#x943;&#x922;&#x93C; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x92A;&#x93E;&#x924;&#x93E;, &#x905;&#x924;&#x90F;&#x935; &#x91C;&#x92C; &#x92A;&#x94D;&#x930;&#x94C;&#x922;&#x93C; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x947; &#x92D;&#x93E;&#x935;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x935;&#x939; &#x906;&#x924;&#x94D;&#x92E;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x916;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x92C;&#x91A;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x93E;&#x921;&#x93C; &#x92A;&#x94D;&#x92F;&#x93E;&#x930; &#x92E;&#x93F;&#x932;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x93E;&#x921;&#x93C; &#x92A;&#x94D;&#x92F;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x906;&#x924;&#x94D;&#x92E;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x92A;&#x93E;&#x924;&#x93E; &#x91C;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x935;&#x939; &#x905;&#x927;&#x93F;&#x915; &#x924;&#x93E;&#x921;&#x93C;&#x928;&#x93E; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x926;&#x941;&#x930;&#x94D;&#x92C;&#x932; &#x92E;&#x928; &#x915;&#x93E; &#x92C;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x915;&#x94D;&#x930;&#x942;&#x930; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x928;&#x915; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x947;&#x926; &#x92D;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x909;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x939;&#x948;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x90F;&#x915; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x92F;&#x93E; &#x924;&#x925;&#x93E; &#x938;&#x92E;&#x91D; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x938;&#x928;&#x915;&#x940; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x939;&#x940; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x938;&#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x939; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x939;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930; &#x938;&#x928;&#x915;&#x940; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x938;&#x92E;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x920;&#x940;&#x915; &#x938;&#x947; &#x91A;&#x932;&#x93E;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x93E;&#x91C; &#x915;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x932;&#x94B;&#x917; &#x909;&#x938;&#x947; &#x92D;&#x932;&#x947; &#x939;&#x940; &#x91D;&#x915;&#x94D;&#x915;&#x940;, &#x938;&#x928;&#x915;&#x940; &#x915;&#x939;&#x947;&#x902; &#x92A;&#x930; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x93E; &#x915;&#x93E;&#x92E; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x920;&#x940;&#x915; &#x938;&#x947; &#x915;&#x930; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x928;&#x915;&#x940;, &#x905;&#x925;&#x935;&#x93E; &#x909;&#x928;&#x94D;&#x92E;&#x93E;&#x926;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924;, &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x925;&#x94B;&#x921;&#x93C;&#x947; &#x938;&#x92E;&#x92F; &#x939;&#x940; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x938;&#x92C; &#x938;&#x92E;&#x92F; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x928;&#x915;&#x940; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x94B; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x92F;&#x93E; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A;&#x915;&#x94B; &#x907;&#x938;&#x938;&#x947; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x924;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x940; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x93E; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x92D;&#x940; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940;&#x964; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A;&#x915;&#x94B; &#x938;&#x901;&#x92D;&#x93E;&#x932; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x938;&#x915;&#x924;&#x93E;&#x964; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x938;&#x915;&#x940; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x930;&#x928;&#x940; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x907;&#x928;&#x915;&#x93E; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x926;&#x942;&#x938;&#x930;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.B5.E0.A4.BF.E0.A4.AD.E0.A5.8D.E0.A4.B0.E0.A4.AE.E0.A4.B5.E0.A4.A4.E0.A5.8D_.E0.A4.AF.E0.A4.BE_.E0.A4.AA.E0.A5.88.E0.A4.B0.E0.A4.BE.E0.A4.A8.E0.A4.BE.E0.A4.AF.E0.A4.A1">&#x938;&#x902;&#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;&#x935;&#x924;&#x94D; &#x92F;&#x93E; &#x92A;&#x948;&#x930;&#x93E;&#x928;&#x93E;&#x92F;&#x921;</span></h3>
<p>&#x915;&#x941;&#x91B; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A;&#x915;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x92C;&#x921;&#x93C;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x93E;&#x928;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x915;&#x92D;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x906;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x947;&#x935;&#x940; &#x926;&#x947;&#x935;&#x924;&#x93E; &#x915;&#x940; &#x915;&#x943;&#x92A;&#x93E; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x910;&#x938;&#x940; &#x905;&#x932;&#x94C;&#x915;&#x93F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x91A;&#x941;&#x915;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x935;&#x947; &#x91C;&#x94B; &#x92D;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x915;&#x930;&#x947;&#x902; &#x935;&#x939;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x94B; &#x91C;&#x93E;&#x90F;&#x917;&#x940;&#x964; &#x92F;&#x94C;&#x917;&#x93F;&#x915; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x91C;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x907;&#x938;&#x940; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x905;&#x939;&#x902;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x92F;&#x93E; &#x938;&#x902;&#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;&#x935;&#x924;&#x94D; &#x92F;&#x93E; &#x92A;&#x948;&#x930;&#x93E;&#x928;&#x93E;&#x92F;&#x921; (paranoid) &#x915;&#x939;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x93E; &#x905;&#x939;&#x902;&#x915;&#x93E;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x92C;&#x922;&#x93C;&#x93E; &#x91A;&#x922;&#x93C;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x92F;&#x939; &#x909;&#x928;&#x915;&#x947; &#x938;&#x941;&#x916; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x928; &#x92C;&#x928; &#x926;&#x941;:&#x916; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x938;&#x915;&#x947; &#x92E;&#x928; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x906;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92E;&#x93E;&#x91C; &#x915;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x932;&#x94B;&#x917; &#x909;&#x928;&#x915;&#x947; &#x935;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x938;&#x926;&#x948;&#x935; &#x937;&#x921;&#x94D;&#x92F;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x930;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x92E;&#x939;&#x93E;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x915;&#x94B; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x92A;&#x93E;&#x924;&#x947;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x935;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x938; &#x92A;&#x93E;&#x938; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x924;&#x94D;&#x930;&#x941; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x947; &#x932;&#x94B;&#x917; &#x938;&#x94B;&#x91A;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x947; &#x906;&#x938; &#x92A;&#x93E;&#x938; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x941;&#x936;&#x94D;&#x92E;&#x928; &#x915;&#x947; &#x917;&#x941;&#x92A;&#x94D;&#x924;&#x91A;&#x930; &#x932;&#x917;&#x947; &#x939;&#x941;&#x90F; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x909;&#x928;&#x915;&#x94B; &#x917;&#x93F;&#x930;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x924;&#x94D;&#x928;&#x936;&#x940;&#x932; &#x939;&#x948;&#x902;&#x964; &#x935;&#x947; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x926;&#x942;&#x938;&#x930;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x918;&#x93E;&#x924;&#x915; &#x92A;&#x94D;&#x930;&#x939;&#x93E;&#x930; &#x92D;&#x940; &#x915;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x921;&#x93E;&#x926;&#x943; &#x92B;&#x94D;&#x930;&#x93E;&#x92F;&#x921; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x91A;&#x92A;&#x928; &#x938;&#x947; &#x915;&#x93E;&#x92E;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x918;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x928;&#x947;&#x939;&#x939;&#x940;&#x928; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x914;&#x930; &#x938;&#x92E;&#x932;&#x93F;&#x902;&#x917;&#x940; &#x92A;&#x94D;&#x930;&#x947;&#x92E; &#x915;&#x940; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x926;&#x92E;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x902;&#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;&#x935;&#x924;&#x94D; &#x930;&#x94B;&#x917;&#x940; &#x92E;&#x947;&#x902; &#x909;&#x91A;&#x93F;&#x924; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x940;&#x928;&#x924;&#x93E; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.BF.E0.A4.B7.E0.A4.BE.E0.A4.A6_.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BF.E0.A4.AA.E0.A5.8D.E0.A4.A4.E0.A4.BF">&#x935;&#x93F;&#x937;&#x93E;&#x926; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F;</span></h3>
<p>&#x938;&#x902;&#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; (paranoia) &#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x941;&#x91B; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x935;&#x93F;&#x937;&#x93E;&#x926; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; (melancholia) &#x915;&#x939;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x937;&#x93E;&#x926;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A;&#x915;&#x94B; &#x938;&#x926;&#x93E; &#x926;&#x92F;&#x928;&#x940;&#x92F; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x94B;&#x91A;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x913;&#x930; &#x926;&#x941;:&#x916; &#x939;&#x940; &#x926;&#x941;:&#x916; &#x915;&#x93E; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92A;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x94B; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x930;&#x94D;&#x925; &#x938;&#x92E;&#x91D;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x92E;&#x93E;&#x928;&#x935; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x926;&#x92F;&#x928;&#x940;&#x92F; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x924;&#x93E; &#x939;&#x948;1 &#x909;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x938;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x932;&#x92F; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x932;&#x92F; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x909;&#x938;&#x915;&#x93E; &#x92D;&#x932;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x92D;&#x940; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x915;&#x91F; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x935;&#x93F;&#x928;&#x93E;&#x936; &#x926;&#x947;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x939;&#x93E;&#x901; &#x938;&#x902;&#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x92C;&#x93E;&#x924;&#x942;&#x928;&#x940; &#x914;&#x930; &#x921;&#x940;&#x902;&#x917; &#x92E;&#x93E;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x939;&#x93E;&#x901; &#x935;&#x93F;&#x937;&#x93E;&#x926;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x947; &#x92C;&#x94B;&#x932;&#x928;&#x93E; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x91A;&#x93E;&#x939;&#x924;&#x93E;&#x964; &#x909;&#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x928;&#x947; &#x91C;&#x941;&#x932;&#x928;&#x947;, &#x916;&#x947;&#x932;&#x915;&#x942;&#x926; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917; &#x932;&#x947;&#x928;&#x947;, &#x915;&#x93F;&#x938;&#x940; &#x938;&#x941;&#x926;&#x902;&#x930; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;&#x964; &#x909;&#x938;&#x947; &#x938;&#x93E;&#x930;&#x93E; &#x938;&#x902;&#x938;&#x93E;&#x930; &#x930;&#x938;&#x939;&#x940;&#x928; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x928;&#x939;&#x93E;&#x928;&#x947; &#x927;&#x94B;&#x928;&#x947;, &#x924;&#x925;&#x93E; &#x939;&#x91C;&#x93E;&#x92E;&#x924; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x930;&#x94D;&#x925; &#x938;&#x92E;&#x91D;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x915;&#x93F; &#x92C;&#x93F;&#x928;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x906;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x93F;&#x90F;, &#x935;&#x939; &#x92D;&#x94B;&#x91C;&#x928; &#x924;&#x915; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E;&#x964; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x935;&#x939; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93E; &#x907;&#x924;&#x928;&#x93E; &#x906;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x909;&#x938;&#x915;&#x947; &#x92E;&#x941;&#x901;&#x939; &#x92E;&#x947;&#x902; &#x928;&#x932;&#x940; &#x921;&#x93E;&#x932;&#x915;&#x930; &#x91C;&#x92C;&#x930;&#x926;&#x938;&#x94D;&#x924;&#x940; &#x926;&#x942;&#x927; &#x92A;&#x93F;&#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x93E;&#x915;&#x93F; &#x935;&#x939; &#x92E;&#x930; &#x928; &#x91C;&#x93E;&#x92F;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.89.E0.A4.B2.E0.A5.8D.E0.A4.B2.E0.A4.BE.E0.A4.B8-.E0.A4.B5.E0.A4.BF.E0.A4.B7.E0.A4.BE.E0.A4.A6-.E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BF.E0.A4.AA.E0.A5.8D.E0.A4.A4.E0.A4.BF">&#x909;&#x932;&#x94D;&#x932;&#x93E;&#x938;-&#x935;&#x93F;&#x937;&#x93E;&#x926;-&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F;</span></h3>
<p>&#x924;&#x940;&#x938;&#x930;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x909;&#x932;&#x94D;&#x932;&#x93E;&#x938;-&#x935;&#x93F;&#x937;&#x93E;&#x926;-&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x939;&#x948;&#x902;&#x964; &#x935;&#x947; &#x92C;&#x93E;&#x930;&#x940;-&#x92C;&#x93E;&#x930;&#x940; &#x938;&#x947; &#x909;&#x932;&#x94D;&#x932;&#x93E;&#x938; &#x914;&#x930; &#x935;&#x93F;&#x937;&#x93E;&#x926; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x932;&#x94D;&#x932;&#x93E;&#x938; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x947; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x91A;&#x902;&#x91A;&#x932; &#x939;&#x94B; &#x909;&#x920;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x927;&#x930; &#x909;&#x927;&#x930; &#x916;&#x942;&#x92C; &#x926;&#x94C;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x928;&#x947;&#x915; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x93E;&#x925; &#x921;&#x93E;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x916;&#x942;&#x92C; &#x939;&#x901;&#x938;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x906;&#x91A;&#x930;&#x923; &#x935;&#x93F;&#x937;&#x93E;&#x926; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x907;&#x924;&#x928;&#x940; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x939;&#x940; &#x928; &#x939;&#x94B; &#x938;&#x915;&#x947;&#x964; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92C;&#x926;&#x932;&#x924;&#x947; &#x930;&#x939;&#x928;&#x93E;, &#x91A;&#x93E;&#x939;&#x947; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x915;&#x93F;&#x924;&#x928;&#x940; &#x939;&#x940; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x928; &#x939;&#x94B;, &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x932;&#x94D;&#x92F;&#x93E;&#x923;&#x938;&#x942;&#x91A;&#x915; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B5.E0.A4.BF.E0.A4.A6.E0.A4.BE.E0.A4.B2.E0.A4.BF.E0.A4.A4.E0.A4.BE">&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x926;&#x93E;&#x932;&#x93F;&#x924;&#x93E;</span></h3>
<p>&#x909;&#x92A;&#x930;&#x94D;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x91C;&#x91F;&#x93F;&#x932; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x926;&#x93E;&#x932;&#x93F;&#x924;&#x93E; (Schizophrenia) &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x93E; &#x915;&#x941;&#x91B; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939; &#x91C;&#x93E;&#x924;&#x93E;&#x964; &#x909;&#x938;&#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x928; &#x924;&#x94B; &#x909;&#x932;&#x94D;&#x932;&#x93E;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x928; &#x935;&#x93F;&#x937;&#x93E;&#x926; &#x915;&#x93E;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x907;&#x938; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x915;&#x94B; &#x926;&#x942;&#x938;&#x930;&#x93E; &#x92C;&#x91A;&#x92A;&#x928; &#x915;&#x939;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947; &#x92A;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A;&#x915;&#x94B; &#x938;&#x901;&#x92D;&#x93E;&#x932;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x908; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x940;&#x964; &#x935;&#x939; &#x92E;&#x932;&#x92E;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x924;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x92A;&#x93E;&#x924;&#x93E;&#x964; &#x92C;&#x93F;&#x91B;&#x93E;&#x935;&#x928; &#x92A;&#x930; &#x939;&#x940; &#x935;&#x939; &#x92E;&#x932;&#x92E;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x938;&#x915;&#x947; &#x939;&#x901;&#x938;&#x928;&#x947; &#x914;&#x930; &#x930;&#x94B;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x93E;&#x964; &#x935;&#x939; &#x915;&#x93F;&#x938; &#x938;&#x92E;&#x92F; &#x915;&#x94D;&#x92F;&#x93E; &#x915;&#x930; &#x921;&#x93E;&#x932;&#x947;&#x917;&#x93E;, &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E;&#x964; &#x926;&#x94B; &#x91A;&#x93E;&#x930; &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x930;&#x94D;&#x915;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x935;&#x939; &#x915;&#x94B;&#x908; &#x910;&#x938;&#x940; &#x92C;&#x93E;&#x924; &#x915;&#x939; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x905;&#x928;&#x930;&#x94D;&#x917;&#x932; &#x939;&#x94B;&#x964; &#x935;&#x939; &#x939;&#x901;&#x938;&#x924;&#x947; &#x939;&#x901;&#x938;&#x924;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x916;&#x921;&#x93C;&#x947; &#x92C;&#x93E;&#x932;&#x915; &#x915;&#x93E; &#x917;&#x932;&#x93E; &#x918;&#x94B;&#x91F; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x905;&#x936;&#x93E;&#x902;&#x924; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x917;&#x93F;&#x928;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x91C;&#x92C; &#x909;&#x92A;&#x930;&#x94D;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x92F;, &#x924;&#x92C; &#x909;&#x938;&#x947; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x932;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x932;&#x92F; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x930;&#x939;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x928;&#x924;&#x93E; &#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x932;&#x917; &#x930;&#x916;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x932;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x928;&#x940;&#x902;&#x926; &#x932;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x907;&#x92F;&#x94B;&#x902;, &#x905;&#x925;&#x935;&#x93E; &#x92C;&#x947;&#x939;&#x94B;&#x936;&#x940; &#x932;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x907;&#x902;&#x91C;&#x947;&#x915;&#x94D;&#x936;&#x928;&#x94B;&#x902;, &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x927;&#x930; 30-40 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x93F;&#x91C;&#x932;&#x940; &#x915;&#x947; &#x91D;&#x91F;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x928;&#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x947; &#x932;&#x917;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x938;&#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x915;&#x94B;&#x908; &#x905;&#x91A;&#x942;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x935;&#x93F;&#x927;&#x93F; &#x916;&#x94B;&#x91C;&#x940; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x93E; &#x938;&#x915;&#x940; &#x939;&#x948;&#x964;  &#x915;&#x947; &#x915;&#x925;&#x928;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x94B;&#x928;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x926;&#x942;&#x938;&#x930;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x926;&#x942;&#x938;&#x930;&#x940; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x90F;&#x901; &#x938;&#x92B;&#x932; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940;, &#x92C;&#x93F;&#x928;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x941;&#x90F; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x932;&#x93E;&#x92D; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915; &#x914;&#x930; &#x905;&#x91A;&#x947;&#x924;&#x928;&#x924;&#x93E; &#x932;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x913;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x924;&#x925;&#x93E; &#x92C;&#x93F;&#x91C;&#x932;&#x940; &#x915;&#x947; &#x91D;&#x91F;&#x915;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x932;&#x93E;&#x92D; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x93E;&#x924;&#x947;&#x964; &#x907;&#x928;&#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x947;&#x92F; &#x909;&#x91A;&#x93F;&#x924; &#x915;&#x941;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x930;&#x947;&#x91A;&#x928; &#x90F;&#x935;&#x902; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x90F;&#x915;&#x940;&#x915;&#x930;&#x923; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>

<li>&#x92E;&#x928;&#x936;&#x94D;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</li>
</ul>

<ul>

<li> from mental health charity </li>
</ul>







<p><i>Source - Wikipedia</i></p>