<h1>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; (&#x92A;&#x948;&#x928;&#x93F;&#x915; &#x905;&#x91F;&#x948;&#x915;)</h1>


<p><b>&#x92A;&#x948;&#x928;&#x93F;&#x915; &#x905;&#x91F;&#x948;&#x915; (&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947;)</b>, &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92D;&#x92F; &#x92F;&#x93E; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x91B;&#x94B;&#x91F;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, 10 &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x947; &#x905;&#x902;&#x926;&#x930; &#x91A;&#x930;&#x92E; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x901;&#x91A; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; 30 &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x947; &#x921;&#x940;&#x90F;&#x938;&#x90F;&#x92E;-IV &#x915;&#x947; &#x905;&#x902;&#x926;&#x930; &#x916;&#x93C;&#x924;&#x94D;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; 15 &#x938;&#x947;&#x915;&#x923;&#x94D;&#x921; &#x915;&#x940; &#x905;&#x932;&#x94D;&#x92A;&#x93E;&#x935;&#x927;&#x93F; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x918;&#x902;&#x91F;&#x94B;&#x902; &#x924;&#x915; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x939;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92F;&#x93E; &#x906;&#x935;&#x930;&#x94D;&#x924;&#x940; (&#x938;&#x93E;&#x907;&#x915;&#x94D;&#x932;&#x93F;&#x915;) &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x938;&#x93E;&#x907;&#x915;&#x94B;&#x932;&#x949;&#x91C;&#x93F;&#x915;&#x932; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x909;&#x928; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x939;&#x93E;&#x901; &#x92A;&#x939;&#x932;&#x947; &#x92D;&#x940; &#x926;&#x94C;&#x930;&#x947; &#x92A;&#x921;&#x93C; &#x91A;&#x941;&#x915;&#x947; &#x939;&#x948;&#x902;, &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x917;&#x902;&#x92D;&#x940;&#x930; <i>&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x938;&#x940; &#x906;&#x936;&#x902;&#x915;&#x93E;</i> &#x914;&#x930; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93E;&#x932;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x940;-&#x92C;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x92A;&#x93E;&#x924;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x908; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B;, &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x932; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92F;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x905;&#x935;&#x930;&#x94B;&#x927; (&#x928;&#x930;&#x94D;&#x935;&#x938; &#x92C;&#x94D;&#x930;&#x947;&#x915;&#x921;&#x93E;&#x909;&#x928;) &#x915;&#x93E; &#x921;&#x930; &#x932;&#x917;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;, &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x91C;&#x93F;&#x902;&#x926;&#x917;&#x940; &#x915;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x92D;&#x92F;&#x93E;&#x935;&#x939;, &#x915;&#x937;&#x94D;&#x91F;&#x92A;&#x94D;&#x930;&#x926; &#x914;&#x930; &#x905;&#x938;&#x939;&#x91C; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; </p>




<p>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x90F;&#x915; &#x924;&#x930;&#x939; &#x915;&#x947; &#x921;&#x930; &#x92F;&#x93E; &#x92E;&#x930;&#x928;&#x947; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;, &quot;&#x92A;&#x93E;&#x917;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947;&quot; &#x92F;&#x93E; &#x926;&#x93F;&#x932; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92F;&#x93E; &quot;&#x91A;&#x92E;&#x915; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&quot; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92C;&#x947;&#x939;&#x94B;&#x936;&#x940; &#x92F;&#x93E; &#x92E;&#x93F;&#x91A;&#x932;&#x940; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x92A;&#x942;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x941;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x938;&#x93E;&#x902;&#x938; &#x915;&#x940; &#x924;&#x915;&#x932;&#x940;&#x92B; (&#x914;&#x930; &#x924;&#x915;&#x930;&#x940;&#x92C;&#x928; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x939;&#x93E;&#x907;&#x92A;&#x930;&#x935;&#x947;&#x902;&#x91F;&#x93F;&#x932;&#x947;&#x936;&#x928; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x939;&#x935;&#x93E; &#x915;&#x940; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x928;&#x93F;&#x915;&#x93E;&#x938;&#x940;) &#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x90A;&#x92A;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x916;&#x94B;&#x928;&#x947; &#x91C;&#x948;&#x938;&#x93E; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x91F;&#x928;&#x947;&#x932; &#x935;&#x93F;&#x91C;&#x928; (&#x938;&#x941;&#x930;&#x902;&#x917;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;) &#x915;&#x93E; &#x92D;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x915;&#x947; &#x938;&#x93F;&#x930; &#x915;&#x940; &#x913;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x92C;&#x91C;&#x93E;&#x92F; &#x930;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x94B; &#x91B;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x91A;&#x932;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x92F;&#x93E; &#x92D;&#x93E;&#x917; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x901; &#x926;&#x94C;&#x930;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x939;&#x941;&#x906; &#x925;&#x93E; (&#x938;&#x939;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;&#x936;&#x940;&#x932; &quot;&#x92B;&#x93E;&#x907;&#x91F;-&#x92F;&#x93E;-&#x92B;&#x94D;&#x932;&#x93E;&#x907;&#x91F; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x932;&#x921;&#x93C;&#x928;&#x93E; &#x92F;&#x93E; &#x92D;&#x93E;&#x917;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&quot; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;) &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x939;&#x93E;&#x930;&#x94D;&#x92E;&#x94B;&#x928; &#x915;&#x93E;&#x92B;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x916;&#x93C;&#x93E;&#x938; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x92A;&#x93F;&#x928;&#x947;&#x92B;&#x94D;&#x930;&#x93F;&#x928; (&#x90F;&#x921;&#x94D;&#x930;&#x93F;&#x928;&#x932;&#x93F;&#x928;) &#x939;&#x93E;&#x930;&#x94D;&#x92E;&#x94B;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x930; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x915;&#x947; &#x916;&#x93F;&#x932;&#x93E;&#x92B; &#x92C;&#x91A;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E; &#x90F;&#x915; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930; (&#x90F;&#x938;&#x90F;&#x928;&#x90F;&#x938;) &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x92C;&#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x902;&#x92A;&#x928;, &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x937;&#x94D;&#x91F; (&#x938;&#x93E;&#x902;&#x938;&#x947;&#x902; &#x91B;&#x94B;&#x91F;&#x940; &#x939;&#x94B;&#x928;&#x93E;), &#x939;&#x943;&#x926;&#x92F; &#x938;&#x94D;&#x92A;&#x902;&#x926;&#x928;, &#x91B;&#x93E;&#x924;&#x940; &#x915;&#x93E; &#x926;&#x930;&#x94D;&#x926; (&#x92F;&#x93E; &#x938;&#x940;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x915;&#x921;&#x93C;&#x928;), &#x939;&#x949;&#x91F; &#x92B;&#x93C;&#x94D;&#x932;&#x948;&#x936;&#x947;&#x938;, &#x915;&#x94B;&#x932;&#x94D;&#x921; &#x92B;&#x93C;&#x94D;&#x932;&#x948;&#x936;&#x947;&#x938;, &#x91C;&#x932;&#x928; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; (&#x916;&#x93C;&#x93E;&#x938; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x91A;&#x939;&#x930;&#x947; &#x92F;&#x93E; &#x917;&#x930;&#x94D;&#x926;&#x928; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902;), &#x92A;&#x938;&#x940;&#x928;&#x93E;, &#x92E;&#x93F;&#x91A;&#x932;&#x940;, &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x93E; (&#x92F;&#x93E; &#x939;&#x932;&#x915;&#x947; &#x938;&#x947; &#x938;&#x93F;&#x930; &#x918;&#x942;&#x92E;&#x928;&#x93E;), &#x938;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x932;&#x94D;&#x915;&#x93E;&#x92A;&#x928; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x928;&#x93E;, &#x938;&#x93E;&#x902;&#x938;&#x947;&#x902; &#x924;&#x947;&#x91C; &#x91A;&#x932;&#x928;&#x93E;, &#x905;&#x92A;&#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E; (&#x938;&#x93F;&#x939;&#x930;&#x928; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x928;&#x93E;), &#x938;&#x93E;&#x901;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x941;&#x915;&#x93E;&#x935;&#x91F; &#x92F;&#x93E; &#x926;&#x92E; &#x918;&#x941;&#x91F;&#x928;&#x947; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x92E;&#x91D; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x907;&#x928; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x91A;&#x947;&#x924;&#x93E;&#x935;&#x928;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x90F;&#x915; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x93E;&#x901;&#x938;&#x947; &#x91B;&#x94B;&#x91F;&#x940; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x938;&#x940;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B;&#x928;&#x93E; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902;; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x907;&#x938;&#x947; &#x917;&#x932;&#x924; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x926;&#x93F;&#x932; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x92F;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x92E;&#x91D; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x90F;&#x915; &#x906;&#x92A;&#x93E;&#x924;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x915;&#x915;&#x94D;&#x937; &#x92E;&#x947;&#x902; &#x907;&#x932;&#x93E;&#x91C;&#x93C; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x905;&#x91A;&#x93E;&#x928;&#x915;, &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E;&#x92C;&#x926;&#x94D;&#x927; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x932;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<ul>
<li><b>&#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915;, &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x93E;&#x930;&#x923;</b> - &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x924;&#x93E;. &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x941;&#x906; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x92F;&#x939; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x915;&#x93E; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94C;&#x928; &#x939;&#x94B;&#x917;&#x93E; &#x92F;&#x939; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x924;&#x93E; &#x915;&#x940; &#x90F;&#x915; &#x92E;&#x91C;&#x92C;&#x942;&#x924; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x915;&#x908; &#x932;&#x94B;&#x917;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92F;&#x939; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x924;&#x93E; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x914;&#x938;&#x924; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x938;&#x947; &#x90A;&#x92A;&#x930; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x941;&#x921;&#x93C;&#x935;&#x93E;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x939;&#x93E;&#x901; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x948;, &#x926;&#x942;&#x938;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92D;&#x940; 31 &#x938;&#x947; 88 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x924;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x939;&#x932;&#x942; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; <i>&#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x90F;&#x915; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x938;&#x902;&#x915;&#x940;&#x930;&#x94D;&#x923; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923;</i> &#x914;&#x930; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x938;&#x902;&#x91A;&#x92F;&#x940; &#x924;&#x928;&#x93E;&#x935; &#x915;&#x94B; &#x907;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li><b>&#x91C;&#x948;&#x935;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;</b> - &#x91C;&#x941;&#x928;&#x942;&#x928;&#x940; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923;&#x93E; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x924;&#x928;&#x93E;&#x935; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x939;&#x93E;&#x907;&#x92A;&#x94B;&#x917;&#x94D;&#x932;&#x93E;&#x907;&#x938;&#x947;&#x92E;&#x93F;&#x92F;&#x93E;, &#x939;&#x93E;&#x907;&#x92A;&#x930;&#x925;&#x93E;&#x92F;&#x930;&#x93E;&#x907;&#x921;&#x93F;&#x91C;&#x94D;&#x92E;, &#x935;&#x93F;&#x932;&#x94D;&#x938;&#x928;&#x94D;&#x938; &#x921;&#x93F;&#x91C;&#x940;&#x91C;, &#x92E;&#x93F;&#x91F;&#x94D;&#x930;&#x932; &#x935;&#x93E;&#x932;&#x94D;&#x935; &#x92A;&#x94D;&#x930;&#x94B;&#x932;&#x948;&#x92A;&#x94D;&#x938;, &#x92B;&#x93F;&#x92F;&#x94B;&#x915;&#x94D;&#x930;&#x94B;&#x92E;&#x94B;&#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x92E;&#x93E; &#x914;&#x930; &#x92D;&#x940;&#x924;&#x930;&#x940; &#x915;&#x93E;&#x928; &#x915;&#x940; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; (&#x932;&#x947;&#x92C;&#x93F;&#x930;&#x93F;&#x928;&#x94D;&#x925;&#x93F;&#x91F;&#x93F;&#x938;). &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x906;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928; &#x92C;&#x940; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x92F;&#x93E; &#x92B;&#x940;&#x924;&#x93E; &#x915;&#x943;&#x92E;&#x93F; (&#x91F;&#x947;&#x92A; &#x935;&#x930;&#x94D;&#x92E;) &#x915;&#x947; &#x92A;&#x930;&#x91C;&#x940;&#x935;&#x940; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x938;&#x93E;&#x935;&#x927;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x940;&#x923;&#x924;&#x93E; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x91F;&#x94D;&#x930;&#x93F;&#x917;&#x930; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup></li>
</ul>
<ul>
<li><b>&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; (&#x92D;&#x92F;)</b> - &#x905;&#x915;&#x94D;&#x938;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x92F;&#x93E;&#x935;&#x939; &#x91A;&#x940;&#x91C; &#x92F;&#x93E; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x90F;&#x915; &#x938;&#x940;&#x927;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<ul>
<li><b>&#x905;&#x932;&#x94D;&#x92A;&#x93E;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x91F;&#x94D;&#x930;&#x93F;&#x917;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x93E;&#x930;&#x923;</b> - &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x90F;&#x915; &#x930;&#x94B;&#x92E;&#x93E;&#x902;&#x91F;&#x93F;&#x915; &#x938;&#x93E;&#x925;&#x940; &#x938;&#x947; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91C;&#x941;&#x921;&#x93C;&#x93E;&#x935;, &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;, &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x914;&#x930; &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x928;&#x940;&#x91A;&#x947; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x915;&#x948;&#x92B;&#x940;&#x928; &#x92F;&#x93E; &#x928;&#x93F;&#x915;&#x94B;&#x91F;&#x93F;&#x928; &#x91C;&#x948;&#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x94D;&#x930;&#x947;&#x930;&#x915; &#x91F;&#x94D;&#x930;&#x93F;&#x917;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<ul>
<li><b>&#x930;&#x916;-&#x930;&#x916;&#x93E;&#x935; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x915;&#x93E;&#x930;&#x923;</b> - &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92F;&#x93E; &#x92E;&#x93E;&#x939;&#x94C;&#x932; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x93E;, &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;/&#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x906;&#x924;&#x94D;&#x92E;-&#x91A;&#x930;&#x94D;&#x91A;&#x93E; (&quot;&#x915;&#x94D;&#x92F;&#x93E; &#x939;&#x94B;&#x917;&#x93E; &#x905;&#x917;&#x930;&quot; &#x915;&#x940; &#x938;&#x94B;&#x91A;), &#x917;&#x932;&#x924; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x90F;&#x902; (&quot;&#x92F;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928;&#x926;&#x93E;&#x92F;&#x915; &#x914;&#x930;/&#x92F;&#x93E; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x939;&#x948;&#x902;&quot;), &#x926;&#x92C;&#x93E;&#x908; &#x939;&#x941;&#x908; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x90F;&#x902;, &#x926;&#x943;&#x922;&#x93C;&#x924;&#x93E; &#x915;&#x940; &#x915;&#x92E;&#x940;.</li>
</ul>
<ul>
<li><b>&#x926;&#x943;&#x922;&#x93C;&#x924;&#x93E; &#x915;&#x940; &#x915;&#x92E;&#x940;</b> - &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x939;&#x941;&#x906; &#x936;&#x930;&#x940;&#x930; &#x907;&#x938; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x94B; &#x932;&#x94B;&#x917; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935;&#x947; &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x92F;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x93E;&#x930;&#x938;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x902;&#x935;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x936;&#x948;&#x932;&#x940; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x915;&#x940; &#x92F;&#x939; &#x936;&#x948;&#x932;&#x940; &#x935;&#x93F;&#x928;&#x92E;&#x94D;&#x930; &#x914;&#x930; &#x938;&#x92E;&#x94D;&#x92E;&#x93E;&#x928;&#x91C;&#x928;&#x915; &#x939;&#x948;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x92F;&#x93E; &#x92F;&#x939; &#x905;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x910;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x935;&#x93E;&#x926; &#x915;&#x93E; &#x92F;&#x939; &#x905;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x930;&#x940;&#x915;&#x93E; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li><b>&#x926;&#x935;&#x93E;&#x907;&#x92F;&#x93E;&#x902;</b> - &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x926;&#x935;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x930;&#x93F;&#x91F;&#x947;&#x932;&#x93F;&#x928; (&#x92E;&#x93F;&#x925;&#x93E;&#x907;&#x932;&#x92B;&#x93C;&#x947;&#x928;&#x93F;&#x921;&#x947;&#x91F;) &#x92F;&#x93E; &#x92B;&#x93C;&#x94D;&#x932;&#x94B;&#x930;&#x94B;&#x915;&#x94D;&#x935;&#x93F;&#x928;&#x94B;&#x932;&#x94B;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x90F;&#x902;&#x91F;&#x940;&#x92C;&#x93E;&#x92F;&#x94B;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x915;&#x947; &#x938;&#x942;&#x91A;&#x940;&#x92C;&#x926;&#x94D;&#x927; &#x926;&#x941;&#x937;&#x94D;&#x200D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x926;&#x941;&#x937;&#x94D;&#x200D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x915;&#x947;&#x935;&#x932; &#x924;&#x92D;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x92C; &#x92E;&#x930;&#x940;&#x91C; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x915;&#x94B;&#x908; &#x926;&#x935;&#x93E; &#x932;&#x947;&#x928;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x947; &#x909;&#x938; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x906;&#x926;&#x93F; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92D;&#x940; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x939; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x93E; &#x924;&#x94B; &#x916;&#x941;&#x930;&#x93E;&#x915; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>
<p>&#x90F;&#x938;&#x90F;&#x938;&#x906;&#x930;&#x906;&#x908; &#x935;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x932;&#x917;&#x92D;&#x917; &#x938;&#x92D;&#x940; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x930;&#x94B;&#x927;&#x940;, &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x939;&#x940;&#x928; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x91C;&#x94B; &#x932;&#x94B;&#x917; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x932;&#x947;&#x928;&#x947; &#x914;&#x930; &#x91B;&#x94B;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92A;&#x921;&#x93C;&#x928;&#x93E; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x936;&#x930;&#x93E;&#x92C;, &#x926;&#x935;&#x93E;&#x908; &#x92F;&#x93E; &#x928;&#x936;&#x940;&#x932;&#x940; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x93E;&#x930;</b> - &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x93F;&#x924; &#x92F;&#x93E; &#x905;&#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x93F;&#x924; &#x91A;&#x940;&#x91C;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x918;&#x93E;&#x924;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x90F;&#x915; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x92C;&#x947;&#x902;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x93E;&#x930; &#x907;&#x928; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x941;&#x935;&#x93F;&#x916;&#x94D;&#x92F;&#x93E;&#x924; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x907;&#x928;&#x915;&#x947; &#x936;&#x93E;&#x92E;&#x915; &#x917;&#x941;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x918;&#x93E;&#x924;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<ul>
<li><b>&#x939;&#x93E;&#x907;&#x92A;&#x930;&#x935;&#x947;&#x902;&#x91F;&#x93F;&#x932;&#x947;&#x936;&#x928; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; (&#x905;&#x924;&#x93F;&#x935;&#x93E;&#x924;&#x93E;&#x92F;&#x928;&#x924;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923;)</b> - &#x91B;&#x93E;&#x924;&#x940; &#x938;&#x947; &#x938;&#x93E;&#x902;&#x938; &#x932;&#x947;&#x928;&#x93E; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x938;&#x93E;&#x902;&#x938; &#x932;&#x947;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x947; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x940;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x928; &#x921;&#x93E;&#x907;&#x911;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x921; &#x915;&#x940; &#x928;&#x93F;&#x915;&#x93E;&#x938;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x907;&#x92A;&#x930;&#x935;&#x947;&#x902;&#x91F;&#x93F;&#x932;&#x947;&#x936;&#x928; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x936;&#x94D;&#x935;&#x938;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x915;&#x94D;&#x937;&#x93E;&#x930;&#x92E;&#x92F;&#x924;&#x93E; &#x914;&#x930; &#x939;&#x93E;&#x907;&#x92A;&#x94B;&#x915;&#x948;&#x92A;&#x94D;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916;&#x924;&#x93E; &#x938;&#x947; &#x92E;&#x941;&#x901;&#x939; &#x938;&#x947; &#x938;&#x93E;&#x901;&#x938; &#x932;&#x947;&#x928;&#x93E; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x924;&#x947;&#x91C;&#x93C;&#x940; &#x938;&#x947; &#x926;&#x93F;&#x932; &#x915;&#x93E; &#x927;&#x921;&#x93C;&#x915;&#x928;&#x93E;, &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x93E; &#x914;&#x930; &#x938;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x932;&#x94D;&#x915;&#x93E;&#x92A;&#x928; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x928;&#x93E; &#x938;&#x939;&#x93F;&#x924; &#x915;&#x908; &#x924;&#x930;&#x939; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li><b>&#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x91C;&#x928;&#x94D;&#x92F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947;</b> - &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x909;&#x928; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928; &#x916;&#x93C;&#x93E;&#x938; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x926;&#x947;&#x916;&#x928;&#x93E; &#x90F;&#x915; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92F;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91C;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x916;&#x93C;&#x93E;&#x938; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; (&#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x91C;&#x928;&#x94D;&#x92F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902;) &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x90F;&#x915; &#x924;&#x930;&#x939; &#x915;&#x940; &#x915;&#x94D;&#x932;&#x93E;&#x938;&#x93F;&#x915;&#x932; &#x915;&#x902;&#x921;&#x940;&#x936;&#x928;&#x93F;&#x902;&#x917; (&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;) &#x939;&#x948;&#x964; &#x915;&#x949;&#x932;&#x947;&#x91C;, &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x938;&#x94D;&#x925;&#x932; &#x92F;&#x93E; &#x924;&#x948;&#x928;&#x93E;&#x924;&#x940; &#x907;&#x938;&#x915;&#x947; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x926;&#x947;&#x916;&#x947;&#x902; &#x92A;&#x940;&#x91F;&#x940;&#x90F;&#x938;&#x921;&#x940;</li>
</ul>
<ul>
<li><b>&#x914;&#x937;&#x927;&#x940;&#x92F; &#x91F;&#x94D;&#x930;&#x93F;&#x917;&#x930;</b> - &#x915;&#x941;&#x91B; &#x916;&#x93C;&#x93E;&#x938; &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;, &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x941;&#x91B; &#x916;&#x93C;&#x93E;&#x938; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x915; &#x92D;&#x940; &#x92F;&#x93E; &#x924;&#x94B; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x92E;&#x947;&#x902; &#x914;&#x937;&#x927;&#x940;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938; &#x924;&#x930;&#x939; &#x90F;&#x915; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92F;&#x93E; &#x92F;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94B; &#x91F;&#x94D;&#x930;&#x93F;&#x917;&#x930; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x938;&#x940;&#x927;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x948;&#x92B;&#x940;&#x928;, &#x90F;&#x92E;&#x94D;&#x92B;&#x93C;&#x948;&#x91F;&#x947;&#x92E;&#x93F;&#x928;, &#x936;&#x930;&#x93E;&#x92C; &#x914;&#x930; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x91A;&#x940;&#x91C;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x930;&#x938;&#x93E;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92D;&#x92F; &#x926;&#x93F;&#x916;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x90F;&#x915; &#x938;&#x93E;&#x907;&#x915;&#x94B;&#x938;&#x94B;&#x92E;&#x948;&#x91F;&#x93F;&#x915; (&#x92E;&#x928;&#x94B;&#x926;&#x948;&#x939;&#x93F;&#x915;) &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x917;&#x948;&#x930;-&#x914;&#x937;&#x927;&#x940;&#x92F; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x921;&#x94D;&#x930;&#x917;-&#x91F;&#x94D;&#x930;&#x93F;&#x917;&#x930;&#x94D;&#x938; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<ul>
<li><b>&#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x914;&#x930;/&#x92F;&#x93E; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940;</b> - &#x939;&#x943;&#x926;&#x92F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x91C;&#x94B; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x92E;&#x94C;&#x924; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x932;&#x92E;&#x94D;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x930;&#x939;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x915;&#x94D;&#x92F;&#x942;&#x91F;&#x940; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E;; &#x938;&#x940;&#x92A;&#x940;&#x935;&#x940;&#x91F;&#x940; &#x92F;&#x93E; &#x935;&#x94B;&#x932;&#x94D;&#x92B;-&#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x938;&#x928;-&#x935;&#x94D;&#x939;&#x93E;&#x907;&#x91F; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92D;&#x940; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x947; &#x938;&#x902;&#x92D;&#x93E;&#x932; &#x92A;&#x93E;&#x928;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x909;&#x928; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x926;&#x93F;&#x932; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x905;&#x917;&#x930; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x92A;&#x928; &#x92F;&#x94B;&#x917;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x94B;&#x935;&#x930;&#x94D;&#x91F;&#x930;-&#x921;&#x93F;&#x92B;&#x93E;&#x907;&#x92C;&#x94D;&#x930;&#x93F;&#x932;&#x947;&#x91F;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x924;&#x94B; &#x90F;&#x915; &#x938;&#x926;&#x92E;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>
<p>&#x939;&#x943;&#x926;&#x92F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x943;&#x926;&#x92F; &#x930;&#x94B;&#x917; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92B;&#x930;&#x94D;&#x915; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x940;&#x92A;&#x940;&#x935;&#x940;&#x91F;&#x940; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x939;&#x940; &#x90F;&#x930;&#x93F;&#x925;&#x92E;&#x93F;&#x92F;&#x93E; (&#x905;&#x924;&#x93E;&#x932;&#x924;&#x93E;) &#x915;&#x94B; &#x91F;&#x94D;&#x930;&#x93F;&#x917;&#x930; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x910;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x943;&#x926;&#x92F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x902;&#x938;; &#x91A;&#x941;&#x928;&#x93F;&#x902;&#x926;&#x93E; &#x938;&#x947;&#x930;&#x94B;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x930;&#x940;&#x905;&#x92A;&#x91F;&#x947;&#x915; &#x907;&#x928;&#x939;&#x93F;&#x92C;&#x93F;&#x91F;&#x930; &#x914;&#x930;/&#x92F;&#x93E; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91C;&#x928;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; (&#x915;&#x94B;&#x917;&#x928;&#x93F;&#x91F;&#x93F;&#x935; &#x92C;&#x93F;&#x939;&#x947;&#x935;&#x93F;&#x92F;&#x94B;&#x930;&#x932; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940;) &#x92A;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x92D;&#x930;&#x94B;&#x938;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x907;&#x938; &#x938;&#x92E;&#x942;&#x939; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x914;&#x930; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92D;&#x930;&#x94D;&#x924;&#x940; &#x915;&#x930;&#x93E;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;; &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x907;&#x932;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x939;&#x943;&#x926;&#x92F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x902;&#x924;&#x930; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x908; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92F;&#x939; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x926;&#x947; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x909;&#x938;&#x915;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x928;&#x93E;&#x915;&#x93E;&#x92E; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x948;, &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A;&#x915;&#x94B; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x938;&#x947; &#x92C;&#x91A;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x915;&#x908; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x93E;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; (&#x932;&#x947;&#x915;&#x93F;&#x928; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x928;&#x939;&#x940;&#x902;) &#x925;&#x94B;&#x921;&#x93C;&#x940; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x921;&#x930; &#x915;&#x940; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x90F;&#x921;&#x94D;&#x930;&#x93F;&#x928;&#x932;&#x93F;&#x928; (&#x90F;&#x92A;&#x93F;&#x928;&#x947;&#x92B;&#x94D;&#x930;&#x93F;&#x928;) &#x915;&#x947; &#x938;&#x94D;&#x930;&#x93E;&#x935; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x924;&#x925;&#x93E;&#x915;&#x925;&#x93F;&#x924; &#x92B;&#x93E;&#x907;&#x91F;-&#x92F;&#x93E;-&#x92B;&#x94D;&#x932;&#x93E;&#x907;&#x91F; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x932;&#x921;&#x93C;&#x928;&#x93E; &#x92F;&#x93E; &#x92D;&#x93E;&#x917;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x920;&#x94B;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x939;&#x943;&#x926;&#x92F; &#x917;&#x924;&#x93F; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; (&#x91F;&#x948;&#x915;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x93E;), &#x938;&#x93E;&#x902;&#x938;&#x947;&#x902; &#x924;&#x947;&#x91C; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; (&#x939;&#x93E;&#x907;&#x92A;&#x930;&#x935;&#x947;&#x902;&#x91F;&#x93F;&#x932;&#x947;&#x936;&#x928;) &#x91C;&#x93F;&#x938;&#x947; &#x91B;&#x94B;&#x91F;&#x940;-&#x91B;&#x94B;&#x91F;&#x940; &#x938;&#x93E;&#x901;&#x938;&#x94B;&#x902; (&#x921;&#x93F;&#x938;&#x94D;&#x92A;&#x928;&#x93F;&#x92F;&#x93E;) &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x938;&#x940;&#x928;&#x93E; &#x928;&#x93F;&#x915;&#x932;&#x924;&#x93E; &#x939;&#x948; (&#x91C;&#x94B; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x940; &#x92A;&#x915;&#x921;&#x93C; &#x915;&#x94B; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x93E; &#x92C;&#x902;&#x926; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;). &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x915;&#x920;&#x94B;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x936;&#x93E;&#x92F;&#x926; &#x939;&#x940; &#x915;&#x92D;&#x940; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;, &#x939;&#x93E;&#x907;&#x92A;&#x930; &#x935;&#x947;&#x902;&#x91F;&#x93F;&#x932;&#x947;&#x936;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x928; &#x921;&#x93E;&#x907;&#x911;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x921; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x92E;&#x947;&#x902; &#x917;&#x93F;&#x930;&#x93E;&#x935;&#x91F; &#x906; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x940;&#x90F;&#x91A; (pH) &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; (&#x930;&#x947;&#x938;&#x94D;&#x92A;&#x93F;&#x930;&#x947;&#x91F;&#x930;&#x940; &#x905;&#x932;&#x94D;&#x915;&#x932;&#x94B;&#x938;&#x93F;&#x938; &#x92F;&#x93E; &#x939;&#x93E;&#x907;&#x92A;&#x94B;&#x915;&#x948;&#x92A;&#x94D;&#x928;&#x93F;&#x92F;&#x93E;), &#x91C;&#x94B; &#x92C;&#x926;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x938;&#x93F;&#x939;&#x930;&#x928; &#x92F;&#x93E; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x942;&#x928;&#x94D;&#x92F;&#x924;&#x93E;, &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x93E;, &#x91C;&#x932;&#x928; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x938;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x93E;. &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x90F;&#x921;&#x94D;&#x930;&#x93F;&#x928;&#x932;&#x93F;&#x928; &#x915;&#x93E; &#x938;&#x94D;&#x930;&#x93E;&#x935; &#x935;&#x93E;&#x938;&#x94B;&#x915;&#x93E;&#x902;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x915;&#x94D;&#x936;&#x928; (&#x935;&#x93E;&#x939;&#x93F;&#x915;&#x93E;&#x938;&#x902;&#x915;&#x940;&#x930;&#x94D;&#x923;&#x928;) &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x938;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x930;&#x915;&#x94D;&#x924; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x932;&#x94D;&#x915;&#x93E;&#x92A;&#x928; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E; &#x930;&#x915;&#x94D;&#x924; &#x936;&#x930;&#x94D;&#x915;&#x930;&#x93E; &#x915;&#x94B; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x938;&#x947; &#x926;&#x942;&#x930; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x932;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x909;&#x938; &#x924;&#x930;&#x939; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x901; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x940; &#x938;&#x93E;&#x901;&#x938;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x937;&#x92E; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x947; &#x917;&#x939;&#x930;&#x940; &#x938;&#x93E;&#x902;&#x938;&#x947;&#x902; &#x932;&#x947;&#x928;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x915;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x928; &#x921;&#x93E;&#x907;&#x911;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x921; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x94B; &#x92D;&#x940; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.A8.E0.A5.88.E0.A4.A6.E0.A4.BE.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.AE.E0.A4.BE.E0.A4.A8.E0.A4.A6.E0.A4.82.E0.A4.A1">&#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;</span></h3>
<p>&#x92A;&#x948;&#x928;&#x93F;&#x915; &#x905;&#x91F;&#x948;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x921;&#x940;&#x90F;&#x938;&#x90F;&#x92E;-IV &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;</p>
<p>&#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92D;&#x92F; &#x92F;&#x93E; &#x905;&#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E; &#x915;&#x940; &#x90F;&#x915; &#x905;&#x938;&#x924;&#x924; &#x905;&#x935;&#x927;&#x93F; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x91A;&#x93E;&#x930; (&#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915;) &#x932;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x91A;&#x930;&#x92E; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;:</p>
<ul>
<li>&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x914;&#x930; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F;</li>
<li>&#x927;&#x941;&#x915;&#x927;&#x941;&#x915;&#x940; &#x92F;&#x93E; &#x92C;&#x922;&#x93C;&#x940; &#x939;&#x941;&#x908; &#x939;&#x943;&#x926;&#x92F; &#x917;&#x924;&#x93F;</li>

<li>&#x915;&#x902;&#x92A;&#x928; &#x92F;&#x93E; &#x925;&#x930;&#x925;&#x930;&#x93E;&#x928;&#x93E;</li>
<li>&#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x924;&#x928;&#x93E;&#x935;</li>
<li>&#x927;&#x941;&#x902;&#x927;&#x932;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;</li>
<li>&#x938;&#x93E;&#x902;&#x938; &#x915;&#x940; &#x924;&#x915;&#x932;&#x940;&#x92B; &#x92F;&#x93E; &#x926;&#x92E; &#x918;&#x941;&#x91F;&#x928;&#x947; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;</li>
<li>&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x930;&#x94B;&#x927;&#x928; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B;&#x928;&#x93E;</li>
<li>&#x938;&#x940;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926; &#x92F;&#x93E; &#x92C;&#x947;&#x91A;&#x948;&#x928;&#x940;</li>
<li>&#x92E;&#x93F;&#x91A;&#x932;&#x940; &#x92F;&#x93E; &#x92A;&#x947;&#x91F; &#x915;&#x940; &#x924;&#x915;&#x932;&#x940;&#x92B;</li>
<li>&#x91A;&#x915;&#x94D;&#x915;&#x930;, &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928;, &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x940; &#x92F;&#x93E; &#x92C;&#x947;&#x939;&#x94B;&#x936; &#x939;&#x94B;&#x928;&#x93E;</li>
<li>&#x938;&#x92E;&#x91D; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; (&#x905;&#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;) &#x92F;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&#x932;&#x94B;&#x92A; (&#x905;&#x92A;&#x928;&#x947; &#x915;&#x94B; &#x905;&#x932;&#x917; &#x915;&#x930;&#x928;&#x93E;)</li>
<li>&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x916;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x92F; &#x92F;&#x93E; &#x92C;&#x947;&#x938;&#x941;&#x927; &#x939;&#x94B;&#x928;&#x93E;</li>
<li>&#x92E;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x92F;</li>
<li>&#x905;&#x92A;&#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E; (&#x938;&#x928;&#x94D;&#x928; &#x92F;&#x93E; &#x91D;&#x941;&#x928;&#x91D;&#x941;&#x928;&#x940; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x928;&#x93E;)</li>
<li>&#x91A;&#x93F;&#x932;&#x94D;&#x938; &#x92F;&#x93E; &#x939;&#x949;&#x91F; &#x92B;&#x94D;&#x932;&#x948;&#x936;&#x947;&#x91C;</li>
<li>&#x918;&#x941;&#x91F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x940;</li>

<li>&#x91F;&#x928;&#x947;&#x932; &#x935;&#x93F;&#x91C;&#x928; (&#x938;&#x941;&#x930;&#x902;&#x917; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;)</li>
<li>&#x916;&#x93E;&#x932;&#x940; &#x926;&#x93F;&#x92E;&#x93E;&#x917;</li>
<li>&#x938;&#x92E;&#x92F; &#x915;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x935;&#x94D;&#x92F;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;</li>
<li>&#x928;&#x93F;&#x915;&#x932; &#x92D;&#x93E;&#x917;&#x928;&#x947; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x928;&#x93E;</li>
<li>&#x905;&#x902;&#x926;&#x930; &#x917;&#x930;&#x94D;&#x92E;&#x940; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x928;&#x93E;, &#x905;&#x902;&#x926;&#x930; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;</li>
<li>&#x938;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x926;&#x92C;&#x93E;&#x935; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;, &#x91C;&#x94B; &#x938;&#x93F;&#x930;&#x926;&#x930;&#x94D;&#x926; &#x91C;&#x948;&#x938;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;</li>
</ul>



<p>&#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; (&#x92D;&#x940;&#x921;&#x93C; &#x938;&#x947; &#x921;&#x930; &#x932;&#x917;&#x928;&#x93E;) &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x90F;&#x915; &#x910;&#x938;&#x940; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x92F;&#x93E; &#x936;&#x930;&#x94D;&#x92E;&#x928;&#x93E;&#x915; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92D;&#x92F; &#x938;&#x947; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x909;&#x938;&#x915;&#x93E; &#x92C;&#x91A; &#x92A;&#x93E;&#x928;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x90F;&#x915; &#x92C;&#x941;&#x930;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x938;&#x947; &#x92C;&#x91A; &#x92A;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x937;&#x92E; &#x930;&#x939;&#x928;&#x947; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x918;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938; &quot;&#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928;&quot; &#x938;&#x947; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x915;&#x930; &#x938;&#x92B;&#x93C;&#x930; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &quot;&#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;&quot; &#x936;&#x92C;&#x94D;&#x926; &#x917;&#x94D;&#x930;&#x940;&#x915; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x90F;&#x917;&#x94B;&#x930;&#x93E; (&#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;) &#x914;&#x930; &#x92B;&#x94B;&#x92C;&#x94B;&#x938; (&#x3C6;&#x3CC;&#x3B2;&#x3BF;&#x3C2;) &#x915;&#x93E; &#x90F;&#x915; &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x923; &#x939;&#x948;&#x964; &quot;&#x90F;&#x917;&#x94B;&#x930;&#x93E;&quot; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x939;&#x948; &#x935;&#x939; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x91C;&#x939;&#x93E;&#x901; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x932;&#x94B;&#x917; &#x90F;&#x915; &#x91C;&#x917;&#x939; &#x91C;&#x92E;&#x93E; &#x939;&#x94B;&#x924;&#x947; &#x925;&#x947; &#x914;&#x930; &#x936;&#x939;&#x930; &#x915;&#x947; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x94B;&#x902; &#x92A;&#x930; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x92E;&#x942;&#x932; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92F;&#x93E; &#x938;&#x92D;&#x940; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x932;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x93E;&#x917;&#x942; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x92E;&#x942;&#x932; &#x92D;&#x93E;&#x935; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x921;&#x930; &#x939;&#x948; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x91C;&#x92C; &#x92F;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x915;&#x94B; &#x92F;&#x939; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x909;&#x938;&#x915;&#x947; &#x92A;&#x93E;&#x938; &#x92C;&#x91A; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92D;&#x92F; &#x92F;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x926; &#x907;&#x938; &#x906;&#x92E; &#x917;&#x932;&#x924;&#x92B;&#x939;&#x92E;&#x940; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x917;&#x94B;&#x930;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x916;&#x941;&#x932;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x921;&#x930; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x907;&#x938; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x90F;&#x917;&#x94B;&#x930;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;, &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x90F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x91C;&#x93E;&#x901;&#x91A; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x91C;&#x941;&#x928;&#x942;&#x928;&#x940; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; (&#x913;&#x92C;&#x94D;&#x938;&#x947;&#x938;&#x93F;&#x935; &#x915;&#x92E;&#x94D;&#x92A;&#x932;&#x94D;&#x938;&#x93F;&#x935; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930;) &#x92F;&#x93E; &#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923;&#x93E; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x915;&#x93E; &#x924;&#x928;&#x93E;&#x935; (&#x91F;&#x94D;&#x930;&#x949;&#x92E;&#x947;&#x91F;&#x93F;&#x915; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x938; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930;) &#x92D;&#x940; &#x90F;&#x917;&#x94B;&#x930;&#x94B;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92E;&#x942;&#x932; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x910;&#x938;&#x93E; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x928;&#x93F;&#x930;&#x93E;&#x927;&#x93E;&#x930; &#x92D;&#x92F; &#x91C;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x930;&#x94B;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x91C;&#x93F;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x916;&#x93E;&#x938; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92A;&#x921;&#x93C;&#x947; &#x925;&#x947;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x928;&#x93F;&#x930;&#x93E;&#x927;&#x93E;&#x930; &#x92D;&#x92F; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x907;&#x928; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x947; &#x909;&#x928;&#x938;&#x947; &#x92C;&#x91A;&#x928;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x915;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x902;&#x924;&#x924;&#x903; &#x90F;&#x915; &#x914;&#x930; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x93E; &#x938;&#x94D;&#x924;&#x930; &#x914;&#x930; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x901;&#x91A; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x901; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93E;&#x939;&#x928; &#x91A;&#x932;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x918;&#x930; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902;, &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x92C;&#x938;&#x947; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92A;&#x939;&#x932;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x92E;&#x93E;&#x902;&#x917; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x930;&#x94B;&#x915; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x928;&#x94B;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; 90% &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x920;&#x940;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;<sup class="Template-Fact"></sup></p>


<p>&#x91C;&#x93F;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93E;&#x930;-&#x92C;&#x93E;&#x930;, &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x926;&#x94C;&#x930;&#x947; &#x92A;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x91C;&#x94B; &#x90F;&#x915; &#x914;&#x930; &#x926;&#x94C;&#x930;&#x93E; &#x92A;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x915;&#x925;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; <b>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x905;&#x915;&#x94D;&#x938;&#x930; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x914;&#x930; &#x905;&#x915;&#x93E;&#x930;&#x923; &#x939;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x93F;&#x932;&#x915;&#x941;&#x932; &#x939;&#x940; &#x905;&#x932;&#x917; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x914;&#x930; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x938;&#x939;&#x93F;&#x924; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x930;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x922;&#x902;&#x917; &#x938;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x932;&#x92E;&#x94D;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x91A;&#x941;&#x928;&#x93F;&#x902;&#x926;&#x93E; &#x938;&#x947;&#x930;&#x947;&#x91F;&#x94B;&#x928;&#x93F;&#x928; &#x930;&#x940;&#x905;&#x92A;&#x91F;&#x947;&#x915; &#x907;&#x928;&#x939;&#x93F;&#x92C;&#x93F;&#x91F;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x902;&#x92C;&#x930; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.BE.E0.A4.87.E0.A4.95.E0.A5.8B.E0.A4.A5.E0.A5.87.E0.A4.B0.E0.A5.87.E0.A4.AA.E0.A5.80_.28.E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE.29">&#x938;&#x93E;&#x907;&#x915;&#x94B;&#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; (&#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;)</span></h3>
<p>&#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x938;&#x93E;&#x907;&#x915;&#x94B;&#x932;&#x949;&#x91C;&#x93F;&#x915;&#x932; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &quot;&#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x938;&#x939;&#x92E;&#x924; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91C;&#x928;&#x94D;&#x92F; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x930;&#x94D;&#x935;&#x94B;&#x924;&#x94D;&#x924;&#x92E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x935;&#x93E;&#x90F;&#x902; &#x92D;&#x940; &#x909;&#x92A;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;&quot; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x939;&#x932;&#x93E; &#x92D;&#x93E;&#x917; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;; &#x915;&#x908; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x92F;&#x939; &#x938;&#x92E;&#x91D;&#x915;&#x930; &#x915;&#x93E;&#x92B;&#x940; &#x92B;&#x93C;&#x93E;&#x92F;&#x926;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x948; &#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x93E; &#x914;&#x930; &#x915;&#x93F;&#x924;&#x928;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917; &#x907;&#x938;&#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x932;&#x94B;&#x917; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935;&#x947; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x938;&#x947; &#x91A;&#x93F;&#x902;&#x924;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x909;&#x928;&#x915;&#x947; &quot;&#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928;&quot; &#x938;&#x947; &#x939;&#x948; &#x92F;&#x93E; &#x92F;&#x939; &#x915;&#x93F; &#x907;&#x938; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x947; &#x926;&#x93F;&#x932; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &apos;&#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x917;&#x920;&#x928;&apos; (&#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x94B;&#x91A;&#x928;&#x947; &#x915;&#x947; &#x924;&#x930;&#x940;&#x915;&#x947; &#x915;&#x94B; &#x92C;&#x926;&#x932;&#x928;&#x93E;) &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x917;&#x939; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x939;&#x940;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92F;&#x925;&#x93E;&#x930;&#x94D;&#x925;&#x935;&#x93E;&#x926;&#x940;, &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x926;&#x947;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.A6.E0.A4.B5.E0.A4.BE.E0.A4.87.E0.A4.AF.E0.A4.BE.E0.A4.82">&#x926;&#x935;&#x93E;&#x907;&#x92F;&#x93E;&#x902;</span></h3>
<p>Clocit</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.87.E0.A4.AA.E0.A4.B0_.E0.A4.AC.E0.A5.88.E0.A4.97_.E0.A4.B0.E0.A5.80.E0.A4.AC.E0.A5.8D.E0.A4.B0.E0.A5.80.E0.A4.A6.E0.A4.BF.E0.A4.82.E0.A4.97">&#x92A;&#x947;&#x92A;&#x930; &#x92C;&#x948;&#x917; &#x930;&#x940;&#x92C;&#x94D;&#x930;&#x940;&#x926;&#x93F;&#x902;&#x917;</span></h3>
<p>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x915;&#x908; &#x932;&#x94B;&#x917; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x924;&#x940;&#x935;&#x94D;&#x930; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x917;&#x930; &#x905;&#x932;&#x94D;&#x92A;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x947;&#x92A;&#x930; &#x92C;&#x948;&#x917; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x902;&#x938; &#x932;&#x947;&#x928;&#x947; &#x915;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x938; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x914;&#x930; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915;, &#x92F;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x915;&#x93F; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x939;&#x948;&#x964; &#x906;&#x932;&#x94B;&#x91A;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x924;&#x915;&#x928;&#x940;&#x915; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x94B; &#x918;&#x93E;&#x924;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x92E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x928; &#x921;&#x93E;&#x92F;&#x911;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x921; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x92C;&#x926;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x93E; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x93E;&#x907;&#x92A;&#x930;&#x935;&#x947;&#x902;&#x91F;&#x93F;&#x932;&#x947;&#x936;&#x928; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948; &#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902;. &#x905;&#x917;&#x930; &#x910;&#x938;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928;/CO &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x94B; &#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x914;&#x930;/&#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x936;&#x94D;&#x935;&#x938;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x948;&#x91F;&#x930;&#x94D;&#x928; &#x915;&#x94B; &#x92A;&#x941;&#x928;&#x903; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x90F;&#x915; &#x909;&#x92A;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x917;&#x93F;&#x928;&#x924;&#x940; &#x915;&#x930;&#x915;&#x947; &#x92F;&#x93E; &#x915;&#x941;&#x91B; &#x917;&#x941;&#x928;&#x917;&#x941;&#x928;&#x93E; &#x915;&#x930; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x938;&#x93E;&#x901;&#x938; &#x915;&#x947; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x915;&#x947; &#x91C;&#x930;&#x93F;&#x92F;&#x947; &#x92D;&#x940; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x90F;&#x915; &#x924;&#x93E;&#x91C;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930; &#x91A;&#x941;&#x915;&#x940; &#x930;&#x91C;&#x94B;&#x928;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x917;&#x932;&#x947; &#x92A;&#x93E;&#x901;&#x91A; &#x938;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x932; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x92F;&#x93E; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915; &#x915;&#x93E; &#x916;&#x924;&#x930;&#x93E; &#x924;&#x940;&#x928; &#x917;&#x941;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x92F;&#x93E; &#x915;&#x939;&#x940;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x91F;&#x940;&#x915;&#x924;&#x93E; &#x938;&#x947; &#x909;&#x928;&#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; (&#x938;&#x940;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926;, &#x938;&#x93E;&#x902;&#x938; &#x915;&#x940; &#x924;&#x915;&#x932;&#x940;&#x92B;) &#x905;&#x928;&#x941;&#x92A;&#x91A;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x943;&#x926;&#x92F;&#x935;&#x93E;&#x939;&#x93F;&#x928;&#x940; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x930;&#x941;&#x92A; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x943;&#x926;&#x92F;&#x935;&#x93E;&#x939;&#x93F;&#x928;&#x940; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x924;&#x928;&#x93E;&#x935; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x914;&#x930; &#x915;&#x908; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x94B; &#x915;&#x93E;&#x92B;&#x940; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92A;&#x939;&#x941;&#x901;&#x91A; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92F;&#x93E; &#x90F;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92C;&#x917;&#x948;&#x930; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x94B; &#x924;&#x941;&#x930;&#x902;&#x924; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x928;&#x93E; &#x939;&#x940; &#x92F;&#x939; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x906;&#x92A;&#x938;&#x940; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x925;&#x93E;, &#x92F;&#x93E; &#x92F;&#x939; &#x915;&#x93F; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x941;&#x91B; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x939;&#x943;&#x926;&#x92F; &#x935;&#x93E;&#x939;&#x93F;&#x928;&#x940; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x920;&#x930;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x908; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x935;&#x93E;&#x932;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x90F;&#x938;&#x90F;&#x938;&#x906;&#x930;&#x906;&#x908; &#x914;&#x930; &#x92C;&#x947;&#x928;&#x94D;&#x91C;&#x94B;&#x921;&#x93E;&#x907;&#x91C;&#x947;&#x92A;&#x93E;&#x907;&#x902;&#x938;. &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x93F;&#x932; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x940; &#x91A;&#x947;&#x924;&#x93E;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x938;&#x942;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x91B;&#x93F;&#x92A;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x914;&#x930; &#x926;&#x93F;&#x932; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x940;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926;, &#x938;&#x93E;&#x902;&#x938; &#x915;&#x940; &#x924;&#x915;&#x932;&#x940;&#x92B;, &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x925;&#x915;&#x93E;&#x928; &#x914;&#x930; &#x926;&#x93F;&#x932; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x901;&#x91A; &#x90F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x930;&#x93E;&#x908; &#x91C;&#x93E;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>

<p>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x93E; &#x930;&#x939;&#x947; &#x915;&#x908; &#x932;&#x94B;&#x917; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93E;&#x932;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x947; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x92E; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; 4 &#x938;&#x947; &#x92D;&#x940; &#x915;&#x92E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x90F;&#x915; &#x92F;&#x93E; &#x926;&#x94B; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x928;&#x93E; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x948;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x939;&#x94B;&#x928;&#x93E; &#x92F;&#x93E; &#x938;&#x93E;&#x902;&#x938; &#x92E;&#x947;&#x902; &#x924;&#x915;&#x932;&#x940;&#x92B; &#x939;&#x94B;&#x928;&#x93E; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x924;&#x93E;&#x92A; &#x915;&#x940; &#x932;&#x939;&#x930; &#x915;&#x93E; &#x90A;&#x92A;&#x930; &#x915;&#x940; &#x913;&#x930; &#x92C;&#x922;&#x93C;&#x928;&#x93E; &#x91C;&#x94B; &#x90F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x947;&#x928; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x939;&#x949;&#x91F; &#x92B;&#x94D;&#x932;&#x948;&#x936;&#x947;&#x938; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x948;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x902;&#x92A;&#x928; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x905;&#x932;&#x917; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93F; &#x92F;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x947; &#x938;&#x915;&#x947;&#x902;. &#x907;&#x938; &#x938;&#x942;&#x91A;&#x940; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x938;&#x930;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x92D;&#x932;&#x947; &#x939;&#x940; &#x935;&#x947; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x902; &#x905;&#x925;&#x935;&#x93E; &#x928;&#x939;&#x940;&#x902;. &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x940; &#x92E;&#x93E;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915; &#x939;&#x940; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902; &#x91A;&#x93E;&#x930; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x902;. &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x92F;&#x93E; &#x928;&#x93F;&#x930;&#x93E;&#x927;&#x93E;&#x930; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x914;&#x930; &#x924;&#x947;&#x91C; &#x939;&#x94B;&#x924;&#x940; &#x926;&#x93F;&#x932; &#x915;&#x940; &#x927;&#x921;&#x93C;&#x915;&#x928; &#x91C;&#x948;&#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x918;&#x92C;&#x921;&#x93C;&#x93E;&#x939;&#x91F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>












