<h1>&#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x902;&#x938;&#x928; &#x930;&#x94B;&#x917;</h1><p><b>&#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x902;&#x938;&#x928; &#x930;&#x94B;&#x917;</b> (Parkinson&apos;s disease or PD) &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x90F;&#x915; &#x930;&#x94B;&#x917; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x905;&#x902;&#x917; &#x915;&#x902;&#x92A;&#x928; &#x915;&#x930;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x200D;&#x938;&#x94B;&#x928;&#x93F;&#x91C;&#x94D;&#x200D;&#x92E; &#x915;&#x93E; &#x906;&#x930;&#x92E;&#x94D;&#x92D; &#x906;&#x939;&#x93F;&#x938;&#x94D;&#x924;&#x93E;-&#x906;&#x939;&#x93F;&#x938;&#x94D;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x924;&#x93E; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x915;&#x93F; &#x915;&#x92C; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x936;&#x941;&#x930;&#x942; &#x939;&#x941;&#x90F;&#x964; &#x905;&#x928;&#x947;&#x915; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939;&#x94B;&#x902; &#x935; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x91C;&#x92C; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x924;&#x92C; &#x905;&#x939;&#x938;&#x93E;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x941;&#x91B; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C; &#x939;&#x948;&#x964; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x91C;&#x92C; &#x939;&#x93F;&#x938;&#x94D;&#x200D;&#x91F;&#x94D;&#x930;&#x940; (&#x907;&#x924;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924;) &#x915;&#x941;&#x930;&#x947;&#x926;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x92C; &#x92E;&#x930;&#x940;&#x91C;&#x93C; &#x935; &#x918;&#x930;&#x935;&#x93E;&#x932;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x92E;&#x941;&#x921;&#x93C; &#x915;&#x930; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x939;&#x93E;&#x902; &#x938;&#x91A;&#x92E;&#x941;&#x92F; &#x92F;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x915;&#x92E; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x925;&#x947;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x924;&#x93E;&#x930;&#x940;&#x916; &#x92C;&#x924;&#x93E;&#x928;&#x93E; &#x938;&#x92E;&#x94D;&#x92D;&#x935; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964;</p>
<p>&#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x918;&#x91F;&#x928;&#x93E; &#x938;&#x947; &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x930;&#x92E;&#x94D;&#x92D; &#x91C;&#x94B;&#x921;&#x93C; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; - &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x94B;&#x908; &#x926;&#x941;&#x930;&#x94D;&#x918;&#x91F;&#x928;&#x93E;, &#x91A;&#x94B;&#x91F;, &#x92C;&#x941;&#x916;&#x93E;&#x930; &#x906;&#x926;&#x93F;&#x964; &#x92F;&#x939; &#x938;&#x902;&#x92F;&#x94B;&#x917;&#x935;&#x936; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x915;&#x94D;&#x924; &#x924;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92E;&#x930;&#x940;&#x91C;&#x93C; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x200D;&#x938;&#x94B;&#x928;&#x93F;&#x91C;&#x94D;&#x200D;&#x92E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x91A;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x939;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x917;&#x940; &#x92C;&#x928;&#x93E; &#x930;&#x939;&#x947; &#x925;&#x947;&#x964;</p>
<p>&#x92C;&#x939;&#x941;&#x924; &#x938;&#x93E;&#x930;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x200D;&#x938;&#x94B;&#x928;&#x93F;&#x91C;&#x94D;&#x200D;&#x92E; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D; &#x927;&#x942;&#x91C;&#x928;&#x940; &#x92F;&#x93E; &#x927;&#x942;&#x91C;&#x928; &#x92F;&#x93E; &#x91F;&#x94D;&#x930;&#x947;&#x92E;&#x930; &#x92F;&#x93E; &#x915;&#x93E;&#x902;&#x92A;&#x928;&#x93E;&#x964;</p>




<p>&#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x200D;&#x938;&#x94B;&#x928;&#x93F;&#x91C;&#x94D;&#x200D;&#x92E; &#x915;&#x93E; &#x906;&#x930;&#x92E;&#x94D;&#x92D; &#x906;&#x939;&#x93F;&#x938;&#x94D;&#x924;&#x93E; &#x906;&#x939;&#x93F;&#x938;&#x94D;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x924;&#x93E; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x921;&#x924;&#x93E; &#x915;&#x93F; &#x915;&#x92C; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x936;&#x941;&#x930;&#x941; &#x939;&#x941;&#x90F;&#x964; &#x905;&#x928;&#x947;&#x915; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939;&#x94B;&#x902; &#x935; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x91C;&#x92C; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x92C;&#x922; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x924;&#x92C; &#x905;&#x939;&#x938;&#x93E;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x941;&#x91B; &#x917;&#x921;&#x92C;&#x921; &#x939;&#x948;&#x964; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x91C;&#x92C; &#x939;&#x93F;&#x938;&#x94D;&#x200D;&#x91F;&#x94D;&#x930;&#x940; (&#x907;&#x924;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924;) &#x915;&#x941;&#x930;&#x947;&#x926;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x92C; &#x92E;&#x930;&#x940;&#x91C; &#x935; &#x918;&#x930;&#x935;&#x93E;&#x932;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x92E;&#x941;&#x921; &#x915;&#x930; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x939;&#x93E;&#x902; &#x938;&#x91A;&#x92E;&#x941;&#x92F; &#x92F;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x915;&#x92E; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x925;&#x947;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x924;&#x93E;&#x930;&#x940;&#x916; &#x92C;&#x924;&#x93E;&#x928;&#x93E; &#x938;&#x92E;&#x94D;&#x92D;&#x935; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x918;&#x91F;&#x928;&#x93E; &#x938;&#x947; &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x930;&#x92E;&#x94D;&#x92D; &#x91C;&#x94B;&#x921; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; - &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x94B;&#x908; &#x926;&#x941;&#x930;&#x94D;&#x918;&#x91F;&#x928;&#x93E;, &#x91A;&#x94B;&#x91F;, &#x92C;&#x941;&#x916;&#x93E;&#x930; &#x906;&#x926;&#x93F;&#x964; &#x92F;&#x939; &#x938;&#x902;&#x92F;&#x94B;&#x917;&#x935;&#x936; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x915;&#x94D;&#x924; &#x924;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x200D;&#x938;&#x94B;&#x928;&#x93F;&#x91C;&#x94D;&#x200D;&#x92E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x91A;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x939;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x917;&#x940; &#x92C;&#x928;&#x93E; &#x930;&#x939;&#x947; &#x925;&#x947;&#x964; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x93E;&#x930;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x200D;&#x938;&#x94B;&#x928;&#x93F;&#x91C;&#x94D;&#x200D;&#x92E; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D; &#x927;&#x942;&#x91C;&#x928;&#x940; &#x92F;&#x93E; &#x927;&#x942;&#x91C;&#x928; &#x92F;&#x93E; &#x91F;&#x94D;&#x930;&#x947;&#x92E;&#x930; &#x92F;&#x93E; &#x915;&#x93E;&#x902;&#x92A;&#x928;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A4.AE.E0.A5.8D.E0.A4.AA.E0.A4.A8_.E0.A4.95.E0.A4.BF.E0.A4.B8_.E0.A4.85.E0.A4.82.E0.A4.97_.E0.A4.95.E0.A4.BE_.3F">&#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x915;&#x93F;&#x938; &#x905;&#x902;&#x917; &#x915;&#x93E;&#xA0;?</span></h3>
<p>&#x939;&#x93E;&#x925; &#x915;&#x940; &#x90F;&#x915; &#x915;&#x932;&#x93E;&#x908; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x902;&#x917;&#x941;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E;, &#x939;&#x93E;&#x925; &#x915;&#x940; &#x915;&#x932;&#x93E;&#x908; &#x915;&#x93E;, &#x92C;&#x93E;&#x902;&#x939; &#x915;&#x93E;&#x964; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x92E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93E;&#x915;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x941;&#x915; &#x930;&#x941;&#x915; &#x915;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x926;&#x947;&#x930; &#x924;&#x915; &#x930;&#x939;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x935; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x90F;&#x915; &#x939;&#x940; &#x913;&#x930; (&#x926;&#x93E;&#x92F;&#x947;&#x902; &#x92F;&#x93E; &#x92C;&#x93E;&#x92F;&#x947;&#x902;) &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x905;&#x928;&#x947;&#x915; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x913;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x930;&#x93E;&#x92E; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x939;&#x93E;&#x925; &#x91F;&#x947;&#x92C;&#x932; &#x92A;&#x930; &#x92F;&#x93E; &#x918;&#x941;&#x91F;&#x928;&#x947; &#x92A;&#x930;, &#x91C;&#x92E;&#x940;&#x928; &#x92F;&#x93E; &#x915;&#x941;&#x930;&#x94D;&#x938;&#x940; &#x92A;&#x930; &#x91F;&#x93F;&#x915;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x94B; &#x924;&#x92C; &#x92F;&#x939; &#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x92A;&#x921;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x930;&#x93F;&#x915; &#x938;&#x927;&#x947; &#x939;&#x941;&#x90F; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x906;&#x928;&#x947; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x932;&#x93F;&#x916;&#x928;&#x93E;, &#x92C;&#x91F;&#x928; &#x932;&#x917;&#x93E;&#x928;&#x93E;, &#x926;&#x93E;&#x922;&#x940; &#x92C;&#x928;&#x93E;&#x928;&#x93E;, &#x92E;&#x942;&#x902;&#x91B; &#x915;&#x947; &#x92C;&#x93E;&#x932; &#x915;&#x93E;&#x91F;&#x928;&#x93E;, &#x938;&#x941;&#x908; &#x92E;&#x947;&#x902; &#x927;&#x93E;&#x917;&#x93E; &#x92A;&#x93F;&#x930;&#x94B;&#x928;&#x93E;&#x964; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902;, &#x909;&#x938;&#x940; &#x913;&#x930; &#x915;&#x93E; &#x92A;&#x93E;&#x902;&#x935; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x92F;&#x93E; &#x909;&#x938;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923;, &#x92D;&#x93E;&#x930;&#x940;&#x92A;&#x928; &#x92F;&#x93E; &#x927;&#x940;&#x92E;&#x93E;&#x92A;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x91A;&#x932;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x935;&#x939; &#x92A;&#x948;&#x930; &#x918;&#x93F;&#x938;&#x91F;&#x924;&#x93E; &#x939;&#x948;, &#x927;&#x940;&#x930;&#x947; &#x909;&#x920;&#x924;&#x93E; &#x939;&#x948;, &#x926;&#x947;&#x930; &#x938;&#x947; &#x909;&#x920;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x92E; &#x909;&#x920;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x927;&#x940;&#x92E;&#x93E;&#x92A;&#x928;, &#x938;&#x92E;&#x938;&#x94D;&#x924; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x93E;&#x932; &#x927;&#x940;&#x92E;&#x940;/&#x915;&#x93E;&#x92E; &#x927;&#x940;&#x92E;&#x93E;&#x964; &#x936;&#x930;&#x940; &#x915;&#x940; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x93E;&#x915;&#x924; &#x915;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x932;&#x915;&#x935;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964; &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x938;&#x941;&#x918;&#x921;&#x924;&#x93E; &#x935; &#x92B;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x925; &#x92A;&#x948;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x915;&#x921;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x94B; &#x92D;&#x93E;&#x930;&#x940;&#x92A;&#x928; &#x915;&#x93E; &#x905;&#x939;&#x938;&#x93E;&#x938; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x91C;&#x915;&#x921;&#x928; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x915;&#x930; &#x92A;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; - &#x91C;&#x92C; &#x938;&#x947; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x947; &#x939;&#x93E;&#x925; &#x92A;&#x948;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x94B;&#x921; &#x915;&#x930; &#x935; &#x938;&#x940;&#x927;&#x93E; &#x915;&#x930; &#x915;&#x947; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x930;&#x940;&#x91C; &#x91C;&#x93E;&#x928;&#x92C;&#x942;&#x91D; &#x915;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x94B;&#x924;&#x93E;&#x964; &#x91C;&#x915;&#x921;&#x928; &#x935;&#x93E;&#x932;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A; &#x92C;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x916;&#x921;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x935; &#x91A;&#x932;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x92E;&#x930;&#x940;&#x91C; &#x938;&#x940;&#x927;&#x93E; &#x924;&#x928; &#x915;&#x930; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x93E;&#x964; &#x925;&#x94B;&#x921;&#x93E; &#x938;&#x93E; &#x906;&#x917;&#x947; &#x915;&#x940; &#x913;&#x930; &#x91D;&#x941;&#x915; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x918;&#x941;&#x91F;&#x928;&#x947; &#x935; &#x915;&#x941;&#x939;&#x928;&#x940; &#x92D;&#x940; &#x925;&#x94B;&#x921;&#x947; &#x92E;&#x941;&#x921;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x926;&#x92E; &#x91B;&#x94B;&#x91F;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x93E;&#x902;&#x935; &#x91C;&#x92E;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x918;&#x93F;&#x938;&#x91F;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x906;&#x935;&#x93E;&#x91C; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x926;&#x92E; &#x915;&#x92E; &#x909;&#x920;&#x924;&#x947; &#x939;&#x948;&#x902; &#x917;&#x93F;&#x930;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x922;&#x932;&#x93E;&#x928; &#x935;&#x93E;&#x932;&#x940; &#x91C;&#x917;&#x939; &#x92A;&#x930; &#x91B;&#x94B;&#x91F;&#x947; &#x915;&#x926;&#x92E; &#x91C;&#x932;&#x94D;&#x926;&#x940;-&#x91C;&#x932;&#x94D;&#x926;&#x940; &#x909;&#x920;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x930;&#x94B;&#x915;&#x924;&#x947; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x928;&#x924;&#x93E;&#x964;</p>
<p>&#x91A;&#x932;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x92D;&#x941;&#x91C;&#x93E;&#x90F;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x906;&#x917;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x91D;&#x942;&#x932;&#x924;&#x940; &#x928;&#x939;&#x940;&#x902;&#x964; &#x92C;&#x948;&#x920;&#x947; &#x938;&#x947; &#x909;&#x920;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x930; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;, &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91A;&#x932;&#x924;&#x947; -&#x91A;&#x932;&#x924;&#x947; &#x930;&#x941;&#x915;&#x928;&#x947; &#x935; &#x92E;&#x941;&#x921;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91A;&#x947;&#x939;&#x930;&#x947; &#x915;&#x93E; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x902;&#x916;&#x94B;&#x902; &#x915;&#x93E; &#x91D;&#x92A;&#x915;&#x928;&#x93E; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x902;&#x916;&#x947;&#x902; &#x91A;&#x94C;&#x921;&#x940; &#x916;&#x941;&#x932;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x94D;&#x200D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x93E;&#x928;&#x94B;&#x902; &#x938;&#x924;&#x924; &#x918;&#x942;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x94B; &#x92F;&#x93E; &#x91F;&#x915;&#x91F;&#x915;&#x940; &#x932;&#x917;&#x93E;&#x90F; &#x939;&#x94B;&#x964; &#x91A;&#x947;&#x939;&#x930;&#x93E; &#x92D;&#x93E;&#x935;&#x936;&#x942;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x91A;&#x947;&#x939;&#x930;&#x947; &#x92A;&#x930; &#x916;&#x93F;&#x932;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x924;&#x930;&#x939;-&#x924;&#x930;&#x939; &#x915;&#x947; &#x92D;&#x93E;&#x935; &#x935; &#x92E;&#x941;&#x926;&#x94D;&#x930;&#x93E;&#x90F;&#x902; (&#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x92E;&#x941;&#x938;&#x94D;&#x915;&#x941;&#x930;&#x93E;&#x928;&#x93E;, &#x939;&#x902;&#x938;&#x928;&#x93E;, &#x915;&#x94D;&#x930;&#x94B;&#x927;, &#x926;&#x941;&#x903;&#x916;, &#x92D;&#x92F; &#x906;&#x926;&#x93F;) &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x92F;&#x93E; &#x915;&#x92E; &#x928;&#x91C;&#x930; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x92A;&#x930;&#x94B;&#x915;&#x94D;&#x200D;&#x924; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x905;&#x928;&#x947;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B;, &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x93F;&#x928;&#x93E; &#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x200D;&#x938;&#x94B;&#x928;&#x93F;&#x91C;&#x94D;&#x200D;&#x92E; &#x915;&#x947; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x92F;&#x939; &#x92D;&#x947;&#x926; &#x915;&#x930;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92C;&#x942;&#x922;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x92E;&#x94D;&#x92A;&#x928;, &#x927;&#x940;&#x92E;&#x93E;&#x92A;&#x928;, &#x91A;&#x932;&#x928;&#x947; &#x915;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924; &#x921;&#x917;&#x92E;&#x917;&#x93E;&#x92A;&#x928; &#x906;&#x926;&#x93F; &#x92A;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x928;&#x94D;&#x200D;&#x938;&#x94B;&#x928;&#x93F;&#x91C;&#x94D;&#x200D;&#x92E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x938;&#x93F;&#x930;&#x94D;&#x92B; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x964;</p>
<p>&#x916;&#x93E;&#x928;&#x93E; &#x916;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x924;&#x915;&#x932;&#x940;&#x92B;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92D;&#x94B;&#x91C;&#x928; &#x928;&#x93F;&#x917;&#x932;&#x928;&#x93E; &#x927;&#x940;&#x92E;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x917;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x91F;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x92E;&#x94D;&#x92A;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x917;&#x93F;&#x932;&#x93E;&#x938; &#x92F;&#x93E; &#x915;&#x92A; &#x91B;&#x932;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x925;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x94C;&#x930; &#x91F;&#x92A;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x941;&#x902;&#x939; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91A;&#x92C;&#x93E;&#x928;&#x93E; &#x927;&#x940;&#x92E;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x920;&#x938;&#x915;&#x93E; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;, &#x916;&#x93E;&#x902;&#x938;&#x940; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x930;&#x92E;&#x94D;&#x92D;&#x93F;&#x915; &#x905;&#x91A;&#x94D;&#x91B;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94D;&#x937;&#x940;&#x923;&#x924;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x940; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902; &#x938;&#x93F;&#x92E;&#x91F;&#x924;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x918;&#x942;&#x92E;&#x928;&#x93E;-&#x92B;&#x93F;&#x930;&#x928;&#x93E; &#x92C;&#x928;&#x94D;&#x926; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x948;&#x928;&#x93F;&#x915; &#x928;&#x93F;&#x924;&#x94D;&#x92F; &#x915;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x902;&#x935;&#x93E;&#x926;&#x939;&#x940;&#x928;&#x924;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x909;&#x91A;&#x94D;&#x91A;&#x93E;&#x930;&#x923; &#x907;&#x924;&#x928;&#x93E; &#x927;&#x940;&#x92E;&#x93E;, &#x938;&#x94D;&#x92B;&#x941;&#x91F; &#x905;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x915;&#x93F; &#x918;&#x930; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x920;&#x940;&#x915; &#x938;&#x947; &#x938;&#x92E;&#x91D; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x93E;&#x964;</p>
<p>&#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x939;&#x940; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92A;&#x930; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x93E; &#x905;&#x938;&#x930; &#x92A;&#x921;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x941;&#x938;&#x94D;&#x924;&#x940;, &#x909;&#x926;&#x93E;&#x938;&#x940; &#x935; &#x91A;&#x93F;&#x921;&#x91A;&#x93F;&#x921;&#x93E;&#x92A;&#x928; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x92E;&#x942;&#x932;&#x940; &#x915;&#x92E;&#x940; &#x926;&#x947;&#x916;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A5.81.E0.A4.9B_.E0.A4.85.E0.A4.A8.E0.A5.8D.E0.A4.AF_.E0.A4.B2.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.A3_.E0.A4.B5_.E0.A4.B8.E0.A4.AE.E0.A4.B8.E0.A5.8D.E0.A4.AF.E0.A4.BE.E0.A4.8F.E0.A4.82">&#x915;&#x941;&#x91B; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902;</span></h3>
<p>&#x928;&#x940;&#x902;&#x926; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940;, &#x935;&#x91C;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940;, &#x915;&#x92C;&#x94D;&#x91C;&#x93F;&#x92F;&#x924;, &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x938;&#x93E;&#x902;&#x938; &#x92D;&#x930; &#x906;&#x928;&#x93E;, &#x92A;&#x947;&#x936;&#x93E;&#x92C; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x930;&#x941;&#x915;&#x93E;&#x935;&#x91F;, &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x93E;, &#x916;&#x921;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x905;&#x902;&#x927;&#x947;&#x930;&#x93E; &#x906;&#x928;&#x93E;, &#x938;&#x947;&#x915;&#x94D;&#x938; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x940;&#x964;</p>

<ul>
<li> (&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;)</li>
<li> (&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;)</li>
<li> (&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;)</li>


<li> (&#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x939;&#x93F;&#x928;&#x94D;&#x926;&#x940; &#x92E;&#x947;&#x902;)</li>
</ul>






<p><i>Source - Wikipedia</i></p>