<h1>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</h1>
<p><b>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x930;&#x94D;&#x917; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x938;&#x93E;&#x907;&#x915;&#x93F;&#x92F;&#x947;&#x91F;&#x94D;&#x930;&#x93F;&#x915; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x92F;&#x947;&#x936;&#x928; (APA) &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;,</p>
<dl>
<dd>&quot;&#x906;&#x924;&#x902;&#x930;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x924;&#x930;&#x940;&#x915;&#x93E; &#x91C;&#x94B; &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F;&#x924;&#x92F;&#x93E; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot; &#x907;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; <b>&#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964;</dd>
</dl>
<p>&#x907;&#x902;&#x91F;&#x930;&#x928;&#x947;&#x936;&#x94D;&#x928;&#x932; &#x938;&#x94D;&#x91F;&#x947;&#x91F;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915;&#x932; &#x915;&#x94D;&#x932;&#x93E;&#x938;&#x93F;&#x92B;&#x93F;&#x915;&#x947;&#x936;&#x928; &#x911;&#x92B; &#x921;&#x93F;&#x938;&#x940;&#x91C;&#x93C; &#x90F;&#x902;&#x921; &#x930;&#x93F;&#x932;&#x947;&#x91F;&#x947;&#x921; &#x939;&#x947;&#x932;&#x94D;&#x925; &#x92A;&#x94D;&#x930;&#x949;&#x92C;&#x94D;&#x932;&#x92E;&#x94D;&#x938; (ICD-10), &#x928;&#x947; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94B; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x938;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925; &#x938;&#x902;&#x917;&#x920;&#x928; (&#x935;&#x930;&#x94D;&#x932;&#x94D;&#x921; &#x939;&#x947;&#x932;&#x94D;&#x925; &#x914;&#x930;&#x94D;&#x917;&#x928;&#x93E;&#x908;&#x91C;&#x93C;&#x947;&#x936;&#x928;) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;  &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x939;&#x948;&#x902;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; .</p>
<p>&#x906;&#x926;&#x930;&#x94D;&#x936; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x935;&#x930;&#x941;&#x92A; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x932;&#x917;&#x92D;&#x917; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x939;&#x940; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x928;&#x93F;&#x91C;&#x940; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x93F;&#x926;&#x93E;&#x930;&#x923; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x915;&#x908; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x905;&#x928;&#x92E;&#x94D;&#x92F; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x906;&#x924;&#x94D;&#x92E;-&#x905;&#x928;&#x941;&#x930;&#x942;&#x92A;&#x924;&#x93E; (&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x909;&#x938; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x906;&#x924;&#x94D;&#x92E; &#x90F;&#x915;&#x93E;&#x924;&#x94D;&#x92E;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;) &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x935;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x907;&#x938;&#x947; &#x909;&#x91A;&#x93F;&#x924; &#x938;&#x92E;&#x91D;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x92B;&#x932;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x94B; &#x939;&#x924;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x926;&#x94B;&#x937;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x94C;&#x936;&#x932; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x909;&#x928; &#x928;&#x93F;&#x91C;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x91A;&#x93F;&#x902;&#x924;&#x93E;, &#x92C;&#x947;&#x91A;&#x948;&#x928;&#x940; &#x914;&#x930; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x93E; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x907;&#x928; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x924;&#x93E; &#x915;&#x940; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x926;&#x947;&#x916;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92C;&#x91A;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x905;&#x938;&#x902;&#x92D;&#x935; &#x939;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; 16 &#x92F;&#x93E; 17 &#x938;&#x93E;&#x932; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x930;&#x935;&#x93E;&#x928;&#x93E; &#x909;&#x91A;&#x93F;&#x924; &#x939;&#x94B;&#x917;&#x93E;&#x964; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; &#x91C;&#x94B; &#x938;&#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x932;&#x93E;&#x917;&#x942; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x928;&#x940;&#x91A;&#x947; &#x926;&#x93F;&#x90F; &#x91C;&#x93E; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x928;&#x915;&#x947; &#x939;&#x947;&#x924;&#x941; &#x92A;&#x942;&#x930;&#x915; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x909;&#x92A; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x926;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93E;&#x92B;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92A;&#x930;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x905;&#x928;&#x92E;&#x94D;&#x92F; &#x914;&#x930; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x915;&#x93E;&#x92B;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x928;&#x93F;&#x91C;&#x940; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x927;&#x93E;&#x928; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;, &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x928;&#x92E;&#x94D;&#x92F; &#x914;&#x930; &#x905;&#x935;&#x93F;&#x930;&#x924; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x906;&#x927;&#x93E;&#x930;&#x92D;&#x942;&#x924; &#x935;&#x93F;&#x936;&#x935;&#x93E;&#x938; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x91C;&#x928;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &quot;&#x921;&#x93F;&#x938;&#x92B;&#x902;&#x915;&#x94D;&#x936;&#x928;&#x932; &#x907;&#x938;&#x94D;&#x915;&#x940;&#x92E;&#x947;&#x91F;&#x93E;&quot; <i>(&#x915;&#x949;&#x917;&#x928;&#x93F;&#x91F;&#x93F;&#x935; &#x92E;&#x949;&#x921;&#x94D;&#x92F;&#x942;&#x932;&#x94D;&#x938;)</i> &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>




<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.BF.E0.A4.B6.E0.A5.8D.E0.A4.B5_.E0.A4.B8.E0.A5.8D.E0.A4.B5.E0.A4.BE.E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A5.8D.E0.A4.AF_.E0.A4.B8.E0.A4.82.E0.A4.97.E0.A4.A0.E0.A4.A8_.28WHO.29">&#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; (WHO)</span></h3>
<ul>
<li>() &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;
<ul>
<li>() &#x92A;&#x940;&#x921;&#x93C;&#x928;&#x94B;&#x928;&#x94D;&#x92E;&#x93E;&#x926;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>() &#x907;&#x938;&#x94D;&#x915;&#x940;&#x91C;&#x949;&#x92F;&#x921; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>() &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>() &#x938;&#x940;&#x92E;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>() &#x928;&#x93E;&#x91F;&#x915;&#x940;&#x92F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>() &#x938;&#x928;&#x915;&#x940;-&#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>() &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; (&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x91C;&#x915;) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>() &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>() &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;
<ul>
<li>&#x906;&#x924;&#x94D;&#x92E;&#x915;&#x93E;&#x92E;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
<li>&#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F;-&#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
</ul>
</li>
<li>() &#x905;&#x928;&#x93F;&#x930;&#x94D;&#x926;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
</ul>
</li>
<li>() &#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</li>
</ul>
<p>&#x921;&#x940;&#x90F;&#x938;&#x90F;&#x92E; IV (DSM-IV) &#x90F;&#x915;&#x94D;&#x938;&#x93F;&#x938; II &#x92E;&#x947;&#x902;, 10 &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; 3 &#x938;&#x902;&#x918;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x938;&#x942;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x921;&#x940;&#x90F;&#x938;&#x90F;&#x92E; (DSM) &#x92E;&#x947;&#x902; &#x909;&#x928; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x917;&#x924; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940; &#x90F;&#x915; &#x935;&#x930;&#x94D;&#x917; &#x939;&#x948; &#x91C;&#x94B; &#x907;&#x928; 10 &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x947; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x915;&#x94B; &#x92F;&#x939; &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;: &#x935;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.95.E0.A5.8D.E0.A4.B2.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.B0_A_.28.E0.A4.85.E0.A4.B8.E0.A4.BE.E0.A4.AE.E0.A4.BE.E0.A4.A8.E0.A5.8D.E0.A4.AF_.E0.A4.AF.E0.A4.BE_.E0.A4.B5.E0.A4.BF.E0.A4.9A.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B0_.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A4.BE.E0.A4.B0.29">&#x915;&#x94D;&#x932;&#x938;&#x94D;&#x91F;&#x930; A (&#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92F;&#x93E; &#x935;&#x93F;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;)</span></h4>
<ul>
<li><b>&#x92A;&#x940;&#x921;&#x93C;&#x928;&#x94B;&#x928;&#x94D;&#x92E;&#x93E;&#x926;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.0)</b>&#xA0;: &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x924;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x915; &#x936;&#x902;&#x915;&#x93E; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x907;&#x938;&#x94D;&#x915;&#x940;&#x91C;&#x949;&#x92F;&#x921; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.20)</b>&#xA0;: &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x930;&#x941;&#x91A;&#x93F;, &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x92F; &#x92C;&#x93F;&#x924;&#x93E;&#x928;&#x947; &#x915;&#x94B; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D;&#x928;&#x93E;, &#x92A;&#x94D;&#x930;&#x938;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925;&#x924;&#x93E;, &#x905;&#x928;&#x94D;&#x924;&#x930;&#x93E;&#x935;&#x932;&#x94B;&#x915;&#x928;.</li>
<li><b>&#x907;&#x938;&#x94D;&#x915;&#x93F;&#x91C;&#x94B;&#x91F;&#x93E;&#x907;&#x92A;&#x932; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.22)</b>&#xA0;: &#x907;&#x938;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x935;&#x93F;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92F;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<h4><span class="mw-headline" id=".E0.A4.95.E0.A5.8D.E0.A4.B2.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.B0_B_.28.E0.A4.A8.E0.A4.BE.E0.A4.9F.E0.A4.95.E0.A5.80.E0.A4.AF.2C_.E0.A4.AD.E0.A4.BE.E0.A4.B5.E0.A4.A8.E0.A4.BE.E0.A4.A4.E0.A5.8D.E0.A4.AE.E0.A4.95_.E0.A4.AF.E0.A4.BE_.E0.A4.85.E0.A4.A8.E0.A4.BF.E0.A4.AF.E0.A4.AE.E0.A4.BF.E0.A4.A4_.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A4.BE.E0.A4.B0.29">&#x915;&#x94D;&#x932;&#x938;&#x94D;&#x91F;&#x930; B (&#x928;&#x93E;&#x91F;&#x915;&#x940;&#x92F;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930;)</span></h4>
<ul>
<li><b>&#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.7)</b>&#xA0;: &#x915;&#x93E;&#x928;&#x942;&#x928; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x905;&#x938;&#x92E;&#x94D;&#x92E;&#x93E;&#x928;&#x964;</li>
<li><b>&#x938;&#x940;&#x92E;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.83)</b>&#xA0;: &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &quot;&#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x92F;&#x93E; &#x909;&#x91A;&#x94D;&#x91A;&quot; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E;, &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x93F;&#x924;&#x94D;&#x935;, &#x906;&#x924;&#x94D;&#x92E;-&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x92E;&#x94D;&#x92C; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;, &#x907;&#x928;&#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x935; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x94B; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x906;&#x935;&#x947;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x940;&#x92E;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x940;&#x928; &#x917;&#x941;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x928;&#x93E;&#x91F;&#x915;&#x940;&#x92F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.50)</b>&#xA0;: &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x906;&#x915;&#x930;&#x94D;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x905;&#x928;&#x941;&#x91A;&#x93F;&#x924; &#x92F;&#x94C;&#x928; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x914;&#x930; &#x913;&#x91B;&#x93E; &#x92F;&#x93E; &#x905;&#x924;&#x93F;&#x930;&#x902;&#x91C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92D;&#x940; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x906;&#x924;&#x94D;&#x92E;&#x915;&#x93E;&#x92E;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.81)</b>&#xA0;: &#x935;&#x948;&#x92D;&#x935;&#x924;&#x93E;, &#x92A;&#x94D;&#x930;&#x936;&#x902;&#x938;&#x93E; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x964;</li>
</ul>
<h4><span class="mw-headline" id=".E0.A4.95.E0.A5.8D.E0.A4.B2.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.B0_C_.28.E0.A4.9A.E0.A4.BF.E0.A4.82.E0.A4.A4.E0.A4.BE_.E0.A4.AF.E0.A4.BE_.E0.A4.AD.E0.A4.AF_.E0.A4.B8.E0.A4.82.E0.A4.AC.E0.A4.82.E0.A4.A7.E0.A5.80_.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A4.BE.E0.A4.B0.29">&#x915;&#x94D;&#x932;&#x938;&#x94D;&#x91F;&#x930; C (&#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x92F;&#x93E; &#x92D;&#x92F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;)</span></h4>
<ul>
<li><b>&#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x91C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.82)</b>&#xA0;: &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94B;&#x927;, &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;&#x924;&#x93E; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E;, &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92A;&#x93E;&#x930;&#x938;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x939;&#x93E;&#x930;&#x964;</li>
<li><b>&#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (DSM-IV code 301.6)</b>&#xA0;: &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E;&#x964;</li>
<li><b>&#x938;&#x928;&#x915;&#x940;-&#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; (&#x92F;&#x939; &#x938;&#x928;&#x915;&#x940;-&#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x905;&#x932;&#x917; &#x939;&#x948;) (DSM-IV code 301.4)</b>&#xA0;: &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x914;&#x930; &#x928;&#x948;&#x924;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x932;&#x928; &#x924;&#x925;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924;&#x924;&#x93E; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<h4><span class="mw-headline" id=".E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.B6.E0.A4.BF.E0.A4.B7.E0.A5.8D.E0.A4.9F_B:_.E0.A4.86.E0.A4.97.E0.A5.87_.E0.A4.95.E0.A5.87_.E0.A4.85.E0.A4.A7.E0.A5.8D.E0.A4.AF.E0.A4.AF.E0.A4.A8_.E0.A4.95.E0.A5.87_.E0.A4.B2.E0.A4.BF.E0.A4.8F_.E0.A4.AE.E0.A4.BE.E0.A4.AA.E0.A4.A6.E0.A4.82.E0.A4.A1_.E0.A4.B8.E0.A5.87.E0.A4.9F_.E0.A4.94.E0.A4.B0_.E0.A4.85.E0.A4.95.E0.A5.8D.E0.A4.B7">&#x92A;&#x930;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; B: &#x906;&#x917;&#x947; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x938;&#x947;&#x91F; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x937;</span></h4>
<p>&#x92A;&#x930;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; B &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92C; &#x92D;&#x940; &#x92F;&#x939; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x926;&#x939;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x925;&#x93F;&#x92F;&#x94B;&#x921;&#x94B;&#x930; &#x92E;&#x93F;&#x932;&#x93F;&#x92F;&#x928;.</p>
<ul>
<li><b>&#x905;&#x935;&#x938;&#x93E;&#x926; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> - &#x92F;&#x939; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x948;&#x964;</li>
<li><b>&#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F;-&#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;) &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> (&#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; - &#x92F;&#x939; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x948;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x948;&#x964;</li>
</ul>
<h4><span class="mw-headline" id=".E0.A4.B9.E0.A4.9F.E0.A4.BE_.E0.A4.A6.E0.A4.BF.E0.A4.8F_.E0.A4.97.E0.A4.8F:">&#x939;&#x91F;&#x93E; &#x926;&#x93F;&#x90F; &#x917;&#x90F;:</span></h4>
<p>&#x915;&#x930;&#x94B;&#x921;&#x93C;&#x94B;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x91C; &#x92D;&#x940; &#x92F;&#x939; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; DSM-III-R &#x92E;&#x947;&#x902; &#x925;&#x947; &#x932;&#x947;&#x915;&#x93F;&#x928; DSM-IV &#x938;&#x947; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x939;&#x91F;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x92F;&#x939; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &quot;&#x92A;&#x94D;&#x930;&#x92A;&#x94B;&#x938;&#x94D;&#x921; &#x921;&#x93E;&#x92F;&#x917;&#x94D;&#x928;&#x94B;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x915;&#x948;&#x91F;&#x947;&#x917;&#x930;&#x940;&#x91C;&#x93C; &#x928;&#x940;&#x921;&#x93F;&#x902;&#x917; &#x92B;&#x930;&#x94D;&#x926;&#x930; &#x938;&#x94D;&#x91F;&#x921;&#x940;&quot;, &#x928;&#x93E;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x939;&#x941;&#x90F; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x907;&#x928;&#x915;&#x93E; &#x915;&#x94B;&#x908; &#x920;&#x94B;&#x938; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x92A;&#x930;&#x92A;&#x940;&#x921;&#x93C;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> - &#x92F;&#x939; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x92F;&#x940;, &#x905;&#x92A;&#x92E;&#x93E;&#x928;&#x91C;&#x928;&#x915; &#x914;&#x930; &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li><b>&#x906;&#x924;&#x94D;&#x92E;-&#x92A;&#x930;&#x93E;&#x91C;&#x92F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> (&#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;)-&#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x906;&#x928;&#x902;&#x926; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x915;&#x93E; &#x905;&#x935;&#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x928; &#x939;&#x948;&#x964;</li>
</ul>

<p>&#x915;&#x949;&#x932;&#x947;&#x91C; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x917;&#x92D;&#x917; 600 &#x92A;&#x941;&#x930;&#x941;&#x937; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x930;&#x94D;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902;, &#x91C;&#x93F;&#x928;&#x915;&#x940; &#x914;&#x938;&#x924; &#x906;&#x92F;&#x941; &#x932;&#x917;&#x92D;&#x917; 30 &#x935;&#x930;&#x94D;&#x937; &#x925;&#x940; &#x914;&#x930; &#x91C;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x92E;&#x942;&#x939; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x932;&#x93F;&#x90F; &#x917;&#x90F; &#x925;&#x947;, &#x92C;&#x91A;&#x92A;&#x928; &#x915;&#x947; &#x92F;&#x94C;&#x928; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92C;&#x93E;&#x932; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x93E;&#x92F;&#x915; &#x922;&#x902;&#x917; &#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x925;&#x93E;&#x964; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F;&#x93F;&#x915;&#x940;&#x92F; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x925;&#x940; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x92F;&#x939; &#x928;&#x917;&#x923;&#x94D;&#x92F; &#x925;&#x940;, &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x930;&#x923; &#x915;&#x94D;&#x932;&#x938;&#x94D;&#x91F;&#x930; A,B &#x914;&#x930; C &#x914;&#x930; &#x92E;&#x93E;&#x92A;&#x93E;&#x902;&#x915; &#x924;&#x915; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x925;&#x93E;&#x964; </p>
<p>&#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92C;&#x91A;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x909;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x939;&#x948;&#x902;&#x964; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x93E;&#x902;&#x915;&#x93F;&#x924; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x917;&#x924;&#x93E;&#x935;&#x932;&#x94B;&#x915;&#x940; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F;&#x94B;&#x902; &#x915;&#x940; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x909;&#x928; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x91A;&#x92A;&#x928; &#x938;&#x947; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x924;&#x93E; &#x924;&#x915; &#x938;&#x93E;&#x907;&#x915;&#x94B;&#x92A;&#x948;&#x925;&#x94B;&#x932;&#x949;&#x91C;&#x940; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x909;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x941;&#x90F; &#x938;&#x92E;&#x942;&#x939; &#x928;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x922;&#x902;&#x917; &#x938;&#x947; &#x914;&#x930; &#x938;&#x926;&#x948;&#x935; &#x938;&#x93E;&#x907;&#x915;&#x94B;&#x92A;&#x948;&#x925;&#x94B;&#x932;&#x949;&#x91C;&#x940; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x92F;&#x939; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x906;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x928;&#x947; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x906;&#x935;&#x947;&#x917;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92E;&#x91C;&#x92C;&#x942;&#x924; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x92F;&#x940;. &#x926;&#x942;&#x938;&#x930;&#x940; &#x913;&#x930;, &#x909;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x941;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x93E; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x941;&#x90F; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x91A;&#x93E;&#x907;&#x932;&#x94D;&#x921;&#x939;&#x941;&#x921; &#x92A;&#x948;&#x925;&#x94B;&#x932;&#x949;&#x91C;&#x940; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x93F;&#x92F;&#x93E;, &#x909;&#x928;&#x92E;&#x947; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x902;&#x936;&#x93F;&#x915; &#x922;&#x940;&#x932;&#x947;&#x92A;&#x928; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</p>

<p>&#x906;&#x907;&#x938;&#x940;&#x921;&#x940;-10 (ICD-10) &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x910;&#x938;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x935;&#x939; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x905;&#x928;&#x941;&#x938;&#x942;&#x91A;&#x93F;&#x924; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x93E;&#x902;&#x915;&#x93F;&#x924; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x939;&#x940; &#x938;&#x902;&#x924;&#x941;&#x937;&#x94D;&#x91F; &#x915;&#x930;&#x947;:</p>
<ol>
<li>&#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x906;&#x924;&#x902;&#x930;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x938;&#x92E;&#x917;&#x94D;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; (&#x92F;&#x93E; &quot;&#x928;&#x949;&#x930;&#x94D;&#x92E;&quot;) &#x938;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x932;&#x928; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x926;&#x93F;&#x90F; &#x917;&#x90F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;:
<ol>
<li>1. &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; (&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;, &#x92C;&#x93E;&#x924;&#x94B;&#x902;, &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x914;&#x930; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x924;&#x930;&#x940;&#x915;&#x93E;; &#x905;&#x92A;&#x928;&#x940; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x935; &#x91B;&#x935;&#x93F; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;);</li>
<li>&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E; (&#x938;&#x940;&#x92E;&#x93E;, &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x914;&#x91A;&#x93F;&#x924;&#x94D;&#x92F;);</li>
<li>&#x906;&#x935;&#x947;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x914;&#x930; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x938;&#x902;&#x924;&#x941;&#x937;&#x94D;&#x91F;&#x93F;;</li>
<li>&#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x948;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x902;&#x92D;&#x93E;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x924;&#x930;&#x940;&#x915;&#x93E;.</li>
</ol>
</li>
<li>&#x92F;&#x939; &#x935;&#x93F;&#x91A;&#x932;&#x928; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x939;&#x940; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x91C;&#x94B; &#x905;&#x928;&#x92E;&#x94D;&#x92F; &#x92F;&#x93E; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932;&#x928; &#x915;&#x94B; &#x92C;&#x93E;&#x927;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x939;&#x94B; &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x928;&#x93F;&#x91C;&#x940; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x941;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932; &#x939;&#x94B; (&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;, &#x92F;&#x939; &#x938;&#x93F;&#x930;&#x94D;&#x915; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &quot;&#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915;&quot; &#x909;&#x926;&#x94D;&#x926;&#x940;&#x92A;&#x928; &#x92F;&#x93E; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x924;&#x915; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;).</li>
<li>&#x928;&#x93F;&#x91C;&#x940; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x92F;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92A;&#x930; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92F;&#x93E; &#x926;&#x94B;&#x928;&#x94B;&#x902;, &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x924;&#x903; &#x926;&#x93F;&#x90F; &#x917;&#x90F; &#x932;&#x915;&#x94D;&#x937;&#x923; 2 &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x926;&#x93E;&#x92F;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
<li>&#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x939;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x92F;&#x939; &#x935;&#x93F;&#x91A;&#x932;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x914;&#x930; &#x91A;&#x93F;&#x930;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x939;&#x94B;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x92C;&#x91A;&#x92A;&#x928; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x930;&#x94D;&#x927; &#x92F;&#x93E; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x939;&#x94B;.</li>
<li>&#x907;&#x938; &#x935;&#x93F;&#x91A;&#x932;&#x928; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x940;&#x915;&#x930;&#x923; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x92B;&#x932;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92D;&#x93E;&#x917; F00-F59 or F70-F79 &#x938;&#x947; &#x907;&#x938; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x915;&#x940; &#x938;&#x902;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x92F;&#x93E; &#x91A;&#x93F;&#x930;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x90F;&#x915;&#x938;&#x93E;&#x925; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x935;&#x93F;&#x91A;&#x932;&#x928; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x930;&#x94B;&#x92A;&#x93F;&#x924; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
<li>&#x935;&#x93F;&#x91A;&#x932;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x911;&#x930;&#x94D;&#x917;&#x947;&#x928;&#x93F;&#x915; &#x92C;&#x94D;&#x930;&#x947;&#x928; &#x921;&#x93F;&#x938;&#x940;&#x91C;&#x93C;, &#x91A;&#x94B;&#x91F; &#x92F;&#x93E; &#x926;&#x941;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x940; &#x938;&#x92E;&#x94D;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. (&#x92F;&#x926;&#x93F; &#x915;&#x94B;&#x908; &#x911;&#x930;&#x94D;&#x917;&#x947;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x909;&#x926;&#x94D;&#x92D;&#x93E;&#x935;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B; &#x924;&#x94B;, &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; F07. - &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.)</li>
</ol>


<p>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x942;&#x92A; &#x915;&#x94B; &#x90F;&#x915; &#x92C;&#x939;&#x941;-&#x906;&#x92F;&#x93E;&#x92E;&#x940; &#x914;&#x930; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; <b>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930;</b> &#x90F;&#x915; &#x92C;&#x91A;&#x92A;&#x928; &#x915;&#x940; &#x92F;&#x93E; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924;&#x940; &#x91A;&#x930;&#x923; &#x915;&#x940; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>2005 &#x92E;&#x947;&#x902;, &#x938;&#x941;&#x930;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x932;&#x928;&#x94D;&#x926;&#x928; &#x92E;&#x947;&#x902;, &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92C;&#x947;&#x932;&#x93F;&#x902;&#x921;&#x93E; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x914;&#x930; &#x915;&#x948;&#x91F;&#x930;&#x940;&#x928;&#x93E; &#x92B;&#x94D;&#x930;&#x93F;&#x924;&#x94D;&#x91C;&#x93C;&#x928; &#x928;&#x947; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930;&#x940;&#x92F; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x905;&#x927;&#x93F;&#x915;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x930; &#x932;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x915;&#x947; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93E;&#x907;&#x932; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x932;&#x928;&#x94D;&#x926;&#x928; &#x915;&#x947; &#x92C;&#x94D;&#x930;&#x949;&#x921;&#x92E;&#x942;&#x930; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x906;&#x92A;&#x930;&#x93E;&#x927;&#x93F;&#x915; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x940;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x926;&#x947;&#x916;&#x93E; &#x915;&#x93F; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x941;&#x92C;&#x94D;&#x927; &#x92A;&#x930;&#x93E;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947; 11 &#x92E;&#x947;&#x902; &#x938;&#x947; 3 &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x906;&#x92E; &#x925;&#x947;&#x964;</p>
<ul>
<li>&#x928;&#x93E;&#x91F;&#x915;&#x940;&#x92F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;: &#x907;&#x938;&#x92E;&#x947;&#x902; &#x906;&#x915;&#x930;&#x94D;&#x937;&#x923; &#x915;&#x93E; &#x926;&#x93F;&#x916;&#x93E;&#x935;&#x93E;, &#x927;&#x94B;&#x916;&#x947;&#x92C;&#x93E;&#x91C;&#x940;, &#x906;&#x924;&#x94D;&#x92E;&#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x91A;&#x93E;&#x932;&#x92C;&#x93E;&#x91C;&#x940; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
<li>&#x906;&#x924;&#x94D;&#x92E;&#x915;&#x93E;&#x92E;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;: &#x907;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x948;&#x92D;&#x935;&#x924;&#x93E;, &#x938;&#x94D;&#x935;&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;, &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x92E;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935;, &#x936;&#x94B;&#x937;&#x923; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x92F;&#x93E;&#x924;&#x94D;&#x924;&#x924;&#x93E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
<li>&#x938;&#x928;&#x915;&#x940;-&#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930;: &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x928;&#x93F;&#x92A;&#x941;&#x923;&#x924;&#x93E;, &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x938;&#x92E;&#x930;&#x94D;&#x92A;&#x923;, &#x938;&#x916;&#x94D;&#x924;&#x940;, &#x91C;&#x93F;&#x926;&#x94D;&#x926;&#x940;&#x92A;&#x928; &#x914;&#x930; &#x924;&#x93E;&#x928;&#x93E;&#x936;&#x93E;&#x939;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>

<p>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>














