<h1>&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;</h1><p><b>&#x926;&#x941;&#x930;&#x94D;&#x92D;&#x940;&#x924;&#x93F;</b> &#x92F;&#x93E; <b>&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;</b> (Phobia) &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902;, &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92F;&#x93E; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x921;&#x930; &#x932;&#x917;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x93E;&#x928;&#x93F; &#x909;&#x928;&#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x92C;&#x915;&#x93F; &#x935;&#x947; &#x91A;&#x940;&#x91C;&#x947;&#x902; &#x909;&#x938; &#x935;&#x915;&#x94D;&#x924; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x939;&#x932;&#x94D;&#x915;&#x947; &#x905;&#x928;&#x92E;&#x928;&#x947;&#x92A;&#x928; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x921;&#x930; &#x915;&#x947; &#x92D;&#x92F;&#x93E;&#x935;&#x93E;&#x939; &#x926;&#x94C;&#x930;&#x93E; &#x924;&#x915; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x926;&#x941;&#x930;&#x94D;&#x92D;&#x940;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x941;&#x91B; &#x90F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947;-&#x926;&#x93F;&#x932; &#x915;&#x93E; &#x91C;&#x94B;&#x930;-&#x91C;&#x94B;&#x930; &#x938;&#x947; &#x927;&#x921;&#x93C;&#x915;&#x928;&#x93E; &#x92F;&#x93E; &#x92C;&#x947;&#x939;&#x94B;&#x936;&#x940; &#x932;&#x917;&#x928;&#x93E;&#x964; &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x941;&#x90F; &#x915;&#x941;&#x91B; &#x921;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947;-&#x92E;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x92F;, &#x905;&#x92A;&#x928;&#x947; &#x909;&#x92A;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x916;&#x94B; &#x926;&#x947;&#x928;&#x947; &#x92F;&#x93E; &#x92A;&#x93E;&#x917;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x921;&#x930;&#x964;</p>




<p>&#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x932;&#x94B;&#x917; &#x905;&#x92A;&#x928;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92A;&#x930; &#x92A;&#x930;&#x94D;&#x926;&#x93E; &#x921;&#x93E;&#x932;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x915;&#x940; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x909;&#x928;&#x915;&#x940; &#x91C;&#x917; &#x939;&#x902;&#x938;&#x93E;&#x908; &#x939;&#x94B;&#x917;&#x940;&#x964; &#x935;&#x947; &#x909;&#x928; &#x939;&#x93E;&#x932;&#x93E;&#x924; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x941;&#x930;&#x91C;&#x94B;&#x930; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x926;&#x94C;&#x930;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x939; &#x92A;&#x932;&#x93E;&#x92F;&#x928; &#x915;&#x93E; &#x930;&#x935;&#x948;&#x92F;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x91C;&#x939;&#x930; &#x918;&#x94B;&#x932; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x93E;&#x907;&#x915;&#x94B;&#x925;&#x947;&#x930;&#x947;&#x92A;&#x93F;&#x938;&#x94D;&#x91F; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x92E;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x948;&#x920;&#x947; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x92E;&#x93F;&#x91F;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;-&#x92A;&#x94D;&#x930;&#x947;&#x930;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930;&#x93E;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92E;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x920;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x906;&#x936;&#x902;&#x915;&#x93E; &#x92A;&#x930; &#x915;&#x902;&#x91F;&#x94D;&#x930;&#x94B;&#x932; &#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F; &#x938;&#x941;&#x91D;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x948;&#x938;&#x947;-&#x91C;&#x948;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x932;&#x94C;&#x91F;&#x924;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x948;&#x938;&#x947;-&#x935;&#x948;&#x938;&#x947; &#x909;&#x938;&#x915;&#x93E; &#x92D;&#x92F; &#x918;&#x91F;&#x924;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x921;&#x940;&#x938;&#x947;&#x902;&#x938;&#x940;&#x91F;&#x93E;&#x907;&#x91C;&#x947;&#x936;&#x928; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940; &#x930;&#x94B;&#x917;&#x940; &#x92E;&#x947;&#x902; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x91C;&#x940;&#x928;&#x947; &#x915;&#x940; &#x932;&#x932;&#x915; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x92D;&#x92F; &#x915;&#x940; &#x939;&#x93E;&#x930; &#x914;&#x930; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x91C;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x94B;&#x936;&#x932; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x938;&#x92D;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x94B;&#x932;&#x928;&#x947; &#x915;&#x947; &#x92D;&#x92F; &#x938;&#x947; &#x91B;&#x941;&#x91F;&#x915;&#x93E;&#x930;&#x93E; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940;&#x924;&#x930;&#x940; &#x926;&#x941;&#x936;&#x94D;&#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x914;&#x930; &#x924;&#x928;&#x93E;&#x935; &#x92A;&#x930; &#x935;&#x93F;&#x91C;&#x92F; &#x92A;&#x93E;&#x915;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x935;&#x936; &#x92E;&#x947;&#x902; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92C;&#x940;&#x91F;&#x93E;-&#x92C;&#x94D;&#x932;&#x949;&#x915;&#x930; &#x926;&#x935;&#x93E;&#x90F;&#x901; &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x92A;&#x94D;&#x930;&#x947;&#x928;&#x94B;&#x932;&#x949;&#x932; &#x914;&#x930; &#x90F;&#x91F;&#x947;&#x928;&#x94B;&#x932;&#x949;&#x932; &#x914;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x915; &#x926;&#x935;&#x93E;&#x90F;&#x901; &#x91C;&#x948;&#x938;&#x947; &#x90F;&#x932;&#x92A;&#x94D;&#x930;&#x947;&#x91C;&#x94B;&#x932;&#x949;&#x92E; &#x92D;&#x940; &#x938;&#x94B;&#x936;&#x932; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x909;&#x92C;&#x93E;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x921;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x905;&#x932;&#x917; &#x939;&#x948;? &#x907;&#x938;&#x915;&#x940; &#x938;&#x92C;&#x938;&#x947; &#x92C;&#x921;&#x93C;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E;, &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x914;&#x930; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x92F;&#x939; &#x91C;&#x93E;&#x928;&#x915;&#x930; &#x92D;&#x940; &#x915;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x915;&#x93F; &#x926;&#x942;&#x938;&#x930;&#x947; &#x932;&#x94B;&#x917;&#x94B; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x939;&#x940; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x921;&#x930; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x926;&#x93F;&#x916;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x916;&#x924;&#x930;&#x947; &#x938;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x909;&#x938;&#x915;&#x947; &#x921;&#x930; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x924;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x935;&#x939; &#x909;&#x938;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x928;&#x939;&#x940; &#x915;&#x930; &#x92A;&#x93E;&#x924;&#x93E;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x938;&#x915;&#x940; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x914;&#x930; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938; &#x921;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x909;&#x928; &#x91A;&#x940;&#x91C;&#x94B;&#x902;, &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x93E;&#x917;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x909;&#x938; &#x92D;&#x92F;&#x93E;&#x935;&#x939; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x928; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x947;&#x964; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x92F;&#x939; &#x921;&#x930; &#x907;&#x924;&#x928;&#x93E; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x930; &#x938;&#x92E;&#x92F; &#x909;&#x938;&#x940; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x94B;&#x91A;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x921;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x939;&#x940;&#x902; &#x909;&#x938;&#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x90F;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x92E;-&#x915;&#x93E;&#x91C; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x907;&#x938;&#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;-</p>
<ul>
<li>&#x905;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; (&#x916;&#x941;&#x932;&#x940; &#x91C;&#x917;&#x939; &#x915;&#x93E; &#x921;&#x930;),</li>
</ul>
<ul>
<li>&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x926;&#x941;&#x930;&#x94D;&#x92D;&#x940;&#x924;&#x93F; &#x92F;&#x93E; &#x938;&#x94B;&#x936;&#x932; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;,</li>
</ul>
<ul>
<li>&#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; (Specific Phobia)&#x964;</li>
</ul>
<p><b>&#x905;&#x917;&#x94B;&#x930;&#x93E;&#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E;</b> &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x918;&#x930; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902;, &#x926;&#x941;&#x915;&#x93E;&#x928;&#x94B;&#x902; &#x92F;&#x93E; &#x938;&#x93F;&#x928;&#x947;&#x92E;&#x93E;&#x918;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x918;&#x941;&#x92E;&#x928;&#x947;, &#x92D;&#x940;&#x921;&#x93C;-&#x92D;&#x93E;&#x921;&#x93C; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x947;, &#x91F;&#x94D;&#x930;&#x947;&#x928; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x947;&#x932;&#x947; &#x938;&#x92B;&#x930; &#x915;&#x930;&#x928;&#x947;, &#x92F;&#x93E; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x91C;&#x917;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x947;, &#x92E;&#x947;&#x902; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x93E;&#x928;&#x93F; &#x910;&#x938;&#x940; &#x91C;&#x917;&#x939; &#x938;&#x947; &#x91C;&#x939;&#x93E;&#x901; &#x938;&#x947; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x93E; &#x906;&#x938;&#x93E;&#x928; &#x928; &#x939;&#x94B;, &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p><b>&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x926;&#x941;&#x930;&#x94D;&#x92D;&#x940;&#x924;&#x93F;</b> &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x91C;&#x948;&#x938;&#x947;-&#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x92C;&#x94B;&#x932;&#x928;&#x93E; &#x92F;&#x93E; &#x932;&#x93F;&#x916;&#x928;&#x93E;, &#x938;&#x94D;&#x91F;&#x947;&#x91C; &#x92A;&#x930; &#x92D;&#x93E;&#x937;&#x923; &#x926;&#x947;&#x928;&#x93E;, &#x91F;&#x947;&#x932;&#x940;&#x92B;&#x94B;&#x928; &#x938;&#x941;&#x928;&#x928;&#x93E;, &#x915;&#x93F;&#x938;&#x940; &#x909;&#x901;&#x91A;&#x947; &#x92A;&#x926; &#x92A;&#x930; &#x906;&#x938;&#x940;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92B;&#x94B;&#x92C;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x916;&#x93E;&#x938; &#x91A;&#x940;&#x91C; &#x92F;&#x93E; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x921;&#x930; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x901;&#x91A;&#x93E;&#x908; &#x938;&#x947; &#x921;&#x930;, &#x92A;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x921;&#x930;, &#x924;&#x947;&#x932;&#x91A;&#x91F;&#x94D;&#x91F;&#x93E;, &#x92C;&#x93F;&#x932;&#x94D;&#x932;&#x940;, &#x915;&#x941;&#x924;&#x94D;&#x924;&#x947;, &#x915;&#x940;&#x921;&#x93C;&#x947; &#x938;&#x947; &#x921;&#x930; &#x906;&#x926;&#x93F;&#x964;</p>
<p>&#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x921;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x94B; &#x92D;&#x940;&#x921;&#x93C; &#x92E;&#x947;&#x902; &#x92C;&#x947;&#x939;&#x94B;&#x936; &#x939;&#x94B;&#x915;&#x930; &#x917;&#x93F;&#x930; &#x91C;&#x93E;&#x90F;&#x901;&#x917;&#x947;&#x964; &#x92F;&#x947; &#x92F;&#x941;&#x935;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x914;&#x930; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x907;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x941;&#x91B; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x939;&#x948;&#x902;-</p>
<p>&#x907;&#x938;&#x915;&#x93E; &#x90F;&#x915; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x902;&#x921;&#x940;&#x936;&#x928;&#x93F;&#x902;&#x917; (Conditioning) &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x941;&#x91B; &#x926;&#x941;&#x930;&#x94D;&#x918;&#x91F;&#x928;&#x93E; &#x918;&#x91F; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x924;&#x94B; &#x909;&#x938; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x918;&#x91F;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x905;&#x917;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x915;&#x94B;&#x908; &#x916;&#x924;&#x930;&#x93E; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x909;&#x928; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x928;&#x903; &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x92E;&#x93E;&#x924;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x930;&#x94B;&#x917; &#x939;&#x94B; &#x924;&#x94B; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x915;&#x93F; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x909;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x940;&#x916; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x924;&#x94D;&#x92E;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x914;&#x930; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x93E; &#x921;&#x930; &#x92D;&#x940; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x92F;&#x939; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x907;&#x938;&#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964; &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x92D;&#x940; &#x915;&#x93E;&#x92B;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x90F;&#x935;&#x902; &#x932;&#x93E;&#x92D;&#x926;&#x93E;&#x92F;&#x915; &#x92A;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x93E;&#x901; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x947;&#x928;&#x947; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x926;&#x935;&#x93E;&#x908; &#x932;&#x947;&#x915;&#x930; &#x928;&#x939;&#x940; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x94D;&#x92F;&#x94B;&#x915;&#x93F; &#x907;&#x938;&#x938;&#x947; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x92C;&#x922;&#x93C; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<ol class="references">


</ol>

<ul>
<li>&#x926;&#x941;&#x936;&#x94D;&#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E; (Anxiety disorder)</li>
</ul>








<p><i>Source - Wikipedia</i></p>