<h1>&#x939;&#x915;&#x932;&#x93E;&#x928;&#x93E;</h1>
<p><b>&#x939;&#x915;&#x932;&#x93E;&#x928;&#x93E;</b> () &#x92E;&#x93E;&#x928;&#x935; &#x935;&#x93E;&#x915;-&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x935;&#x93E;&#x915; &#x92C;&#x93E;&#x927;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92C;&#x94B;&#x932;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x928; &#x91A;&#x93E;&#x939; &#x915;&#x930; &#x92D;&#x940; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x940; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x93E;&#x901; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x916;&#x940;&#x902;&#x91A;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x905;&#x91F;&#x915;&#x915;&#x930; &#x906;&#x935;&#x93E;&#x91C;&#x93C; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x915;&#x932;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F;&#x92E;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x939;&#x915;&#x932;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F;&#x92E;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x90F;&#x915; &#x906;&#x92E; &#x935;&#x93E;&#x915; &#x92C;&#x93E;&#x927;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x967;% &#x932;&#x94B;&#x917;, &#x92F;&#x93E;&#x928;&#x93F; &#x969;&#x966; &#x932;&#x93E;&#x916; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940;, &#x939;&#x915;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x91C;&#x940;&#x935;&#x928;&#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x92D;&#x917; &#x96B;% &#x932;&#x94B;&#x917; &#x915;&#x93F;&#x938;&#x940;-&#x928;-&#x915;&#x93F;&#x938;&#x940; &#x906;&#x92F;&#x941; &#x92E;&#x947;&#x902; &#x939;&#x915;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x932;&#x921;&#x93C;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x932;&#x921;&#x93C;&#x915;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x926;&#x94B; &#x938;&#x947; &#x92A;&#x93E;&#x901;&#x91A; &#x917;&#x941;&#x928;&#x93E; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92A;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<ul>

</ul>








