<h1>&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x926;&#x932;&#x924;&#x93E;</h1><p><b>&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x926;&#x932;&#x924;&#x93E;</b> (Schizophrenia/&#x938;&#x94D;&#x915;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;) &#x90F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x90F;&#x901; &#x939;&#x948;- &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x924;&#x925;&#x93E; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x92A;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925;&#x924;&#x93E;&#x964; &#x932;&#x917;&#x92D;&#x917; 1% &#x932;&#x94B;&#x917;&#x94B; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x930;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;, &#x938;&#x902;&#x935;&#x947;&#x917;, &#x924;&#x925;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x906; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x939; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x932;&#x93F;&#x90F; &#x905;&#x92A;&#x928;&#x940; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x905;&#x92A;&#x928;&#x940; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &apos;&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x926;&#x932;&#x924;&#x93E;&apos; &#x914;&#x930; &apos;&#x938;&#x94D;&#x915;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;&apos; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x936;&#x93E;&#x92C;&#x94D;&#x926;&#x93F;&#x915; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; - &apos;&#x92E;&#x928; &#x915;&#x93E; &#x91F;&#x942;&#x91F;&#x928;&#x93E;&apos;&#x964;</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; <b>&#x932;&#x915;&#x94D;&#x937;&#x923;</b> &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x92E;&#x947;&#x902;-</p>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x905;&#x915;&#x947;&#x932;&#x93E; &#x930;&#x939;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x935;&#x939; &#x905;&#x92A;&#x928;&#x940; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x91C;&#x930;&#x942;&#x930;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x928;&#x939;&#x940; &#x930;&#x916; &#x92A;&#x93E;&#x924;&#x93E;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x916;&#x941;&#x926; &#x939;&#x940; &#x92E;&#x941;&#x938;&#x94D;&#x915;&#x941;&#x930;&#x93E;&#x924;&#x93E; &#x92F;&#x93E; &#x92C;&#x941;&#x926;&#x92C;&#x941;&#x926;&#x93E;&#x924;&#x93E; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x915;&#x941;&#x91B; &#x910;&#x938;&#x940; &#x906;&#x935;&#x93E;&#x91C;&#x947; &#x938;&#x941;&#x928;&#x93E;&#x908; &#x926;&#x947;&#x928;&#x93E; &#x91C;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x928; &#x938;&#x941;&#x928;&#x93E;&#x908; &#x926;&#x947;&#x902;, &#x915;&#x941;&#x91B; &#x910;&#x938;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x90F;&#x902;, &#x932;&#x94B;&#x917;, &#x92F;&#x93E; &#x906;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x928;&#x93E; &#x91C;&#x94B; &#x914;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x928; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;, &#x92F;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x915;&#x941;&#x91B; &#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x938;&#x930;&#x938;&#x930;&#x93E;&#x939;&#x91F;, &#x92F;&#x93E; &#x926;&#x92C;&#x93E;&#x935; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;&#x928;&#x93E;, &#x906;&#x926;&#x93F;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x910;&#x938;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x932;&#x94B;&#x917; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;, &#x909;&#x938;&#x915;&#x947; &#x916;&#x93F;&#x932;&#x93E;&#x92B; &#x939;&#x94B; &#x917;&#x90F; &#x939;&#x948;&#x902;, &#x92F;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x916;&#x93F;&#x932;&#x93E;&#x92B; &#x915;&#x94B;&#x908; &#x937;&#x921;&#x94D;&#x92F;&#x902;&#x924;&#x94D;&#x930; &#x930;&#x91A; &#x930;&#x939;&#x947; &#x939;&#x94B;,</li>
</ul>
<ul>
<li>&#x909;&#x938;&#x947; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x924;&#x947; &#x939;&#x94B;, &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x909;&#x938;&#x915;&#x93E; &#x92D;&#x917;&#x935;&#x93E;&#x928;&#x94D; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x939;&#x94B;, &#x906;&#x926;&#x93F;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x932;&#x917; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x915;&#x94B;&#x908; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x924;&#x93E;&#x915;&#x924; &#x909;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930; &#x930;&#x939;&#x940; &#x939;&#x948;, &#x92F;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x909;&#x938;&#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x928;&#x939;&#x940; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x902;&#x938;&#x928;&#x947;, &#x930;&#x94B;&#x928;&#x947;, &#x92F;&#x93E; &#x905;&#x92A;&#x94D;&#x930;&#x93E;&#x938;&#x902;&#x917;&#x93F;&#x915; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x915;&#x930;&#x928;&#x947;&#x902; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x935; &#x91C;&#x930;&#x942;&#x930;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x939;&#x940; &#x938;&#x92E;&#x91D; &#x92A;&#x93E;&#x924;&#x93E;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x92C;&#x947;&#x935;&#x91C;&#x939; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x914;&#x930; &#x915;&#x94B; &#x91A;&#x94B;&#x91F; &#x92D;&#x940; &#x92A;&#x902;&#x939;&#x941;&#x91A;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x928;&#x940;&#x902;&#x926; &#x935; &#x905;&#x928;&#x94D;&#x92F; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91C;&#x930;&#x942;&#x930;&#x924;&#x947;&#x902; &#x92D;&#x940; &#x92C;&#x93F;&#x917;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<p>&#x92F;&#x939; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x928;&#x939;&#x940; &#x915;&#x940; &#x939;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x938;&#x92D;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x92A;&#x921;&#x93C;&#x947;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92F;&#x926;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x92E;&#x947; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x91C;&#x93C;&#x930; &#x906;&#x90F; &#x924;&#x94B; &#x909;&#x938;&#x947; &#x924;&#x941;&#x930;&#x902;&#x924; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x938;&#x932;&#x93E;&#x939; &#x932;&#x947;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x91C;&#x93E;&#x924;&#x93F;, &#x935;&#x930;&#x94D;&#x917;, &#x927;&#x930;&#x94D;&#x92E;, &#x932;&#x93F;&#x902;&#x917;, &#x92F;&#x93E; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B; &#x915;&#x940; &#x924;&#x930;&#x939; &#x939;&#x940; &#x92F;&#x939; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x92D;&#x940; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x947; &#x915;&#x930;&#x940;&#x92C;&#x940; &#x938;&#x926;&#x938;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92E;&#x930;&#x940;&#x91C;&#x93C; &#x915;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902;, &#x92F;&#x93E; &#x92D;&#x93E;&#x908;-&#x92C;&#x939;&#x928; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x924;&#x928;&#x93E;&#x935;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x926;&#x92C;&#x93E;&#x935;, &#x924;&#x925;&#x93E; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x93F;&#x92F;&#x93E;&#x901; &#x92D;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x92C;&#x928;&#x93E;&#x92F;&#x947; &#x930;&#x916;&#x928;&#x947; &#x92F;&#x93E; &#x920;&#x940;&#x915; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x926;&#x947;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915; &#x92C;&#x926;&#x932;&#x93E;&#x935;, &#x92F;&#x93E; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x915;&#x94B;&#x908; &#x91A;&#x94B;&#x91F; &#x92D;&#x940; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x928;&#x940;&#x91A;&#x947; &#x926;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x924;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x903;</p>
<ul>
<li>&#x936;&#x941;&#x930;&#x942;&#x906;&#x924; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x91F;&#x93E;-&#x915;&#x91F;&#x93E; &#x930;&#x939;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x925;&#x93E; &#x915;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x92E;&#x928; &#x928;&#x939;&#x940; &#x932;&#x917;&#x93E; &#x92A;&#x93E;&#x924;&#x93E;,</li>
</ul>
<ul>
<li>&#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x92C;&#x93E;&#x926; &#x909;&#x938;&#x915;&#x940; &#x928;&#x940;&#x902;&#x926; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x927;&#x93E;&#x90F;&#x902; &#x906;&#x928;&#x947; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;&#x902;,</li>
</ul>
<ul>
<li>&#x92E;&#x930;&#x940;&#x91C;&#x93C; &#x92A;&#x947;&#x930;&#x936;&#x93E;&#x928; &#x930;&#x939;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x939;&#x93E;&#x935;-&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x905;&#x91C;&#x940;&#x92C; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x906;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;,</li>
</ul>
<ul>
<li>&#x935;&#x939; &#x915;&#x941;&#x91B; &#x905;&#x91C;&#x940;&#x92C; &#x939;&#x930;&#x915;&#x924;&#x947;&#x902; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947; &#x92A;&#x942;&#x91B;&#x928;&#x947; &#x92A;&#x930; &#x935;&#x939; &#x91C;&#x935;&#x93E;&#x92C; &#x926;&#x947;&#x928;&#x947; &#x938;&#x947; &#x915;&#x924;&#x930;&#x93E;&#x924;&#x93E; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x92F;&#x939; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x928;&#x939;&#x93E;&#x928;&#x93E; &#x927;&#x94B;&#x928;&#x93E; &#x92C;&#x902;&#x926; &#x915;&#x930; &#x926;&#x947;&#x928;&#x93E;, &#x917;&#x902;&#x926;&#x917;&#x940; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x928;&#x939;&#x940; &#x939;&#x94B;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x938;&#x92E;&#x92F; &#x938;&#x947; &#x92D;&#x94B;&#x91C;&#x928;, &#x92F;&#x93E; &#x928;&#x940;&#x902;&#x926; &#x928; &#x932;&#x947;&#x928;&#x93E;, &#x92C;&#x947;&#x91A;&#x948;&#x928; &#x930;&#x939;&#x928;&#x93E;, &#x916;&#x941;&#x926; &#x938;&#x947; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x915;&#x930;&#x928;&#x93E;, &#x939;&#x901;&#x938;&#x928;&#x93E;, &#x92F;&#x93E; &#x930;&#x94B;&#x928;&#x93E;, &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x936;&#x942;&#x928;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x924;&#x947; &#x930;&#x939;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x91A;&#x947;&#x939;&#x930;&#x947; &#x92A;&#x930; &#x939;&#x93E;&#x935;-&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x928; &#x906;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x936;&#x915; &#x915;&#x930;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x905;&#x915;&#x93E;&#x930;&#x923; &#x907;&#x927;&#x930;-&#x909;&#x927;&#x930; &#x927;&#x942;&#x92E;&#x924;&#x947; &#x930;&#x939;&#x928;&#x93E;,</li>
</ul>
<ul>

</ul>
<ul>
<li>&#x905;&#x91C;&#x940;&#x92C;&#x94B;&#x917;&#x930;&#x940;&#x92C; &#x939;&#x930;&#x915;&#x924;&#x947;&#x902; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
</ul>




<p>&#x92F;&#x926;&#x93F; &#x906;&#x92A;&#x915;&#x94B; &#x932;&#x917;&#x947; &#x915;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902; &#x924;&#x94B;-</p>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x90F; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x926;&#x947;&#x916; &#x915;&#x930; &#x918;&#x92C;&#x930;&#x93E;&#x92F;&#x947;&#x902; &#x928;&#x939;&#x940;,</li>
</ul>
<ul>
<li>&#x92F;&#x93E;&#x926; &#x930;&#x916;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x913;&#x930; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x940; &#x939;&#x940; &#x924;&#x930;&#x939; &#x92F;&#x939; &#x92D;&#x940; &#x90F;&#x915; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x938;&#x939;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x938;&#x947; &#x920;&#x940;&#x915; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x905;&#x92A;&#x928;&#x93E; &#x938;&#x92E;&#x92F; &#x915;&#x93F;&#x938;&#x940; &#x91D;&#x93E;&#x921;&#x93C;-&#x92B;&#x942;&#x902;&#x915; &#x92E;&#x947; &#x935;&#x94D;&#x92F;&#x930;&#x94D;&#x925; &#x928;&#x93E; &#x915;&#x930;&#x947;&#x902;, &#x92F;&#x939; &#x90F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x940; &#x907;&#x932;&#x93E;&#x91C; &#x938;&#x92E;&#x94D;&#x92D;&#x935; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;, &#x928; &#x915;&#x93F; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x91A;&#x930;&#x93F;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x916;&#x930;&#x93E;&#x92C;&#x940;,</li>
</ul>
<ul>
<li>&#x909;&#x938;&#x947; &#x938;&#x939;&#x940;-&#x917;&#x932;&#x924; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x926;&#x947;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x928; &#x915;&#x930;&#x947; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92E;&#x930;&#x940;&#x91C;&#x93C; &#x906;&#x92A;&#x915;&#x940; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x938;&#x92E;&#x91D; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x92F;&#x939; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x94B; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92C;&#x928;&#x93E; &#x938;&#x915;&#x924;&#x947;&#x902; &#x939;&#x948;&#x902; &#x935; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x920;&#x940;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x909;&#x938;&#x915;&#x940; &#x924;&#x925;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x942;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x909;&#x938;&#x947; &#x924;&#x941;&#x930;&#x902;&#x924; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x947; &#x92A;&#x93E;&#x938; &#x932;&#x947; &#x91C;&#x93E;&#x90F;&#x902;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x928;&#x936;&#x93E; &#x928; &#x915;&#x930;&#x928;&#x947; &#x926;&#x947;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x915;&#x93E; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x924;&#x928;&#x93E;&#x935; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x916;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x93E;&#x925; &#x938;&#x94D;&#x928;&#x947;&#x939; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x930;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92E;&#x93E;&#x930;&#x947; &#x92F;&#x93E; &#x92C;&#x93E;&#x902;&#x927;&#x947; &#x928;&#x939;&#x940; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x915;&#x940; &#x92E;&#x926;&#x926; &#x938;&#x947; &#x909;&#x938;&#x947; &#x926;&#x935;&#x93E; &#x926;&#x947;&#x915;&#x930; &#x936;&#x93E;&#x902;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930;&#x947;&#x902;&#x964;</li>
</ul>
<p><b>&#x907;&#x932;&#x93E;&#x91C;</b>:</p>
<ul>
<li>&#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x91C;&#x915;&#x932; &#x928;&#x908; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x935; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x948;&#x902;,</li>
</ul>
<ul>
<li>&#x92F;&#x939; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x93E;&#x902; &#x92E;&#x941;&#x939; &#x92E;&#x947;&#x902; &#x918;&#x941;&#x932;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x917;&#x94B;&#x932;&#x940;, &#x91F;&#x947;&#x92C;&#x932;&#x947;&#x91F; &#x935; &#x907;&#x902;&#x91C;&#x947;&#x915;&#x94D;&#x936;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x926;&#x935;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x907;&#x932;&#x93E;&#x91C;&#x93C; (&#x938;&#x92A;&#x94D;&#x92A;&#x94B;&#x930;&#x94D;&#x91F;&#x93F;&#x935; &#x925;&#x93F;&#x930;&#x947;&#x92A;&#x940;) &#x915;&#x940; &#x92D;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>&#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x942;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x924;&#x92C; &#x924;&#x915; &#x928; &#x930;&#x94B;&#x915;&#x947;&#x902; &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x928; &#x915;&#x939;&#x947;&#x902; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x926;&#x94B;&#x92C;&#x93E;&#x930;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x926;&#x935;&#x93E; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x91C;&#x930; &#x930;&#x916;&#x947;&#x902; &#x935; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x915;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x932;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x91C;&#x92C; &#x92D;&#x940; &#x91C;&#x93E;&#x901;&#x91A; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x941;&#x932;&#x93E;&#x90F;&#x901; &#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x91C;&#x93E;&#x901;&#x91A; &#x91C;&#x930;&#x942;&#x930; &#x915;&#x930;&#x93E;&#x92F;&#x947;&#x902;, &#x92D;&#x932;&#x947; &#x939;&#x940; &#x930;&#x94B;&#x917;&#x940; &#x92A;&#x941;&#x930;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x92E;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x928; &#x939;&#x94B;,</li>
</ul>
<ul>
<li>&#x92F;&#x926;&#x93F; &#x930;&#x94B;&#x917;&#x940; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940; &#x939;&#x948; &#x924;&#x94B; &#x909;&#x938;&#x947; &#x917;&#x930;&#x94D;&#x92D;&#x927;&#x93E;&#x930;&#x923; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x932;&#x947;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x924;&#x93E;&#x915;&#x93F; &#x909;&#x938;&#x915;&#x940; &#x909;&#x938;&#x915;&#x940; &#x926;&#x935;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x940; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x930;&#x915;&#x947; &#x909;&#x938;&#x915;&#x94B; &#x924;&#x925;&#x93E; &#x917;&#x930;&#x94D;&#x92D; &#x915;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;,</li>
</ul>
<ul>
<li>&#x938;&#x94D;&#x924;&#x928;&#x92A;&#x93E;&#x928; &#x915;&#x930;&#x93E;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x938;&#x932;&#x93E;&#x939; &#x932;&#x947;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x928;&#x940;&#x902;&#x926; &#x935; &#x92A;&#x94B;&#x936;&#x915; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x947;&#x902;, &#x938;&#x94D;&#x915;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x94B; &#x926;&#x935;&#x93E; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x935;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x915;&#x941;&#x91B; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x905;&#x928;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; (&#x938;&#x93E;&#x907;&#x921; &#x90F;&#x92B;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x938;) &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F;-</li>
</ul>
<dl>
<dd>
<ul>
<li>&#x939;&#x93E;&#x901;&#x925;-&#x92A;&#x948;&#x930; &#x915;&#x940; &#x915;&#x92E;&#x94D;&#x92A;&#x928;, &#x925;&#x930;&#x94D;&#x925;&#x93E;&#x930;&#x93E;&#x928;&#x93E;</li>
<li>&#x905;&#x924;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;&#x915; &#x938;&#x941;&#x938;&#x94D;&#x924;&#x940; &#x915;&#x93E; &#x930;&#x939;&#x928;&#x93E;,</li>
<li>&#x932;&#x93E;&#x930; &#x91F;&#x92A;&#x915;&#x928;&#x93E;,</li>
<li>&#x936;&#x930;&#x940;&#x930; &#x915;&#x93E; &#x915;&#x921;&#x93C;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x93E;,</li>
<li>&#x91C;&#x941;&#x92C;&#x93E;&#x928; &#x932;&#x94D;&#x930;&#x921;&#x93C;&#x916;&#x921;&#x93C;&#x93E;&#x928;&#x93E;,</li>
<li>&#x935;&#x928;&#x91C; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x932;&#x917;&#x928;&#x93E;, &#x906;&#x926;&#x93F;&#x964;</li>
</ul>
</dd>
</dl>
<p>&#x907;&#x928; &#x905;&#x928;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x930;&#x94B;&#x915;&#x947; &#x928;&#x939;&#x940;, &#x915;&#x94D;&#x92F;&#x94B;&#x915;&#x93F; &#x92F;&#x939; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A; &#x939;&#x940; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x907;&#x928;&#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x940; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x93F;&#x92F;&#x93E;&#x901; &#x92D;&#x940; &#x930;&#x916;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947;,</p>
<dl>
<dd>
<ul>
<li>&#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x928;&#x940; &#x92A;&#x940;&#x928;&#x93E;,</li>
<li>&#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924; &#x92A;&#x94B;&#x936;&#x915; &#x906;&#x939;&#x93E;&#x930; &#x932;&#x947;&#x928;&#x93E;,</li>
<li>&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x93E;,</li>
<li>&#x938;&#x94B;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915;&#x93F;&#x92F;&#x947; &#x92A;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x924;&#x94B; &#x932;&#x93F;&#x90F; &#x915;&#x94B; &#x92C;&#x93F;&#x91B;&#x93E; &#x932;&#x947;&#x928;&#x93E;&#x964;</li>
</ul>
</dd>
</dl>
<p>&#x938;&#x94D;&#x915;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x942;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x926;&#x935;&#x93E; &#x932;&#x947;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x940;&#x935;&#x928; &#x91C;&#x940; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x928;&#x94C;&#x915;&#x930;&#x940; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x922;&#x93C; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x926;&#x94B;&#x938;&#x94D;&#x924; &#x92C;&#x928;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x92D;&#x940; &#x938;&#x92A;&#x928;&#x947; &#x92A;&#x942;&#x930;&#x947; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x936;&#x93E;&#x926;&#x940; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x909;&#x938;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x928;&#x93E; &#x939;&#x94B;&#x917;&#x93E; &#x915;&#x940; &#x909;&#x938;&#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x906;&#x90F; &#x928;&#x90F; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B; &#x915;&#x93E; &#x905;&#x938;&#x930; &#x909;&#x938;&#x915;&#x940; &#x928;&#x940;&#x902;&#x926;, &#x924;&#x925;&#x93E; &#x926;&#x935;&#x93E; &#x92A;&#x930; &#x928; &#x92A;&#x921;&#x93C;&#x947;&#x964; &#x92F;&#x926;&#x93F; &#x930;&#x94B;&#x917;&#x940; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940; &#x939;&#x948;&#x902; &#x924;&#x94B; &#x935;&#x939; &#x92C;&#x93F;&#x928;&#x93E; &#x921;&#x93E;&#x915;&#x94D;&#x91F;&#x930;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x915;&#x947; &#x917;&#x930;&#x94D;&#x92D; &#x927;&#x93E;&#x930;&#x923; &#x928; &#x915;&#x930;&#x947;&#x902;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x930;&#x94B;&#x917; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x910;&#x938;&#x93E; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x939;&#x94B; &#x92F;&#x939; &#x91C;&#x93C;&#x930;&#x942;&#x930;&#x940; &#x928;&#x939;&#x940; &#x939;&#x948;&#x964;</p>


<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x915;&#x94B;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;, &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E;&#x92D;&#x94D;&#x930;&#x92E; &#x914;&#x930; &#x905;&#x938;&#x902;&#x917;&#x920;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x905;&#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x938;&#x94B;&#x91A; &#x90F;&#x935;&#x902; &#x92D;&#x93E;&#x937;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;; &#x92F;&#x939; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E; &#x914;&#x930; &#x935;&#x93F;&#x937;&#x92F; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x93E;&#x915;&#x94D;&#x92F; &#x905;&#x930;&#x94D;&#x925; &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x915;&#x947;&#x935;&#x932; &#x905;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927;&#x924;&#x93E;, &#x91C;&#x93F;&#x938;&#x947; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x938;&#x932;&#x93E;&#x926; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x905;&#x932;&#x917;&#x93E;&#x935; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;  &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;, &#x91C;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E;&#x92D;&#x94D;&#x930;&#x92E; &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x938;&#x947; &#x92A;&#x948;&#x930;&#x93E;&#x928;&#x94B;&#x907;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930;  (&#x935;&#x93F;&#x930;&#x915;&#x94D;&#x924;&#x93F; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x915;&#x940; &#x915;&#x92E;&#x940;) &#x915;&#x947; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x909;&#x92A;&#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;, &#x935;&#x93F;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x92E;&#x941;&#x926;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x930;&#x939; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F;&#x939;&#x940;&#x928; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;; &#x92F;&#x947; &#x938;&#x92C;  (&#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x90F;&#x915; &#x930;&#x942;&#x92A;) &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94B;&#x908; &#x90F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x914;&#x930; &#x938;&#x92D;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x93E; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x92F;&#x939; &#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x936;&#x93E;&#x902;&#x924; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x91B;&#x903; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x90F;&#x915; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x924;&#x915; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. &#x91B;&#x94B;&#x91F;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x940; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x91C;&#x948;&#x938;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x94B;  &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x926;&#x947;&#x930; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x914;&#x930; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x906;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x924;&#x93E; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x915;&#x93E; &#x91A;&#x930;&#x92E; &#x938;&#x92E;&#x92F; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; 40% &#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x914;&#x930; 23% &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902;, &#x92F;&#x939; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; 19 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x941;&#x908;. &#x90F;&#x915; &#x92F;&#x941;&#x935;&#x93E; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x93E;&#x932; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x93E;&#x927;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947;  &#x91A;&#x930;&#x923; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x909;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x930;&#x94B;&#x917; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; 30 &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x924;&#x915; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x93F;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;-&#x935;&#x93F;&#x91A;&#x94D;&#x91B;&#x947;&#x926;, &#x91A;&#x93F;&#x921;&#x93C;&#x91A;&#x93F;&#x921;&#x93C;&#x93E;&#x92A;&#x928; &#x914;&#x930;  &#x915;&#x947; &#x917;&#x948;&#x930;-&#x935;&#x93F;&#x936;&#x947;&#x937; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902;, &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x91A;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x937;&#x923;&#x93F;&#x915; &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x924;:-&#x938;&#x940;&#x92E;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B6.E0.A5.87.E0.A4.A8.E0.A4.BF.E0.A4.A1.E0.A4.B0_.E0.A4.95.E0.A4.BE_.E0.A4.B5.E0.A4.B0.E0.A5.8D.E0.A4.97.E0.A5.80.E0.A4.95.E0.A4.B0.E0.A4.A3">&#x936;&#x947;&#x928;&#x93F;&#x921;&#x930; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923;</span></h3>
<p>&#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;  (1887-1967) &#x928;&#x947; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x942;&#x91A;&#x940;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92E;&#x93E;&#x928;&#x93E; &#x915;&#x93F; &#x935;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;&#x964; &#x92F;&#x947; <i>&#x92A;&#x94D;&#x930;&#x925;&#x92E;-&#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;</i> &#x92F;&#x93E;  &#x915;&#x939;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x935;&#x947; &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x94B; &#x90F;&#x915; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x92F;&#x939; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x93F; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x947; &#x91A;&#x947;&#x924;&#x928; &#x92E;&#x928; &#x92E;&#x947;&#x902; &#x921;&#x93E;&#x932;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x909;&#x938;&#x938;&#x947; &#x935;&#x93E;&#x92A;&#x938; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;; &#x92F;&#x939; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x924;&#x915; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;; &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x935;&#x93E;&#x932;&#x947; &#x906;&#x935;&#x93E;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x941;&#x928;&#x928;&#x93E; &#x91C;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92F;&#x93E; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x935;&#x93E;&#x932;&#x940; &#x906;&#x935;&#x93E;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915; &#x935;&#x93E;&#x930;&#x94D;&#x924;&#x93E;&#x932;&#x93E;&#x92A; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940;  &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x909;&#x920;&#x93E;&#x92F;&#x947; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; 1970 &#x914;&#x930; 2005 &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x92F;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928; &#x924;&#x94B; &#x936;&#x947;&#x928;&#x93F;&#x921;&#x930; &#x915;&#x947; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x941;&#x928;:&#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x928; &#x939;&#x940; &#x909;&#x938;&#x915;&#x940; &#x905;&#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x938;&#x928;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x928;&#x93E; &#x916;&#x93C;&#x924;&#x94D;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;.</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A4.BE.E0.A4.A4.E0.A5.8D.E0.A4.AE.E0.A4.95_.E0.A4.94.E0.A4.B0_.E0.A4.A8.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A4.BE.E0.A4.A4.E0.A5.8D.E0.A4.AE.E0.A4.95_.E0.A4.B2.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.A3">&#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;</span></h3>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x90F;&#x915; <i>&#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915;</i> &#x914;&#x930; <i>&#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915;</i> (&#x92F;&#x93E; &#x915;&#x92E;&#x940;) &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; <i>&#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;</i> &#x936;&#x92C;&#x94D;&#x926; &#x909;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x942;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x92E;&#x947;&#x902; ,  &#x914;&#x930;  &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; <i>&#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;</i> &#x935;&#x947; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x947; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;, &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x94B; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x92F;&#x93E; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x92E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x940;&#x930;&#x938; &#x92F;&#x93E;  &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x92D;&#x93E;&#x935;, &#x92D;&#x93E;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x943;&#x92A;&#x923;&#x924;&#x93E; (), &#x906;&#x928;&#x902;&#x926; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x905;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; (), &#x938;&#x902;&#x92C;&#x902;&#x927; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; () &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x915;&#x940; &#x915;&#x92E;&#x940; () &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x947; &#x92F;&#x939; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x916;&#x930;&#x93E;&#x92C; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E;, &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x905;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x92C;&#x94B;&#x91D; &#x92C;&#x928;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x915;&#x941;&#x902;&#x920;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &#x939;&#x93E;&#x932; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92F;&#x93E; &#x92D;&#x93E;&#x935;&#x941;&#x915;&#x924;&#x93E; &#x915;&#x93E; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930; &#x92D;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x924;&#x928;&#x93E;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92F;&#x93E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x910;&#x938;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x924;&#x940;&#x938;&#x930;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x92E;&#x942;&#x939;, <i>&#x935;&#x93F;&#x918;&#x91F;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x938;&#x939;&#x932;&#x915;&#x94D;&#x937;&#x923;</i>, &#x915;&#x940; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x930;&#x93E;&#x91C;&#x915; &#x92D;&#x93E;&#x937;&#x923;, &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x964;</p>

<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x930;&#x942;&#x92A;&#x930;&#x947;&#x916;&#x93E; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x939;&#x938;&#x902;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x90F;&#x902; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x940; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x926;&#x938;&#x94D;&#x92F;&#x94B;&#x902;, &#x926;&#x94B;&#x938;&#x94D;&#x924;&#x94B;&#x902; &#x92F;&#x93E; &#x938;&#x939; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x942;&#x91A;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x930;&#x94D;&#x924;&#x93E;,  &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x90F;&#x915; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915;  &#x914;&#x930;  &#x915;&#x947; &#x915;&#x941;&#x91B; &#x930;&#x942;&#x92A; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;<sup class="Template-Fact"></sup></p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.BE.E0.A4.A8.E0.A4.95.E0.A5.80.E0.A4.95.E0.A5.83.E0.A4.A4_.E0.A4.AE.E0.A4.BE.E0.A4.A8.E0.A4.A6.E0.A4.82.E0.A4.A1">&#x92E;&#x93E;&#x928;&#x915;&#x940;&#x915;&#x943;&#x924; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;</span></h3>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;  &#x915;&#x947; <i></i>, &#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; DSM-IV-TR &#x914;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x914;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; , ICD-10 &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x92C;&#x915;&#x93F; DSM &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x914;&#x930; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x915;&#x940; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x935;&#x947; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; ICD-10 &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; &#x936;&#x94D;&#x928;&#x947;&#x921;&#x947;&#x930;&#x93F;&#x92F;&#x928; &#x915;&#x947;  &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F;, &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902;, &#x926;&#x94B; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x924;&#x93E;&#x932;&#x92E;&#x947;&#x932; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x948;&#x964;</p>
<p>&#x921;&#x93E;&#x92F;&#x917;&#x94D;&#x928;&#x94B;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x90F;&#x902;&#x921; &#x938;&#x94D;&#x91F;&#x948;&#x91F;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915;&#x932; &#x92E;&#x948;&#x928;&#x941;&#x905;&#x932; &#x911;&#x92B;&#x93C; &#x92E;&#x947;&#x902;&#x91F;&#x932; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930;&#x94D;&#x938; (DSM-IV-TR) &#x915;&#x947; &#x91A;&#x924;&#x941;&#x930;&#x94D;&#x925; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x924;&#x940;&#x928; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; &#x92A;&#x942;&#x930;&#x947; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;:</p>
<ol>
<li><b>&#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x932;&#x915;&#x94D;&#x937;&#x923;</b>&#xA0;: &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x926;&#x94B; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915;, &#x90F;&#x915; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93F; (&#x92F;&#x93E; &#x915;&#x92E;, &#x92F;&#x926;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;) &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964;.
<ul>


<li>&#x905;&#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x92D;&#x93E;&#x937;&#x923;, &#x91C;&#x94B;  &#x915;&#x940; &#x90F;&#x915; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x948;&#x964;</li>
<li>&#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; (&#x905;&#x928;&#x941;&#x91A;&#x93F;&#x924; &#x922;&#x902;&#x917; &#x938;&#x947; &#x92A;&#x94B;&#x936;&#x93E;&#x915; &#x92A;&#x939;&#x928;&#x928;&#x93E;, &#x905;&#x915;&#x94D;&#x938;&#x930; &#x91A;&#x93F;&#x932;&#x94D;&#x932;&#x93E;&#x928;&#x93E;) &#x92F;&#x93E;  (catatonic) &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;</li>
<li>&#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;:  (&#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x92F;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x92F;&#x93E; &#x915;&#x92E;&#x940;),  (&#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x92F;&#x93E; &#x915;&#x92E;&#x940;),  (&#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x92F;&#x93E; &#x915;&#x92E;&#x940;)</li>
</ul>
<dl>
<dd>&#x92F;&#x926;&#x93F; &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x94B; &#x935;&#x93F;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x91A;&#x932; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917; &#x932;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x90F;&#x915; &#x906;&#x935;&#x93E;&#x91C; &#x915;&#x93E; &#x938;&#x941;&#x928;&#x93E;&#x908; &#x926;&#x947;&#x928;&#x93E; &#x92F;&#x93E; &#x90F;&#x915; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x947; &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x926;&#x94B; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x906;&#x935;&#x93E;&#x91C; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x924;&#x94B; &#x90A;&#x92A;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x947;&#x935;&#x932; &#x909;&#x938; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x937;&#x93E; &#x905;&#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x940; &#x915;&#x938;&#x94C;&#x91F;&#x940; &#x924;&#x92D;&#x940; &#x92A;&#x942;&#x930;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x92F;&#x926;&#x93F; &#x938;&#x902;&#x935;&#x93E;&#x926; &#x915;&#x94B; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x92C;&#x93F;&#x917;&#x93E;&#x921;&#x93C;&#x928;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</dd>
</dl>
</li>
<li><b>&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;/&#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x936;&#x93F;&#x925;&#x93F;&#x932;&#x924;&#x93E;:</b> &#x905;&#x936;&#x93E;&#x902;&#x924;&#x93F; &#x915;&#x947; &#x939;&#x92E;&#x932;&#x947; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x939;&#x940;, &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x90F;&#x915; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;, &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x93E;&#x930;&#x938;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;, &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x947; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932;, &#x939;&#x92E;&#x932;&#x947; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x938;&#x94D;&#x924;&#x930; &#x938;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
<li><b>&#x905;&#x935;&#x927;&#x93F;</b>&#xA0;: &#x905;&#x936;&#x93E;&#x902;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x924;&#x924; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x91B;&#x939; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x924;&#x915; &#x915;&#x93E;&#x92F;&#x92E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91B;&#x939; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x90F;&#x915; &#x92E;&#x939;&#x940;&#x928;&#x947; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; (&#x92F;&#x93E; &#x915;&#x92E;, &#x92F;&#x926;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x932;&#x93E;&#x91C; &#x938;&#x947; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;) &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</li>
</ol>
<p>&#x92F;&#x926;&#x93F;  &#x92F;&#x93E;  &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x92E;&#x926;&#x94D;&#x92F;&#x92A;&#x93E;&#x928; &#x92F;&#x93E; &#x909;&#x938;&#x915;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x924;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.8D.E0.A4.AF_.E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A4.BF.E0.A4.A4.E0.A4.BF.E0.A4.AF.E0.A5.8B.E0.A4.82_.E0.A4.95.E0.A5.87_.E0.A4.B8.E0.A4.BE.E0.A4.A5_.E0.A4.AD.E0.A5.8D.E0.A4.B0.E0.A4.AE">&#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92D;&#x94D;&#x930;&#x92E;</span></h3>
<p>&#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x94D;&#x935;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; (bipolar disorder),  (borderline personality disorder), , &#x92E;&#x926;&#x94D;&#x92F;&#x92A;&#x93E;&#x928;, &#x92E;&#x926;&#x94D;&#x92F;&#x92A;&#x93E;&#x928; &#x928;&#x936;&#x940;&#x932;&#x947;-&#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x914;&#x930; . &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; [[&#x911;&#x92C;&#x938;&#x947;&#x938;&#x93F;&#x935;-&#x915;&#x92E;&#x94D;&#x92A;&#x932;&#x94D;&#x938;&#x93F;&#x935; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930; (OCD) &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x91C;&#x91F;&#x93F;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x936;&#x93E;&#x92F;&#x926; &#x939;&#x940; &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x909;&#x938;&#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x909;&#x928; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92D;&#x947;&#x926; &#x915;&#x930;&#x928;&#x93E; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x92D;&#x94D;&#x930;&#x92E;&#x94B;&#x902; &#x938;&#x947; OCD &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;]]</p>
<p>&#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x928;&#x93E;&#x92E;&#x941;&#x92E;&#x915;&#x93F;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x936;&#x93E;&#x92F;&#x926; &#x939;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; , , &#x909;&#x92A;&#x926;&#x902;&#x936;,  &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x92E;&#x93F;&#x930;&#x917;&#x940; &#x914;&#x930; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x918;&#x93E;&#x935;. &#x905;&#x91A;&#x947;&#x924;&#x928;&#x93E; &#x915;&#x94B; &#x939;&#x91F;&#x93E; &#x926;&#x947;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92D;&#x947;&#x926; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;, &#x924;&#x940;&#x935;&#x94D;&#x930; &#x939;&#x92E;&#x932;&#x93E; &#x914;&#x930;  &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x90F;&#x915; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x939;&#x93F;&#x924; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x938;&#x942;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x91C;&#x93E;&#x902;&#x91A; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x941;&#x939;&#x930;&#x93E;&#x90F; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x93F; &#x915;&#x94B;&#x908; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; <i>&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</i> &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x902;&#x915;&#x947;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x92F;&#x93E;  &#x915;&#x94B;&#x908;  &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;.</p>
<p>&#x917;&#x94D;&#x930;&#x940;&#x915; &#x3C3;&#x3C7;&#x3AF;&#x3B6;&#x3C9; = &quot;&#x92E;&#x948;&#x902; &#x916;&#x902;&#x921;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x942;&#x902;&quot;) &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &quot;&#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;&quot; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925;  <b><i>&#x928;&#x939;&#x940;&#x902;</i></b> &#x939;&#x948;,</p>
<h3><span class="mw-headline" id=".E0.A4.89.E0.A4.AA.E0.A4.B0.E0.A5.82.E0.A4.AA">&#x909;&#x92A;&#x930;&#x942;&#x92A;</span></h3>
<p> &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x93E;&#x902;&#x91A; &#x909;&#x92A;-&#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x930;&#x923; &#x939;&#x948;&#x902;&#x964;</p>
<ul>
<li>: &#x91C;&#x939;&#x93E;&#x902; &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x92D;&#x94D;&#x930;&#x92E; &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x902; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x94B;&#x91A;-&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x905;&#x938;&#x902;&#x917;&#x920;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x92A;&#x93E;&#x91F; &#x92D;&#x93E;&#x935;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x936;&#x93F;&#x925;&#x93F;&#x932;&#x924;&#x93E; &#x905;&#x928;&#x941;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939;&#x947;&#x902;. (DSM &#x915;&#x94B;&#x921; 295.3/ICD &#x915;&#x94B;&#x921; F20.0)</li>
<li>: ICD &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x93E; &#x928;&#x93E;&#x92E; <i>&#x939;&#x947;&#x92C;&#x93F;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x915; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;</i> &#x939;&#x948;&#x964; &#x91C;&#x939;&#x93E;&#x902;  &#x914;&#x930; &#x92D;&#x93E;&#x935;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x936;&#x93F;&#x925;&#x93F;&#x932;&#x924;&#x93E; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; (DSM &#x915;&#x94B;&#x921; 295.1/ICD &#x915;&#x94B;&#x921; F20.1)</li>
<li>: &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x932;&#x917;&#x92D;&#x917; &#x905;&#x91A;&#x932; &#x92F;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924;, &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F;&#x939;&#x940;&#x928; &#x91A;&#x93E;&#x932; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x948;&#x91F;&#x93E;&#x91F;&#x94B;&#x928;&#x93F;&#x915; &#x905;&#x91A;&#x947;&#x924;&#x928;&#x924;&#x93E; &#x914;&#x930; catatonic &#x935;&#x94D;&#x92F;&#x93E;&#x92E;&#x94B;&#x939; &#x914;&#x930;  &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; (DSM &#x915;&#x94B;&#x921; 295.2/ICD &#x915;&#x94B;&#x921; F20.2)</li>
<li><b>&#x90F;&#x915;-&#x938;&#x93E; &#x930;&#x942;&#x92A;</b>&#xA0;: &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x902;&#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E; &#x930;&#x94B;&#x917;&#x940;, &#x905;&#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924;, &#x92F;&#x93E; &#x915;&#x948;&#x91F;&#x93E;&#x91F;&#x94B;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; (DSM &#x915;&#x94B;&#x921; 295.9/ICD &#x915;&#x94B;&#x921; F20.3)</li>
<li><b>&#x905;&#x935;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;</b>&#xA0;: &#x91C;&#x939;&#x93E;&#x902; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947;&#x935;&#x932; &#x915;&#x92E; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; (DSM &#x915;&#x94B;&#x921; 295.6/ICD &#x915;&#x94B;&#x921; F20.5)</li>
</ul>
<p> &#x926;&#x94B; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x909;&#x92A;&#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x905;&#x935;&#x938;&#x93E;&#x926;</b>&#xA0;: &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x928;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x90F;&#x915; &#x905;&#x935;&#x938;&#x93E;&#x926;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x924;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x918;&#x91F;&#x928;&#x93E; &#x91C;&#x939;&#x93E;&#x902; &#x915;&#x941;&#x91B; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x938;&#x94D;&#x924;&#x930; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x928;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x92C; &#x92D;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; (ICD &#x915;&#x94B;&#x921; F20.4)</li>
<li><b>&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;</b>&#xA0;: &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x918;&#x93E;&#x924;&#x915; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F;&#x936;&#x940;&#x932; &#x935;&#x93F;&#x915;&#x93E;&#x938;. (ICD &#x915;&#x94B;&#x921; F20.6)</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.BF.E0.A4.B5.E0.A4.BE.E0.A4.A6_.E0.A4.8F.E0.A4.B5.E0.A4.82_.E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.BE.E0.A4.A8_.E0.A4.A8.E0.A4.BF.E0.A4.B0.E0.A5.8D.E0.A4.A6.E0.A5.87.E0.A4.B6">&#x935;&#x93F;&#x935;&#x93E;&#x926; &#x90F;&#x935;&#x902; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;</span></h3>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x935;&#x948;&#x927;&#x924;&#x93E; &#x915;&#x94B; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x907;&#x915;&#x93E;&#x908; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x928;&#x947; &#x939;&#x947;&#x924;&#x941; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x948;&#x927;&#x924;&#x93E; &#x914;&#x930;  &#x915;&#x940; &#x915;&#x92E;&#x940; &#x92A;&#x93E;&#x92F;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x937; 2006 &#x92E;&#x947;&#x902; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x938;&#x947; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x938;&#x92E;&#x942;&#x939; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x932;&#x947;&#x92C;&#x932; &#x915;&#x940; &#x930;&#x94B;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928; &#x915;&#x947; &#x91D;&#x902;&#x921;&#x947; &#x924;&#x932;&#x947; &#x907;&#x938; &#x92A;&#x930; &#x92C;&#x939;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x907;&#x938;&#x947; &#x928;&#x915;&#x93E;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x914;&#x930; &#x926;&#x93E;&#x917;-&#x927;&#x92C;&#x94D;&#x92C;&#x947; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x925;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x90F;&#x915; &#x91C;&#x948;&#x935;&#x93F;&#x915;-&#x92E;&#x928;&#x94B;&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92E;&#x949;&#x921;&#x932; &#x905;&#x92A;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x906;&#x939;&#x94D;&#x935;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x928;&#x947; &#x92F;&#x939; &#x915;&#x939; &#x915;&#x930; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x90F;&#x915; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x936;&#x92C;&#x94D;&#x926; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x948;&#x964;</p>
<p>DSM &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x905;&#x932;&#x917; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x917; &#x915;&#x940; &#x92D;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928;, &#x915;&#x941;&#x91B; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x906;&#x92F;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x907;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x94B; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x93F; &#x935;&#x939;&#x93E;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x914;&#x930;  &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x90F;&#x915; &#x916;&#x93E;&#x908; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x90F; &#x90F;&#x915; &#x938;&#x924;&#x924;&#x924;&#x93E; &#x92C;&#x928;&#x93E; &#x930;&#x939;&#x947;. &#x92F;&#x939; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923;  &#x92A;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x938;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x914;&#x930; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x92A;&#x930; &#x907;&#x938;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x938;&#x902;&#x917;&#x93F;&#x915;&#x924;&#x93E;, &#x91C;&#x94B; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x924;&#x928;&#x93E;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x938;&#x93E;&#x92B; &#x92D;&#x930;&#x94B;&#x938;&#x947; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x917;&#x91F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x90F;&#x921;&#x94D;&#x917;&#x930; &#x91C;&#x94B;&#x928;&#x94D;&#x938; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;  &#x924;&#x925;&#x93E;  &#x928;&#x947; &#x92D;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F; &#x92A;&#x930; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x930;&#x94D;&#x92F;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x907;&#x902;&#x917;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x92D;&#x94D;&#x930;&#x92E; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x940; &#x938;&#x92E;&#x930;&#x942;&#x92A;&#x924;&#x93E; &#x914;&#x930; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x93E; &#x915;&#x94B; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x930;&#x939;&#x940; &#x939;&#x948;, &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x92D;&#x94D;&#x930;&#x92E; &#x928; &#x939;&#x940; &#x915;&#x92D;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x928;&#x93E; &#x939;&#x940; &#x92F;&#x939; &#x917;&#x932;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x928; &#x939;&#x940; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x915;&#x940; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x90F;&#x902; &#x939;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<p>, &#x91C;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94D; &#x92E;&#x947;&#x902; &#x909;&#x92D;&#x930;&#x924;&#x940; &#x939;&#x941;&#x908; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x939;&#x948;&#x902;, &#x928;&#x947; &#x915;&#x947;&#x935;&#x932; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x938;&#x915;&#x940; &#x935;&#x948;&#x926;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x924;&#x94D;&#x92F;&#x93E;&#x917; &#x915;&#x930;&#x928;&#x947; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x915;&#x947; DSM-IV &#x914;&#x930; ICD-10 &#x915;&#x947; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x93E; &#x916;&#x902;&#x921;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x947; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x907;&#x938;&#x915;&#x940; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x938;&#x928;&#x940;&#x92F;&#x924;&#x93E; &#x915;&#x93E; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x951;&#x924;&#x93F; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x92C;&#x932; &#x926;&#x947;&#x928;&#x947; &#x938;&#x947; &#x907;&#x938;&#x915;&#x93E; &#x92E;&#x942;&#x932;&#x92D;&#x942;&#x924; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94B; &#x939;&#x92E; &#x92C;&#x93E;&#x927;&#x93F;&#x924; &#x915;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924;&#x940;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x92C;&#x921;&#x93C;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x902;&#x92D;&#x935; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x907;&#x938; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92D;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902;  &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x938;&#x939;&#x92F;&#x94B;&#x917;&#x940; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x92A;&#x930;&#x93F;&#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x935; &#x92C;&#x939;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x92D;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92D;&#x932;&#x947; &#x939;&#x940; &#x907;&#x938;&#x915;&#x947; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x92A;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E;&#x90F;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x92C;&#x91C;&#x93E;&#x90F; &#x907;&#x938;&#x915;&#x947; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x90F;&#x91F;&#x93F;&#x92F;&#x94B;&#x932;&#x949;&#x91C;&#x940; &#x92F;&#x93E; &#x939;&#x947;&#x924;&#x941;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x936;&#x932;&#x947;&#x937;&#x923; &#x92A;&#x930; &#x938;&#x91A;&#x947;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x921;&#x940;&#x90F;&#x938;&#x92E; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x92E; &#x92A;&#x930;&#x93F;&#x91A;&#x93E;&#x932;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92A;&#x930; &quot;&#x938;&#x939;&#x940;&quot; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x964; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;  &#x907;&#x938;&#x938;&#x947; &#x92D;&#x940; &#x906;&#x917;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F;  &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917;  &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x939; &#x939;&#x93E;&#x928;&#x93F;&#x92F;&#x93E;&#x902; &#x92C;&#x93E;&#x927;&#x93F;&#x924;&#x93E; &#x92F;&#x93E; &#x915;&#x92E;&#x940; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x932;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x926;&#x93F;&#x92E;&#x93E;&#x917;, ,  &#x914;&#x930; .</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x915;&#x93E;&#x932; &#x926;&#x947;&#x928;&#x947; &#x938;&#x947;, &#x92D;&#x932;&#x947; &#x939;&#x940; &#x92F;&#x939; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x935;&#x943;&#x939;&#x926; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x948;, &#x92F;&#x939; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x93E; &#x939;&#x948;&#x964; DSM &#x92E;&#x947;&#x902; &#x938;&#x947; &#x907;&#x938;&#x947; &#x928;&#x93F;&#x915;&#x93E;&#x932; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x90F;&#x915; &quot;&#x938;&#x92E;&#x91D; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940; &#x906;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947;&quot; &#x905;&#x932;&#x917; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x2013;  &#x92C;&#x928; &#x915;&#x930; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x92F;&#x940; &#x939;&#x948;&#x964; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940;  &#x915;&#x93E; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x926;&#x947;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x915;&#x941;&#x91B; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x928;&#x947; &#x90F;&#x915; &#x905;&#x932;&#x917; &#x907;&#x915;&#x93E;&#x908; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x935; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x93F;&#x915;&#x943;&#x924; &#x905;&#x902;&#x924;&#x930; &#x915;&#x94B;  &#x921;&#x93F;&#x936;&#x94B;&#x91F;&#x94B;&#x92E;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x90F;&#x92A;&#x93F;&#x921;&#x947;&#x92E;&#x93F;&#x92F;&#x94B;&#x932;&#x949;&#x91C;&#x940; &#x915;&#x947; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x91A;&#x941;&#x928;&#x94C;&#x924;&#x93F; &#x926;&#x940; &#x939;&#x948;&#x964;</p>



<p>&#x91A;&#x942;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x92E;&#x93E;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x938;&#x928;&#x940;&#x92F;&#x924;&#x93E; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; (&#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x92C;&#x939;&#x941;&#x924;  &#x905;&#x925;&#x935;&#x93E;  &#x915;&#x947; &#x938;&#x93E;&#x925; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x941;&#x91B; &#x939;&#x926; &#x924;&#x915; &#x905;&#x928;&#x926;&#x947;&#x916;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E;), &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x914;&#x930;  &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x915; &#x915;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x939; &#x92D;&#x940; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x93E;&#x930;&#x915; &#x928;&#x93F;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x947; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923;&#x940;&#x92F; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x924;&#x928;&#x93E;&#x935; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x918;&#x91F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;&#x93F;&#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x939;&#x93F;&#x924; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x94B; (&#x905;&#x925;&#x935;&#x93E; <i>&#x921;&#x93F;&#x92F;&#x93E;&#x925;&#x947;&#x938;&#x93F;&#x938;</i>) &#x915;&#x94B; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x940;&#x935;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x947; <i>&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x938;-&#x921;&#x93F;&#x92F;&#x93E;&#x925;&#x947;&#x938;&#x93F;&#x938; &#x92E;&#x949;&#x921;&#x932;</i> &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93F; &#x91C;&#x940;&#x935;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;, &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x924;&#x925;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x915;, &#x938;&#x92D;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948;, &#x907;&#x938;&#x947; &quot;&#x92C;&#x93E;&#x92F;&#x94B;&#x938;&#x93E;&#x907;&#x915;&#x94B;&#x938;&#x94B;&#x936;&#x932;&quot; &#x92E;&#x949;&#x921;&#x932; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.A8.E0.A5.81.E0.A4.B5.E0.A4.82.E0.A4.B6.E0.A4.BF.E0.A4.95.E0.A4.A4.E0.A4.BE">&#x906;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x924;&#x93E;</span></h3>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947;  &#x906;&#x902;&#x915;&#x932;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x905;&#x932;&#x917; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x938;&#x947; &#x924;&#x925;&#x93E; &#x92A;&#x943;&#x925;&#x915;  &#x938;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915;&#x924;&#x93E; &#x92A;&#x93E;&#x92F;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92D;&#x940; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x935;&#x93F;&#x937;&#x92E; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x928;&#x93F;&#x951;&#x939;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915;&#x940; &#x90F;&#x915; &#x910;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92C;&#x921;&#x93C;&#x947; &#x914;&#x930; &#x91B;&#x94B;&#x91F;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x940;&#x928;&#x94D;&#x938; &#x915;&#x947; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x908; &#x905;&#x928;&#x941;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x93F; &#x915;&#x94B;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x907;&#x938;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x94B;&#x908; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;. &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x940;&#x928;&#x94B;&#x92E; &#x935;&#x93E;&#x908;&#x921; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; &#x915;&#x947; &#x939;&#x93E;&#x932; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x943;&#x939;&#x926; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x932;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x928; &#x926;&#x94B; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x915;&#x941;&#x91B; &#x915;&#x92E;&#x93F;&#x92F;&#x93E;&#x902; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964;  &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;  &#x928;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x914;&#x930; &#x920;&#x94B;&#x938; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x917;&#x941;&#x923;-&#x938;&#x942;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x936;&#x902;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; 1 (DISC1) &#x91C;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902;  &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x938;&#x947; &#x917;&#x941;&#x923;-&#x938;&#x942;&#x924;&#x94D;&#x930; 6 HLA &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x93E;&#x925; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x935;&#x93F;&#x930;&#x932;&#x947; &#x935;&#x93F;&#x932;&#x94B;&#x92A;&#x928;&#x94B;&#x902; &#x92F;&#x93E; DNA &#x915;&#x921;&#x93C;&#x940;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x928;&#x915;&#x932;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; (&#x91C;&#x93F;&#x938;&#x947;  &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92D;&#x940; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;) &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x93E;&#x928; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B; &#x938;&#x93F;&#x917;&#x94D;&#x928;&#x932;&#x940;&#x902;&#x917; &#x914;&#x930; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x91C;&#x940;&#x928;&#x94D;&#x938; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x928;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x940; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x940; &#x915;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x915;&#x92E; &#x936;&#x902;&#x915;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x92E; &#x938;&#x902;&#x924;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x915;&#x92E;&#x940; 70% &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x914;&#x930; 30% &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x902;&#x935;&#x902;&#x936;&#x93F;&#x915; &#x926;&#x941;&#x935;&#x93F;&#x927;&#x93E; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x92F;&#x926;&#x93F; &#x930;&#x94B;&#x917; &#x91C;&#x940;&#x935;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x937;&#x92E;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x948; &#x924;&#x94B; &#x915;&#x94D;&#x92F;&#x93E; &#x907;&#x938; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x915;&#x94B; &#x91A;&#x941;&#x928; &#x915;&#x930; &#x905;&#x932;&#x917; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;? &#x910;&#x938;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x937;&#x92E;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92A;&#x942;&#x930;&#x915; &#x914;&#x930; &#x935;&#x948;&#x936;&#x94D;&#x935;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x915;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x905;&#x924;&#x903; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x93F;&#x924; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x935;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x939;&#x940;&#x928; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x941;&#x90F; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.9C.E0.A4.A8.E0.A5.8D.E0.A4.AE.E0.A4.AA.E0.A5.82.E0.A4.B0.E0.A5.8D.E0.A4.B5">&#x91C;&#x928;&#x94D;&#x92E;&#x92A;&#x942;&#x930;&#x94D;&#x935;</span></h3>
<p>&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915;  &#x915;&#x947; &#x938;&#x93E;&#x925; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x928;&#x93E; &#x92D;&#x940; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x907;&#x938;&#x940; &#x91C;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x938;&#x941; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x938;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x932;&#x94B;&#x917; &#x920;&#x902;&#x921; &#x92F;&#x93E; &#x92C;&#x938;&#x902;&#x924; &#x915;&#x947; &#x92E;&#x94C;&#x938;&#x92E; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x94D;&#x92E;&#x947;&#x902; &#x925;&#x947; (&#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x917;&#x94B;&#x932;&#x93E;&#x930;&#x94D;&#x927; &#x92E;&#x947;&#x902;). &#x905;&#x92C; &#x907;&#x938;&#x915;&#x947; &#x915;&#x908; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902; &#x915;&#x93F;  &#x907;&#x938;&#x915;&#x947; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x906; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92C;&#x936;&#x930;&#x94D;&#x924;&#x947; &#x907;&#x938;&#x915;&#x940; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x942;&#x91F;&#x947;&#x930;&#x94B; &#x92A;&#x948;&#x925;&#x94B;&#x932;&#x949;&#x91C;&#x940; &#x914;&#x930; &#x907;&#x938; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x94B; &#x915;&#x921;&#x93C;&#x940; &#x939;&#x94B;.</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.BE.E0.A4.AE.E0.A4.BE.E0.A4.9C.E0.A4.BF.E0.A4.95">&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;</span></h3>
<p>&#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915;  &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x93E; &#x92D;&#x940; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x905;&#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E; &#x915;&#x94B; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x93E; &#x90F;&#x915; &#x915;&#x93E;&#x930;&#x915; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x917;&#x930;&#x940;&#x92C;&#x940; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x93F;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92A;&#x932;&#x93E;&#x92F;&#x928;, &#x930;&#x902;&#x917; &#x92F;&#x93E; &#x928;&#x938;&#x94D;&#x932; &#x92D;&#x947;&#x926;, &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x93E; &#x92C;&#x93F;&#x916;&#x930;&#x928;&#x93E;, &#x92C;&#x947;&#x930;&#x94B;&#x91C;&#x917;&#x93E;&#x930;&#x940; &#x914;&#x930; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x930;&#x939;&#x928;-&#x938;&#x939;&#x928; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x941;&#x930;&#x941;&#x92A;&#x92F;&#x94B;&#x917; &#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x906;&#x918;&#x93E;&#x924; &#x915;&#x947; &#x92C;&#x91A;&#x92A;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x92D;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x909;&#x932;&#x91D;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x940; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x94B; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x928;&#x939;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x905;&#x938;&#x939;&#x92F;&#x94B;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x93E; &#x91F;&#x942;&#x91F; &#x91C;&#x93E;&#x928;&#x93E; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B0.E0.A4.82.E0.A4.9C.E0.A4.95_.E0.A4.A8.E0.A4.B6.E0.A5.80.E0.A4.B2.E0.A5.80_.E0.A4.A6.E0.A4.B5.E0.A4.BE.E0.A4.93.E0.A4.82_.E0.A4.95.E0.A4.BE_.E0.A4.89.E0.A4.AA.E0.A4.AF.E0.A5.8B.E0.A4.97">&#x92E;&#x928;&#x94B;&#x930;&#x902;&#x91C;&#x915; &#x928;&#x936;&#x940;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917;</span></h3>
<dl>
<dd></dd>
<dd></dd>
</dl>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x917;&#x92D;&#x917; &#x906;&#x927;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x928;&#x936;&#x940;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x905;&#x925;&#x935;&#x93E; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x906;&#x915;&#x938;&#x94D;&#x915;&#x93F;&#x92E; &#x915;&#x921;&#x93C;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x936;&#x940;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x915;&#x94B; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x926;&#x94B; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x948;&#x902; &quot;&#x907;&#x938;&#x915;&#x93E; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&quot; &#x914;&#x930; &quot;&#x907;&#x938;&#x915;&#x93E; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x940; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;&quot; &#x914;&#x930; &#x92F;&#x939; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92C;&#x93E;&#x924;&#x947;&#x902; &#x938;&#x939;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x930;&#x94D;&#x937; 2007 &#x915;&#x947;  &#x92F;&#x939;  &#x939;&#x948; &#x915;&#x93F; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917;  &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x915;&#x92E; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x92F;&#x939; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x92F;&#x939; &#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x91A;&#x92F;&#x928; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x930; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x93E; &#x938;&#x939;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x941;&#x91B; &#x939;&#x940; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x924;&#x928;&#x93E;&#x935;, &#x91C;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x938;&#x93E;, &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940;, &#x909;&#x92C;&#x93E;&#x90A;&#x92A;&#x928; &#x914;&#x930; &#x905;&#x915;&#x947;&#x932;&#x947;&#x92A;&#x928; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x92E;&#x91D;&#x93E; &#x939;&#x941;&#x906; &#x914;&#x930;  &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x924;&#x903; &#x915;&#x94B;&#x915;&#x947;&#x928; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x92F;&#x93E; &#x915;&#x94B;&#x915;&#x947;&#x928; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x91C;&#x94B; &#x935;&#x948;&#x938;&#x947; &#x939;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x924;&#x92C; &#x92D;&#x940; &#x91C;&#x92C; &#x907;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x930;&#x939;&#x947;&#x91C; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x94B;.</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.BF.E0.A4.9C.E0.A4.BC.E0.A5.8B.E0.A4.AB.E0.A5.8D.E0.A4.B0.E0.A5.87.E0.A4.A8.E0.A4.BF.E0.A4.AF.E0.A4.BE_.E0.A4.8F.E0.A4.95_.E0.A4.B8.E0.A4.BE.E0.A4.AE.E0.A4.BE.E0.A4.9C.E0.A4.BF.E0.A4.95_.E0.A4.A8.E0.A4.BF.E0.A4.B0.E0.A5.8D.E0.A4.AE.E0.A4.BE.E0.A4.A3_.E0.A4.95.E0.A5.87_.E0.A4.B0.E0.A5.82.E0.A4.AA_.E0.A4.AE.E0.A5.87.E0.A4.82">&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;</span></h3>
<p> &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928; &#x915;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x91C;&#x94B; 1960 &#x915;&#x947; &#x926;&#x936;&#x915; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x925;&#x947;, &#x930;&#x942;&#x922;&#x93C;&#x940;&#x935;&#x93E;&#x926;&#x940; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x90F;&#x915; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;  &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x906;&#x926;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x916;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x939;&#x92E;&#x93E;&#x930;&#x93E; &#x938;&#x92E;&#x93E;&#x91C; &#x905;&#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E;&#x91C;&#x928;&#x915; &#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x947; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x938;&#x92E;&#x93E;&#x91C; &#x907;&#x928; &#x92A;&#x930;&#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92C;&#x940;&#x92E;&#x93E;&#x930; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x906;&#x926;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x915;&#x930;&#x915;&#x947; &#x909;&#x928;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x928;&#x94D;&#x92F;&#x93E;&#x92F; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x915;&#x920;&#x94B;&#x930;&#x924;&#x93E; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x947; &#x905;&#x927;&#x940;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &apos;&#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;&apos; &#x939;&#x94B;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x939; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E;  &#x939;&#x948;, &#x91C;&#x94B; &#x938;&#x92E;&#x93E;&#x91C; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x914;&#x930; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92D;&#x947;&#x926; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x938;&#x93E;&#x93C;&#x91C; &#x928;&#x947; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A; &#x915;&#x94B; &#x915;&#x92D;&#x940; &#x92D;&#x940; &quot;&#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940;&quot; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x947; &#x910;&#x938;&#x93E; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x938;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x92C;&#x936;&#x930;&#x94D;&#x924;&#x947; &#x907;&#x938;&#x915;&#x947; &#x915;&#x93F; &#x907;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x930;&#x942;&#x926;&#x94D;&#x927;&#x94D; &#x909;&#x938; &#x92A;&#x930; &#x925;&#x94B;&#x92A;&#x93E; &#x91C;&#x93E;&#x90F;.</p>

<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.BE.E0.A4.A8.E0.A4.B8.E0.A4.BF.E0.A4.95">&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915;</span></h3>
<p>&#x905;&#x928;&#x94C;&#x92A;&#x91A;&#x93E;&#x930;&#x93F;&#x915; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x92E;&#x942;&#x939; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x914;&#x930; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x948;&#x964;  &#x915;&#x94B; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x91C;&#x92C; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x924;&#x928;&#x93E;&#x935; &#x92F;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x92E;&#x92F; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x940; &#x939;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x947;&#x928;&#x93E;, &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92A;&#x930; &#x90F;&#x915;&#x926;&#x92E; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x91C;&#x93E;&#x928;&#x93E;&#x200C;, &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915;  &#x915;&#x930;&#x928;&#x93E;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902;  &#x915;&#x930;&#x928;&#x93E;, &#x905;&#x92A;&#x928;&#x947; &#x905;&#x902;&#x926;&#x930; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x938;&#x94D;&#x930;&#x94B;&#x924; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x915;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x907;&#x938;&#x915;&#x940; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x936;&#x94D;&#x935;&#x93F;&#x915; , , &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;, ,  &#x92F;&#x93E;  &#x906;&#x926;&#x93F; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x94B;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &quot;&#x905;&#x927;&#x93E;&#x930;&#x926;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&quot; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x94D; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926; &#x939;&#x93E;&#x932; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x909;&#x91A;&#x94D;&#x91A; &#x92D;&#x93E;&#x935;&#x941;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x902;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x924;&#x928;&#x93E;&#x935;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92F;&#x93E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B; &#x914;&#x930; &#x910;&#x938;&#x940; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x942;&#x92A; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x92D;&#x940; &#x92C;&#x928;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x92F;&#x939; &#x938;&#x941;&#x91D;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x905;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x935;&#x93F;&#x937;&#x92F;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x915;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x939;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &quot;&quot; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x907;&#x938;&#x915;&#x940; &#x906;&#x92D;&#x93E;&#x938;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x92A;&#x930; &#x906;&#x917;&#x947; &#x906;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x91C;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.A4.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0.E0.A4.BF.E0.A4.95.E0.A5.80.E0.A4.AF">&#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x940;&#x92F;</span></h3>
<p>&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;  &#x914;&#x930;  &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947;  &#x914;&#x930;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E;&#x90F;&#x902; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x932;&#x932;&#x93E;&#x91F;/&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x905;&#x917;&#x94D;&#x930; &#x92D;&#x93E;&#x917; (), &#x939;&#x93F;&#x92A;&#x94D;&#x92A;&#x94B;&#x915;&#x948;&#x92E;&#x94D;&#x92A;&#x938; &#x914;&#x930; &#x915;&#x928;&#x92A;&#x91F;&#x940; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; () &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x940;&#x92F;  &#x938;&#x947; &#x91C;&#x94B;&#x921;&#x93C; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928;/&#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; (&#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;) &#x938;&#x92E;&#x91D; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947;  &#x92E;&#x947;&#x902; &#x921;&#x94B;&#x92A;&#x93E;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; (&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;) &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x910;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x940; &#x935;&#x91C;&#x939; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x92E;&#x942;&#x939;, &#x91C;&#x94B; &#x921;&#x94B;&#x92A;&#x93E;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x94B; &#x905;&#x935;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902;  &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x938;&#x947; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x906; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x907;&#x938; &#x924;&#x925;&#x94D;&#x92F; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; , &#x91C;&#x94B; &#x921;&#x94B;&#x92A;&#x93E;&#x92E;&#x93E;&#x907;&#x928; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93E;&#x935; &#x915;&#x94B; &#x92C;&#x93C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93F;&#x917;&#x93E;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93E;&#x932;&#x940; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;, &#x91C;&#x93F;&#x938;&#x947;  &#x938;&#x93F;&#x926;&#x94D;&#x918;&#x93E;&#x902;&#x924; &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;  (&#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930;&#x94D;&#x938;) &#x915;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x928;&#x93E; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; (&#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;) &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F;, &#x938;&#x92D;&#x940; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x92E;, D &#x905;&#x935;&#x930;&#x94B;&#x927; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; 20 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x924;&#x915; &#x92F;&#x939;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x93F; 1990 &#x915;&#x947; &#x926;&#x93E;&#x915; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x92E;&#x947;&#x902;  &#x914;&#x930;  &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x942;&#x92A;&#x923; (&#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917;) &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x90F;. &#x907;&#x938; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x94B; &#x905;&#x92C; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x90F;&#x915; &#x924;&#x94B; &#x928;&#x90F; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x907;&#x932;&#x93E;&#x91C; (&#x91C;&#x93F;&#x938;&#x947;  &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;) &#x92D;&#x940; &#x909;&#x924;&#x928;&#x947; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x924;&#x928;&#x947; &#x915;&#x93F; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x907;&#x932;&#x93E;&#x91C; (&#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x906;&#x926;&#x93E;&#x930;  &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;), &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x939;  &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x907;&#x938;&#x92E;&#x947;&#x902;  &#x905;&#x935;&#x930;&#x94B;&#x927;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x915;&#x92E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x92E;&#x940;&#x91F;&#x930;  &#x914;&#x930;  &#x915;&#x947; &#x918;&#x91F;&#x93E;&#x90F; &#x917;&#x90F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x930; &#x92D;&#x940; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x94B; &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x930;&#x923;&#x94B;&#x92A;&#x930;&#x93E;&#x902;&#x924; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; (&#x92A;&#x94B;&#x938;&#x94D;&#x91F;&#x92E;&#x949;&#x930;&#x94D;&#x91F;&#x92E; &#x92C;&#x947;&#x94D;&#x930;&#x928;) &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x92E;  &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x938;&#x947; &#x92D;&#x940; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; 199, &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x92F;&#x939; &#x916;&#x94B;&#x91C; &#x915;&#x93F; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x93E;&#x92E;&#x947;&#x91F; &#x905;&#x935;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x93E;&#x901; &#x91C;&#x948;&#x938;&#x947;  &#x914;&#x930; &#x915;&#x947;&#x91F;&#x93E;&#x92E;&#x93E;&#x907;&#x928; &#x907;&#x928; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x923;&#x94B;&#x902; &#x914;&#x930; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x915;&#x930;&#x923; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x924;&#x925;&#x94D;&#x92F; &#x915;&#x93F; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x93E;&#x92E;&#x947;&#x91F; &#x905;&#x92D;&#x93F;&#x917;&#x94D;&#x930;&#x93E;&#x939;&#x915; &#x915;&#x947; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93E;&#x932;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x939;&#x948; &#x932;&#x932;&#x93E;&#x91F;/&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x905;&#x917;&#x94D;&#x930; &#x92D;&#x93E;&#x917; () &#x914;&#x930;  &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x91C;&#x93E;&#x901;&#x91A;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x91F;&#x940;&#x915; &#x928;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x92F;&#x939; &#x915;&#x93F; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x93E;&#x92E;&#x947;&#x91F;  &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x928; &#x938;&#x92D;&#x940; &#x915;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x93E;&#x92E;&#x947;&#x91F; &#x92E;&#x93E;&#x930;&#x94D;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92E;&#x927;&#x94D;&#x92F;&#x938;&#x94D;&#x925; (&#x914;&#x930; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x915;&#x93E;&#x930;&#x915;) &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x932;&#x942;&#x91F;&#x93E;&#x92E;&#x948;&#x91F;&#x930;&#x94D;&#x91C;&#x93F;&#x915; &#x907;&#x932;&#x93E;&#x91C; &#x905;&#x938;&#x92B;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x914;&#x930; &#x906;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x94D;&#x924;&#x93E; &#x926;&#x947;&#x916;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; 2006 &#x92E;&#x947;&#x902; MRI &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x932;&#x947;&#x936;&#x923; (&#x92E;&#x947;&#x91F;&#x93E;&#x90F;&#x928;&#x93E;&#x932;&#x93F;&#x938;&#x93F;&#x938;) &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; (&#x939;&#x947;&#x932;&#x94D;&#x926;&#x940; &#x915;&#x902;&#x91F;&#x94D;&#x930;&#x94B;&#x932;) &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x914;&#x930;  &#x935;&#x949;&#x932;&#x94D;&#x92F;&#x942;&#x92E; (&#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E;) &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x906;&#x92F;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x915;&#x93F;  &#x935;&#x949;&#x932;&#x94D;&#x92F;&#x942;&#x92E; (&#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E;) &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x907;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x935;&#x949;&#x932;&#x94D;&#x92F;&#x942;&#x92E; (&#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E;) &#x92E;&#x947;&#x902; &#x914;&#x938;&#x924; &#x92C;&#x926;&#x932;&#x93E;&#x935; MRI &#x915;&#x947; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x924;&#x92F; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x92E;&#x93E;&#x92A;&#x928; &#x938;&#x940;&#x92E;&#x93E; &#x915;&#x947; &#x928;&#x91C;&#x926;&#x940;&#x915; &#x939;&#x948;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x924;&#x92F; &#x915;&#x930;&#x928;&#x93E; &#x92D;&#x94B;&#x936; &#x930;&#x939; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x90F;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x928;&#x93E; (&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x921;&#x940;&#x91C;&#x947;&#x928;&#x947;&#x930;&#x947;&#x91F;&#x93F;&#x935;) &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x909;&#x938; &#x938;&#x92E;&#x92F; &#x92D;&#x93E;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x92C; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x92A;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x93E; &#x92F;&#x939; &#x915;&#x93F; &#x907;&#x938;&#x947; &#x90F;&#x915; &#x910;&#x938;&#x940; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x940;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x938; (&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x921;&#x947;&#x935;&#x932;&#x92A;&#x92E;&#x947;&#x902;&#x91F;&#x932;) &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x92E; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x940; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; (&#x935;&#x949;&#x932;&#x94D;&#x92F;&#x942;&#x92E;) &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x939;&#x932;&#x947; &#x90F;&#x92A;&#x93F;&#x938;&#x94B;&#x921; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x926;&#x93E;&#x930; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; (&#x938;&#x93E;&#x907;&#x915;&#x94B;&#x938;&#x93F;&#x938; &#x91F;&#x93F;&#x92A;&#x93F;&#x915;&#x932; &#x90F;&#x902;&#x91F;&#x940;&#x938;&#x93E;&#x907;&#x915;&#x94B;&#x91F;&#x93F;&#x915;&#x94D;&#x938;) &#x91C;&#x948;&#x938;&#x947; &#x939;&#x948;&#x932;&#x94B;&#x92A;&#x947;&#x930;&#x93F;&#x921;&#x932; &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x917;&#x94D;&#x930;&#x947; &#x92E;&#x948;&#x91F;&#x930; &#x935;&#x949;&#x932;&#x94D;&#x92F;&#x942;&#x92E; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x915;&#x92E;&#x940; &#x938;&#x947; &#x925;&#x93E;, &#x91C;&#x92C;&#x915;&#x93F; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x913;&#x932;&#x93E;&#x928;&#x94D;&#x91C;&#x947;&#x92A;&#x93F;&#x928; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E;&#x964; &#x917;&#x948;&#x930;&#x92E;&#x93E;&#x928;&#x935;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x907;&#x92E;&#x947;&#x91F;&#x94D;&#x938; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x906;&#x926;&#x93E;&#x930; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x930;&#x947; (&#x927;&#x942;&#x938;&#x930;/&#x92D;&#x942;&#x930;&#x93E;) &#x914;&#x930; &#x935;&#x94D;&#x939;&#x93E;&#x907;&#x91F; (&#x938;&#x92B;&#x947;&#x926;) &#x92E;&#x948;&#x91F;&#x930; (&#x938;&#x92B;&#x947;&#x926;) &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x92A;&#x93E;&#x92F;&#x940; &#x917;&#x92F;&#x940;&#x964;</p>
<p>2009 &#x92E;&#x947;&#x902;  &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x932;&#x947;&#x936;&#x923; (&#x92E;&#x947;&#x91F;&#x93E;&#x90F;&#x928;&#x93E;&#x932;&#x93F;&#x938;&#x93F;&#x938;) &#x938;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x90F;&#x928;&#x93F;&#x938;&#x94B;&#x91F;&#x94D;&#x930;&#x94B;&#x92A;&#x940; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x915;&#x940; &#x926;&#x94B; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E;. &#x90F;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x924;&#x94B; &#x92C;&#x93E;&#x901;&#x90F;&#x902; &#x92B;&#x94D;&#x930;&#x902;&#x91F;&#x932; &#x932;&#x94B;&#x92C; &#x92E;&#x947;&#x902; &#x925;&#x93E;, &#x91C;&#x94B; &#x92B;&#x94D;&#x930;&#x902;&#x91F;&#x932; &#x932;&#x94B;&#x92C;, &#x925;&#x948;&#x932;&#x947;&#x92E;&#x938; &#x914;&#x930; &#x938;&#x93F;&#x902;&#x917;&#x941;&#x932;&#x947;&#x91F; &#x91C;&#x93E;&#x907;&#x930;&#x938; &#x915;&#x94B; &#x91C;&#x94B;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x935;&#x94D;&#x939;&#x93E;&#x907;&#x91F; &#x92E;&#x948;&#x91F;&#x930; &#x91F;&#x94D;&#x930;&#x948;&#x915;&#x94D;&#x91F; &#x915;&#x947; &#x906;&#x930;&#x92A;&#x93E;&#x930; &#x924;&#x915; &#x925;&#x93E; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x91F;&#x947;&#x92E;&#x94D;&#x92A;&#x94B;&#x930;&#x932; &#x932;&#x94B;&#x92C; &#x92E;&#x947;&#x902; &#x925;&#x93E;, &#x91C;&#x94B; &#x92B;&#x94D;&#x930;&#x902;&#x91F;&#x932; &#x932;&#x94B;&#x92C;, &#x907;&#x928;&#x94D;&#x938;&#x941;&#x932;&#x93E;, &#x939;&#x93F;&#x92A;&#x94D;&#x92A;&#x94B;&#x915;&#x948;&#x92E;&#x94D;&#x92A;&#x938;&#x90F;&#x92E;&#x93F;&#x917;&#x94D;&#x921;&#x93E;&#x932;&#x93E;, &#x91F;&#x947;&#x92E;&#x94D;&#x92A;&#x94B;&#x930;&#x932; &#x914;&#x930; &#x913;&#x915;&#x94D;&#x938;&#x93F;&#x92A;&#x940;&#x91F;&#x932; &#x932;&#x94B;&#x92C; &#x915;&#x94B; &#x91C;&#x94B;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x935;&#x94D;&#x939;&#x93E;&#x907;&#x91F; &#x92E;&#x948;&#x91F;&#x930; &#x91F;&#x94D;&#x930;&#x948;&#x915;&#x94D;&#x91F; &#x915;&#x947; &#x906;&#x930;&#x92A;&#x93E;&#x930; &#x924;&#x915; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x932;&#x947;&#x916;&#x915; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x939;&#x93E;&#x907;&#x91F; &#x92E;&#x948;&#x91F;&#x930; &#x91F;&#x94D;&#x930;&#x948;&#x915;&#x94D;&#x91F; &#x915;&#x947; &#x926;&#x94B; &#x928;&#x947;&#x91F;&#x935;&#x930;&#x94D;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x909;&#x928; &#x917;&#x94D;&#x930;&#x947; &#x92E;&#x948;&#x91F;&#x930; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &apos;&#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x91F;&#x942;&#x91F; &#x91C;&#x93E;&#x928;&#x947;&apos; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x92F;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;  &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;&#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947;  &#x914;&#x930;  &#x92E;&#x947;&#x902; &#x917;&#x939;&#x930;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x914;&#x930; &#x92F;&#x939; &#x915;&#x94D;&#x930;&#x92E;&#x93E;&#x903;  &#x914;&#x930;  &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932;&#x928; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x94B; &#x928;&#x947;&#x91F;&#x935;&#x930;&#x94D;&#x915; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x939;&#x938;&#x902;&#x92C;&#x902;&#x927; &#x928;&#x947;&#x91F;&#x935;&#x930;&#x94D;&#x915; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x926;&#x94D;&#x935;&#x902;&#x926;&#x94D;&#x935;&#x93F;&#x924;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94B;&#x908; &#x935;&#x93F;&#x935;&#x938;&#x928;&#x940;&#x92F; &#x92E;&#x93E;&#x92A;&#x923; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x906;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x917;&#x948;&#x930;&#x926;&#x941;&#x930;&#x94D;&#x92C;&#x932;&#x915;&#x93E;&#x930;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x93E;&#x902;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x92F;&#x94B;&#x917;, &#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x926;&#x947; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x938; &#x935;&#x93F;&#x936;&#x92F; &#x92A;&#x930; &#x92D;&#x93E;&#x94B;&#x927;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x91C;&#x93E;&#x930;&#x940; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91C;&#x94B; &apos;&#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&apos; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x92A;&#x943;&#x936;&#x94D;&#x920;&#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925;&#x938;&#x93E;&#x925; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92D;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x936;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; 2040 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x924; &#x924;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x907;&#x932;&#x93E;&#x91C;&#x94B;&#x902; &#x914;&#x930; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &apos;&#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915;&#x91C;&#x94B;&#x916;&#x93F;&#x92E;&apos; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x940;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x907;&#x932;&#x93E;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x941;&#x936;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902;, &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x939;&#x940;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93F;&#x924; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x92D;&#x940; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x93F;&#x915;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x941;&#x90F;, &#x935;&#x93F;&#x936;&#x915;&#x930; &#x921;&#x93F;&#x938;&#x94D;&#x92B;&#x940;&#x917;&#x930;&#x93F;&#x902;&#x917;  &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x914;&#x930; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x915;&#x939;&#x940;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x930;&#x915;  &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;. &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x926;&#x947;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x91C;&#x928; &#x91C;&#x93E;&#x917;&#x930;&#x942;&#x915;&#x924;&#x93E; &#x905;&#x92D;&#x93F;&#x92F;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x930;&#x942;&#x92A; &#x932;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x92F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x93E; &#x914;&#x930; &#x91C;&#x94B; &#x932;&#x94B;&#x917; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x930; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92D;&#x93E;&#x940;&#x918;&#x94D;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x926;&#x947;&#x915;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x932;&#x93E;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x928;&#x92F;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x938;&#x94B;&#x91A; &#x92F;&#x939; &#x915;&#x939;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F;  &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x90F;&#x92A;&#x93F;&#x938;&#x94B;&#x921; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x914;&#x930; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x905;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x917;&#x93E;&#x92E;&#x940;  &#x909;&#x92A;&#x93E;&#x92F; &#x939;&#x948;&#x964;</p>



<p>&#x907;&#x938; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93F;&#x924; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x92A;&#x930; &#x915;&#x94B;&#x908; &#x90F;&#x915;&#x92E;&#x924; (&#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F;) &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x941;&#x91B; &#x909;&#x92A;&#x93E;&#x92F; &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x91D;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x94B;&#x928;&#x93E; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92E;&#x93E;&#x928;&#x915; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x906;&#x92E; &#x924;&#x930;&#x940;&#x915;&#x93E; &#x939;&#x948;  (PANSS) &#x939;&#x948;&#x964; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92C;&#x902;&#x927;&#x928; &#x914;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x92C;&#x93C;&#x93E;&#x928;&#x93E;, &#x930;&#x94B;&#x917;&#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x940;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x940; &#x916;&#x94B;&#x91C; 1950 &#x915;&#x947; &#x926;&#x93E;&#x915; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x92E;&#x947;&#x902;  &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924;&#x93F;&#x915;&#x930;&#x923; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x941;&#x908;. &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x90F;&#x915;  &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x909;&#x92E;&#x94D;&#x92E;&#x940;&#x926;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93C;&#x93E;&#x928;&#x947;, &#x938;&#x93E;&#x915;&#x94D;&#x924;&#x93F;&#x915;&#x930;&#x923; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92D;&#x930;&#x94D;&#x924;&#x940; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x906;&#x935;&#x92F;&#x915;&#x924;&#x93E; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x938;&#x94D;&#x935;&#x948;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; (&#x905;&#x917;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x907;&#x938;&#x915;&#x940; &#x907;&#x91C;&#x93E;&#x91C;&#x924; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;) &#x92F;&#x93E; &#x905;&#x928;&#x948;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; (&#x905;&#x928;&#x948;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; &#x924;&#x925;&#x93E;&#x915;&#x925;&#x93F;&#x924; &#x938;&#x93E;&#x935;&#x930;&#x94D;&#x91C;&#x928;&#x93F;&#x915; &#x92F;&#x93E; ) &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x930;&#x94D;&#x924;&#x940; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935; () &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92C; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x93E; &#x909;&#x924;&#x928;&#x93E; &#x906;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x910;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x92A;&#x921;&#x93C; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92D;&#x930;&#x94D;&#x924;&#x940; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; (&#x92F;&#x93E; &#x907;&#x938;&#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930;), &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x947;&#x926;&#x94D;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x928;&#x93E; (&#x921;&#x94D;&#x930;&#x949;&#x92A;&#x907;&#x928; &#x938;&#x947;&#x902;&#x91F;&#x930;&#x94D;&#x938;), &#x938;&#x93E;&#x92E;&#x941;&#x926;&#x93E;&#x92F;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x926;&#x932; &#x915;&#x947; &#x938;&#x926;&#x938;&#x94D;&#x92F; &#x915;&#x93E; &#x918;&#x930; &#x906;&#x915;&#x930; &#x926;&#x947;&#x916;&#x928;&#x93E;, &#x92F;&#x93E; , &#x938;&#x939;&#x92F;&#x94B;&#x917;&#x940; &#x915;&#x930;&#x94D;&#x92E;&#x91A;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x917;&#x948;&#x930;&#x92A;&#x93F;&#x91A;&#x92E;&#x940; &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947;&#x935;&#x932; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x928;&#x94C;&#x92A;&#x91A;&#x93E;&#x930;&#x93F;&#x915;, &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x908; &#x926;&#x93E;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x90F; &#x91C;&#x93E; &#x930;&#x939;&#x947; &#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x917;&#x948;&#x930;&#x92A;&#x93F;&#x91A;&#x92E;&#x940; &#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x93E;&#x90F; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92A;&#x93F;&#x91A;&#x92E;&#x940; &#x926;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x914;&#x938;&#x924;&#x928; &#x915;&#x939;&#x940;&#x902; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x939;&#x948;&#x964; &#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x914;&#x930; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x92F;&#x939; &#x938;&#x902;&#x926;&#x947;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91C;&#x941;&#x921;&#x93C;&#x93E;&#x935; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x907;&#x938;&#x915;&#x940; &#x90F;&#x915; &#x935;&#x91C;&#x939; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x907;&#x928; &#x928;&#x924;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x94D;&#x92A;&#x936;&#x94D;&#x91F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92D;&#x940;  &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.87.E0.A4.B2.E0.A4.BE.E0.A4.9C.2F.E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0">&#x907;&#x932;&#x93E;&#x91C;/&#x909;&#x92A;&#x91A;&#x93E;&#x930;</span></h3>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x93E;  &#x907;&#x932;&#x93E;&#x91C; &#x939;&#x948; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930;. &#x907;&#x938;&#x938;&#x947; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x915;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x90F;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x926;&#x93F;&#x916;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; 7-14 &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x92F; &#x932;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x930;&#x94B;&#x927;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x93E;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x93E; &#x936;&#x94D;&#x930;&#x947;&#x92F; &#x928;&#x93F;&#x924;&#x94D;&#x92F;&#x91A;&#x930;&#x94D;&#x92F;&#x93E; &#x915;&#x94B; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x928;&#x935;&#x940;&#x928; &#x935;  &#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x90F;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947;   &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x935;&#x947; &#x92E;&#x939;&#x902;&#x917;&#x940; &#x939;&#x948;&#x902; &#x935; &#x907;&#x928;&#x938;&#x947; &#x935;&#x91C;&#x928; &#x92C;&#x922;&#x928;&#x947; &#x935;  &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x906;&#x936;&#x902;&#x915;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x928;&#x94D; 2008 &#x92E;&#x947;&#x902;, &#x92F;&#x942;&#x90F;&#x938; &#x928;&#x945;&#x936;&#x928;&#x932; &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x940;&#x91F;&#x92F;&#x942;&#x91F; &#x911;&#x92B; &#x92E;&#x947;&#x928;&#x94D;&#x91F;&#x932; &#x939;&#x948;&#x932;&#x94D;&#x925; (&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x939;&#x947;&#x924;&#x941; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915;&#x932; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x930;&#x94B;&#x927;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x925;&#x935;&#x93E; CATIE) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x915;&#x93F; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92A;&#x940;&#x922;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x928;&#x93F;&#x927;&#x940; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x930;&#x94B;&#x927;&#x940;, &#x92A;&#x930;&#x92B;&#x948;&#x928;&#x94D;&#x91C;&#x93E;&#x908;&#x928;, &#x905;&#x928;&#x947;&#x915; &#x928;&#x935;&#x940;&#x928; &#x926;&#x935;&#x93E;&#x913;&#x902; (&#x913;&#x932;&#x93E;&#x928;&#x94D;&#x91D;&#x93E;&#x92A;&#x93E;&#x908;&#x928;, &#x92A;&#x930;&#x92B;&#x948;&#x928;&#x94D;&#x91C;&#x93E;&#x908;&#x928;, &#x915;&#x94D;&#x935;&#x947;&#x91F;&#x93F;&#x92F;&#x93E;&#x92A;&#x93E;&#x908;&#x928;, &#x930;&#x93F;&#x938;&#x94D;&#x92A;&#x947;&#x930;&#x940;&#x921;&#x94B;&#x928;, &#x905;&#x925;&#x935;&#x93E; &#x91D;&#x93F;&#x92A;&#x94D;&#x930;&#x93E;&#x938;&#x93F;&#x921;&#x94B;&#x928;) &#x915;&#x947; 18 &#x92E;&#x93E;&#x939; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x935; &#x915;&#x93F;&#x92B;&#x93E;&#x92F;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x92C;&#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92E;&#x930;&#x940;&#x91C; &#x91C;&#x93F;&#x938; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915; &#x915;&#x94B; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939; &#x930;&#x939;&#x947; &#x925;&#x947;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x913;&#x932;&#x93E;&#x928;&#x94D;&#x91D;&#x93E;&#x92A;&#x93E;&#x908;&#x928;, &#x909;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x91C;&#x928; &#x92C;&#x922;&#x928;&#x947; &#x935; &#x909;&#x92A;&#x93E;&#x92A;&#x91A;&#x92F; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x917;&#x921;&#x92C;&#x921;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x925;&#x947;&#x964;  &#x909;&#x928; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x905;&#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x925;&#x93E; &#x91C;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x928;&#x939;&#x940; &#x926;&#x947;&#x924;&#x947; &#x925;&#x947;&#x964; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902;  &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x939;&#x940; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x905;&#x924;&#x903; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x928;&#x939;&#x940; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x91A;&#x942;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x92E; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x90F; &#x925;&#x947; &#x91C;&#x94B; &#x915;&#x93F; &#x917;&#x924;&#x93F;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x925;&#x947;, &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x90F;&#x928;&#x94D;&#x91F;&#x940;&#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x915;&#x908; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x940; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92A;&#x902;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x930;&#x939;&#x93E; &#x939;&#x948;, &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x93F; &#x915;&#x941;&#x91B; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x91C;&#x94B; &#x915;&#x93F; &#x907;&#x938;&#x940; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x925;&#x947;, &#x909;&#x928;&#x94D;&#x939;&#x947;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93F;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x939;&#x93E;&#x928;&#x93F;&#x930;&#x939;&#x93F;&#x924; &#x928;&#x939;&#x940; &#x92E;&#x93E;&#x928; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92F;&#x947; &#x92B;&#x93E;&#x92F;&#x926;&#x93E; &#x92E;&#x93F;&#x932;&#x93E; &#x91C;&#x93C;&#x930;&#x942;&#x930; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x92E;&#x94B;&#x91F;&#x93E;&#x92A;&#x93E; &#x914;&#x930;  &#x92E;&#x947;&#x902; &#x917;&#x921;&#x92C;&#x921;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x91A;&#x932;&#x924;&#x947; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x907;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x930;&#x939;&#x93E;. &#x916;&#x93E;&#x938;&#x915;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92D;&#x940; &#x926;&#x940; &#x91C;&#x93E;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947;.</p>
<p>&#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x909;&#x938; &#x926;&#x93E;&#x935;&#x947; &#x915;&#x93E; &#x916;&#x928;&#x94D;&#x921;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92F;&#x947; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x90F;&#x928;&#x94D;&#x91F;&#x940;&#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x92A;&#x93F;&#x930;&#x93E;&#x92E;&#x93F;&#x921;&#x932; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x939; &#x92D;&#x940; &#x916;&#x93E;&#x938;&#x915;&#x930; &#x924;&#x92C; &#x91C;&#x92C; &#x907;&#x938;&#x915;&#x940; &#x915;&#x92E; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x932;&#x940; &#x91C;&#x93E;&#x90F; &#x905;&#x925;&#x935;&#x93E; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x92A;&#x94B;&#x91F;&#x947;&#x928;&#x94D;&#x938;&#x940; &#x915;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x930;&#x94B;&#x927;&#x940; &#x91A;&#x941;&#x928;&#x93E; &#x91C;&#x93E;&#x90F;.</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93F;&#x924; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x930;&#x94B;&#x927;&#x940; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x932;&#x948;&#x915;&#x94D;&#x91F;&#x93F;&#x928; &#x907;&#x932;&#x94D;&#x935;&#x947;&#x936;&#x928; &#x915;&#x93E; &#x905;&#x938;&#x930; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92D;&#x940; &#x92F;&#x947; &#x924;&#x92F; &#x928;&#x939;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x928;&#x935;&#x940;&#x928; &#x90F;&#x928;&#x94D;&#x91F;&#x940;&#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915;&#x94D;&#x938;  &#x915;&#x940; &#x906;&#x936;&#x902;&#x915;&#x93E; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x928;&#x939;&#x940;, &#x92F;&#x947; &#x90F;&#x915; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x935; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x932;&#x949;&#x91C;&#x93F;&#x915;&#x932; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F;  &#x905;&#x925;&#x935;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x932;&#x917; &#x905;&#x932;&#x917; &#x939;&#x948;&#x902;: &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x915; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x940; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x926;&#x94B; &#x905;&#x932;&#x917; &#x90F;&#x928;&#x94D;&#x91F;&#x940;&#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x939;&#x940; &#x928;&#x939;&#x940; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947;. &#x907;&#x938; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x94B;  &#x926;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x90F;&#x915; &#x926;&#x935;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x939;&#x940; &#x925;&#x93E; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x905;&#x928;&#x947;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x925;&#x947; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;  &#x914;&#x930; . &#x915;&#x94D;&#x932;&#x94B;&#x91C;&#x93E;&#x92A;&#x93E;&#x908;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x93F;&#x928;&#x93F;&#x915; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x92E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x91C;&#x94B; &#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x926;&#x935;&#x93E;&#x908; &#x928;&#x939;&#x940; &#x932;&#x947; &#x938;&#x915;&#x924;&#x947; &#x905;&#x925;&#x935;&#x93E; &#x928;&#x939;&#x940; &#x932;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x924;&#x947;, &#x90F;&#x928;&#x94D;&#x91F;&#x940;&#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x915;&#x947; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x93E;&#x935;&#x927;&#x93F;  &#x92A;&#x94D;&#x930;&#x93F;&#x92A;&#x930;&#x947;&#x936;&#x928; &#x938;&#x939;&#x940; &#x939;&#x94B;&#x902;&#x917;&#x947; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x926;&#x94B; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;&#x917;&#x93E; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x907;&#x938;&#x92A;&#x94D;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;. &#x92F;&#x941;&#x928;&#x93E;&#x908;&#x91F;&#x947;&#x921; &#x938;&#x94D;&#x91F;&#x947;&#x91F;&#x94D;&#x938; &#x914;&#x930; &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E;, &#x92F;&#x947; &#x926;&#x94B; &#x910;&#x938;&#x947; &#x926;&#x947;&#x936; &#x939;&#x948;&#x902; &#x91C;&#x939;&#x93E;&#x902; &#x92A;&#x930;  &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x935;&#x927;&#x93E;&#x928; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x91C;&#x92C;&#x930;&#x94D;&#x926;&#x938;&#x94D;&#x924;&#x940; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x90F;, &#x909;&#x928; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x91C;&#x94B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x939;&#x940; &#x932;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x924;&#x947; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x92C;&#x93E;&#x915;&#x940; &#x938;&#x92E;&#x92F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x92F;&#x947; &#x938;&#x932;&#x93E;&#x939; &#x926;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x932;&#x902;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x92E;&#x930;&#x940;&#x91C;, &#x90F;&#x928;&#x94D;&#x91F;&#x940;&#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x932;&#x93F;&#x92F;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x92D;&#x940; &#x938;&#x939;&#x940; &#x938;&#x947;&#x939;&#x924; &#x92A;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.A8.E0.A5.8B.E0.A4.B5.E0.A5.88.E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.B5_.E0.A4.B8.E0.A4.BE.E0.A4.AE.E0.A4.BE.E0.A4.9C.E0.A4.BF.E0.A4.95_.E0.A4.B9.E0.A4.B8.E0.A5.8D.E0.A4.A4.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A5.87.E0.A4.AA">&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;</span></h3>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x940; &#x92D;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x907;&#x938;&#x915;&#x940; &#x938;&#x947;&#x935;&#x93E;&#x90F;&#x902; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936;  &#x92A;&#x930; &#x91C;&#x93E;&#x915;&#x930; &#x91F;&#x93F;&#x915; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x935; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x939;&#x948;&#x964;</p>
<p> (CBT) &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x925;&#x93E; , &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x930;&#x902;&#x92D; &#x914;&#x930; &#x905;&#x902;&#x930;&#x94D;&#x924;&#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;. &#x92C;&#x939;&#x930;&#x939;&#x93E;&#x932; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x93F;&#x938;&#x940; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x924;&#x915; &#x928;&#x939;&#x940; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x92A;&#x93E;&#x90F; &#x925;&#x947;&#x964; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x905;&#x92C; &#x92F;&#x947; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940; 1990 &#x915;&#x947; &#x936;&#x948;&#x936;&#x935; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x905;&#x92C; &#x924;&#x915; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x915;&#x930; &#x91A;&#x941;&#x915;&#x940; &#x939;&#x948;, &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x90F; &#x915;&#x941;&#x91B; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x928;&#x93F;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x947; &#x92E;&#x93E;&#x932;&#x942;&#x92E; &#x939;&#x941;&#x906; &#x939;&#x948; &#x915;&#x93F; CBT &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93E;&#x930;&#x917;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x915;&#x949;&#x917;&#x94D;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x930;&#x947;&#x92E;&#x947;&#x921;&#x93F;&#x92F;&#x947;&#x936;&#x928; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;, &#x90F;&#x915; &#x910;&#x938;&#x940; &#x924;&#x915;&#x928;&#x940;&#x915; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x93E;&#x930; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x930;&#x939;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947;  &#x92A;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;  &#x915;&#x940; &#x907;&#x938; &#x924;&#x915;&#x928;&#x940;&#x915; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x907;&#x938;&#x915;&#x947; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x926;&#x93F;&#x916;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x92F;&#x925;&#x93E; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x928;&#x93E;&#x92A;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x90F;&#x915; &#x914;&#x930; &#x924;&#x930;&#x940;&#x915;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x915;&#x949;&#x917;&#x94D;&#x928;&#x93F;&#x91F;&#x93F;&#x935; &#x907;&#x928;&#x94D;&#x939;&#x93E;&#x928;&#x94D;&#x938;&#x92E;&#x947;&#x928;&#x94D;&#x91F; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x915;&#x949;&#x917;&#x94D;&#x928;&#x93F;&#x936;&#x928; &#x92A;&#x930; &#x92D;&#x940; &#x905;&#x92A;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x926;&#x93F;&#x916;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p> &#x91C;&#x93F;&#x938;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x940;&#x921;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92A;&#x942;&#x930;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x92A;&#x930; &#x932;&#x93E;&#x917;&#x942; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92E;&#x93F;&#x932;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x926;&#x93F; &#x907;&#x938;&#x947; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;. &#x907;&#x938;&#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930; &#x915;&#x94B; &#x91C;&#x93F;&#x928; &#x926;&#x92C;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x924;&#x93E; &#x939;&#x948; &#x905;&#x925;&#x935;&#x93E; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x92E;&#x93E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#x947;&#x902; &#x92D;&#x940; &#x907;&#x928; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915;, &#x926;&#x94B;&#x928;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x928;&#x947; &#x915;&#x941;&#x91B; &#x938;&#x943;&#x91C;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935; &#x916;&#x93E;&#x938;&#x915;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92D;&#x940; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x93F;&#x92F;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p> &#x92E;&#x949;&#x921;&#x932; &#x92D;&#x940; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947;  &#x925;&#x948;&#x930;&#x947;&#x92A;&#x947;&#x91F;&#x93F;&#x915;  &#x92E;&#x948;&#x925;&#x921; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x947; &#x907;&#x938;&#x915;&#x947; &#x916;&#x94B;&#x91C;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, <i>&#x926;&#x93F;&#x928; &#x915;&#x947; 24 &#x918;&#x928;&#x94D;&#x91F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92B;&#x93F;&#x928;&#x94B;&#x92E;&#x947;&#x928;&#x94B;&#x932;&#x949;&#x91C;&#x93F;&#x915; &#x907;&#x928;&#x94D;&#x91F;&#x930;&#x94D;&#x935;&#x947;&#x928;&#x94D;&#x936;&#x928;&#x94D;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x905;&#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x915;&#x930;&#x94D;&#x92E;&#x91A;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x932;&#x947;&#x92A;&#x94D;&#x91F;&#x93F;&#x915; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x915; &#x91B;&#x94B;&#x91F;&#x93E;, &#x918;&#x930; &#x915;&#x947; &#x91C;&#x948;&#x938;&#x93E;, &#x936;&#x93E;&#x902;&#x924;, &#x92E;&#x926;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x924;&#x924;&#x94D;&#x92A;&#x930;, &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935; &#x938;&#x939;&#x928;&#x940;&#x92F; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;&apos; &#x92C;&#x939;&#x930;&#x939;&#x93E;&#x932; &#x907;&#x938;&#x915;&#x947; &#x916;&#x94B;&#x91C; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x939;&#x948;, 2008 &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x91C;&#x93F;&#x928; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x935; &#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F; &#x90F;&#x92A;&#x93F;&#x938;&#x94B;&#x921; &#x915;&#x93E; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x940; &#x92F;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964;</i></p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.8D.E0.A4.AF">&#x905;&#x928;&#x94D;&#x92F;</span></h3>
<p>, &#x907;&#x938;&#x947; &#x938;&#x92C;&#x938;&#x947;  &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x928;&#x939;&#x940; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x910;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902;, &#x91C;&#x92C; &#x905;&#x928;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x928; &#x939;&#x94B;. &#x924;&#x92C; &#x92F;&#x947; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x915;&#x93E;&#x930;&#x917;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x92C; &#x915;&#x948;&#x91F;&#x947;&#x91F;&#x94B;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92D;&#x940; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x914;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917;  &#x915;&#x940; &#x92F;&#x942;&#x915;&#x947; &#x92E;&#x93E;&#x930;&#x94D;&#x917;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x924;&#x939;&#x924; &#x915;&#x948;&#x91F;&#x947;&#x91F;&#x94B;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x940; &#x907;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x940;&#x927;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92A;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928;&#x939;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E;.  &#x90F;&#x915; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x92E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x939;&#x948; &#x935; &#x907;&#x938;&#x915;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936; &#x928;&#x939;&#x940; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940;.</p>
<p>&#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928; &#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x940; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x935; &#x92F;&#x941;&#x928;&#x93E;&#x908;&#x91F;&#x947;&#x921; &#x938;&#x94D;&#x91F;&#x947;&#x91F;&#x94D;&#x938; &#x92E;&#x947;&#x902; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B; &#x917;&#x908; &#x939;&#x948;, &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x942;&#x939; &#x91C;&#x948;&#x938;&#x947;  &#x935;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x92A;&#x928;&#x940; &#x913;&#x930; &#x938;&#x947; &#x90F;&#x915; &#x938;&#x94B;&#x91A; &#x92C;&#x928;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x939;&#x91F;&#x915;&#x930; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x926;&#x926; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x947;. &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x91A;&#x932;&#x924;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x928;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x935;&#x947; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x913;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938;&#x930;&#x924; &#x939;&#x948;&#x902;&#x964; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x914;&#x930; &#x909;&#x92A;&#x92D;&#x94B;&#x915;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91A;&#x932;&#x93E;&#x90F; &#x91C;&#x93E; &#x930;&#x939;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917;&#x940;&#x926;&#x93E;&#x930;&#x940; &#x939;&#x94B;&#x928;&#x93E; &#x906;&#x92E; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x935; &#x92A;&#x941;&#x928;&#x903; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92D;&#x930;&#x94D;&#x924;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.BE.E0.A4.A0.E0.A5.8D.E0.A4.AF.E0.A4.95.E0.A5.8D.E0.A4.B0.E0.A4.AE">&#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E;</span></h3>

<p>&#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x915;&#x947; &#x938;&#x939;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x938;&#x947; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x93F;&#x924; &#x935; &#x938;&#x928;&#x94D; 2001 &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924;, &#x926; &#x907;&#x902;&#x91F;&#x930;&#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x94D;&#x91F;&#x921;&#x940; &#x911;&#x92B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; (ISoS), &#x92F;&#x947; &#x90F;&#x915; &#x932;&#x902;&#x92C;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92D;&#x930;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x925;&#x93E;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x92D;&#x930; &#x938;&#x947;, &#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; 1633 &#x92A;&#x940;&#x921;&#x93F;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x935; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x94B;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x906;&#x927;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x906;&#x917;&#x947; &#x915;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x930;&#x939;&#x940; &#x914;&#x930; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x93F;&#x92F;&#x947; &#x935; 16 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x930;&#x940; &#x939;&#x941;&#x908;. &#x914;&#x930; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930;, &#x92A;&#x939;&#x932;&#x947; &#x926;&#x94B; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x94B; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x940; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F;&#x935;&#x93E;&#x923;&#x940; &#x915;&#x940;.&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x903; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x926;&#x94B; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x920;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x94B; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x93E;&#x935;&#x927;&#x93F; &#x92A;&#x93E;&#x920;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92D;&#x940; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x925;&#x93E;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x932;&#x947; &#x91C;&#x93E;&#x928;&#x93E;, &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x914;&#x930; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915; &#x915;&#x947; &#x915;&#x930;&#x94D;&#x92E;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x94B; &#x915;&#x93F; &#x907;&#x938; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x938;&#x947; &#x92A;&#x930;&#x947; &#x925;&#x93E;&#x964; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x915;&#x941;&#x91B;  &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x928; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E; &#x92A;&#x93E;&#x908; &#x917;&#x908;, &#x92C;&#x939;&#x930;&#x939;&#x93E;&#x932; &#x907;&#x928;&#x915;&#x93E; &#x914;&#x938;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915; &#x935; &#x938;&#x93E;&#x92F;&#x915;&#x948;&#x91F;&#x94D;&#x930;&#x93F;&#x915; &#x909;&#x92A;&#x926;&#x94D;&#x930;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x916;&#x930;&#x93E;&#x92C; &#x925;&#x93E;&#x964; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92C; &#x915;&#x941;&#x91B; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935; &#x938;&#x939;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x907;&#x938; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x938;&#x92E;&#x93E;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x938;&#x947; &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x947;&#x928;&#x94D;&#x91F;&#x947;&#x928;&#x928;&#x94D;&#x938; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x928;&#x939;&#x940; &#x925;&#x940;&#x964;</p>
<p>&#x90F;&#x915; &#x915;&#x920;&#x94B;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921; (&#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x930;&#x942;&#x92A;&#x940; &#x915;&#x92E;&#x940; &#x914;&#x930; &#x926;&#x94B; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x924;&#x915; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x935;&#x93F;&#x927;&#x93F;) &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92A;&#x93E;&#x902;&#x91A; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; 14% &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x92A;&#x93E;&#x92F;&#x93E;&#x964; &#x90F;&#x915; 5 &#x935;&#x930;&#x94D;&#x937;&#x940;&#x92F; &#x938;&#x93E;&#x92E;&#x941;&#x926;&#x93E;&#x92F;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; 62 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x94B; &#x915;&#x93F; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915;&#x932; &#x935; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x930;&#x924; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915;&#x924;&#x94D;&#x930; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x925;&#x93E;&#x964;</p>
<p>&#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;, &#x91C;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930;  &#x92E;&#x947;&#x902; &#x939;&#x948;&#x902; (&#x92D;&#x93E;&#x930;&#x924;, &#x915;&#x94B;&#x932;&#x902;&#x92C;&#x93F;&#x92F;&#x93E; &#x935; &#x928;&#x93E;&#x908;&#x91C;&#x940;&#x930;&#x93F;&#x92F;&#x93E;) &#x914;&#x930;  &#x92E;&#x947;&#x902; &#x915;&#x92E; (&#x92F;&#x941;&#x928;&#x93E;&#x908;&#x91F;&#x947;&#x921; &#x938;&#x94D;&#x91F;&#x947;&#x91F;&#x94D;&#x938;, &#x92F;&#x941;&#x928;&#x93E;&#x908;&#x91F;&#x947;&#x921; &#x915;&#x93F;&#x902;&#x917;&#x921;&#x92E;, &#x906;&#x92F;&#x930;&#x932;&#x948;&#x928;&#x94D;&#x921;, &#x921;&#x947;&#x928;&#x92E;&#x93E;&#x930;&#x94D;&#x915;, &#x91A;&#x947;&#x915; &#x930;&#x93F;&#x92A;&#x92C;&#x94D;&#x932;&#x93F;&#x915;, &#x938;&#x94D;&#x932;&#x94B;&#x935;&#x93E;&#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93E;&#x92A;&#x93E;&#x928; &#x935; &#x930;&#x936;&#x93F;&#x92F;&#x93E;), &#x91C;&#x92C;&#x915;&#x93F; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x90F;&#x902; &#x938;&#x930;&#x94D;&#x935;&#x924;&#x94D;&#x930; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x928;&#x939;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.8D.E0.A4.B5.E0.A4.BE.E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A5.8D.E0.A4.AF_.E0.A4.B2.E0.A4.BE.E0.A4.AD_.E0.A4.95.E0.A5.8B_.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.AD.E0.A4.BE.E0.A4.B7.E0.A4.BF.E0.A4.A4_.E0.A4.95.E0.A4.B0.E0.A4.A8.E0.A4.BE">&#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x915;&#x94B; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E;</span></h3>
<p>&#x938;&#x92D;&#x940; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x926;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x939;&#x940; &#x928;&#x939;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x91B;&#x942;&#x91F; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E;&#x90F;&#x902; &#x938;&#x92D;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x948;&#x902;&#x964; &quot;&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x938;&#x92E;&#x942;&#x939; &#x92E;&#x947;&#x902; &#x91B;&#x942;&#x91F;&quot; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x91B;&#x942;&#x91F; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x92F; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &quot;&#x915;&#x94B;&#x930; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x935; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915;&#x924;&#x93E; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x928;&#x93E; &#x915;&#x93F; &#x92C;&#x91A;&#x947; &#x939;&#x941;&#x90F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x924;&#x928;&#x947; &#x915;&#x92E; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x939;&#x94B; &#x915;&#x93F; &#x935;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x917;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x928; &#x926;&#x947;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x928; &#x906; &#x92A;&#x93E;&#x90F;&#x902;&quot;. &#x905;&#x928;&#x947;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;&#x932;&#x93E;&#x92D; &#x92E;&#x93E;&#x928;&#x926;&#x928;&#x94D;&#x921; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x921;&#x940;&#x90F;&#x938;&#x90F;&#x92E; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F;, &quot;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x947;&#x92E;&#x94B;&#x930;&#x92C;&#x93F;&#x921; &#x938;&#x94D;&#x924;&#x930; &#x924;&#x915; &#x92A;&#x941;&#x928;&#x903; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x928;&#x93E;&quot; &#x905;&#x925;&#x935;&#x93E; &quot;&#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x913;&#x930; &#x92A;&#x941;&#x928;&#x903; &#x932;&#x94C;&#x91F;&#x928;&#x93E;&quot; &#x907;&#x938;&#x947; &#x90F;&#x915; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;, &#x928;&#x93E;&#x92A;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x902;&#x92D;&#x935;, &#x938;&#x92E;&#x93E;&#x91C; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x930;&#x947; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x938;&#x92E;&#x93E;&#x91C; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x947; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x935; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x94B; &#x915;&#x93F;&#x938; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B;  &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x905;&#x932;&#x917; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x938;&#x94B;&#x91A; &#x935; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x939;&#x94B;&#x902;&#x917;&#x947; &#x91C;&#x94B; &#x915;&#x93F; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947;  &#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x902;&#x917;&#x947;. &#x90F;&#x915; &#x932;&#x917;&#x92D;&#x917; &#x938;&#x92D;&#x940; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x938;&#x940;&#x92E;&#x93E; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x93E; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x935;&#x93F;&#x92B;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x938;&#x92D;&#x940; &#x916;&#x94B;&#x91C; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E;&#x94B;&#x902; &#x915;&#x940; &#x90F;&#x915; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x915;&#x938;&#x94C;&#x91F;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x935;&#x94B; &#x92F;&#x947; &#x915;&#x93F; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x906;&#x915;&#x932;&#x928; &#x914;&#x930; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x926;&#x943;&#x937;&#x94D;&#x924;&#x93F;&#x915;&#x94B;&#x923; &#x915;&#x94B; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x928;&#x939;&#x940; &#x926;&#x947;&#x924;&#x93E;. &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x906;&#x924;&#x94D;&#x92E;&#x938;&#x92E;&#x94D;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940;, &#x92E;&#x93F;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x935; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x91C;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x926;&#x942;&#x930;&#x940;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x935; &#x915;&#x930;&#x93F;&#x92F;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x935;&#x930;&#x94B;&#x927; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x94D;&#x924;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x91C;&#x948;&#x938;&#x947; &#x924;&#x925;&#x94D;&#x92F; &#x938;&#x93E;&#x925; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &quot;&#x915;&#x941;&#x91B; &#x910;&#x938;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947; &#x938;&#x939;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x92F;&#x93E; &#x92D;&#x941;&#x932;&#x93E;&#x92F;&#x93E; &#x928;&#x939;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E;.&quot; &#x90F;&#x915; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92E;&#x949;&#x921;&#x932;, &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x915;&#x94B; &#x90F;&#x915; &#x910;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x928;&#x936;&#x947; &#x92F;&#x93E; &#x936;&#x930;&#x93E;&#x92C; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x940; &#x915;&#x947; &#x92C;&#x930;&#x93E;&#x92C;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x935; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x906;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x938;&#x92B;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x906;&#x936;&#x93E;, &#x91A;&#x92F;&#x928;, &#x938;&#x936;&#x915;&#x94D;&#x924;&#x93F;&#x915;&#x930;&#x923;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91C;&#x941;&#x921;&#x93E;&#x935; &#x935; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x926;&#x926; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.AE.E0.A4.BE.E0.A4.A8.E0.A4.95.E0.A4.B0.E0.A5.8D.E0.A4.A4.E0.A4.BE">&#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E;</span></h3>
<p>&#x938;&#x939;&#x940; &#x935; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x94D;&#x930;&#x94B;&#x917;&#x94D;&#x928;&#x94B;&#x938;&#x93F;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x905;&#x928;&#x947;&#x915; &#x915;&#x93E;&#x930;&#x915; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x939;&#x948;&#x902;: &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940; &#x939;&#x94B;&#x928;&#x93E;, &#x924;&#x947;&#x91C;&#x940; (&#x92C;&#x928;&#x93E;&#x92E; &#x918;&#x93E;&#x924;&#x915;) &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x924;&#x94D;&#x930;, &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x90F;&#x92A;&#x93F;&#x938;&#x94B;&#x921; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x940; &#x909;&#x92E;&#x94D;&#x930;, &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x92E;&#x928;&#x94B;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x90F;&#x915; &#x938;&#x939;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;. &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x914;&#x930; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x938;&#x94D;&#x930;&#x94B;&#x924; &#x92E;&#x93E;&#x92F;&#x928;&#x947; &#x930;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; , &#x907;&#x938;&#x947; &#x92D;&#x940; &#x938;&#x939;&#x940; &#x92A;&#x94D;&#x930;&#x94B;&#x917;&#x94D;&#x928;&#x94B;&#x938;&#x93F;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; .&#x932;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x938;&#x939;&#x92F;&#x94B;&#x917; &#x935; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;, &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x92B;&#x940; &#x905;&#x91A;&#x94D;&#x91B;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x928; &#x938;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x915;&#x920;&#x93F;&#x928; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x92F;, &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91C;&#x93F;&#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &quot;&quot; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x92C;&#x940;&#x92E;&#x93E;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x930;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x938;&#x92D;&#x940; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x93F;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x94B;&#x921;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x907;&#x928;&#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x93E; &#x932;&#x917;&#x92D;&#x917; &#x905;&#x92D;&#x93E;&#x935; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A5.83.E0.A4.A4.E0.A5.8D.E0.A4.AF.E0.A5.81.E0.A4.A6.E0.A4.B0">&#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941;&#x926;&#x930;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x932;&#x917;&#x92D;&#x917; 168,000 &#x938;&#x94D;&#x935;&#x940;&#x921;&#x93F;&#x936; &#x928;&#x93E;&#x917;&#x930;&#x93F;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x938;&#x93E;&#x92F;&#x915;&#x947;&#x91F;&#x94D;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x914;&#x938;&#x924; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x940;&#x935;&#x928; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; 80 &#x938;&#x947; 85 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x924;&#x915; &#x925;&#x940; &#x91C;&#x94B; &#x915;&#x93F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91C;&#x928;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x907;&#x928;&#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; , , &#x939;&#x943;&#x926;&#x92F;&#x93E;&#x918;&#x93E;&#x924; &#x905;&#x925;&#x935;&#x93E;  &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x939;&#x948; &#x927;&#x942;&#x92E;&#x94D;&#x930;&#x92A;&#x93E;&#x928; &#x915;&#x941;&#x92A;&#x94B;&#x937;&#x923;, &#x915;&#x92E; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x935; &#x938;&#x93E;&#x92F;&#x915;&#x93F;&#x92F;&#x947;&#x91F;&#x94D;&#x930;&#x93F;&#x915; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;.</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x906;&#x924;&#x94D;&#x92E;&#x939;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x926;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; 10 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x91A;&#x932;&#x924;&#x947; &#x907;&#x938;&#x915;&#x940; &#x926;&#x930; 4 9 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x906;&#x902;&#x915;&#x940; &#x917;&#x908; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92C;&#x93E;&#x930; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92D;&#x930;&#x94D;&#x924;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x90F;&#x915;&#x93E;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x928;&#x947;&#x915; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x935; &#x915;&#x93E;&#x930;&#x923; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B9.E0.A4.BF.E0.A4.82.E0.A4.B8.E0.A4.BE">&#x939;&#x93F;&#x902;&#x938;&#x93E;</span></h3>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x939;&#x93F;&#x902;&#x938;&#x93E; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x938;&#x947; &#x939;&#x940; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93E;&#x938;&#x94D;&#x92A;&#x926; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x93F;&#x902;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924;, &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x926;&#x94D;&#x92F;&#x92A;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x924;&#x92C; &#x906;&#x924;&#x940; &#x939;&#x948; &#x905;&#x925;&#x935;&#x93E; &#x905;&#x902;&#x924;&#x930; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x938;&#x902;&#x92C;&#x927;&#x94D;&#x926; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E; &#x914;&#x930;  &#x939;&#x94B;&#x928;&#x93E;.</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902;  &#x915;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x939;&#x93F;&#x902;&#x938;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x915;&#x932;&#x93E;&#x92A;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x938;&#x902;&#x92C;&#x927;&#x94D;&#x926; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x921;&#x93F;&#x932;&#x94D;&#x92F;&#x942;&#x91C;&#x928;&#x94D;&#x938; &#x905;&#x925;&#x935;&#x93E; &#x939;&#x948;&#x932;&#x94D;&#x92F;&#x941;&#x938;&#x93F;&#x928;&#x947;&#x936;&#x928;&#x94D;&#x938; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x928;&#x939;&#x940; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x921;&#x947;&#x932;&#x94D;&#x92F;&#x941;&#x91C;&#x928;&#x932; &#x91C;&#x947;&#x932;&#x938;&#x940;, &#x927;&#x92E;&#x915;&#x940; &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x914;&#x930; &#x939;&#x948;&#x932;&#x94D;&#x92F;&#x941;&#x938;&#x93F;&#x928;&#x947;&#x936;&#x928;&#x94D;&#x938; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x928;&#x93F;&#x92F;&#x93E;&#x92E;&#x915;&#x924;&#x93E;. &#x92F;&#x947; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x947; &#x905;&#x92A;&#x930;&#x93E;&#x927;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x932;&#x917;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x928;&#x92E;&#x947;&#x902; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x924;&#x915;&#x932;&#x940;&#x92B; &#x92A;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;, &#x915;&#x92E; I &#x905;&#x925;&#x935;&#x93E; &#x92C;&#x941;&#x927;&#x94D;&#x926;&#x93F;&#x92E;&#x924;&#x94D;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;, &#x915;&#x928;&#x94D;&#x921;&#x915;&#x94D;&#x91F; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930;, &#x905;&#x930;&#x932;&#x940; &#x911;&#x928;&#x938;&#x947;&#x91F; &#x938;&#x92C;&#x94D;&#x938;&#x94D;&#x91F;&#x947;&#x928;&#x94D;&#x938; &#x92E;&#x93F;&#x938;&#x92F;&#x942;&#x91C; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x93F;&#x902;&#x938;&#x915; &#x939;&#x94B;&#x928;&#x93E;.</p>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947;  &#x92E;&#x947;&#x902; &#x938;&#x92C;&#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x909;&#x928;&#x915;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x939;&#x93F;&#x902;&#x938;&#x915; &#x905;&#x92A;&#x930;&#x93E;&#x927; &#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; 14 &#x917;&#x941;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x942;&#x938;&#x930;&#x93E; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x936;&#x930;&#x93E;&#x92C; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935; &#x915;&#x92E; &#x906;&#x92F;&#x941; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x93F;&#x902;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x925;&#x935;&#x93E; &#x909;&#x928;&#x92A;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x939;&#x93F;&#x902;&#x938;&#x93E; &#x915;&#x93E; &#x905;&#x938;&#x930; &#x92A;&#x93E;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x92A;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x947; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915;&#x932; &#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x92C;&#x921;&#x947; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x92E;&#x947;&#x902;.</p>


<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x92A;&#x941;&#x930;&#x942;&#x937; &#x935; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x928; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x932;&#x94D;&#x926;&#x940; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; 20-28 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x906;&#x92F;&#x941; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x930;&#x942;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x914;&#x930; 26-32 &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x91C;&#x93C;&#x930; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x91A;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x928;&#x93E; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x938;&#x93E;&#x925; &#x939;&#x940; &#x92E;&#x927;&#x94D;&#x92F;&#x935;&#x92F; &#x92F;&#x93E; &#x935;&#x943;&#x927;&#x94D;&#x926;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;  &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x906;&#x92F;&#x941; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x938;&#x947; 1 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x939;&#x930;&#x939;&#x93E;&#x932; &#x938;&#x928;&#x94D; 2002 &#x92E;&#x947;&#x902; &#x939;&#x941;&#x90F;  &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x918;&#x91F;&#x915;&#x930; 0 55 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x930;&#x939; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x905;&#x928;&#x947;&#x915; &#x916;&#x94B;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x915;&#x947; &#x905;&#x928;&#x947;&#x915; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x917;&#x924;&#x93F; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; &#x905;&#x928;&#x947;&#x915; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x932;&#x917; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x939;&#x948;, &#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F;, &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x935; &#x92A;&#x921;&#x94B;&#x938;&#x940; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930;. &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x915;&#x93E;&#x930;&#x915; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x948;  &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925;, &#x92F;&#x939;&#x93E;&#x902; &#x924;&#x915; &#x915;&#x93F; ,  &#x914;&#x930;  &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;&#x964; &#x938;&#x928;&#x94D; 1999 &#x92E;&#x947;&#x902; 14 &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x90F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; , &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x915;&#x93E; &#x924;&#x940;&#x938;&#x930;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92C;&#x921;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x930;&#x939;&#x93E; &#x91C;&#x94B; &#x915;&#x93F;  &#x914;&#x930;  &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x939;&#x948; &#x935;  &#x935;  &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x948;&#x964;</p>


<p>&#x938;&#x928;&#x94D; 1800 &#x938;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x930;&#x93F;&#x915;&#x949;&#x930;&#x94D;&#x921; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;&#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924;  &#x915;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x928;&#x939;&#x940; &#x925;&#x93E;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940;, &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F;&#x92E;&#x924;&#x94D;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x905;&#x925;&#x935;&#x93E; &#x905;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91C;&#x948;&#x938;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x947;&#x916;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x925;&#x947;&#x964; &#x938;&#x928;&#x94D; 1797 &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x947;&#x938; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F;, &#x91C;&#x94B;  &#x935;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x938;&#x928; 1809 &#x92E;&#x947;&#x902; &#x939;&#x941;&#x906;, &#x909;&#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x938;&#x93E;&#x908;&#x915;&#x947;&#x91F;&#x94D;&#x930;&#x93F;&#x915; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x93E; &#x915;&#x947;&#x938; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x940;&#x91C;&#x94B;&#x92B;&#x93C;&#x94D;&#x930;&#x93F;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x93F;&#x928;&#x94D;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;, 1853 &#x92E;&#x947;&#x902;  &#x928;&#x947; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x93E; &#x925;&#x93E;, &#x907;&#x938;&#x947; <i>&#x921;&#x947;&#x92E;&#x947;&#x928;&#x94D;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94B;&#x938;&#x947;</i> (&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x905;&#x938;&#x932;&#x940; &#x926;&#x93F;&#x92E;&#x947;&#x928;&#x94D;&#x924;&#x93F;&#x92F;&#x93E;) &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;  &#x928;&#x93E;&#x92E;&#x915; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x94B; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x938;&#x928; 1891 &#x92E;&#x947;&#x902;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x90F;&#x915; &#x938;&#x93E;&#x92F;&#x915;&#x94B;&#x91F;&#x93F;&#x915; &#x921;&#x93F;&#x938;&#x911;&#x930;&#x94D;&#x921;&#x930; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x938;&#x928; 1893 &#x92E;&#x947;&#x902;  &#x928;&#x947; <i></i> &#x935;  &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F;  &#x915;&#x940; (&#x907;&#x938;&#x947; &#x92E;&#x948;&#x928;&#x93F;&#x915; &#x921;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x928; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x935; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x92F;&#x941;&#x928;&#x93F;&#x92A;&#x94B;&#x932;&#x930; &#x935; &#x92C;&#x93E;&#x92F;&#x92A;&#x94B;&#x932;&#x930; &#x926;&#x94B;&#x928;&#x94B; &#x915;&#x94B; &#x91C;&#x94B;&#x921;&#x93E; &#x917;&#x92F;&#x93E;). &#x915;&#x947;&#x92A;&#x947;&#x932;&#x93F;&#x928; &#x915;&#x94B; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x925;&#x93E; &#x915;&#x93F; <i>&#x926;&#x947;&#x92E;&#x947;&#x928;&#x94D;&#x924;&#x93F;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94B;&#x938;&#x947;</i> &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x926;&#x93F;&#x92E;&#x93E;&#x917;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x925;&#x940;, &#x914;&#x930; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; , &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x926;&#x93F;&#x92E;&#x947;&#x928;&#x94D;&#x924;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x905;&#x932;&#x917; &#x925;&#x93E;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F;  &#x91C;&#x94B; &#x915;&#x93F; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x906;&#x916;&#x930;&#x940; &#x926;&#x94C;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x936;&#x92C;&#x94D;&#x926; <i>&#x938;&#x93F;&#x91C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;</i> - &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x936;&#x92C;&#x94D;&#x926;&#x936;&#x903; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x93E; &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; &#x914;&#x930; &#x92F;&#x947; &#x917;&#x94D;&#x930;&#x940;&#x915; &#x936;&#x92C;&#x94D;&#x926; &#x938;&#x947; &#x906;&#x92F;&#x93E; &#x939;&#x948; <i>schizein</i> (&#x3C3;&#x3C7;&#x3AF;&#x3B6;&#x3B5;&#x3B9;&#x3BD;, &quot;&#x905;&#x932;&#x917; &#x915;&#x930;&#x928;&#x93E;&quot;) &#x914;&#x930; <i>phr&#x113;n</i>, <i>phren-</i> (&#x3C6;&#x3C1;&#x3AE;&#x3BD;, &#x3C6;&#x3C1;&#x3B5;&#x3BD;-, &quot;&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;&quot;) &#x2014; &#x907;&#x928;&#x94D;&#x939;&#x947;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x932;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; &#x938;&#x928;&#x94D; 1908 &#x92E;&#x947;&#x902; &#x914;&#x930; &#x907;&#x928;&#x94D;&#x939;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;, &#x935;&#x93F;&#x91A;&#x93E;&#x930;, &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; &#x914;&#x930;  &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92C;&#x94D;&#x932;&#x947;&#x92F;&#x941;&#x932;&#x947;&#x930; &#x928;&#x947; &#x915;&#x941;&#x91B; 4 &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x935;&#x940;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92C;&#x924;&#x93E;&#x90F;:&#x92B;&#x94D;&#x932;&#x948;&#x91F;&#x928;&#x94D;&#x921; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;, &#x906;&#x924;&#x94D;&#x92E;&#x935;&#x93F;&#x92E;&#x94B;&#x939;, &#x926;&#x94D;&#x935;&#x948;&#x927;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x92C;&#x902;&#x927;.<b><i>&#x92C;&#x94D;&#x932;&#x947;&#x92F;&#x941;&#x932;&#x947;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;  &#x915;&#x94B;&#x908; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x928;&#x939;&#x940; &#x925;&#x940; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x909;&#x938;&#x915;&#x947; &#x915;&#x941;&#x91B; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x926;&#x93F;&#x916;&#x93E;&#x90F; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x914;&#x930; &#x906;&#x917;&#x947; &#x928;&#x939;&#x940; &#x92C;&#x922;&#x940; &#x914;&#x930; &#x907;&#x938;&#x940;&#x932;&#x93F;&#x92F;&#x947; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;&#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x938;&#x941;&#x91D;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</i></b></p>
<p>1970 &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x92E;&#x947;&#x902;, &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x915;&#x938;&#x94C;&#x91F;&#x93F;&#x92F;&#x93E;&#x902; &#x905;&#x928;&#x947;&#x915; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x930;&#x940; &#x939;&#x941;&#x908; &#x925;&#x940;, &#x909;&#x928;&#x94D;&#x939;&#x940; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x93E;&#x928;&#x926;&#x928;&#x94D;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x938;&#x928;&#x94D; 1971 &#x915;&#x947; US-UK &#x921;&#x93E;&#x92F;&#x917;&#x94D;&#x928;&#x94B;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x938;&#x91F;&#x921;&#x940; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x914;&#x930; &#x92D;&#x940; &#x938;&#x93E;&#x92B; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x915;&#x947; &#x92E;&#x941;&#x915;&#x93E;&#x92C;&#x932;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x925;&#x93E; US &#x915;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x93E;&#x928;&#x926;&#x928;&#x94D;&#x921;, &#x92F;&#x939;&#x93E;&#x902; &#x92A;&#x930;  &#x92E;&#x948;&#x928;&#x94D;&#x92F;&#x941;&#x905;&#x932; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C;&#x915;&#x93F; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902;  &#x915;&#x93E;.  &#x915;&#x93E; 1972 &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;, &#x91C;&#x94B; &#x915;&#x93F; <i></i> &#x928;&#x93E;&#x92E;&#x915; &#x91C;&#x930;&#x94D;&#x928;&#x932; &#x92E;&#x947;&#x902; <i></i> &#x915;&#x947; &#x936;&#x940;&#x930;&#x94D;&#x937;&#x915; &#x938;&#x947; &#x91B;&#x92A;&#x93E; &#x925;&#x93E;, &#x909;&#x938;&#x92E;&#x947;&#x902; &#x92F;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x917;&#x92F;&#x93E; &#x935; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; US &#x915;&#x947; &#x924;&#x930;&#x940;&#x915;&#x947; &#x915;&#x94B; &#x915;&#x91F;&#x918;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x910;&#x938;&#x947; &#x915;&#x93E;&#x930;&#x915; &#x925;&#x947; &#x91C;&#x94B; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x927;&#x94D;&#x926; &#x925;&#x947; &#x92A;&#x930;&#x902;&#x924;&#x941; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; DSM &#x92E;&#x948;&#x928;&#x94D;&#x92F;&#x941;&#x905;&#x932; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;  &#x915;&#x94B; 1980 &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x928;&#x903; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x949;&#x970;</p>
<p><i>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;</i> &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x917;&#x932;&#x924; &#x905;&#x930;&#x94D;&#x925; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x903; &#x92F;&#x947; &#x932;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x940;&#x921;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x938;&#x939;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93F;&#x924; &#x915;&#x941;&#x91B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x935;&#x93E;&#x91C; &#x92C;&#x926;&#x932;&#x915;&#x930; &#x92C;&#x94B;&#x932;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92F;&#x947; &#x92D;&#x94D;&#x930;&#x92E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x905;&#x932;&#x917; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x93E; &#x928;&#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E;. &#x92F;&#x939;&#x93E;&#x902; &#x92A;&#x930; &#x92C;&#x94D;&#x932;&#x947;&#x92F;&#x941;&#x932;&#x947;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; <i>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E;</i> &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92D;&#x94D;&#x930;&#x92E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x93E; &#x926;&#x941;&#x930;&#x942;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x935;&#x93F;  &#x928;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x915;&#x935;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x928; 1933 &#x92E;&#x947;&#x902; &quot;&#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&quot; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.A4.E0.A4.BF">&#x915;&#x94D;&#x937;&#x924;&#x93F;</span></h3>
<p>&#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930;,  &#x915;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x905;&#x935;&#x930;&#x94B;&#x927; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x928;&#x94D; 1999 &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x90F;&#x915; &#x928;&#x92E;&#x942;&#x928;&#x947; &#x92E;&#x947;&#x902;, 12 8 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x928;&#x93E;&#x917;&#x930;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x924; &#x925;&#x93E; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902; &#x939;&#x93F;&#x902;&#x938;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, 48 1 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x925;&#x93E; &#x915;&#x93F; &#x935;&#x947; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x910;&#x938;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x932;&#x917;&#x92D;&#x917; 74 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x92F;&#x947; &#x925;&#x93E; &#x915;&#x93F; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x92C;&#x93F;&#x932; &#x92C;&#x939;&#x941;&#x924; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x928;&#x939;&#x940; &#x92F;&#x93E; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x92D;&#x940; &#x928;&#x939;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x914;&#x930; 70 2 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x92F;&#x947; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x935;&#x947; &#x927;&#x928; &#x92A;&#x94D;&#x930;&#x92C;&#x928;&#x94D;&#x927;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x93F;&#x902;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x938;&#x928;&#x94D; 1950 &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947; &#x926;&#x941;&#x917;&#x941;&#x928;&#x947; &#x939;&#x94B; &#x917;&#x90F; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x90F;&#x915; &#x92E;&#x947;&#x91F;&#x93E; &#x90F;&#x928;&#x93E;&#x932;&#x93F;&#x938;&#x93F;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</p>
<p>&#x938;&#x928;&#x94D; 2002 &#x92E;&#x947;&#x902;,  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x94B; <i>Seishin-Bunretsu-Byo</i> &#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5; (&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x94B; &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940;) &#x938;&#x947; <i>T&#x14D;g&#x14D;-shitch&#x14D;-sh&#x14D;</i> &#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7; () &#x92C;&#x928;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;. &#x92F;&#x947; &#x928;&#x92F;&#x93E; &#x928;&#x93E;&#x92E; &#x91C;&#x948;&#x935;&#x92E;&#x928;&#x94B;&#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92E;&#x949;&#x921;&#x932; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x925;&#x93E; &#x914;&#x930; &#x907;&#x938;&#x938;&#x947; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x924;&#x940;&#x928; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; 36.7 &#x938;&#x947; &#x92C;&#x922;&#x915;&#x93C;&#x930; 69.7 &#x939;&#x94B; &#x917;&#x92F;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.88.E0.A4.95.E0.A5.89.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.B8.E0.A4.BE.E0.A4.82.E0.A4.B8.E0.A5.8D.E0.A4.95.E0.A5.83.E0.A4.A4.E0.A4.BF.E0.A4.95_.E0.A4.9A.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B0.E0.A4.A3">&#x906;&#x908;&#x915;&#x949;&#x928;&#x93F;&#x915; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x924;&#x94D;&#x930;&#x923;</span></h3>
<p><i></i> &#x928;&#x93E;&#x92E;&#x915; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x935; &#x92B;&#x93F;&#x932;&#x94D;&#x92E; &#x928;&#x947; &#x928;&#x94B;&#x92C;&#x932; &#x92A;&#x941;&#x930;&#x938;&#x94D;&#x915;&#x93E;&#x930; &#x935;&#x93F;&#x91C;&#x947;&#x924;&#x93E; &#x917;&#x923;&#x93F;&#x924;&#x91C;&#x94D;&#x91E;  &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x94B; &#x932;&#x93F;&#x92A;&#x93F;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92E;&#x930;&#x93E;&#x920;&#x940; &#x92B;&#x93F;&#x932;&#x94D;&#x92E; <i>&#x926;&#x947;&#x935;&#x930;&#x93E;&#x91C;</i> (&#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x924;&#x941;&#x932; &#x915;&#x941;&#x932;&#x915;&#x930;&#x94D;&#x923;&#x940; &#x928;&#x947; &#x905;&#x92D;&#x93F;&#x928;&#x92F; &#x915;&#x93F;&#x92F;&#x93E;) &#x938;&#x94D;&#x915;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x90F;&#x915; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92B;&#x93F;&#x932;&#x94D;&#x92E;, &#x91C;&#x93F;&#x938;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x92E;&#x930;&#x940;&#x91C; &#x935; &#x909;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x91C;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;, &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915;&#x924;&#x93E; &#x935; &#x938;&#x902;&#x918;&#x930;&#x94D;&#x937; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x91C;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x916;&#x940; &#x917;&#x908; &#x939;&#x948;&#x902;, &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x924;&#x94D;&#x930;&#x915;&#x93E;&#x930;  &#x928;&#x947; <i>&#x91F;&#x947;&#x932; &#x92E;&#x940; &#x906;&#x908; &#x90F;&#x92E; &#x939;&#x93F;&#x92F;&#x930; (Tell me I&apos;m Here)</i> &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x941;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x915;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x918;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x915;&#x939;&#x93E;&#x928;&#x940; &#x932;&#x93F;&#x916;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x90A;&#x92A;&#x930; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92B;&#x93F;&#x932;&#x94D;&#x92E; &#x92D;&#x940; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x940; &#x917;&#x908;&#x964;</p>
<p> &#x915;&#x940; &#x915;&#x943;&#x924;&#x93F; <i></i> &#x915;&#x935;&#x93F; &#x907;&#x935;&#x93E;&#x928; &#x92C;&#x947;&#x91C;&#x94D;&#x921;&#x94B;&#x92E;&#x928;&#x94D;&#x92F;&#x93F;&#x91C; &#x915;&#x94B; &#x926;&#x941;&#x937;&#x94D;&#x91F;&#x93E;&#x924;&#x94D;&#x92E;&#x93E; (&#x935;&#x94B;&#x932;&#x948;&#x928;&#x94D;&#x921;) &#x938;&#x947; &#x92E;&#x941;&#x932;&#x93E;&#x915;&#x93E;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x92C;&#x930;&#x94D;&#x932;&#x93F;&#x92F;&#x94B;&#x91C; &#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; <i></i> &#x928;&#x93E;&#x92E;&#x915; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;, &#x91C;&#x94B; &#x915;&#x93F;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x916;&#x940; &#x917;&#x908; &#x939;&#x948;, &#x909;&#x938;&#x92E;&#x947;&#x902; &#x909;&#x928;&#x915;&#x93E; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x93E; &#x938;&#x93F;&#x91C;&#x93C;&#x94B;&#x92B;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x918;&#x930;&#x94D;&#x937; &#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x915;&#x940; &#x917;&#x93E;&#x925;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>

</ul>













