<h1>&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x92D;&#x94D;&#x930;&#x92E;&#x923;</h1><p><b>&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x92D;&#x94D;&#x930;&#x92E;&#x923;</b> &#x92F;&#x93E; <b>&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x91A;&#x93E;&#x930;</b> (Somnambulism &#x92F;&#x93E; Sleep walking) &#x928;&#x940;&#x902;&#x926; &#x92E;&#x947;&#x902; &#x91A;&#x932;&#x928;&#x93E; &#x92B;&#x93F;&#x930;&#x928;&#x93E;, &#x92F;&#x93E; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x935;&#x93F;&#x918;&#x91F;&#x93F;&#x924; &#x905;&#x92D;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;, &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x93E;&#x908; &#x938;&#x94D;&#x935;&#x92A;&#x94D;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x932;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x91A;&#x93E;&#x930; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930; &#x915;&#x93F;&#x936;&#x94B;&#x930;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x917;&#x924;&#x93F; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x938;&#x94D;&#x935;&#x92A;&#x94D;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x91C;&#x93E;&#x917;&#x928;&#x947; &#x92A;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x928;&#x940;&#x902;&#x926; &#x92E;&#x947;&#x902; &#x91A;&#x932;&#x93E;, &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x932;&#x93E;&#x92A;, &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x91A;&#x93E;&#x930; &#x92F;&#x926;&#x93F; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x939;&#x94B; &#x924;&#x94B; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x94B;&#x908; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x928;&#x939;&#x940;&#x902;, &#x92A;&#x930; &#x907;&#x938;&#x915;&#x940; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x918;&#x930;&#x94D;&#x937;&#x94B;&#x902;, &#x909;&#x938;&#x915;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; (personality problems), &#x92F;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x924;&#x928;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x91A;&#x93E;&#x930;&#x940; &#x938;&#x902;&#x915;&#x91F;&#x93E;&#x92A;&#x928;&#x94D;&#x928; &#x92F;&#x93E; &#x926;&#x941;&#x930;&#x94D;&#x918;&#x91F;&#x928;&#x93E;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x92C;&#x93E;&#x939;&#x930; &#x91F;&#x939;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x916;&#x93F;&#x921;&#x93C;&#x915;&#x940; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x915;&#x942;&#x926; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93E;&#x921;&#x93C;&#x947; &#x915;&#x940; &#x930;&#x93E;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x930;&#x94D;&#x927;&#x928;&#x917;&#x94D;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x918;&#x930;&#x94B;&#x902; &#x92F;&#x93E; &#x938;&#x921;&#x93C;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x91F;&#x939;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x938;&#x941;&#x91D;&#x93E;&#x935;&#x917;&#x94D;&#x930;&#x93E;&#x939;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x92A;&#x930; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x932;&#x93E;&#x92D;&#x92A;&#x94D;&#x930;&#x926; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>

</ul>

<ul>
<li> -- 15 &#x905;&#x915;&#x94D;&#x91F;&#x942;&#x92C;&#x930; 2004</li>
<li> &#x2014; BBC news article dated 10 &#x92E;&#x93E;&#x930;&#x94D;&#x91A; 2005</li>
<li> &#x2014; BBC news article dated 6 &#x91C;&#x941;&#x932;&#x93E;&#x908; 2005</li>
<li> at Nate At Night</li>
<li> - Straight Dope Staff Report</li>
<li> - &quot;A German teenager accidentally climbed out of a fourth-floor window and fell 10 meters to the ground where he kept on sleeping, albeit with a broken arm and leg.&quot;</li>
</ul>






<p><i>Source - Wikipedia</i></p>