<h1>&#x92C;&#x94C;&#x926;&#x94D;&#x927;&#x93F;&#x915; &#x905;&#x936;&#x915;&#x94D;&#x200D;&#x924;&#x924;&#x93E;</h1><p><b>&#x92C;&#x94C;&#x926;&#x94D;&#x927;&#x93F;&#x915; &#x905;&#x936;&#x915;&#x94D;&#x200D;&#x924;&#x924;&#x93E;</b> (Intellectual disability) &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x940;&#x915;&#x943;&#x924; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F; (cognitive functioning) &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x926;&#x94B; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x94B;&#x902; (adaptive behaviors) &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x926;&#x947;&#x916;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; <b>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x928;&#x94D;&#x926;&#x924;&#x93E;</b> (Mental retardation) &#x915;&#x939;&#x924;&#x947; &#x925;&#x947;&#x964;</p>
<p>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x90F;&#x915; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x940; 02% &#x924;&#x915; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x935;&#x930;&#x94D;&#x917;, &#x927;&#x930;&#x94D;&#x92E;, &#x91C;&#x93E;&#x924;&#x93F;, &#x92F;&#x93E; &#x932;&#x93F;&#x902;&#x917; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x907;&#x938;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92C;&#x93E;&#x932;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92F;&#x93E; 18 &#x938;&#x93E;&#x932; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x928;&#x91C;&#x930; &#x906;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>




<p>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B; &#x915;&#x94B;&#x902; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x947; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; -</p>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x947; &#x91C;&#x928;&#x94D;&#x92E; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x940; &#x924;&#x941;&#x930;&#x928;&#x94D;&#x924; <b>&#x928; &#x930;&#x94B;&#x928;&#x93E;</b>,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x927;&#x940;&#x92E;&#x940; &#x917;&#x924;&#x93F; &#x938;&#x947; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x94B;&#x964; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x926;&#x947;&#x930; &#x938;&#x947; &#x91A;&#x932;&#x928;&#x93E;, &#x92C;&#x948;&#x920;&#x928;&#x93E;, &#x92C;&#x94B;&#x932;&#x928;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x915;&#x930;&#x928;&#x93E;, &#x906;&#x926;&#x93F;,</li>
</ul>
<ul>
<li>&#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x935; &#x915;&#x941;&#x936;&#x932;&#x924;&#x93E; &#x915;&#x94B; &#x927;&#x940;&#x92E;&#x940; &#x917;&#x924;&#x93F; &#x938;&#x947; &#x938;&#x940;&#x916; &#x92A;&#x93E;&#x928;&#x93E;, &#x92F;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92E;&#x91D;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x940; &#x938;&#x92E;&#x91D; &#x92A;&#x93E;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x905;&#x92A;&#x928;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B; &#x915;&#x94B; (&#x91C;&#x948;&#x938;&#x947; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x930;&#x928;&#x93E;, &#x92C;&#x91F;&#x928; &#x932;&#x917;&#x93E;&#x928;&#x93E;, &#x915;&#x92A;&#x921;&#x93C;&#x947; &#x92A;&#x939;&#x928;&#x928;&#x93E;, &#x938;&#x92E;&#x92F; &#x926;&#x947;&#x916;&#x928;&#x93E; &#x906;&#x926;&#x93F;) &#x915;&#x941;&#x936;&#x932;&#x924;&#x93E; &#x938;&#x947; &#x928; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x93E; &#x938;&#x939;&#x940; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928; &#x915;&#x930; &#x92A;&#x93E;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x92A;&#x922;&#x93C;&#x93E;&#x908; &#x92E;&#x947;&#x902; &#x92A;&#x940;&#x91B;&#x947; &#x930;&#x939;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x905;&#x92A;&#x928;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x918;&#x941;&#x932;-&#x92E;&#x93F;&#x932; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x93E;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x905;&#x92A;&#x928;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x938;&#x947; &#x915;&#x92E; &#x909;&#x92E;&#x94D;&#x930; &#x915;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x940; &#x924;&#x930;&#x939; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x926;&#x948;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x942;&#x938;&#x930;&#x94B; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x930;&#x939;&#x928;&#x93E;&#x964;</li>
</ul>

<p>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x908; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947;,</p>
<ul>
<li>&#x917;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x938;&#x939;&#x940; &#x938;&#x947; &#x928; &#x939;&#x94B; &#x92A;&#x93E;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x917;&#x930;&#x94D;&#x92D;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92E;&#x93E;&#x901; &#x915;&#x940; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x928; &#x939;&#x94B; &#x92A;&#x93E;&#x928;&#x93E;, &#x92F;&#x93E; &#x92E;&#x93E;&#x901; &#x915;&#x94B; &#x915;&#x93E;&#x908; &#x924;&#x915;&#x932;&#x940;&#x92B;&#x93C; &#x939;&#x94B;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x91C;&#x928;&#x94D;&#x92E; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x938;&#x93F;&#x930; &#x92A;&#x930; &#x92D;&#x93E;&#x930;&#x940; &#x91A;&#x94B;&#x91F; &#x932;&#x917;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x91B;&#x94B;&#x91F;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x930; &#x92A;&#x930; &#x915;&#x94B;&#x908; &#x917;&#x939;&#x930;&#x940; &#x91A;&#x94B;&#x91F; &#x932;&#x917;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924; &#x92A;&#x94B;&#x937;&#x915; &#x906;&#x939;&#x93E;&#x930; &#x924;&#x925;&#x93E; &#x938;&#x939;&#x940; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x928; &#x92E;&#x93F;&#x932;&#x928;&#x93E;,</li>
</ul>
<ul>
<li>&#x905;&#x928;&#x941;&#x935;&#x93E;&#x902;&#x936;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;,</li>
</ul>
<ul>
<li>&#x92E;&#x93F;&#x930;&#x94D;&#x917;&#x940;, &#x926;&#x94C;&#x930;&#x947; &#x92F;&#x93E; &#x924;&#x947;&#x91C; &#x92C;&#x941;&#x916;&#x93E;&#x930; &#x915;&#x93E; &#x939;&#x94B;&#x928;&#x93E;, &#x906;&#x926;&#x93F;&#x964;</li>
</ul>

<p>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x90F;&#x915; &#x906;&#x91C;&#x940;&#x935;&#x928; &#x930;&#x939;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94B;&#x908; &#x926;&#x935;&#x93E; &#x928;&#x939;&#x940; &#x916;&#x94B;&#x91C;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x940; &#x939;&#x948;, &#x905;&#x924;&#x903; &#x907;&#x938;&#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F;,</p>
<ul>
<li>&#x92F;&#x939;&#x93E;&#x901;-&#x935;&#x939;&#x93E;&#x901; &#x928; &#x92D;&#x91F;&#x915;&#x947;&#x902; &#x935; &#x92C;&#x93F;&#x928;&#x93E; &#x938;&#x92E;&#x92F; &#x917;&#x935;&#x93E;&#x902;&#x90F; &#x907;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x93E; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x91C;&#x930;&#x942;&#x930; &#x932;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x93E; &#x92C;&#x941;&#x926;&#x94D;&#x935;&#x93F; (IQ) &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x930;&#x942;&#x930; &#x915;&#x930;&#x93E; &#x932;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x909;&#x938;&#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x947;&#x902;&#x91C;&#x947;&#x902;,</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.BE.E0.A4.A4.E0.A4.BE-.E0.A4.AA.E0.A4.BF.E0.A4.A4.E0.A4.BE_.E0.A4.95.E0.A5.87_.E0.A4.B2.E0.A4.BF.E0.A4.8F">&#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F;</span></h3>
<p>&#x92F;&#x926;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x939;&#x94B; &#x924;&#x94B; &#x909;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x926;&#x947; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; ,</p>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x940; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x916;&#x942;&#x92C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x947;&#x902;, &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x905;&#x91A;&#x94D;&#x91B;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x930;&#x942;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x915;&#x930;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x915;&#x94D;&#x92F;&#x93E; &#x905;&#x91A;&#x94D;&#x91B;&#x93E; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x915;&#x93F;&#x938; &#x91A;&#x940;&#x91C;&#x93C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x939; &#x906;&#x92A;&#x915;&#x940; &#x92C;&#x93E;&#x924; &#x92E;&#x93E;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x939; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x947;&#x902; &#x924;&#x925;&#x93E; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x928;&#x908; &#x915;&#x941;&#x936;&#x932;&#x93E;&#x924;&#x93E;&#x92F;&#x947;&#x902; &#x938;&#x93F;&#x916;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x930;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x947; &#x915;&#x94C;&#x928; &#x938;&#x947; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x909;&#x938;&#x947; &#x92F;&#x93E; &#x914;&#x902;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x915;&#x930;&#x947;&#x902; &#x924;&#x925;&#x93E; &#x917;&#x932;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x909;&#x938;&#x938;&#x947; &#x938;&#x939;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x94B; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x915;&#x930;&#x93E;&#x92F;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x928;&#x908; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x938;&#x93F;&#x916;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x938;&#x947; &#x91B;&#x94B;&#x91F;&#x947;-&#x91B;&#x94B;&#x91F;&#x947; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947; &#x92C;&#x93E;&#x901;&#x91F; &#x915;&#x930; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x92E;&#x93E;&#x930;&#x947;&#x902; &#x92F;&#x93E; &#x92A;&#x940;&#x91F;&#x947;&#x902; &#x928;&#x939;&#x940; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x940; &#x905;&#x938;&#x92B;&#x932;&#x924;&#x93E; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x932;&#x93E;&#x92A;&#x930;&#x935;&#x93E;&#x939;&#x940; &#x928;&#x939;&#x940; &#x909;&#x938;&#x915;&#x940; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925;&#x924;&#x93E; &#x939;&#x948;,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; &#x928; &#x926;&#x947;&#x902;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x94B; &#x938;&#x930;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x91B;&#x94B;&#x91F;&#x947;-&#x91B;&#x94B;&#x91F;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; &#x939;&#x940; &#x926;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x947;&#x902;, &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x940; &#x938;&#x940;&#x916;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x939;&#x948; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x909;&#x938;&#x947; &#x935;&#x939;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x947;&#x902; &#x91C;&#x94B; &#x909;&#x938;&#x947; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x94D;&#x92E;&#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x947; &#x916;&#x947;&#x932;-&#x916;&#x947;&#x932; &#x92E;&#x947;&#x902; &#x938;&#x940;&#x916;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x938;&#x92E;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x928;&#x947;-&#x91C;&#x941;&#x932;&#x928;&#x947; &#x915;&#x93E; &#x92E;&#x94C;&#x915;&#x93E; &#x926;&#x947;&#x902;,</li>
</ul>
<ul>
<li>&#x92F;&#x93E;&#x926; &#x930;&#x916;&#x947;&#x902; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x918;&#x930; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x930;&#x940;&#x92C;&#x940; &#x932;&#x94B;&#x917; &#x938;&#x93F;&#x916;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948; &#x909;&#x924;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x928;&#x939;&#x940; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E;&#x964;</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.8D.E0.A4.AF">&#x905;&#x928;&#x94D;&#x92F;</span></h3>
<p>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x92E;&#x93E;&#x924;&#x93E;-&#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x93E;&#x930;&#x924; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x947; &#x915;&#x908; &#x915;&#x93E;&#x928;&#x942;&#x928; &#x935; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x90F;&#x902; &#x92C;&#x928;&#x93E;&#x908; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x94B; &#x91C;&#x93F;&#x932;&#x947; &#x915;&#x947; &#x938;&#x926;&#x930; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x938;&#x947; &#x907;&#x938; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92A;&#x924;&#x94D;&#x930; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92A;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x926;&#x93F;&#x916;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x930;&#x947;&#x932; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x93F;&#x92F;&#x93E;&#x92F;&#x924;, &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x928; &#x930;&#x93E;&#x937;&#x93F;, &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x928;&#x94C;&#x915;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x937;&#x947;&#x936; &#x92A;&#x94D;&#x930;&#x93E;&#x935;&#x927;&#x93E;&#x928;, &#x905;&#x92D;&#x93F;&#x92D;&#x93E;&#x935;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x92F;&#x915;&#x930; &#x92E;&#x947;&#x902; &#x91B;&#x942;&#x91F; &#x91C;&#x948;&#x938;&#x940; &#x915;&#x908; &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E;&#x90F;&#x901; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x928;&#x94D;&#x92F;&#x93E;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x928; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x908; &#x915;&#x932;&#x94D;&#x92F;&#x93E;&#x923;&#x915;&#x93E;&#x930;&#x940; &#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x92F;&#x947;&#x902; &#x91A;&#x932;&#x93E;&#x908; &#x91C;&#x93E; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92E;&#x902;&#x926;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x937;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x940; &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x924;&#x925;&#x93E; &#x928;&#x93F;&#x91C;&#x940; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x90F;&#x902; &#x92D;&#x940; &#x91A;&#x932;&#x93E;&#x92F;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x928; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x930;&#x93E;&#x936;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x935;&#x93F;&#x937;&#x947;&#x936; &#x916;&#x947;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x92F;&#x94B;&#x91C;&#x928; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>











