<h1>&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;</h1>
<p><b>&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x3061;&#x3085;&#x3046;&#x3044;&#x3051;&#x3063;&#x304B;&#x3093;&#x30FB;&#x305F;&#x3069;&#x3046;&#x305B;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#x3001;<b>ADHD</b>&#xFF09;&#x306F;&#x3001;&#x591A;&#x52D5;&#x6027;&#xFF08;&#x904E;&#x6D3B;&#x52D5;&#xFF09;&#x3001;&#x4E0D;&#x6CE8;&#x610F;&#xFF08;&#x6CE8;&#x610F;&#x969C;&#x5BB3;&#xFF09;&#x3001;&#x885D;&#x52D5;&#x6027;&#x3092;&#x75C7;&#x72B6;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x75C7;&#x3082;&#x3057;&#x304F;&#x306F;&#x884C;&#x52D5;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;ICD-10&#x306B;&#x304A;&#x3051;&#x308B;<b>&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x82F1;: &#xFF09;&#x306F;&#x307B;&#x307C;&#x540C;&#x4E00;&#x306E;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x300C;attention-deficit / hyperactivity disorder&#x3001;AD/HD&#x300D;&#x306F;DSM-5&#x306B;&#x3088;&#x308B;&#x6B63;&#x5F0F;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x8A33;&#x8A9E;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;<b>&#x6CE8;&#x610F;&#x6B20;&#x5982;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;</b>&#x300D;&#x306F;&#x3001;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x304C;2008&#x5E74;&#x306B;&#x793A;&#x3057;&#x305F;&#x540D;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;<b>&#x6CE8;&#x610F;&#x6B20;&#x5982;&#x30FB;&#x591A;&#x52D5;&#x75C7;</b>&#x300D;&#x306F;&#x3084;&#x65E5;&#x672C;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x793A;&#x3057;&#x305F;DSM-5&#x306E;&#x7FFB;&#x8A33;&#x7528;&#x8A9E;&#x6848;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x6A5F;&#x80FD;&#x3068;&#x5B66;&#x7FD2;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x306B;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306F;&#x65E9;&#x3044;&#x6642;&#x671F;&#xFF08;6&#x6B73;&#x672A;&#x6E80;&#x3054;&#x308D;&#xFF09;&#x304B;&#x3089;&#x767A;&#x75C7;&#x3057;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x7D99;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x554F;&#x8A3A;&#x7B49;&#x3067;&#x884C;&#x308F;&#x308C;&#x3001;ADHD&#x306B;&#x7279;&#x5316;&#x3057;&#x305F;&#x751F;&#x7269;&#x5B66;&#x7684;&#x30DE;&#x30FC;&#x30AB;&#x30FC;&#x3084;&#x5FC3;&#x7406;&#x30A2;&#x30BB;&#x30B9;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x958B;&#x767A;&#x4E2D;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x3067;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;ADHD&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AD6;&#x4E89;&#x304C;&#x76DB;&#x3093;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>ADHD&#x306F;&#x591A;&#x52D5;&#x6027;&#x3001;&#x4E0D;&#x6CE8;&#x610F;&#x3001;&#x885D;&#x52D5;&#x6027;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x75C7;&#x306E;&#x4E00;&#x3064;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3058;&#x3063;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x7B49;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x30EB;&#x30FC;&#x30EB;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3001;&#x5C0F;&#x5B66;&#x6821;&#x5165;&#x5B66;&#x524D;&#x5F8C;&#x306B;&#x767A;&#x898B;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x4E00;&#x822C;&#x306B;&#x907A;&#x4F1D;&#x7684;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x540C;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x793A;&#x3059;&#x5834;&#x5408;&#x3092;&#x542B;&#x3080;&#x3002;&#x6CE8;&#x610F;&#x529B;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x306B;&#x304F;&#x3044;&#x3001;&#x6642;&#x9593;&#x611F;&#x899A;&#x304C;&#x305A;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x69D8;&#x3005;&#x306A;&#x60C5;&#x5831;&#x3092;&#x307E;&#x3068;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x82E6;&#x624B;&#x306A;&#x3069;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x5927;&#x304D;&#x306A;&#x652F;&#x969C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x304C;&#x9069;&#x5207;&#x306A;&#x6CBB;&#x7642;&#x3068;&#x74B0;&#x5883;&#x3092;&#x6574;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x3092;&#x7DE9;&#x548C;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x907A;&#x4F1D;&#x7684;&#x306A;&#x8981;&#x56E0;&#x3082;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x75C7;&#x72B6;&#x306F;&#x80B2;&#x3066;&#x65B9;&#x3084;&#x672C;&#x4EBA;&#x306E;&#x52AA;&#x529B;&#x3067;&#x5B8C;&#x6CBB;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5B66;&#x7AE5;&#x671F;&#x307E;&#x3067;&#x306E;&#x767A;&#x75C7;&#x7387;&#x306F;1 - 6%&#x3067;&#x7537;&#x5B50;&#x306E;&#x65B9;&#x304C;&#x5973;&#x5B50;&#x3088;&#x308A;&#x3082;&#x9AD8;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5973;&#x5B50;&#x306E;&#x5834;&#x5408;&#x306F;&#x591A;&#x52D5;&#x304C;&#x76EE;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x4E0D;&#x6CE8;&#x610F;&#x512A;&#x52E2;&#x578B;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x767A;&#x898B;&#x304C;&#x9045;&#x308C;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x3002;&#x3088;&#x3063;&#x3066;&#x3001;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x308B;&#x4EBA;&#x6570;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x767A;&#x75C7;&#x7387;&#x306E;&#x7537;&#x5973;&#x5DEE;&#x306F;&#x3082;&#x3063;&#x3068;&#x5C0F;&#x3055;&#x3044;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;ICD-10&#x3067;&#x306E;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x7387;&#x306F;&#x5B66;&#x9F62;&#x671F;&#x3067;3&#xFF5E;7&#xFF05;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5185;30&#xFF05;&#x306F;&#x9752;&#x5E74;&#x671F;&#x306B;&#x306F;&#x591A;&#x52D5;&#x3068;&#x4E0D;&#x6CE8;&#x610F;&#x306F;&#x76EE;&#x7ACB;&#x305F;&#x305F;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;40&#xFF05;&#x306F;&#x9752;&#x5E74;&#x671F;&#x4EE5;&#x964D;&#x3082;&#x652F;&#x969C;&#x3068;&#x306A;&#x308B;&#x884C;&#x52D5;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x3001;&#x6B8B;&#x308A;&#x306E;30&#xFF05;&#x306F;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306A;&#x3069;&#x306E;&#x3088;&#x308A;&#x91CD;&#x7BE4;&#x306A;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x304C;&#x5408;&#x4F75;&#x3059;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x6210;&#x4EBA;&#x306B;ADHD&#x3092;&#x8A8D;&#x3081;&#x308B;&#x3079;&#x304D;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;12&#x6B73;&#x4EE5;&#x4E0B;&#x3067;ADHD&#x3068;&#x8A3A;&#x65AD;&#x304C;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x306B;&#x3001;&#x6210;&#x4EBA;&#x3057;&#x3066;ADHD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x8005;&#x3082;&#x591A;&#x304F;&#x3001;&#x8A3A;&#x65AD;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x885D;&#x52D5;&#x6027;&#xFF08;impulsive&#xFF09;&#x30FB;&#x904E;&#x6D3B;&#x52D5;&#xFF08;hyperactive&#xFF09;&#x30FB;&#x4E0D;&#x6CE8;&#x610F;&#xFF08;inattentive &#xFF09;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3001;&#x901A;&#x5E38;12&#x6B73;&#x307E;&#x3067;&#x306B;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x904E;&#x6D3B;&#x52D5;&#x304C;&#x9855;&#x8457;&#x3067;&#x306A;&#x3044;&#x4E0D;&#x6CE8;&#x610F;&#x512A;&#x52E2;&#x578B;&#x306E;&#x5834;&#x5408;&#x3001;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x306F;&#x5468;&#x56F2;&#x304C;&#x6C17;&#x4ED8;&#x304B;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>DSM-IV-TR&#x3067;&#x306F;&#x75C7;&#x72B6;&#x306B;&#x5F93;&#x3044;&#x3001;&#x4EE5;&#x4E0B;&#x306E;3&#x7A2E;&#x306B;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x304C;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x591A;&#x52D5;&#x6027;&#x30FB;&#x885D;&#x52D5;&#x6027;&#x512A;&#x52E2;&#x578B;</li>

<li>&#x4E0D;&#x6CE8;&#x610F;&#x512A;&#x52E2;&#x578B; (attention-deficit disorder, ADD)</li>
</ul>
<p>&#x4E00;&#x822C;&#x306B;ADHD&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;ADD&#x306F;&#x3001;&#x591A;&#x52D5;&#x6027;&#x304C;&#x5C11;&#x306A;&#x3044;&#x4E0D;&#x6CE8;&#x610F;&#x512A;&#x52E2;&#x578B;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x5B50;&#x4F9B;&#x3067;&#x306F;ICD-10&#x306B;&#x3088;&#x308B;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x983B;&#x7E41;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E0D;&#x6CE8;&#x610F;&#xFF08;inattention&#xFF09;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x75C7;&#x72B6;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;</p>
<ul>
<li>&#x7C21;&#x5358;&#x306B;&#x6C17;&#x3092;&#x305D;&#x3089;&#x3055;&#x308C;&#x308B;&#x3001;&#x7D30;&#x90E8;&#x3092;&#x30DF;&#x30B9;&#x3059;&#x308B;&#x3001;&#x7269;&#x4E8B;&#x3092;&#x5FD8;&#x308C;&#x308B;</li>
<li>&#x3072;&#x3068;&#x3064;&#x306E;&#x4F5C;&#x696D;&#x306B;&#x96C6;&#x4E2D;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x306E;&#x304C;&#x96E3;&#x3057;&#x3044;</li>
<li>&#x305D;&#x306E;&#x4F5C;&#x696D;&#x304C;&#x697D;&#x3057;&#x304F;&#x306A;&#x3044;&#x3068;&#x3001;&#x6570;&#x5206;&#x5F8C;&#x306B;&#x306F;&#x3059;&#x3050;&#x306B;&#x9000;&#x5C48;&#x306B;&#x306A;&#x308B;</li>
</ul>
<p>&#x904E;&#x6D3B;&#x52D5;&#xFF08;hyperactive&#xFF09;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x75C7;&#x72B6;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x3058;&#x3063;&#x3068;&#x5EA7;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;</li>
<li>&#x7D76;&#x3048;&#x9593;&#x306A;&#x304F;&#x558B;&#x308A;&#x7D9A;&#x3051;&#x308B;</li>
<li>&#x9ED9;&#x3063;&#x3066;&#x3058;&#x3063;&#x3068;&#x3057;&#x7D9A;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;</li>
</ul>
<p>&#x885D;&#x52D5;&#x6027;&#xFF08;impulsive&#xFF09;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x75C7;&#x72B6;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x7D50;&#x8AD6;&#x306A;&#x3057;&#x306B;&#x558B;&#x308A;&#x3064;&#x3065;&#x3051;&#x308B;</li>

<li>&#x81EA;&#x5206;&#x306E;&#x8A71;&#x3059;&#x9806;&#x756A;&#x3092;&#x5F85;&#x3064;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;</li>
</ul>
<p>&#x5E74;&#x9F62;&#x304C;&#x4E0A;&#x304C;&#x308B;&#x306B;&#x3064;&#x308C;&#x3066;&#x898B;&#x304B;&#x3051;&#x4E0A;&#x306E;&#x300C;&#x591A;&#x52D5;&#xFF08;&#x843D;&#x3061;&#x7740;&#x304D;&#x304C;&#x306A;&#x304F;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#xFF09;&#x300D;&#x306F;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x304B;&#x3064;&#x3066;&#x306F;&#x5B50;&#x4F9B;&#x3060;&#x3051;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x6210;&#x4EBA;&#x306B;&#x306A;&#x308B;&#x306B;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x6539;&#x5584;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x306F;&#x5927;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x6B8B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5834;&#x5408;&#x306F;&#x591A;&#x52D5;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x611F;&#x60C5;&#x7684;&#x306A;&#x885D;&#x52D5;&#x6027;&#xFF08;&#x8A00;&#x52D5;&#x306B;&#x5B89;&#x5B9A;&#x6027;&#x304C;&#x306A;&#x3044;&#x3001;&#x9806;&#x5E8F;&#x7ACB;&#x3066;&#x305F;&#x8003;&#x3048;&#x3088;&#x308A;&#x3082;&#x611F;&#x60C5;&#x304C;&#x5148;&#x884C;&#x3057;&#x304C;&#x3061;&#x3001;&#x8AD6;&#x7406;&#x304C;&#x98DB;&#x8E8D;&#x3057;&#x305F;&#x77ED;&#x7D61;&#x7684;&#x306A;&#x7D50;&#x8AD6;&#x306B;&#x81F3;&#x308A;&#x3084;&#x3059;&#x3044;&#xFF09;&#x3084;&#x6CE8;&#x610F;&#x529B;&#xFF08;&#x30B7;&#x30E3;&#x30C4;&#x3092;&#x30BA;&#x30DC;&#x30F3;&#x304B;&#x3089;&#x51FA;&#x3057;&#x5FD8;&#x308C;&#x308B;&#x3001;&#x30B7;&#x30E3;&#x30C4;&#x3092;&#x30BA;&#x30DC;&#x30F3;&#x306B;&#x5165;&#x308C;&#x5FD8;&#x308C;&#x308B;&#x3001;&#x30D5;&#x30A1;&#x30B9;&#x30CA;&#x30FC;&#x3092;&#x7DE0;&#x3081;&#x5FD8;&#x308C;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x30DF;&#x30B9;&#x304C;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3067;&#x983B;&#x767A;&#x3059;&#x308B;&#x3001;&#x306A;&#x3069;&#xFF09;&#x3084;&#x96C6;&#x4E2D;&#x529B;&#x306E;&#x6B20;&#x5982;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BD.B5.E7.99.BA.E7.96.BE.E6.82.A3">&#x4F75;&#x767A;&#x75BE;&#x60A3;</span></h3>
<p>&#x3046;&#x3064;&#x75C5;&#x3084;PTSD&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3082;&#x985E;&#x4F3C;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x4E0A;&#x306B;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x3001;&#x6B63;&#x78BA;&#x306A;&#x5224;&#x65AD;&#x306F;ADHD&#x306B;&#x7406;&#x89E3;&#x306E;&#x6DF1;&#x3044;&#x533B;&#x5E2B;&#x306E;&#x8A3A;&#x65AD;&#x3067;&#x306A;&#x3055;&#x308C;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3084;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x306E;&#x95A2;&#x9023;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5408;&#x4F75;&#x75C7;&#x3068;&#x3057;&#x3066;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x5168;&#x3066;&#x3092;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306E;&#x4E2D;&#x306B;&#x5185;&#x5728;&#x3059;&#x308B;&#x9AD8;&#x6A5F;&#x80FD;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;&#x9AD8;&#x6A5F;&#x80FD;PDD&#xFF09;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x533A;&#x5206;&#x305B;&#x305A;&#x306B;&#x8A3A;&#x65AD;&#x3057;&#x3066;&#x53D6;&#x308A;&#x6271;&#x3046;&#x3068;&#x3044;&#x3063;&#x305F;&#x898B;&#x89E3;&#x3082;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x539F;&#x56E0;&#x306F;2015&#x5E74;&#x73FE;&#x5728;&#x3001;&#x89E3;&#x660E;&#x306B;&#x5411;&#x3051;&#x3066;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x304C;&#x307E;&#x3060;&#x3059;&#x3079;&#x3066;&#x304C;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x306F;&#x3044;&#x306A;&#x3044;&#x3002;&#x907A;&#x4F1D;&#x7684;&#x306A;&#x8981;&#x7D20;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3001;&#x4E00;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150;&#x3067;&#x306F;&#x304D;&#x308F;&#x3081;&#x3066;&#x9AD8;&#x3044;&#x983B;&#x5EA6;&#x3067;&#x4E00;&#x81F4;&#x3057;&#x3001;&#x8840;&#x7E01;&#x8005;&#x306B;&#x5171;&#x901A;&#x3057;&#x3066;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x907A;&#x4F1D;&#x7684;&#x306A;&#x8981;&#x7D20;&#x306B;&#x69D8;&#x3005;&#x306A;&#x8981;&#x56E0;&#x304C;&#x52A0;&#x308F;&#x308A;&#x3001;&#x75C7;&#x72B6;&#x3092;&#x767A;&#x73FE;&#x3055;&#x305B;&#x308B;&#x3002;&#x6291;&#x5236;&#x3084;&#x81EA;&#x5236;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8133;&#x306E;&#x795E;&#x7D4C;&#x56DE;&#x8DEF;&#x304C;&#x767A;&#x9054;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x640D;&#x306A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x70B9;&#x307E;&#x3067;&#x306F;&#x78BA;&#x304B;&#x3089;&#x3057;&#x3044;&#x304C;&#x3001;&#x305D;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x90E8;&#x4F4D;&#x30FB;&#x6A5F;&#x80FD;&#x304C;&#x640D;&#x306A;&#x308F;&#x308C;&#x308B;&#x6A5F;&#x5E8F;&#x306F;&#x4EEE;&#x8AAC;&#x306E;&#x57DF;&#x3092;&#x51FA;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9C.89.E6.A9.9F.E3.83.AA.E3.83.B3.E7.B3.BB.E5.8C.96.E5.90.88.E7.89.A9.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x6709;&#x6A5F;&#x30EA;&#x30F3;&#x7CFB;&#x5316;&#x5408;&#x7269;&#x306E;&#x5F71;&#x97FF;</span></h3>
<dl>
<dt>&#x30DE;&#x30E9;&#x30C1;&#x30AA;&#x30F3;&#x3068;&#x306E;&#x95A2;&#x9023;</dt>
<dd>&#x7C73;&#x56FD;&#x306E;&#x5B50;&#x4F9B;&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x5C3F;&#x4E2D;&#x306E;&#x6FC3;&#x5EA6;&#x3001;&#x7279;&#x306B;&#x4EE3;&#x8B1D;&#x7269;&#x306E;&#x6FC3;&#x5EA6;&#x3068;ADHD&#x306E;&#x8A3A;&#x65AD;&#x7387;&#x306B;&#x95A2;&#x9023;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
</dl>
<dl>
<dt>&#x8133;&#x7D30;&#x80DE;&#x3078;&#x306E;&#x5F71;&#x97FF;</dt>
<dd>&#x30DE;&#x30E9;&#x30C1;&#x30AA;&#x30F3;&#xFF08;40mg/kg&#xFF09;&#x3092;14&#x65E5;&#x9593;&#x6295;&#x4E0E;&#x3057;&#x305F;&#x30DE;&#x30A6;&#x30B9;&#x306F;&#x3001;&#x6A39;&#x72B6;&#x7A81;&#x8D77;&#x30B9;&#x30D1;&#x30A4;&#x30F3;&#x306E;&#x5BC6;&#x5EA6;&#x304C;&#x6709;&#x610F;&#x306B;&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</dd>
</dl>

<h3><span class="mw-headline" id=".E8.84.B3.E3.81.AE.E9.83.A8.E4.BD.8D.E8.AA.AC">&#x8133;&#x306E;&#x90E8;&#x4F4D;&#x8AAC;</span></h3>
<p>&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x304C;&#x7591;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x8133;&#x306E;&#x90E8;&#x4F4D;&#x306B;&#x306F;&#x3001;&#x5927;&#x304D;&#x304F;3&#x7B87;&#x6240;&#x3042;&#x308B;&#x3002;ADHD&#x306E;&#x5B50;&#x4F9B;&#x9054;&#x306F;&#x3053;&#x308C;&#x3089;&#x304C;&#x6709;&#x610F;&#x306B;&#x7E2E;&#x5C0F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x898B;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x53F3;&#x524D;&#x982D;&#x524D;&#x76AE;&#x8CEA;</dt>
<dd>&#x6CE8;&#x610F;&#x3092;&#x305D;&#x3089;&#x3055;&#x305A;&#x306B;&#x6211;&#x6162;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x81EA;&#x610F;&#x8B58;&#x3084;&#x6642;&#x9593;&#x306E;&#x610F;&#x8B58;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;</dd>
<dt>&#x5927;&#x8133;&#x57FA;&#x5E95;&#x6838;&#x306E;&#x5C3E;&#x72B6;&#x6838;&#x3068;&#x6DE1;&#x84BC;&#x7403;</dt>
<dd>&#x53CD;&#x5C04;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x3092;&#x6291;&#x3048;&#x308B;&#x3001;&#x76AE;&#x8CEA;&#x9818;&#x57DF;&#x3078;&#x306E;&#x795E;&#x7D4C;&#x5165;&#x529B;&#x3092;&#x8ABF;&#x7BC0;&#x3059;&#x308B;</dd>
<dt>&#x5C0F;&#x8133;&#x866B;&#x90E8;</dt>
<dd>&#x52D5;&#x6A5F;&#x4ED8;&#x3051;</dd>
</dl>
<p>&#x591A;&#x304F;&#x306E;&#x7814;&#x7A76;&#x8005;&#x304C;&#x3001;&#x8907;&#x6570;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x7570;&#x5E38;&#x304C;&#x3053;&#x308C;&#x3089;&#x306E;&#x90E8;&#x4F4D;&#x306E;&#x840E;&#x7E2E;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;

&#x203B;2011&#x5E74;&#x3001;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5B50;&#x4F9B;&#x306F;&#x3001;&#x5065;&#x5EB7;&#x306A;&#x5B50;&#x4F9B;&#x304C;&#x540C;&#x3058;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x3057;&#x3066;&#x50CD;&#x304F;&#x8133;&#x306E;&#x4E2D;&#x592E;&#x4ED8;&#x8FD1;&#x306E;&#x90E8;&#x4F4D;&#x306E;&#x8996;&#x5E8A;&#x3068;&#x7DDA;&#x6761;&#x4F53;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x50CD;&#x304B;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x3001;&#x7406;&#x5316;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x5206;&#x5B50;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x30F3;&#x30B0;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x306E;&#x7814;&#x7A76;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x7A81;&#x304D;&#x6B62;&#x3081;&#x305F;&#x3068;&#x3001;&#x65B0;&#x805E;&#x5831;&#x9053;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B5.8C.E5.9F.BA.E7.9B.A4.E8.AA.AC">&#x795E;&#x7D4C;&#x57FA;&#x76E4;&#x8AAC;</span></h3>
<p>1990&#x5E74;&#x306B;&#x7C73;&#x56FD;&#x306E;NIMH&#x306E;&#x30B6;&#x30E1;&#x30C8;&#x30AD;&#x30F3; (Zametkin) &#x3089;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x3001;PET&#x30B9;&#x30AD;&#x30E3;&#x30F3;&#x3092;&#x7528;&#x3044;&#x3066;&#x3001;ADHD&#x306E;&#x6210;&#x4EBA;25&#x4EBA;&#x306E;&#x8133;&#x306E;&#x4EE3;&#x8B1D;&#x6D3B;&#x6027;&#x3092;&#x6E2C;&#x5B9A;&#x3057;&#x3001;&#x5BFE;&#x8C61;&#x8005;&#x7FA4;&#x3088;&#x308A;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3066;&#x3001;ADHD&#x304C;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x306A;&#x57FA;&#x76E4;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x306B;&#x898B;&#x3048;&#x308B;&#x304B;&#x305F;&#x3061;&#x3067;&#x8A3C;&#x660E;&#x3057;&#x305F;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x5065;&#x5EB7;&#x306A;&#x524D;&#x982D;&#x524D;&#x91CE;&#x306F;&#x884C;&#x52D5;&#x3092;&#x6CE8;&#x610F;&#x6DF1;&#x304F;&#x9078;&#x5B9A;&#x3057;&#x3001;&#x5927;&#x8133;&#x57FA;&#x5E95;&#x6838; (Basal ganglia) &#x306F;&#x885D;&#x52D5;&#x6027;&#x3092;&#x6291;&#x3048;&#x308B;&#x50CD;&#x304D;&#x3092;&#x6301;&#x3064;&#x304C;&#x3001;ADHD&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x305D;&#x308C;&#x304C;&#x3046;&#x307E;&#x304F;&#x4F5C;&#x52D5;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.A3.9F.E4.BA.8B.E8.AA.AC">&#x98DF;&#x4E8B;&#x8AAC;</span></h3>
<p>&#x98DF;&#x4E8B;&#x3068;ADHD&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x6307;&#x6458;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x95A2;&#x9023;&#x6027;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;2006&#x5E74;&#x3001;5000&#x4EBA;&#x4EE5;&#x4E0A;&#x3068;&#x898F;&#x6A21;&#x306E;&#x5927;&#x304D;&#x3044;&#x7814;&#x7A76;&#x3067;&#x7802;&#x7CD6;&#x306E;&#x591A;&#x3044;&#x30BD;&#x30D5;&#x30C8;&#x30C9;&#x30EA;&#x30F3;&#x30AF;&#x306E;&#x6442;&#x53D6;&#x91CF;&#x3068;&#x591A;&#x52D5;&#x3068;&#x306E;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x304C;&#x89B3;&#x5BDF;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x98DF;&#x54C1;&#x6DFB;&#x52A0;&#x7269;&#x306A;&#x3069;&#x3092;&#x9664;&#x53BB;&#x3057;&#x305F;&#x98DF;&#x4E8B;&#x306E;&#x6BD4;&#x8F03;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2007&#x5E74;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x653F;&#x5E9C;&#x306F;&#x3001;&#x98DF;&#x54C1;&#x6DFB;&#x52A0;&#x7269;&#x306E;&#x5408;&#x6210;&#x4FDD;&#x5B58;&#x6599;&#x306E;&#x5B89;&#x606F;&#x9999;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x3068;&#x6570;&#x7A2E;&#x985E;&#x306E;&#x5408;&#x6210;&#x7740;&#x8272;&#x6599;&#x304C;&#x5B50;&#x4F9B;&#x306B;ADHD&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x3092;&#x53D7;&#x3051;&#x3001;&#x3053;&#x308C;&#x3089;&#x3092;&#x542B;&#x3080;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x30C9;&#x30EA;&#x30F3;&#x30AF;&#x3084;&#x304A;&#x83D3;&#x5B50;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x4FC3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2008&#x5E74;4&#x6708;&#x306B;&#x306F;&#x3001;&#x82F1;&#x56FD;&#x98DF;&#x54C1;&#x57FA;&#x6E96;&#x5E81; (FSA) &#x306F;ADHD&#x3068;&#x95A2;&#x9023;&#x306E;&#x7591;&#x308F;&#x308C;&#x308B;&#x5408;&#x6210;&#x7740;&#x8272;&#x6599;&#x306E;&#x30BF;&#x30FC;&#x30EB;&#x8272;&#x7D20;&#x306B;&#x3064;&#x3044;&#x3066;2009&#x5E74;&#x672B;&#x307E;&#x3067;&#x306B;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x304C;&#x81EA;&#x4E3B;&#x898F;&#x5236;&#x3059;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x305F;&#x3002;&#x30AC;&#x30FC;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x7D19;&#x3067;&#x306E;&#x5831;&#x9053;&#x3067;&#x306F;&#x5927;&#x624B;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306F;2008&#x5E74;&#x4E2D;&#x306B;&#x305D;&#x308C;&#x3089;&#x3092;&#x9664;&#x53BB;&#x3059;&#x308B;&#x3002;</p>
<ul>
<li>&#x81EA;&#x4E3B;&#x898F;&#x5236;&#x5BFE;&#x8C61;&#x306E;&#x30BF;&#x30FC;&#x30EB;&#x8272;&#x7D20;&#xFF1A;&#x8D64;&#x8272;40&#x53F7;&#x3001;&#x8D64;&#x8272;102&#x53F7;&#x3001;&#x30AB;&#x30EB;&#x30E2;&#x30A4;&#x30B7;&#x30F3;&#x3001;&#x9EC4;&#x8272;4&#x53F7;&#x3001;&#x9EC4;&#x8272;5&#x53F7;&#x3001;&#x30AD;&#x30CE;&#x30EA;&#x30F3;&#x30A4;&#x30A8;&#x30ED;&#x30FC;</li>
</ul>
<h3><span class="mw-headline" id=".E7.9D.A1.E7.9C.A0">&#x7761;&#x7720;</span></h3>
<p>&#x6700;&#x8FD1;&#x306E;&#x7761;&#x7720;&#x79D1;&#x5B66;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x304C;ADHD&#x306E;&#x5897;&#x52A0;&#x306B;&#x5927;&#x304D;&#x304F;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B; &#x3002;</p>

<p>&#x73FE;&#x5728;&#x3001;&#x5168;&#x4E16;&#x754C;&#x3067;&#x3001;&#x6700;&#x3082;&#x3088;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#xFF08;&#x7279;&#x306B;&#x7D71;&#x8A08;&#x8ABF;&#x67FB;&#xFF09;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x5354;&#x4F1A;&#x304C;&#x5B9A;&#x3081;&#x305F;DSM-IV (1994) &#x3068;&#x305D;&#x306E;&#x6539;&#x8A02;&#x7248;&#x306E;DSM-IV-TR (2000) &#x306E;AD/HD&#x3067;&#x3042;&#x308A;&#x3001;&#x4E0D;&#x6CE8;&#x610F;&#x512A;&#x52E2;&#x578B;&#x3068;&#x591A;&#x52D5;&#x885D;&#x52D5;&#x6027;&#x512A;&#x52E2;&#x578B;&#x3068;&#x3001;&#x305D;&#x306E;&#x6DF7;&#x5408;&#x578B;&#x3068;&#x3044;&#x3046;3&#x3064;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>1994&#x5E74;&#x306B;&#x6539;&#x8A02;&#x3055;&#x308C;&#x305F;WHO&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;ICD-10&#x306F;&#x3001;ADHD&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x300C;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6CE8;&#x610F;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x591A;&#x52D5;&#x304C;&#x57FA;&#x672C;&#x7684;&#x7279;&#x5FB4;&#x3067;&#x3001;&#x3053;&#x306E;&#x4E21;&#x8005;&#x3092;&#x8A3A;&#x65AD;&#x306E;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;ICD-10&#x306E;&#x300C;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306F;&#x3001;&#x7D30;&#x90E8;&#x3067;&#x306F;&#x82E5;&#x5E72;&#x306E;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;DSM-IV&#x306E;ADHD&#x306E;&#x300C;&#x6DF7;&#x5408;&#x578B;&#x300D;&#x306B;&#x5339;&#x6575;&#x3059;&#x308B;&#x3002;</p>
<p>DSM-IV-TR&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;</p>
<ol>
<li>&#x4E0D;&#x6CE8;&#x610F;&#xFF08;&#x6D3B;&#x52D5;&#x306B;&#x96C6;&#x4E2D;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x6C17;&#x304C;&#x6563;&#x308A;&#x3084;&#x3059;&#x3044;&#x3001;&#x7269;&#x3092;&#x306A;&#x304F;&#x3057;&#x3084;&#x3059;&#x3044;&#x3001;&#x9806;&#x5E8F;&#x3060;&#x3066;&#x3066;&#x6D3B;&#x52D5;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3081;&#x306A;&#x3044;&#x306A;&#x3069;&#xFF09;&#x3068;&#x591A;&#x52D5;-&#x885D;&#x52D5;&#x6027;&#xFF08;&#x30B8;&#x30C3;&#x3068;&#x3057;&#x3066;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3001;&#x9759;&#x304B;&#x306B;&#x904A;&#x3079;&#x306A;&#x3044;&#x3001;&#x5F85;&#x3064;&#x3053;&#x3068;&#x304C;&#x82E6;&#x624B;&#x3067;&#x3001;&#x4ED6;&#x4EBA;&#x306E;&#x90AA;&#x9B54;&#x3092;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x7B49;&#xFF09;&#x304C;&#x540C;&#x7A0B;&#x5EA6;&#x306E;&#x5E74;&#x9F62;&#x306E;&#x767A;&#x9054;&#x6C34;&#x6E96;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3088;&#x308A;&#x983B;&#x7E41;&#x306B;&#x3001;&#x5F37;&#x304F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;</li>
<li>&#x75C7;&#x72B6;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x304C;7&#x6B73;&#x4EE5;&#x524D;&#x3088;&#x308A;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;</li>
<li>2&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x72B6;&#x6CC1;&#x306B;&#x304A;&#x3044;&#x3066;&#xFF08;&#x5BB6;&#x5EAD;&#x3001;&#x5B66;&#x6821;&#x306A;&#x3069;&#xFF09;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;</li>
<li>&#x767A;&#x9054;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3084;&#x5B66;&#x696D;&#x7684;&#x30FB;&#x8077;&#x696D;&#x7684;&#x306A;&#x6A5F;&#x80FD;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;</li>
<li>&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3084;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306A;&#x3069;&#x4ED6;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x30FB;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x6CE8;&#x610F;&#x30FB;&#x591A;&#x52D5;-&#x885D;&#x52D5;&#x6027;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;</li>
</ol>
<p>&#x4E0A;&#x8A18;&#x3059;&#x3079;&#x3066;&#x304C;&#x6E80;&#x305F;&#x3055;&#x308C;&#x305F;&#x3068;&#x304D;&#x306B;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;DSM-IV&#x3067;&#x306F;MRI&#x3084;&#x8840;&#x6DB2;&#x691C;&#x67FB;&#x7B49;&#x306E;&#x751F;&#x7269;&#x5B66;&#x7684;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x8A3A;&#x65AD;&#x9805;&#x76EE;&#x306B;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>DSM-5&#xFF08;2013&#xFF09;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3082;&#x3001;&#x307B;&#x307C;&#x8E0F;&#x8972;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x90E8;&#x306B;&#x5909;&#x66F4;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<ul>
<li>&#x7834;&#x58CA;&#x7684;&#x884C;&#x52D5;&#x969C;&#x5BB3;&#x3084;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x4E26;&#x5217;&#x3055;&#x308C;&#x305F;&#x5206;&#x985E;&#x304B;&#x3089;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;&#x5148;&#x5929;&#x7684;&#x306A;&#x8133;&#x306E;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x7570;&#x5E38;&#xFF09;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306B;&#x79FB;&#x884C;&#x3002;&#x5148;&#x884C;&#x3057;&#x3066;&#x65E5;&#x672C;&#x3067;&#x300C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x300D;(2005)&#x304C;&#x63A1;&#x7528;&#x3059;&#x308B;&#x5206;&#x985E;&#x3068;&#x540C;&#x7B49;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li>&#x5B50;&#x3069;&#x3082;&#x3060;&#x3051;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x5370;&#x8C61;&#x3092;&#x8584;&#x3081;&#x3001;&#x5E74;&#x9F62;&#x3092;&#x554F;&#x308F;&#x305A;&#x767A;&#x75C7;&#x3059;&#x308B;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x8996;&#x70B9;&#x3002;</li>
<li>7&#x6B73;&#x4EE5;&#x524D;&#x304B;&#x3089;12&#x6B73;&#x4EE5;&#x524D;&#x3078;&#x3068;&#x5146;&#x5019;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x5E74;&#x9F62;&#x3092;&#x5F15;&#x304D;&#x4E0A;&#x3052;&#x305F;&#x3002;</li>
<li>&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x5408;&#x4F75;&#x3001;&#x4F75;&#x5B58;&#x3092;&#x8A8D;&#x3081;&#x305F;&#x3002;</li>
<li>&#x4E0D;&#x6CE8;&#x610F;&#x512A;&#x52E2;&#x578B;&#x3068;&#x591A;&#x52D5;&#x885D;&#x52D5;&#x6027;&#x512A;&#x52E2;&#x578B;&#x3001;&#x6DF7;&#x5408;&#x578B;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x5206;&#x3051;&#x3092;&#x5EC3;&#x6B62;&#x3002;</li>
<li>&#x904E;&#x53BB;&#x534A;&#x5E74;&#x306E;&#x75C7;&#x72B6;&#x304B;&#x3089;&#x3001; &#x6DF7;&#x5408;&#x72B6;&#x614B;&#x3001;&#x4E0D;&#x6CE8;&#x610F;&#x512A;&#x52E2;&#x72B6;&#x614B;&#x3001;&#x591A;&#x52D5;&#x6027;&#x885D;&#x52D5;&#x6027;&#x512A;&#x52E2;&#x72B6;&#x614B;&#x3092;&#x8A55;&#x4FA1;&#x3057;&#x3001;&#x90E8;&#x5206;&#x5BDB;&#x89E3;&#x3082;&#x3042;&#x308A;&#x3046;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;</li>
<li>&#x91CD;&#x75C7;&#x5EA6;&#x3092;&#x8EFD;&#x5EA6;&#x30FB;&#x4E2D;&#x5EA6;&#x30FB;&#x91CD;&#x5EA6;&#x306E;3&#x6BB5;&#x968E;&#x306B;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.81.BB.E3.81.8B.E3.81.AE.E9.9A.9C.E5.AE.B3.E3.81.A8.E3.81.AE.E4.BD.B5.E5.AD.98.E3.81.A8.E9.91.91.E5.88.A5">&#x307B;&#x304B;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x4F75;&#x5B58;&#x3068;&#x9451;&#x5225;</span></h3>
<p>ADHD&#x3092;&#x3082;&#x3064;&#x5150;&#x7AE5;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x7F79;&#x60A3;&#x3059;&#x308B;&#x78BA;&#x7387;&#x304C;66%&#x5897;&#x52A0;&#x3059;&#x308B;&#x3002;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x7279;&#x7570;&#x7684;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#xFF09;&#x3084;&#x3001;&#x8EFD;&#x75C7;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x5408;&#x4F75;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x305D;&#x306E;&#x7279;&#x6027;&#x4E0A;&#x5468;&#x56F2;&#x304B;&#x3089;&#x306E;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x6253;&#x6483;&#x3092;&#x53D7;&#x3051;&#x3084;&#x3059;&#x304F;&#x3001;&#x4E8C;&#x6B21;&#x7684;&#x306B;&#x60C5;&#x7DD2;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3001;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x767B;&#x6821;&#x3084;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x3092;&#x62DB;&#x304D;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E7.99.BA.E9.81.94.E9.9A.9C.E5.AE.B3">&#x4ED6;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;</span></h4>
<ul>
<li>&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#xFF08;LD&#xFF09;&#x306F;ADHD&#x3092;&#x6301;&#x3064;&#x5B50;&#x4F9B;&#x306E;&#x7D04;20-30%&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x306F;&#x767A;&#x97F3;&#x30FB;&#x8A00;&#x8A9E;&#x306E;&#x767A;&#x9054;&#x3068;&#x5B66;&#x7FD2;&#x30B9;&#x30AD;&#x30EB;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E6.83.85.E7.B7.92.E9.9A.9C.E5.AE.B3">&#x4ED6;&#x306E;&#x60C5;&#x7DD2;&#x969C;&#x5BB3;</span></h4>
<ul>
<li>&#x30C8;&#x30A5;&#x30EC;&#x30C3;&#x30C8;&#x969C;&#x5BB3;&#x306F;&#x3001;ADHD&#x3092;&#x6301;&#x3064;&#x4EBA;&#x306B;&#x304A;&#x3044;&#x3066;&#x3055;&#x3089;&#x306B;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;</li>
<li>&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3; (ODD) &#x3068; &#x884C;&#x70BA;&#x969C;&#x5BB3; (CD)&#x306F;&#x3001;ADHD&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x7D04;50%&#x3001;20%&#x307B;&#x3069;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;</li>
<li>&#x591C;&#x5C3F;&#x75C7; - &#x4E00;&#x822C;&#x306E;15&#x6B73;&#x4EE5;&#x4E0A;&#x3067;&#x591C;&#x5C3F;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5272;&#x5408;&#x306F;1&#xFF05;&#x7A0B;&#x5EA6;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;ADHD&#x3067;&#x591C;&#x5C3F;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x5272;&#x5408;&#x306F;&#x7D04;3&#x5272;&#x306B;&#x3082;&#x306E;&#x307C;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E6.B0.97.E5.88.86.E9.9A.9C.E5.AE.B3">&#x6C17;&#x5206;&#x969C;&#x5BB3;</span></h4>
<ul>
<li>&#x3046;&#x3064;&#x75C5;&#x306F;&#x4E3B;&#x306B;&#x5468;&#x308A;&#x306E;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x53CD;&#x5FDC;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x4F75;&#x767A;&#x3059;&#x308B;&#x3002;&#x6291;&#x3046;&#x3064;&#x306B;&#x3088;&#x308B;&#x6CE8;&#x610F;&#x529B;&#x6563;&#x6F2B;&#x3068;&#x9451;&#x5225;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306B;&#x304A;&#x3051;&#x308B;&#x6CE8;&#x610F;&#x529B;&#x6563;&#x6F2B;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x306B;&#x304A;&#x3051;&#x308B;&#x6613;&#x6012;&#x6027;&#x3084;&#x885D;&#x52D5;&#x6027;&#x3001;&#x6C17;&#x5206;&#x306E;&#x6CE2;&#x306A;&#x3069;&#x8868;&#x9762;&#x4E0A;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;ADHD&#x60A3;&#x8005;11%&#x306F;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x91CD;&#x7BE4;&#x6C17;&#x5206;&#x8ABF;&#x7BC0;&#x75C7;&#x306F;&#x4E3B;&#x306B;&#x5B50;&#x4F9B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x76EE;&#x7684;&#x3067;DSM-5&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;ADHD&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.83.91.E3.83.BC.E3.82.BD.E3.83.8A.E3.83.AA.E3.83.86.E3.82.A3.E9.9A.9C.E5.AE.B3">&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</span></h4>
<ul>
<li>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x77ED;&#x6642;&#x9593;&#x306B;&#x6C17;&#x5206;&#x304C;&#x6025;&#x901F;&#x306B;&#x5909;&#x5316;&#x3059;&#x308B;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x5F37;&#x3044;&#x885D;&#x52D5;&#x6027;&#x3084;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x884C;&#x52D5;&#x3068;&#x3044;&#x3063;&#x305F;&#x70B9;&#x3067;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9451;&#x5225;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;ADHD&#x306E;&#x5834;&#x5408;&#x306F;&#x5E7C;&#x5C11;&#x671F;&#x304B;&#x3089;&#x7279;&#x5FB4;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3001;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x4E0D;&#x5B89;&#x304C;&#x76EE;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x306A;&#x3069;&#x306E;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;16.1%&#x306B;&#x6210;&#x4EBA;ADHD&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x591A;&#x304F;&#x306F;&#x8650;&#x5F85;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;ADHD&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3089;&#x305A;&#x306B;&#x89AA;&#x306E;&#x6291;&#x5727;&#x7684;&#x306A;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3082;&#x3044;&#x3048;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x305F;&#x4F8B;&#x306B;ADHD&#x306B;&#x5BFE;&#x3059;&#x308B;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x6575;&#x610F;&#x3084;&#x731C;&#x7591;&#x5FC3;&#x304C;&#x6D88;&#x5931;&#x3057;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x8AA4;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x307E;&#x307E;&#x3042;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; - &#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x767A;&#x3057;&#x305F;ADHD&#x60A3;&#x8005;&#x306E;&#x3046;&#x3061;&#x4E00;&#x90E8;&#x306F;&#x5BDB;&#x89E3;&#x305B;&#x305A;&#x306B;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E7.96.BE.E6.82.A3">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x75BE;&#x60A3;</span></h4>
<ul>
<li>&#x3066;&#x3093;&#x304B;&#x3093; - ADHD&#x3092;&#x6301;&#x3064;&#x5150;&#x7AE5;&#x306E;&#x3046;&#x3061;&#x7D04;3&#x5272;&#x304C;&#x8133;&#x6CE2;&#x7570;&#x5E38;&#x3001;&#x7279;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x3084;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#xFF08;&#x4EE5;&#x524D;&#x306F;&#x7761;&#x7720;&#x7672;&#x7647;&#x3068;&#x3082;&#x79F0;&#x3057;&#x305F;&#xFF09;&#x306B;&#x4F3C;&#x305F;&#x8133;&#x6CE2;&#x3092;&#x8A18;&#x9332;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4EA2;&#x9032;&#x75C7;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x6CE8;&#x610F;&#x529B;&#x4F4E;&#x4E0B;&#x3084;&#x885D;&#x52D5;&#x6027;&#x3092;&#x9664;&#x5916;&#x3059;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x307E;&#x305F;&#x4FDD;&#x8B77;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x3046;&#x3064;&#x75C5;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3001;&#x5B58;&#x5728;&#x3059;&#x308C;&#x3070;&#x9069;&#x5207;&#x306A;&#x51E6;&#x7F6E;&#x3092;&#x884C;&#x3046;&#x3002;</li>
</ul>


<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x306E;ADHD&#x3078;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF08;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x3001;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306A;&#x3069;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x7BA1;&#x7406;&#x4E0B;&#x3067;&#x306E;&#x307F;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x304B;&#x3064;6&#x6B73;&#x672A;&#x6E80;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x6295;&#x4E0E;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x75BE;&#x75C5;&#x4E88;&#x9632;&#x7BA1;&#x7406;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;CDC&#xFF09;&#x306F;&#x3001;4-5&#x6B73;&#x306E;ADHD&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x524D;&#x306B;&#x307E;&#x305A;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;CDC&#x306F;&#x3001;6&#x2013;17&#x6B73;&#x306E;ADHD&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x4E21;&#x8005;&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306F;&#x3001;&#x672A;&#x5C31;&#x5B66;&#x5150;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5C31;&#x5B66;&#x5150;&#x7AE5;&#x304A;&#x3088;&#x3073;&#x9752;&#x5E74;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30F3;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x306A;&#x304F;&#x6DF1;&#x523B;&#x306A;&#x5834;&#x5408;&#x306E;&#x9078;&#x629E;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306F;&#x3001;&#x5C0F;&#x5150;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4E8C;&#x6B21;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x6291;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x3082;&#x65E9;&#x671F;&#x306E;&#x8A3A;&#x65AD;&#x6CBB;&#x7642;&#x3092;&#x5968;&#x52B1;&#x3057;&#x3001;&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x6CBB;&#x7642;&#x3068;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x4E21;&#x8F2A;&#x3068;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x7406;&#x89E3;&#x3057;&#x9069;&#x5207;&#x306A;&#x884C;&#x52D5;&#x304C;&#x53D6;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x6CBB;&#x7642;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5869;&#x9178;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x5F90;&#x653E;&#x5264;&#xFF08;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30BF;&#xFF09;&#x3001;&#x30A2;&#x30C8;&#x30E2;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#xFF08;&#x30B9;&#x30C8;&#x30E9;&#x30C6;&#x30E9;&#xFF09;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x75C7;&#x72B6;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3001;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x74B0;&#x5883;&#x8ABF;&#x6574;&#x3001;&#x30DA;&#x30A2;&#x30EC;&#x30F3;&#x30C8;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#xFF08;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF09;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.99.82.E6.B3.95">&#x5FC3;&#x7406;&#x7642;&#x6CD5;</span></h3>
<p>&#x5BB6;&#x65CF;&#x306B;&#x306F;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x3001;&#x3092;&#x884C;&#x3046;&#x3002;&#x672C;&#x4EBA;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3088;&#x308A;&#x3082;&#x672C;&#x4EBA;&#x306E;&#x7279;&#x6027;&#x306B;&#x3042;&#x3063;&#x305F;&#x74B0;&#x5883;&#x3092;&#x6574;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x306E;ADHD&#x306B;&#x306F;&#x3001;WHO&#x304A;&#x3088;&#x3073;NICE&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;CBT&#xFF09;&#x304A;&#x3088;&#x3073;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x6210;&#x4EBA;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;NICE&#x306F;&#x60A3;&#x8005;&#x304C;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x5E0C;&#x671B;&#x3057;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x52B9;&#x679C;&#x304C;&#x4E4F;&#x3057;&#x3044;&#x969B;&#x306B;CBT&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>WHO&#x306F;&#x3001;&#x6B63;&#x3057;&#x304F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;ADHD&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x88FD;&#x5264;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x6839;&#x6CBB;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5C02;&#x9580;&#x533B;&#x306E;&#x6307;&#x793A;&#x306E;&#x4E0B;&#x3067;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x76F8;&#x8AC7;&#x306A;&#x304F;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x3067;&#x306F;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x5FC3;&#x7406;&#x884C;&#x52D5;&#x3078;&#x306E;&#x5305;&#x62EC;&#x7684;&#x4ECB;&#x5165;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x3068;&#x304F;&#x306B;&#x5B50;&#x4F9B;&#x306E;&#x5834;&#x5408;&#x306F;6&#x6B73;&#x4EE5;&#x4E0A;&#x3067;&#x5FC3;&#x7406;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x52B9;&#x679C;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x614E;&#x91CD;&#x306B;&#x4F7F;&#x3046;&#x3001;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5317;&#x7C73;&#x3067;&#x306F;&#x3001;&#x5C0F;&#x5150;&#x306E;&#x85AC;&#x7269;&#x6709;&#x5BB3;&#x53CD;&#x5FDC;&#x306E;&#x5831;&#x544A;&#x304C;&#x6700;&#x3082;&#x591A;&#x304B;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x306B;&#x304D;&#x3073;&#x6CBB;&#x7642;&#x85AC;&#x306E;&#x30A4;&#x30BD;&#x30C8;&#x30EC;&#x30C1;&#x30CE;&#x30A4;&#x30F3;&#x3068;ADHD&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5317;&#x7C73;&#x306F;&#x3001;&#x6B7B;&#x4EA1;&#x3084;&#x91CD;&#x5927;&#x306A;&#x75C7;&#x4F8B;&#x5831;&#x544A;&#x306E;&#x5272;&#x5408;&#x304C;&#x6700;&#x3082;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x6210;&#x4EBA;&#x306E;ADHD&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;NICE&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3059;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x60A3;&#x8005;&#x304C;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x597D;&#x3093;&#x3060;&#x5834;&#x5408;&#x3092;&#x9664;&#x304F;&#xFF09;&#x3002;</p>
<p>&#x307E;&#x305F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x30DD;&#x30C6;&#x30F3;&#x30B7;&#x30E3;&#x30EB;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x30A2;&#x30C8;&#x30E2;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x533B;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x5927;&#x9EBB;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x5E83;&#x304F;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x3001;&#x533B;&#x7642;&#x5927;&#x9EBB;&#x306E;ADHD&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x73FE;&#x5728;&#x591A;&#x6570;&#x306E;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x898F;&#x5236;&#x306E;&#x7DE9;&#x548C;&#x3055;&#x308C;&#x305F;&#x7C73;&#x56FD;&#x3084;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x82F1;&#x56FD;&#x7B49;&#x3067;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x304C;&#x533B;&#x7642;&#x5927;&#x9EBB;&#x3084;&#x5927;&#x9EBB;&#x306E;&#x6709;&#x52B9;&#x6210;&#x5206;&#x3067;&#x3042;&#x308B;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x30AB;&#x30F3;&#x30CA;&#x30D3;&#x30CE;&#x30FC;&#x30EB;(THC)&#x7CFB;&#x88FD;&#x5264;&#x3092;&#x60A3;&#x8005;&#x306B;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x5897;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x8208;&#x596E;&#x85AC;&#x306B;&#x6BD4;&#x3079;&#x526F;&#x4F5C;&#x7528;&#x3084;&#x4F9D;&#x5B58;&#x306E;&#x5C11;&#x306A;&#x3044;&#x6709;&#x529B;&#x306A;&#x4EE3;&#x66FF;&#x85AC;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E8.96.AC">&#x6CBB;&#x7642;&#x85AC;</span></h3>
<p>2015&#x5E74;&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x3067;ADHD&#x306E;&#x9069;&#x5FDC;&#x85AC;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x53EF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306F;&#x300C;&#x30B9;&#x30C8;&#x30E9;&#x30C6;&#x30E9;&#x300D;&#x3001;&#x300C;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30BF;&#x300D;&#x306E;&#x4E8C;&#x7A2E;&#x985E;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.B8.AD.E6.9E.A2.E7.A5.9E.E7.B5.8C.E5.88.BA.E6.BF.80.E8.96.AC">&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x523A;&#x6FC0;&#x85AC;</span></h4>
<p>&#x899A;&#x9192;&#x6C34;&#x6E96;&#x3092;&#x5F15;&#x304D;&#x4E0A;&#x3052;&#x308B;&#x3053;&#x3068;&#x3067;&#x75C7;&#x72B6;&#x3092;&#x9632;&#x3050;&#x7406;&#x7531;&#x3067;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x8208;&#x596E;&#x85AC;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E00;&#x822C;&#x306B;&#x3001;&#x5869;&#x9178;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x300C;&#x30EA;&#x30BF;&#x30EA;&#x30F3;&#x300D;&#xFF09;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;ADHD&#x3078;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3092;&#x3068;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;2007&#x5E74;10&#x6708;&#x3001;&#x30EA;&#x30BF;&#x30EA;&#x30F3;&#x306E;&#x9069;&#x5FDC;&#x75C7;&#x304B;&#x3089;&#x3046;&#x3064;&#x75C5;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x3001;&#x4EE3;&#x308F;&#x3063;&#x3066;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x306E;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x300C;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30BF;&#x300D;&#xFF09;&#x304C;&#x5C0F;&#x5150;&#x671F;&#x306B;&#x304A;&#x3051;&#x308B;ADHD&#x306E;&#x9069;&#x5FDC;&#x85AC;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x305F;&#x3002;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30BF;&#x306F;2013&#x5E74;12&#x6708;&#x306B;&#x6210;&#x4EBA;&#x671F;&#x3078;&#x306E;&#x9069;&#x5FDC;&#x62E1;&#x5927;&#x627F;&#x8A8D;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x3002;&#x3002;</p>
<p>&#x5869;&#x9178;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x306F;&#x9577;&#x671F;&#x6442;&#x53D6;&#x306B;&#x3088;&#x308B;&#x4F9D;&#x5B58;&#x6027;&#x3084;&#x4F55;&#x3089;&#x304B;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x51E6;&#x65B9;&#x306B;&#x5F93;&#x3063;&#x3066;&#x3044;&#x308B;&#x9650;&#x308A;&#x85AC;&#x5264;&#x8010;&#x6027;&#x306F;&#x3064;&#x304D;&#x306B;&#x304F;&#x304F;&#x4F9D;&#x5B58;&#x306E;&#x5FC3;&#x914D;&#x3092;&#x542B;&#x3081;&#x3066;&#x91CD;&#x3044;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x3001;ADHD&#x306E;&#x5834;&#x5408;&#x3001;&#x6B62;&#x3081;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3069;&#x3053;&#x308D;&#x304B;&#x98F2;&#x307F;&#x5FD8;&#x308C;&#x3066;&#x8CAF;&#x3081;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3088;&#x304F;&#x898B;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x7279;&#x306B;&#x601D;&#x6625;&#x671F;&#x4EE5;&#x524D;&#x306E;&#x5150;&#x7AE5;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306E;&#x6295;&#x85AC;&#x3082;&#x4F9D;&#x5B58;&#x306E;&#x5371;&#x967A;&#x306F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x3042;&#x307E;&#x308A;&#x306B;&#x5B89;&#x6613;&#x306B;&#x5E7C;&#x5E74;&#x5150;&#x306B;&#x3082;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;2&#xFF5E;3&#x6B73;&#x5150;&#x3078;&#x306E;&#x51E6;&#x65B9;&#x3067;&#x306F;&#x5B9F;&#x969B;&#x306B;&#x306F;ADHD&#x3067;&#x306F;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x304B;&#x306A;&#x308A;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x3068;&#x306E;&#x61F8;&#x5FF5;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x306F;&#x524D;&#x982D;&#x524D;&#x91CE;&#x76AE;&#x8CEA;&#x306E;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x30FB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30FC; (NAT) &#x306B;&#x4F5C;&#x7528;&#x3057;&#x7D30;&#x80DE;&#x5916;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x306E;&#x6FC3;&#x5EA6;&#x304C;&#x4E0A;&#x6607;&#x3001;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x3002;&#x30EA;&#x30BF;&#x30EA;&#x30F3;&#x306F;&#x3001;&#x8133;&#x5185;&#x306E;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x30FB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x3068;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x30FB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x4E8B;&#x3067;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3084;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x91CF;&#x3092;&#x5897;&#x3084;&#x3059;&#x3002;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x30FB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x306B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x4F5C;&#x7528;&#x3057;&#x306A;&#x3044;&#x3002;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30BF;&#x9320;&#x306F;12&#x6642;&#x9593;&#x7A0B;&#x5EA6;&#x52B9;&#x679C;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3001;&#x3059;&#x3050;&#x306B;&#x52B9;&#x304D;&#x76EE;&#x304C;&#x73FE;&#x308C;&#x308B;&#x306E;&#x3067;&#x6570;&#x65E5;&#x3067;&#x52B9;&#x679C;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30BF;&#x9320;&#x9069;&#x6B63;&#x6D41;&#x901A;&#x7BA1;&#x7406;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x767B;&#x9332;&#x304C;&#x3042;&#x308B;&#x533B;&#x5E2B;&#x3057;&#x304B;&#x51E6;&#x65B9;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.8E.E3.83.AB.E3.82.A2.E3.83.89.E3.83.AC.E3.83.8A.E3.83.AA.E3.83.B3.E5.86.8D.E5.8F.96.E3.82.8A.E8.BE.BC.E3.81.BF.E9.98.BB.E5.AE.B3.E5.89.A4">&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x5264;</span></h4>
<p>&#x307E;&#x305F;&#x3001;2009&#x5E74;4&#x6708;&#x306B;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x3092;&#x963B;&#x5BB3;&#x4F5C;&#x7528;&#x3092;&#x6709;&#x3059;&#x308B;&#x30A2;&#x30C8;&#x30E2;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x5869;&#x9178;&#x5869;&#x88FD;&#x5264;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x300C;&#x30B9;&#x30C8;&#x30E9;&#x30C6;&#x30E9;&#x300D;&#xFF09;&#x304C;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3001;&#x672C;&#x5264;&#x3082;&#x627F;&#x8A8D;&#x7BC4;&#x56F2;&#x306F;&#x5C0F;&#x5150;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;2012&#x5E74;8&#x6708;&#x306B;&#x6210;&#x4EBA;&#x671F;&#x306E;AD/HD&#x3078;&#x306E;&#x9069;&#x5FDC;&#x8FFD;&#x52A0;&#x306E;&#x627F;&#x8A8D;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30C8;&#x30E2;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306F;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x30FB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x4E8B;&#x306B;&#x3088;&#x308A;&#x3001;&#x9593;&#x63A5;&#x7684;&#x306B;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x306B;&#x3082;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x975E;&#x4E2D;&#x67A2;&#x523A;&#x6FC0;&#x5264;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96">&#x305D;&#x306E;&#x4ED6;</span></h4>
<p>&#x4E00;&#x90E8;&#x306B;&#x306F;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x523A;&#x6FC0;&#x85AC;&#x30DA;&#x30E2;&#x30EA;&#x30F3;&#xFF08;&#x85AC;&#x5264;&#x540D;&#x30D9;&#x30BF;&#x30CA;&#x30DF;&#x30F3;&#x9320;&#xFF09;&#x304C;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F37;&#x3044;&#x809D;&#x81D3;&#x3078;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x308B;&#x3002;&#x30D9;&#x30BF;&#x30CA;&#x30DF;&#x30F3;&#x9320;&#x306F;&#x809D;&#x81D3;&#x3078;&#x306E;&#x8CA0;&#x62C5;&#x304C;&#x5927;&#x304D;&#x3044;&#x305F;&#x3081;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x88FD;&#x9020;&#x4E2D;&#x6B62;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x672A;&#x8A8D;&#x53EF;&#x3067;&#x3042;&#x308B;&#x304C;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x30FB;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;&#xFF08;&#xFF09;&#x3067;&#x3042;&#x308B;&#x30D6;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30F3;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x540C;&#x3058;&#x304F;DNRI&#x306E;ADHD&#x6CBB;&#x7642;&#x85AC;&#x3092;&#x5927;&#x65E5;&#x672C;&#x4F4F;&#x53CB;&#x88FD;&#x85AC;&#x306E;&#x7C73;&#x5B50;&#x4F1A;&#x793E;&#x3067;&#x3042;&#x308B;&#x304C;&#x7C73;&#x56FD;&#x3067;&#x6CBB;&#x9A13;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3002;DNRI&#x306F;&#x540C;&#x3058;&#x304F;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3068;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x8208;&#x596E;&#x85AC;&#x3088;&#x308A;&#x3082;&#x7DE9;&#x3084;&#x304B;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x4F9D;&#x5B58;&#x6027;&#x3082;&#x5C11;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.BC.A2.E6.96.B9.E8.96.AC.E3.81.AB.E3.82.88.E3.82.8B.E7.99.82.E6.B3.95">&#x6F22;&#x65B9;&#x85AC;&#x306B;&#x3088;&#x308B;&#x7642;&#x6CD5;</span></h3>
<p>ADHD&#x306A;&#x3069;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x6291;&#x809D;&#x6563;&#x3001;&#x6291;&#x809D;&#x6563;&#x52A0;&#x9673;&#x76AE;&#x534A;&#x590F;&#x3001;&#x3001;&#x3001;&#x3001;&#x67F4;&#x80E1;&#x52A0;&#x7ADC;&#x9AA8;&#x7261;&#x86CE;&#x6E6F;&#x3001;&#x5F53;&#x5E30;&#x828D;&#x85AC;&#x6563;&#x306A;&#x3069;&#x3092;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x8A3C;&#x306B;&#x3042;&#x308F;&#x305B;&#x3066;&#x4F7F;&#x3044;&#x5206;&#x3051;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x897F;&#x6D0B;&#x85AC;&#x306E;&#x88DC;&#x52A9;&#x3068;&#x3057;&#x3066;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x6291;&#x809D;&#x6563;&#x3001;&#x6291;&#x809D;&#x6563;&#x52A0;&#x9673;&#x76AE;&#x534A;&#x590F;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;ADHD&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x4F1A;&#x3067;&#x3082;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; Shanghai Journal of Acupuncture&#x306B;&#x304A;&#x3051;&#x308B;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;ADHD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x5B50;&#x4F9B;592&#x540D;&#x304C;&#x53C2;&#x52A0;&#x3057;&#x3001;&#x937C;&#x7078;&#x3092;&#x53D7;&#x3051;&#x308B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x6F22;&#x65B9;&#x85AC;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x6BD4;&#x8F03;&#x5BFE;&#x7167;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x7D50;&#x679C;&#x306F;&#x937C;&#x7078;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;84.45%&#x306E;&#x52B9;&#x679C;&#x7387;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;78.77&#xFF05;&#x306E;&#x52B9;&#x679C;&#x7387;&#x3068;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002; &#x3069;&#x3061;&#x3089;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x3082;&#x3001;&#x75C7;&#x72B6;&#x3068;&#x8133;&#x6CE2;&#x306B;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x60A3;&#x8005;&#x306E;&#x5E74;&#x9F62;&#x304C;&#x4F4E;&#x3044;&#x307B;&#x3069;&#x3001;&#x826F;&#x597D;&#x306A;&#x7D50;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.8D.BC.E6.B2.BB.E7.99.82.E3.81.AB.E3.82.88.E3.82.8B.E7.99.82.E6.B3.95">&#x937C;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308B;&#x7642;&#x6CD5;</span></h3>
<p>ADHD&#x306B;&#x306F;&#x3001;&#x937C;&#x6CBB;&#x7642;&#x304C;&#x6709;&#x52B9;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x304C;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;ADHD&#x306B;&#x937C;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x937C;&#x7078;&#x6CBB;&#x7642;&#x9662;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3067;&#x3082;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3092;&#x30C6;&#x30FC;&#x30DE;&#x3068;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x300C;ADHD&#x3068;&#x75B3;&#x306E;&#x866B;&#x306F;&#x540C;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x30CB;&#x30E5;&#x30FC;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x937C;&#x7078;&#x5927;&#x5B66;&#x9662;&#x5927;&#x5B66;&#x52A9;&#x6559;&#x6388;&#x3001;&#x6851;&#x539F;&#x6D69;&#x69AE;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x8EFD;&#x5EA6;&#x306E;&#x75B3;&#x866B;&#x75C7;&#x306F;&#x80BA;&#x865A;&#x809D;&#x5B9F;&#x8A3C;&#x3001;&#x91CD;&#x5EA6;&#x306E;ADHD&#x306F;&#x4E03;&#x5341;&#x4E94;&#x96E3;&#x578B;&#x809D;&#x5B9F;&#x8A3C;&#x3001;&#x85AC;&#x5264;&#x904E;&#x5270;&#x6295;&#x4E0E;&#x3067;&#x813E;&#x865A;&#x809D;&#x5B9F;&#x8A3C;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x6CBB;&#x7642;&#x56DE;&#x6570;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306A;&#x75B3;&#x866B;&#x75C7;&#x3067;4&#x65E5;&#x304B;&#x3089;5&#x65E5;&#x9023;&#x7D9A;&#x3001;&#x8EFD;&#x75C7;&#x3067;2&#x65E5;&#x304B;&#x3089;4&#x65E5;&#x9023;&#x7D9A;&#x3001;&#x91CD;&#x75C7;&#x3060;&#x304C;ADHD&#x85AC;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x306A;&#x3051;&#x308C;&#x3070;7&#x65E5;&#x304B;&#x3089;10&#x65E5;&#x306E;&#x9023;&#x7D9A;&#x3001;&#x6BCE;&#x65E5;&#x306E;&#x670D;&#x7528;&#x304C;10mg&#x4EE5;&#x4E0B;&#x306E;ADHD&#x306F;&#x9031;&#x4E00;&#x56DE;&#x3067;1&#x5E74;&#x304B;&#x3089;3&#x5E74;&#x3001;&#x6BCE;&#x65E5;&#x306E;&#x670D;&#x7528;&#x304C;20mg&#x4EE5;&#x4E0A;&#x306E;ADHD&#x306B;&#x306A;&#x308B;&#x3068;&#x9031;2&#x65E5;&#x304B;&#x3089;3&#x65E5;&#x3067;2&#x5E74;&#x304B;&#x3089;4&#x5E74;&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;ADHD&#x3078;&#x306E;&#x937C;&#x6CBB;&#x7642;&#x306F;&#x8A8D;&#x77E5;&#x5EA6;&#x304C;&#x9AD8;&#x307E;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x4E2D;&#x56FD;&#x56DB;&#x5DDD;&#x5927;&#x5B66;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;ADHD&#x3078;&#x306E;&#x52B9;&#x679C;&#x306F;&#x4E0D;&#x660E;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A0.94.E7.A9.B6.E4.BA.8B.E4.BE.8B">&#x7814;&#x7A76;&#x4E8B;&#x4F8B;</span></h3>
<ul>
<li>&#x7D4C;&#x982D;&#x84CB;&#x78C1;&#x6C17;&#x523A;&#x6FC0;&#x6CD5; (TMS) - &#x7D4C;&#x982D;&#x84CB;&#x78C1;&#x6C17;&#x523A;&#x6FC0;&#x6CD5;&#x3092;ADHD&#x306B;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x6570;&#x5024;&#x306F;&#x5C0F;&#x3055;&#x3044;&#x304C;&#x6CE8;&#x610F;&#x529B;&#x306B;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;</li>
<li>&#x4E2D;&#x533B;&#x5B66;&#x306B;&#x3088;&#x308B;&#x3001;&#x4E2D;&#x85AC;&#x3068;&#x937C;&#x6CBB;&#x7642;&#x3002;&#x6CB3;&#x5357;&#x4E2D;&#x533B;&#x5B66;&#x9662;&#x3067;&#x306F;&#x3001;ADHD&#x3092;&#x5F01;&#x8A3C;&#x8AD6;&#x6CBB;&#x5225;&#x306B;&#x5206;&#x5225;&#x3057;&#x3001;&#x4E2D;&#x85AC;&#x3067;&#x51FA;&#x3059;&#x3079;&#x304D;&#x751F;&#x85AC;&#x3084;&#x937C;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x7D4C;&#x7A74;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.83.AF.E3.83.BC.E3.82.AD.E3.83.B3.E3.82.B0.E3.83.A1.E3.83.A2.E3.83.AA.E3.83.88.E3.83.AC.E3.83.BC.E3.83.8B.E3.83.B3.E3.82.B0">&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;</span></h3>
<p>&#x3053;&#x306E;&#x6570;&#x5E74;&#x3067;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x306B;&#x304A;&#x3051;&#x308B;&#x969C;&#x5BB3;&#x306F;&#x3001;ADHD&#x306E;&#x4E3B;&#x8981;&#x306A;&#x969C;&#x5BB3;&#x307E;&#x305F;&#x306F;&#x4E2D;&#x9593;&#x8868;&#x73FE;&#x578B;&#xFF08;&#x30A8;&#x30F3;&#x30C9;&#x30D5;&#x30A7;&#x30CE;&#x30BF;&#x30A4;&#x30D7;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x305F;&#x3002;&#x795E;&#x7D4C;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306B;&#x306F;ADHD&#x306F;&#x8133;&#x306E;&#x524D;&#x982D;&#x8449;&#x3068;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x30FB;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x5909;&#x7570;&#x3057;&#x305F;&#x6A5F;&#x80FD; (altered function) &#x3068;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308A;&#x3048;&#x308B;&#x3002;(Castellanos and Tannock, 2002; Martinussen et al., 2005)</p>
<p>&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x3001;&#x30AB;&#x30ED;&#x30EA;&#x30F3;&#x30B9;&#x30AB;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x306E;&#x30AF;&#x30EA;&#x30F3;&#x30B0;&#x30D0;&#x30FC;&#x30B0;&#x3089;&#x306F;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x3088;&#x308B;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x3092;&#x958B;&#x767A;&#x3057;&#x3001;2&#x3064;&#x306E;&#x7814;&#x7A76; (Klingberg et al. 2002, Klingberg et al., 2005) &#x306B;&#x304A;&#x3044;&#x3066;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x30FC;&#x304C;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306B;&#x3088;&#x308A;&#x6539;&#x5584;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;ADHD&#x306E;&#x75C7;&#x72B6;&#x3092;&#x3001;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x8208;&#x596E;&#x85AC;&#x306E;&#x305D;&#x308C;&#x306B;&#x5339;&#x6575;&#x3059;&#x308B;&#x30A4;&#x30D5;&#x30A7;&#x30AF;&#x30C8;&#x30B5;&#x30A4;&#x30BA;&#x3092;&#x3082;&#x3063;&#x3066;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5F53;&#x6642;&#x540C;&#x5927;&#x5B66;&#x5B66;&#x9577;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306A;&#x30A8;&#x30A4;&#x30BA;&#x7814;&#x7A76;&#x8005;&#x3067;&#x3042;&#x308B;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30A6;&#x30A3;&#x30B0;&#x30BC;&#x30EB;&#x306F;&#x3001;&#x533B;&#x5B66;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3059;&#x308B;&#x540C;&#x5927;&#x5B66;&#x30D9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x30FB;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3068;&#x3057;&#x3066;&#x306F;&#x521D;&#x3081;&#x3066;&#x65B0;&#x85AC;&#x4EE5;&#x5916;&#x306E;&#x5206;&#x91CE;&#x3068;&#x3057;&#x3066;&#x4E8B;&#x696D;&#x5316;&#x3092;&#x652F;&#x63F4;&#x3057;&#x3001;2009&#x5E74;&#x73FE;&#x5728;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x3067;&#x306F;&#x7D04;1000&#x6821;&#x306E;&#x5C0F;&#x5B66;&#x6821;&#xFF08;&#x7D04;15%&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x7D04;100&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x3066;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x5E74;&#x9593;3000&#x4EBA;&#x4EE5;&#x4E0A;&#x306E;&#x5150;&#x7AE5;&#x30FB;&#x6210;&#x4EBA;&#x306E;ADHD&#x6539;&#x5584;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;2007&#x5E74;&#x590F;&#x3088;&#x308A;&#x7D04;&#x534A;&#x5E74;&#x9593;&#x306E;&#x306B;&#x3088;&#x308B;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x30FC;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x8A55;&#x4FA1;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3068;&#x3057;&#x3066;&#x958B;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;2008&#x5E74;&#x5E74;&#x6B21;&#x5927;&#x4F1A;&#x306B;&#x30D6;&#x30FC;&#x30B9;&#x51FA;&#x5C55;&#x304C;&#x3042;&#x308A;&#x3001;&#x95A2;&#x4FC2;&#x65B9;&#x9762;&#x3078;&#x306E;&#x7D39;&#x4ECB;&#x304C;&#x3055;&#x308C;&#x305F;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;2009&#x5E74;&#x73FE;&#x5728;&#x3001;&#x30B3;&#x30B0;&#x30E1;&#x30C9;&#x30FB;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x304C;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x30E8;&#x30FC;&#x30AF;&#x5927;&#x5B66;&#x306E;&#x30AE;&#x30E3;&#x30B6;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x82F1;&#x30CE;&#x30FC;&#x30B6;&#x30F3;&#x30D6;&#x30EA;&#x30A2;&#x5927;&#x5B66;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x30BA;&#x3089;&#x306F;&#x3001;&#x30B3;&#x30B0;&#x30E1;&#x30C9;&#x306E;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x4F7F;&#x3044;&#x3001;2&#x3064;&#x306E;&#x4ECB;&#x5165; - &#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3068;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x8208;&#x596E;&#x85AC;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5; &#xFF5E; &#x306E;ADHD&#x3092;&#x3082;&#x3064;&#x5150;&#x7AE5;&#x306E;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x6A5F;&#x80FD;&#x3078;&#x306E;&#x30A4;&#x30F3;&#x30D1;&#x30AF;&#x30C8;&#xFF08;&#x5F71;&#x97FF;&#xFF09;&#x3092;&#x8A55;&#x4FA1;&#x3057;&#x305F;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x8996;&#x7A7A;&#x9593;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x3060;&#x3051;&#x6539;&#x5584;&#x3057;&#x305F;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306F;&#x3059;&#x3079;&#x3066;&#x306E;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x8981;&#x7D20;&#xFF08;&#x8996;&#x7A7A;&#x9593;&#x3001;&#x8A00;&#x8A9E;&#x306E;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x304A;&#x3088;&#x3073;&#x8996;&#x7A7A;&#x9593;&#x3001;&#x8A00;&#x8A9E;&#x306E;&#x77ED;&#x671F;&#x8A18;&#x61B6;&#xFF09;&#x3067;&#x5927;&#x5E45;&#x306A;&#x6539;&#x5584;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3001;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x52B9;&#x679C;&#x306F;6&#x30F6;&#x6708;&#x5F8C;&#x3082;&#x6301;&#x7D9A;&#x3057;&#x305F;&#x3002;IQ&#x6210;&#x7E3E;&#x306F;&#x3044;&#x305A;&#x308C;&#x306E;&#x4ECB;&#x5165;&#x3067;&#x3082;&#x5909;&#x5316;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;Discussion&#x306E;&#x306A;&#x304B;&#x3067;&#x3001;&#x201C;&#x65AD;&#x7136;&#x306B;&#x6700;&#x3082;&#x30C9;&#x30E9;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306A;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x306E;&#x6539;&#x5584;&#x306F;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3067;&#x89B3;&#x5BDF;&#x3055;&#x308C;&#x305F;&#x3002;&#x6E2C;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x69CB;&#x6210;&#x8981;&#x7D20;&#x3067;&#x6709;&#x610F;&#x3067;&#x5927;&#x5E45;&#x306A;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x5150;&#x7AE5;&#x3092;&#x540C;&#x5E74;&#x4EE3;&#x306E;&#x5E73;&#x5747;&#x4EE5;&#x4E0B;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x304B;&#x3089;&#x5E73;&#x5747;&#x4EE5;&#x5185;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x3082;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x201D;&#x3068;&#x5831;&#x544A;&#x3057;&#x3001;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306B;&#x3088;&#x308B;&#x8996;&#x7A7A;&#x9593;&#x30FB;&#x8A00;&#x8A9E;&#x3059;&#x3079;&#x3066;&#x306E;&#x8981;&#x7D20;&#x306E;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x3078;&#x306E;&#x5168;&#x4F53;&#x7684;&#x306A;&#x6539;&#x5584;&#x304C;&#x3001;&#x6559;&#x5BA4;&#x306E;&#x8A00;&#x8A9E;&#x4E2D;&#x5FC3;&#x306E;&#x74B0;&#x5883;&#x306B;&#x304A;&#x3051;&#x308B;&#x591A;&#x304F;&#x306E;&#x5B66;&#x7FD2;&#x6D3B;&#x52D5;&#x3067;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30E1;&#x30E2;&#x30EA;&#x3078;&#x306E;&#x91CD;&#x3044;&#x8CA0;&#x8377;&#x306B;&#x3057;&#x3070;&#x3057;&#x3070;&#x8010;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x5150;&#x7AE5;&#x306B;&#x3068;&#x3063;&#x3066;&#x91CD;&#x8981;&#x3067;&#x5B9F;&#x7528;&#x7684;&#x306A;&#x5229;&#x76CA;&#x3068;&#x306A;&#x308D;&#x3046;&#x3001;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B; (Joni Holmes, Susan E. Gathercole 2009)&#x3002;</p>
<h3><span class="mw-headline" id=".E9.A3.9F.E9.A4.8C.E7.99.82.E6.B3.95">&#x98DF;&#x990C;&#x7642;&#x6CD5;</span></h3>
<p>&#x52B9;&#x679C;&#x304C;&#x5341;&#x5206;&#x306B;&#x7ACB;&#x8A3C;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3078;&#x306E;&#x62D2;&#x5426;&#x611F;&#x306A;&#x3069;&#x304B;&#x3089;&#x4E00;&#x90E8;&#x306B;&#x652F;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.A1.8C.E5.8B.95.E7.99.82.E6.B3.95">&#x884C;&#x52D5;&#x7642;&#x6CD5;</span></h3>
<p>&#x9069;&#x5207;&#x306A;&#x884C;&#x52D5;&#x3092;&#x5B66;&#x7FD2;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x76EE;&#x6A19;&#x3092;&#x9054;&#x6210;&#x3067;&#x304D;&#x305F;&#x3089;&#x5831;&#x916C;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x671B;&#x307E;&#x3057;&#x3044;&#x74B0;&#x5883;&#x9069;&#x5FDC;&#x884C;&#x52D5;&#x3092;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x3082;&#x306E;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.92.B0.E5.A2.83.E5.A4.89.E5.AE.B9.E6.B3.95">&#x74B0;&#x5883;&#x5909;&#x5BB9;&#x6CD5;</span></h3>
<p>&#x6CE8;&#x610F;&#x3092;&#x305D;&#x3089;&#x3059;&#x7269;&#x3092;&#x5468;&#x308A;&#x306B;&#x7F6E;&#x304B;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.97.E3.83.AD.E3.83.90.E3.82.A4.E3.82.AA.E3.83.86.E3.82.A3.E3.82.AF.E3.82.B9">&#x30D7;&#x30ED;&#x30D0;&#x30A4;&#x30AA;&#x30C6;&#x30A3;&#x30AF;&#x30B9;</span></h3>
<p>&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3001;&#x8178;&#x5185;&#x30D5;&#x30ED;&#x30FC;&#x30E9;&#x304C;ADHD&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AE.B6.E5.BA.AD.E3.81.A7.E3.81.AE.E9.85.8D.E6.85.AE">&#x5BB6;&#x5EAD;&#x3067;&#x306E;&#x914D;&#x616E;</span></h3>
<p>&#x5BB6;&#x5EAD;&#x3067;&#x306F;&#x3001;&#x52C9;&#x5F37;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x5916;&#x7684;&#x523A;&#x6FC0;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x305F;&#x308A;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x6CE8;&#x610F;&#x304C;&#x305D;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x6642;&#x306B;&#x9069;&#x5207;&#x306A;&#x5C0E;&#x304D;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3084;&#x3063;&#x305F;&#x308A;&#x3001;&#x9803;&#x5408;&#x3044;&#x3092;&#x898B;&#x8A08;&#x3089;&#x3063;&#x3066;&#x8AB2;&#x984C;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3001;&#x8912;&#x3081;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3057;&#x3066;&#x89AA;&#x5B50;&#x95A2;&#x4FC2;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308B;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x4E00;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x52C9;&#x5F37;&#x3057;&#x306A;&#x3055;&#x3044;&#x300D;&#x3068;&#x8A00;&#x3046;&#x3088;&#x308A;&#x3082;&#x673A;&#x306E;&#x4E0A;&#x306B;&#x305D;&#x306E;&#x5B50;&#x4F9B;&#x306E;&#x6CE8;&#x610F;&#x3092;&#x5F15;&#x304D;&#x305D;&#x3046;&#x306A;&#x672C;&#x3092;&#x3055;&#x308A;&#x3052;&#x306A;&#x304F;&#x7F6E;&#x3044;&#x3066;&#x304A;&#x304F;&#x3001;&#x65B0;&#x805E;&#x3084;&#x79D1;&#x5B66;&#x96D1;&#x8A8C;&#x3092;&#x8CFC;&#x8AAD;&#x3059;&#x308B;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B0.91.E6.95.B0.E6.84.8F.E8.A6.8B">&#x5C11;&#x6570;&#x610F;&#x898B;</span></h3>
<p>&#x753A;&#x6CA2;&#x9759;&#x592B;&#x306F;ADHD&#x306E;&#x7279;&#x5FB4;&#x306F;&#x653B;&#x6483;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x3088;&#x308B;&#x3068;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x653B;&#x6483;&#x6027;&#x3068;&#x975E;&#x884C;&#x3067;&#x3042;&#x308A;&#x3001;&#x3044;&#x308D;&#x3044;&#x308D;&#x306A;&#x5C0F;&#x3055;&#x306A;&#x60AA;&#x4E8B;&#x3092;&#x91CD;&#x306D;&#x3001;&#x6162;&#x6027;&#x5316;&#x3059;&#x308B;&#x3068;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308A;&#x3001;18&#x6B73;&#x4EE5;&#x4E0A;&#x306B;&#x306A;&#x308B;&#x3068;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002; &#x3057;&#x304B;&#x3057;&#x3001;&#x753A;&#x6CA2;&#x304C;ADHD&#x3068;&#x8A3A;&#x65AD;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306E;&#x3046;&#x3061;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x306F;5%&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4ED6;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E00;&#x822C;&#x306B;60&#xFF5E;80%&#x3068;&#x3055;&#x308C;&#x308B;&#x7D50;&#x679C;&#x3068;&#x304B;&#x3051;&#x96E2;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x753A;&#x6CA2;&#x306E;&#x8A3A;&#x65AD;&#x3057;&#x305F;ADHD&#x306F;&#x3001;&#x5178;&#x578B;&#x7684;&#x306A;ADHD&#x3067;&#x306F;&#x306A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x753A;&#x6CA2;&#x306F;&#x7C73;&#x56FD;&#x4EBA;&#x3068;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x7279;&#x6027;&#x306E;&#x9055;&#x3044;&#x304B;&#x3089;&#x85AC;&#x7269;&#x306E;&#x52B9;&#x304D;&#x65B9;&#x306B;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.9C.89.E7.97.85.E7.8E.87">&#x6709;&#x75C5;&#x7387;</span></h3>
<p>&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;DSM-5&#xFF08;2013&#xFF09;&#x3067;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x6587;&#x5316;&#x570F;&#x3067;&#x5B50;&#x4F9B;&#x306E;&#x7D04;5%&#x3001;&#x6210;&#x4EBA;&#x306E;&#x7D04;2.5%&#x3001;&#x7537;:&#x5973;&#x6BD4;&#x3067;&#x306F;&#x5B50;&#x4F9B;&#x3067;2:1&#x3001;&#x6210;&#x4EBA;&#x3067;1.6:1&#x3068;&#x3044;&#x3046;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x308B;&#x3002;WHO&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x3067;&#x306F;&#x4E16;&#x754C;&#x5168;&#x4F53;&#x3067;3.4%&#xFF08;&#x56FD;&#x306B;&#x3088;&#x3063;&#x3066;1.2&#xFF5E;7.3%&#x3068;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#xFF09;&#x3002;&#x4E3B;&#x75C7;&#x72B6;&#x306E;&#x3046;&#x3061;&#x3001;&#x591A;&#x52D5;&#x306F;9&#xFF5E;11&#x6B73;&#x3001;&#x885D;&#x52D5;&#x6027;&#x306F;12&#xFF5E;14&#x6B73;&#x3067;&#x8A3A;&#x65AD;&#x7684;&#x5BDB;&#x89E3;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x4E0D;&#x6CE8;&#x610F;&#x306F;&#x6210;&#x4EBA;&#x5F8C;&#x3082;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7C73;&#x56FD;CDC&#x306E;&#x7D71;&#x8A08;&#x3067;&#x306F;&#x3001;4-17&#x6B73;&#x5150;&#x7AE5;&#x306E;&#x7D04;11%&#xFF08;640&#x4E07;&#x4EBA;&#xFF09;&#x304C;ADHD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#xFF08;2011&#x5E74;&#xFF09;&#x3001;&#x7537;&#x5150;&#x304C;13.2%&#x3001;&#x5973;&#x5150;&#x304C;5.6%&#x3068;&#x7537;&#x5150;&#x306B;&#x591A;&#x3044;&#x3002;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x30FB;&#x30BF;&#x30A4;&#x30E0;&#x30BA;&#x306F;&#x3001;&#x53E4;&#x5178;&#x7684;&#x306A;ADHD&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x5150;&#x7AE5;&#x306E;5%&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x4ECA;&#x306E;&#x7C73;&#x56FD;&#x3067;&#x306F;ADHD&#x306F;&#x5598;&#x606F;&#x306B;&#x3064;&#x3044;&#x3066;&#x4E8C;&#x756A;&#x76EE;&#x306B;&#x591A;&#x3044;&#x5C0F;&#x5150;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306B;&#x306F;&#x3084;&#x88FD;&#x85AC;&#x4F1A;&#x793E;&#x306B;&#x3088;&#x308B;&#x75C5;&#x6C17;&#x55A7;&#x4F1D;&#x304C;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x306E;&#x7D71;&#x8A08;&#x3067;&#x306F;&#x3001;&#x72ED;&#x7FA9;&#x306E;ICD-10&#x306B;&#x3088;&#x308B;hyperkinetic &#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x306E;1-2%&#x307B;&#x3069;&#x3067;&#x3042;&#x308A;&#x3001;&#x5E83;&#x7FA9;&#x306E;DSM-IV&#x306B;&#x3088;&#x308B;ADHD&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x306E;3-9%&#x307B;&#x3069;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x3067;&#x306F;&#x6D5C;&#x677E;&#x5E02;&#x306E;&#x5927;&#x898F;&#x6A21;&#x8ABF;&#x67FB;&#x3088;&#x308A;1.65&#xFF05;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.8C.E7.94.9F.E5.85.90.E3.81.A7.E3.81.AE.E7.A0.94.E7.A9.B6">&#x53CC;&#x751F;&#x5150;&#x3067;&#x306E;&#x7814;&#x7A76;</span></h3>
<p>&#x30B3;&#x30ED;&#x30E9;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x30B8;&#x30E3;&#x30AF;&#x30EA;&#x30F3;&#x30FB;J&#x30FB;&#x30B8;&#x30EA;&#x30B9;&#x3089;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;ADHD&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x4E00;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150;&#x304C;&#x4E8C;&#x4EBA;&#x3068;&#x3082;&#x767A;&#x75C7;&#x3059;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x3001;ADHD&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x4E00;&#x5375;&#x6027;&#x3067;&#x306F;&#x306A;&#x3044;&#x5144;&#x5F1F;&#x59C9;&#x59B9;&#x306E;&#x5834;&#x5408;&#x306E;11&#x500D; - 18&#x500D;&#x306B;&#x306A;&#x308B;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;&#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;&#x306E;&#x30AA;&#x30B9;&#x30ED;&#x5927;&#x5B66;&#x306E;&#x30B0;&#x30E8;&#x30FC;&#x30CD;&#x3068;&#x30B5;&#x30F3;&#x30C7;&#x30C3;&#x30C8;&#x3001;&#x82F1;&#x56FD;&#x306E;&#x30B5;&#x30A6;&#x30B5;&#x30F3;&#x30D7;&#x30C8;&#x30F3;&#x5927;&#x5B66;&#x306E;&#x30B8;&#x30E0;&#x30FB;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30F3;&#x30BD;&#x30F3;&#x3089;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;526&#x7D44;&#x306E;&#x4E00;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150;&#x3068;389&#x7D44;&#x306E;&#x4E8C;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150;&#x3092;&#x8ABF;&#x3079;&#x305F;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;&#x6700;&#x5927;&#x3067;80%&#x307E;&#x3067;ADHD&#x3092;&#x907A;&#x4F1D;&#x7684;&#x8981;&#x56E0;&#x3067;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>

<p>CDC&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;ADHD&#x5150;&#x3092;&#x6301;&#x3064;&#x89AA;&#x306F;&#x3001;&#x4E00;&#x822C;&#x5150;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x89AA;&#x5B50;&#x95A2;&#x4FC2;&#x304C;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3068;&#x306A;&#x308B;&#x78BA;&#x7387;&#x304C;&#x7D04;3&#x500D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#xFF08;21.1%&#x3068;7.3%&#xFF09;&#x3002;&#x307E;&#x305F;ADHD&#x5150;&#x306F;&#x30B1;&#x30AC;&#x3092;&#x3059;&#x308B;&#x78BA;&#x7387;&#x304C;&#x9AD8;&#x3044;&#xFF08;4.5%&#x3068;2.5%&#xFF09;&#x3002;</p>
<p>ADHD&#x3068;LD&#xFF08;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x3092;&#x540C;&#x6642;&#x306B;&#x7F79;&#x60A3;&#x3059;&#x308B;&#x5B50;&#x4F9B;&#x306F;&#x591A;&#x3044;&#x304C;&#x3001;ADHD&#x3092;&#x6301;&#x3064;&#x5B50;&#x4F9B;&#x304C;&#x5FC5;&#x305A;&#x3057;&#x3082;LD&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;ADHD&#x306F;&#x77E5;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x3092;&#x3082;&#x305F;&#x3089;&#x3055;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5B66;&#x7FD2;&#x9762;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x8A08;&#x7B97;&#x306A;&#x3069;&#x306E;&#x5358;&#x7D14;&#x4F5C;&#x696D;&#x306B;&#x304A;&#x3044;&#x3066;&#x969C;&#x5BB3;&#x304C;&#x539F;&#x56E0;&#x3067;&#x5065;&#x5E38;&#x5150;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x30DF;&#x30B9;&#x304C;&#x591A;&#x304F;&#x306A;&#x308B;&#x50BE;&#x5411;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x306E;&#x9069;&#x5207;&#x306A;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x3084;&#x74B0;&#x5883;&#x8ABF;&#x6574;&#x3088;&#x3063;&#x3066;&#x30DF;&#x30B9;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x3053;&#x3068;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;ADHD&#x3060;&#x304B;&#x3089;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x30EC;&#x30C3;&#x30C6;&#x30EB;&#x3092;&#x8CBC;&#x3063;&#x305F;&#x308A;&#x3001;&#x7518;&#x304F;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x306A;&#x3069;&#x306F;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x5BFE;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;&#x304B;&#x3068;&#x3044;&#x3063;&#x3066;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x4E00;&#x822C;&#x6559;&#x8AED;&#x304C;ADHD&#x5150;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5E38;&#x306B;&#x9069;&#x5207;&#x306A;&#x5BFE;&#x5FDC;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x306F;&#x5BB9;&#x6613;&#x3060;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5B66;&#x7FD2;&#x6A5F;&#x80FD;&#x9762;&#x4EE5;&#x5916;&#x306E;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x3001;ADHD&#x5150;&#x306F;&#x6388;&#x696D;&#x4E2D;&#x306B;&#x7ACB;&#x3061;&#x6B69;&#x304F;&#x3001;&#x4ED6;&#x306E;&#x751F;&#x5F92;&#x3068;&#x305A;&#x3063;&#x3068;&#x304A;&#x3057;&#x3083;&#x3079;&#x308A;&#x3092;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x306A;&#x3069;&#x3001;&#x6559;&#x8AED;&#x3084;&#x4ED6;&#x306E;&#x751F;&#x5F92;&#x306B;&#x3068;&#x3063;&#x3066;&#x8FF7;&#x60D1;&#x306A;&#x5B58;&#x5728;&#x306B;&#x306A;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x30CE;&#x30FC;&#x30C8;&#x3092;&#x53D6;&#x308B;&#x3001;&#x5BBF;&#x984C;&#x3092;&#x3059;&#x308B;&#x3001;&#x63D0;&#x51FA;&#x7269;&#x3092;&#x51FA;&#x3059;&#x306A;&#x3069;ADHD&#x306E;&#x5150;&#x7AE5;&#x304C;&#x82E6;&#x624B;&#x3068;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x597D;&#x304D;&#x306A;&#x6559;&#x79D1;&#x3057;&#x304B;&#x3057;&#x306A;&#x3044;&#xFF09;&#x3002;</p>
<p>&#x305D;&#x3082;&#x305D;&#x3082;&#x3001;&#x6559;&#x80B2;&#x73FE;&#x5834;&#x3067;ADHD&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x5B66;&#x7D1A;&#x5D29;&#x58CA;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x308B;&#x3088;&#x3046;&#x306A;&#x554F;&#x984C;&#x5150;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3078;&#x306E;&#x8AAC;&#x660E;&#x3068;&#x3057;&#x3066;ADHD&#x304C;&#x69CD;&#x7389;&#x306B;&#x3042;&#x304C;&#x3063;&#x305F;&#x3053;&#x3068;&#x3068;&#x3044;&#x3046;&#x69CB;&#x9020;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>2014&#x5E74;&#x306B;&#x306F;&#x4EAC;&#x90FD;&#x5E02;&#x7ACB;&#x5C0F;&#x5B66;&#x6821;&#x3067;&#x3001;ADHD&#x306E;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x7537;&#x5B50;&#x5150;&#x7AE5;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5973;&#x6027;&#x6559;&#x8AED;&#x304C;&#x7C98;&#x7740;&#x30C6;&#x30FC;&#x30D7;&#x3092;&#x793A;&#x3057;&#x3066;&#x53E3;&#x306B;&#x8CBC;&#x308A;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3001;&#x5150;&#x7AE5;&#x306E;&#x4FDD;&#x8B77;&#x8005;&#x304C;&#x300C;ADHD&#x5150;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5DEE;&#x5225;&#x7684;&#x306A;&#x53D6;&#x308A;&#x6271;&#x3044;&#x3060;&#x300D;&#x3068;&#x6297;&#x8B70;&#x3059;&#x308B;&#x4E8B;&#x614B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x6709;&#x8B58;&#x8005;&#x304B;&#x3089;&#x306F;&#x300C;&#x6559;&#x8AED;&#x4E00;&#x4EBA;&#x306E;&#x554F;&#x984C;&#x3067;&#x306A;&#x304F;&#x3001;&#x5B66;&#x6821;&#x304C;&#x5150;&#x7AE5;&#x4E00;&#x4EBA;&#x4E00;&#x4EBA;&#x306E;&#x6559;&#x80B2;&#x6A5F;&#x4F1A;&#x3092;&#x5341;&#x5206;&#x306B;&#x4FDD;&#x969C;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3060;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3084;&#x3059;&#x3044;&#x3068;&#x306E;&#x8AAC;&#x3082;&#x591A;&#x304F;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x6613;&#x75B2;&#x52B4;&#x6027;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x75BC;&#x75DB;&#x306A;&#x3069;&#x3092;&#x8A34;&#x3048;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x591A;&#x3044;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.A8.BA.E6.96.AD.E3.83.BB.E6.B2.BB.E7.99.82.E7.92.B0.E5.A2.83">&#x8A3A;&#x65AD;&#x30FB;&#x6CBB;&#x7642;&#x74B0;&#x5883;</span></h3>
<p>ADHD&#x3068;&#x3044;&#x3046;&#x5206;&#x985E;&#x304C;&#x59A5;&#x5F53;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;ADHD&#x306E;&#x6982;&#x5FF5;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3082;&#x8AD6;&#x4E89;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;ADHD&#x306E;&#x7279;&#x5FB4;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x672A;&#x3060;&#x660E;&#x78BA;&#x306B;&#x5B9A;&#x7FA9;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;ADHD&#x306E;25%&#x306B;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x884C;&#x52D5;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x6210;&#x4EBA;&#x3057;&#x3066;&#x3082;&#x96C6;&#x4E2D;&#x529B;&#x306E;&#x56F0;&#x96E3;&#x3084;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4F75;&#x767A;&#x306A;&#x3069;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x306F;&#x4E00;&#x822C;&#x5411;&#x3051;&#x66F8;&#x7C4D;&#x306E;&#x5897;&#x5927;&#x3084;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x306B;&#x304A;&#x3051;&#x308B;&#x5831;&#x9053;&#x306B;&#x3088;&#x308B;&#x8A8D;&#x77E5;&#x5EA6;&#x306E;&#x4E0A;&#x6607;&#x306E;&#x5F71;&#x97FF;&#x3067;&#x3001;&#x300C;&#x81EA;&#x5206;&#x304C;ADHD&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x300D;&#x3068;&#x53D7;&#x8A3A;&#x3057;&#x3066;&#x304F;&#x308B;&#x60A3;&#x8005;&#x304C;&#x5897;&#x3048;&#x305F;&#x3002;</p>
<p>2013&#x5E74;&#x306B;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x5B66;&#x8853;&#x7DCF;&#x4F1A;&#x304C;&#x9759;&#x5CA1;&#x770C;&#x306E;&#x6D5C;&#x677E;&#x5E02;&#x3067;&#x884C;&#x3063;&#x305F;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x8ABF;&#x67FB;&#x5BFE;&#x8C61;10000&#x4EBA;&#x306E;&#x3046;&#x3061;196&#x4EBA;&#x304C;&#x306E;&#x7D50;&#x679C;ADHD&#x306E;&#x300C;&#x7591;&#x3044;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x8A8D;&#x5B9A;&#x3092;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x6587;&#x90E8;&#x79D1;&#x5B66;&#x7701;&#x306F;&#x3001;ADHD&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x5E74;&#x9F62;&#x3042;&#x308B;&#x3044;&#x306F;&#x767A;&#x9054;&#x306B;&#x4E0D;&#x91E3;&#x308A;&#x5408;&#x3044;&#x306A;&#x6CE8;&#x610F;&#x529B;&#x3001;&#x885D;&#x52D5;&#x6027;&#x3001;&#x591A;&#x52D5;&#x6027;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3065;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x6587;&#x90E8;&#x79D1;&#x5B66;&#x7701;&#x306F;&#x3001;&#x5E73;&#x6210;15&#x5E74;3&#x6708;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x3001;&#x300C;&#x7279;&#x5225;&#x652F;&#x63F4;&#x6559;&#x80B2;&#x306E;&#x5728;&#x308A;&#x65B9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5354;&#x529B;&#x8005;&#x4F1A;&#x8B70;&#x300D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5224;&#x65AD;&#x57FA;&#x6E96;&#x3084;&#x6307;&#x5C0E;&#x65B9;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x63D0;&#x793A;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x540C;&#x5E74;&#x3088;&#x308A;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3084;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3082;&#x542B;&#x3081;&#x3066;&#x3001;&#x652F;&#x63F4;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x3001;&#x300C;&#x7279;&#x5225;&#x652F;&#x63F4;&#x6559;&#x80B2;&#x63A8;&#x9032;&#x4F53;&#x5236;&#x30E2;&#x30C7;&#x30EB;&#x4E8B;&#x696D;&#x300D;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.AC.E7.9A.84.E6.94.AF.E6.8F.B4">&#x516C;&#x7684;&#x652F;&#x63F4;</span></h3>
<p>&#x516C;&#x7684;&#x652F;&#x63F4;&#x306F;&#x7ACB;&#x3061;&#x9045;&#x308C;&#x304C;&#x3061;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;2005&#x5E74;&#x306B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x304C;&#x6210;&#x7ACB;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x7279;&#x5225;&#x652F;&#x63F4;&#x6559;&#x80B2;&#x7B49;&#x306E;&#x652F;&#x63F4;&#x7B56;&#x304C;&#x5E83;&#x307E;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x3002;&#x6803;&#x6728;&#x770C;&#x3067;&#x306F;&#x300C;&#x3068;&#x3061;&#x304E;&#x969C;&#x5BB3;&#x8005;&#x30D7;&#x30E9;&#x30F3;21&#x300D;&#x3092;&#x7B56;&#x5B9A;&#x3001;&#x57FC;&#x7389;&#x770C;&#x3067;&#x306F;&#x300C;&#x5F69;&#x306E;&#x56FD;&#x969C;&#x5BB3;&#x8005;&#x30D7;&#x30E9;&#x30F3;21&#x300D;&#x3092;&#x8A08;&#x753B;&#x3001;&#x5343;&#x8449;&#x770C;&#x3067;&#x306F;&#x770C;&#x8B70;&#x4F1A;&#x304C;&#x5E73;&#x6210;13&#x5E74;&#x306B;&#x300C;&#x65E5;&#x672C;&#x7248;ADA&#xFF08;&#x969C;&#x5BB3;&#x8005;&#x6A29;&#x5229;&#x6CD5;&#xFF09;&#x306E;&#x5236;&#x5B9A;&#x3092;&#x6C42;&#x3081;&#x308B;&#x610F;&#x898B;&#x66F8;&#x300D;&#x3092;&#x53EF;&#x6C7A;&#x3057;&#x305F;&#x3002; &#x5404;&#x90FD;&#x9053;&#x5E9C;&#x770C;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306F;&#x3001;&#x7121;&#x6599;&#x3067;&#x76F8;&#x8AC7;&#x30FB;&#x8077;&#x696D;&#x8A13;&#x7DF4;&#x30FB;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x30FC;&#x30FB;&#x75C5;&#x9662;&#x7B49;&#x306E;&#x7D39;&#x4ECB;&#x7B49;&#x5404;&#x65BD;&#x8A2D;&#x72EC;&#x81EA;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x3001;&#x6771;&#x4EAC;&#x90FD;&#x306A;&#x3069;&#x4E00;&#x90E8;&#x306E;&#x81EA;&#x6CBB;&#x4F53;&#x3067;&#x306F;&#x3001;&#x76F8;&#x8AC7;&#x7A93;&#x53E3;&#x306E;&#x96FB;&#x8A71;&#x304C;&#x3064;&#x306A;&#x304C;&#x308A;&#x306B;&#x304F;&#x3044;&#x72B6;&#x6CC1;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;2010&#x5E74;&#x3088;&#x308A;&#x3001;ICD-10 &#x306B;&#x304A;&#x3044;&#x3066; F80 &#x304B;&#x3089; F89,F90 &#x304B;&#x3089; F98 &#x306B; &#x5F53;&#x305F;&#x308B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x304C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x5236;&#x5EA6;&#x4E0A;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3001;&#x5E02;&#x753A;&#x6751;&#x306E;&#x4FDD;&#x5065;&#x6240;&#x306A;&#x3069;&#x3067;&#x3001;&#x5C02;&#x9580;&#x533B;&#x306B;&#x3088;&#x308B;&#x8A3A;&#x65AD;&#x66F8;&#x3092;&#x63D0;&#x51FA;&#x306E;&#x4E0A;&#x3067;&#x3001;&#x75C7;&#x72B6;&#x3084;&#x4ED6;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x30FB;&#x75BE;&#x60A3;&#x3068;&#x306E;&#x5408;&#x4F75;&#x306A;&#x3069;&#x7DCF;&#x5408;&#x7684;&#x306A;&#x72B6;&#x614B;&#x3092;&#x719F;&#x616E;&#x3057;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x304C;&#x4EA4;&#x4ED8;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x4FDD;&#x5065;&#x6240;&#x3067;&#x6240;&#x5B9A;&#x306E;&#x66F8;&#x5F0F;&#x306B;&#x3088;&#x308B;&#x8A3A;&#x65AD;&#x66F8;&#x306E;&#x63D0;&#x51FA;&#x3067;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x53D7;&#x7D66;&#x8005;&#x8A3C;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x533B;&#x7642;&#x53D7;&#x7D66;&#x8005;&#x8A3C;&#x306E;&#x4EA4;&#x4ED8;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x4E00;&#x822C;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#xFF08;&#x5BB6;&#x4E8B;&#x63F4;&#x52A9;&#x3001;&#x884C;&#x52D5;&#x63F4;&#x8B77;&#x306A;&#x3069;&#xFF09;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306B;&#x306F;&#x5C31;&#x52B4;&#x79FB;&#x884C;&#x652F;&#x63F4;&#x306E;&#x5229;&#x7528;&#x3082;&#x542B;&#x307E;&#x308C;&#x3001;&#x5C31;&#x52B4;&#x79FB;&#x884C;&#x652F;&#x63F4;&#x8A13;&#x7DF4;&#x6240; &#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x539F;&#x5247;&#xFF12;&#x5E74;&#x9593;&#x307E;&#x3067;&#x8077;&#x696D;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002; &#x5229;&#x7528;&#x306B;&#x5F53;&#x305F;&#x3063;&#x3066;&#x306F;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x53D7;&#x7D66;&#x8005;&#x8A3C;&#x3001;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x533B;&#x7642;&#x53D7;&#x7D66;&#x8005;&#x8A3C;&#x3001;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x91D1;&#x92AD;&#x9762;&#x306E;&#x7BA1;&#x7406;&#x304C;&#x6975;&#x3081;&#x3066;&#x96E3;&#x3057;&#x304F;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001; &#x5224;&#x65AD;&#x80FD;&#x529B;&#x304C;&#x5341;&#x5206;&#x3067;&#x306A;&#x3044;&#x4EBA;&#x304C;&#x5730;&#x57DF;&#x3067;&#x81EA;&#x7ACB;&#x3057;&#x305F;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x305F;&#x3081;&#x306E;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x4E8B;&#x696D;&#x306B;&#x304A;&#x3051;&#x308B;&#x3001;&#x5404;&#x5730;&#x306E;&#x793E;&#x4F1A;&#x798F;&#x7949;&#x5354;&#x8B70;&#x4F1A;&#x304C;&#x884C;&#x3046;&#x63F4;&#x52A9;&#x4E8B;&#x696D;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306B;&#x300C;&#x6A29;&#x5229;&#x64C1;&#x8B77;&#x300D;&#x304C;&#x3042;&#x308A;&#x3001;&#x5229;&#x7528;&#x8005;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x5FC5;&#x8981;&#x306A;&#x63F4;&#x52A9;&#x3092;&#x53D7;&#x3051;&#x308B;&#x305F;&#x3081;&#x306E;&#x5951;&#x7D04;&#x3092;&#x5354;&#x8B70;&#x4F1A;&#x3068;&#x7D50;&#x3076;&#x3002; &#x30FB;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306E;&#x5229;&#x7528;&#x63F4;&#x52A9; &#x30FB;&#x82E6;&#x60C5;&#x89E3;&#x6C7A;&#x5236;&#x5EA6;&#x306E;&#x5229;&#x7528;&#x63F4;&#x52A9; &#x30FB;&#x4F4F;&#x5B85;&#x6539;&#x9020;&#x3001;&#x4F4F;&#x5C45;&#x306E;&#x8CB8;&#x501F;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x6D88;&#x8CBB;&#x5951;&#x7D04;&#x3084;&#x4F4F;&#x6C11;&#x7968;&#x306E;&#x5C4A;&#x51FA;&#x307B;&#x304B;&#x884C;&#x653F;&#x624B;&#x7D9A;&#x306B;&#x95A2;&#x3059;&#x308B;&#x63F4;&#x52A9;&#x306A;&#x3069; &#x30FB;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x304A;&#x91D1;&#x306E;&#x7BA1;&#x7406;&#xFF08;&#x9810;&#x91D1;&#x306E;&#x6255;&#x3044;&#x623B;&#x3057;&#x30FB;&#x89E3;&#x7D04;&#x30FB;&#x9810;&#x3051;&#x5165;&#x308C;&#x306A;&#x3069;&#xFF09;&#x91D1;&#x92AD;&#x7BA1;&#x7406;&#x306A;&#x3069;&#x306E;&#x6A29;&#x5229;&#x64C1;&#x8B77;&#x306E;&#x5236;&#x5EA6;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x8A3A;&#x65AD;&#x306E;&#x4E0A;&#x3067;&#x95A2;&#x4FC2;&#x6A5F;&#x95A2;&#x306B;&#x7533;&#x8ACB;&#x3057;&#x3001;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x308C;&#x3070;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002; &#x4FDD;&#x5065;&#x6240;&#x3084;&#x81EA;&#x6CBB;&#x4F53;&#x306E;&#x5F79;&#x6240;&#x306E;&#x7A93;&#x53E3;&#x7B49;&#x3067;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x5229;&#x7528;&#x51FA;&#x6765;&#x308B;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x518A;&#x5B50;&#x3092;&#x5165;&#x624B;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.94.AF.E6.8F.B4.E4.BD.93.E5.88.B6">&#x652F;&#x63F4;&#x4F53;&#x5236;</span></h3>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x304C;&#x5236;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x4EE5;&#x524D;&#x3088;&#x308A;&#x652F;&#x63F4;&#x4F53;&#x5236;&#x306F;&#x6574;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x30FB;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x304C;&#x76F8;&#x5909;&#x308F;&#x3089;&#x305A;&#x5C11;&#x306A;&#x304F;&#x3001;&#x5C02;&#x9580;&#x533B;&#x5E2B;&#x30FB;&#x6A5F;&#x95A2;&#x3092;&#x898B;&#x3064;&#x3051;&#x3066;&#x8A3A;&#x65AD;&#x3084;&#x6CBB;&#x7642;&#x307E;&#x3067;&#x306B;&#x81F3;&#x308B;&#x306B;&#x306F;&#x307E;&#x3060;&#x307E;&#x3060;&#x82E6;&#x52B4;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x308C;&#x3067;&#x3082;&#x3001;&#x6700;&#x8FD1;&#x306F;&#x652F;&#x63F4;&#x56E3;&#x4F53;&#x3084;&#x81EA;&#x52A9;&#x56E3;&#x4F53;&#x304C;&#x5404;&#x5730;&#x3067;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x666E;&#x53CA;&#x3082;&#x3042;&#x3044;&#x307E;&#x3063;&#x3066;&#x3001;&#x60C5;&#x5831;&#x306F;&#x5165;&#x624B;&#x3057;&#x3084;&#x3059;&#x304F;&#x306A;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;ADHD&#x306E;&#x8A3A;&#x7642;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x75C5;&#x9662;&#x3092;&#x691C;&#x7D22;&#x3067;&#x304D;&#x308B;&#x30B5;&#x30A4;&#x30C8;&#x3082;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x691C;&#x7D22;&#x30B5;&#x30A4;&#x30C8;&#x3084;&#x533B;&#x9662;&#x7D39;&#x4ECB;&#x6A5F;&#x95A2;&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x304F;&#x3068;&#x3082;&#x3001;ADHD&#x3092;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x308B;&#x533B;&#x5E2B;&#x30FB;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x7279;&#x306B;&#x6210;&#x4EBA;ADHD&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;Web&#x30DA;&#x30FC;&#x30B8;&#x306A;&#x3069;&#x8868;&#x5411;&#x304D;&#x306B;&#x306F;&#x5C0F;&#x5150;&#x5411;&#x3051;&#x306B;ADHD&#x3092;&#x8A3A;&#x65AD;&#x53EF;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x533B;&#x5E2B;&#x30FB;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3067;&#x3082;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x6210;&#x4EBA;&#x3082;&#x8A3A;&#x65AD;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x591A;&#x52D5;&#x3067;&#x843D;&#x3061;&#x7740;&#x304D;&#x306E;&#x306A;&#x3044;&#x5B50;&#x3069;&#x3082;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;ADHD&#x306E;&#x75BE;&#x60A3;&#x6982;&#x5FF5;&#x306F;&#x6700;&#x8FD1;&#x306B;&#x306A;&#x3063;&#x3066;&#x73FE;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5F8C;&#x306B;&#x5C0F;&#x5150;&#x795E;&#x7D4C;&#x533B;&#x5B66;&#x306A;&#x3069;&#x306E;&#x5206;&#x91CE;&#x3067;&#x6CE8;&#x610F;&#x304C;&#x6255;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>1775&#x5E74;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x533B;&#x5E2B;&#x3001;&#x30E1;&#x30EB;&#x30D2;&#x30AA;&#x30FC;&#x30EB;&#x30FB;&#x30F4;&#x30A1;&#x30A4;&#x30AB;&#x30EB;&#x30C9;&#x306F;&#x533B;&#x5B66;&#x6559;&#x79D1;&#x66F8;&#x306B;ADHD&#x7684;&#x306A;&#x884C;&#x52D5;&#x3092;&#x8A18;&#x8F09;&#x3057;&#x3001;&#x73FE;&#x5728;&#x306E;ADHD&#x306E;&#x300C;&#x4E0D;&#x6CE8;&#x610F;&#x300D;&#x5074;&#x9762;&#x3068;&#x306E;&#x4E00;&#x81F4;&#x304B;&#x3089;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x533B;&#x5B66;&#x6587;&#x732E;&#x4E0A;&#x306E;ADHD&#x521D;&#x51FA;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>1902&#x5E74;&#x3001;&#x5C0F;&#x5150;&#x79D1;&#x533B;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x304C;&#x3001;&#x738B;&#x7ACB;&#x5185;&#x79D1;&#x533B;&#x5354;&#x4F1A;&#x306E;&#x8B1B;&#x6F14;&#x3067;&#x3001;&#x300C;&#x9053;&#x5FB3;&#x7684;&#x7D71;&#x5236;&#x306E;&#x6B20;&#x640D;&#x300D;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3092;&#x7528;&#x3044;&#x306A;&#x304C;&#x3089;&#x3001;&#x653B;&#x6483;&#x7684;&#x30FB;&#x53CD;&#x6297;&#x7684;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x304F;&#x3001;&#x6CE8;&#x610F;&#x6A5F;&#x80FD;&#x306B;&#x7570;&#x5E38;&#x304C;&#x3042;&#x308B;43&#x5150;&#x7AE5;&#x306E;&#x75C7;&#x4F8B;&#x3092;&#x5206;&#x6790;&#x3057;&#x3001;&#x8B1B;&#x7FA9;&#x9332;&#x304C;&#x30E9;&#x30F3;&#x30BB;&#x30C3;&#x30C8;&#x8A8C;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x73FE;&#x5728;&#x306E;ADHD&#x300C;&#x6DF7;&#x5408;&#x578B;&#x300D;&#x306B;&#x5408;&#x81F4;&#x3059;&#x308B;&#x4F8B;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>1908&#x5E74;&#x3001;&#x30C8;&#x30EC;&#x30C3;&#x30C9;&#x30B4;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x3001;&#x65E9;&#x671F;&#x306B;&#x767A;&#x751F;&#x3057;&#x305F;&#x672A;&#x691C;&#x51FA;&#x306E;&#x8EFD;&#x5EA6;&#x8133;&#x640D;&#x50B7;&#x300C;&#x8133;&#x5FAE;&#x7D30;&#x640D;&#x50B7;&#xFF08;MBD,minimal brain damage&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x539F;&#x56E0;&#x4EEE;&#x8AAC;&#x3092;&#x767A;&#x8868;&#x3059;&#x308B;&#x3002;&#x52A0;&#x3048;&#x3066;&#x5317;&#x7C73;&#x3067;&#x30A8;&#x30B3;&#x30CE;&#x30E2;&#x8133;&#x708E;&#xFF08;1917-18&#x5E74;&#xFF09;&#x306E;&#x6D41;&#x884C;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x907A;&#x75C7;&#xFF08;&#x8133;&#x708E;&#x5F8C;&#x884C;&#x52D5;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x306E;&#x985E;&#x4F3C;&#x6027;&#x304C;&#x3001;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x8133;&#x640D;&#x50B7;&#x3092;&#x80CC;&#x666F;&#x306B;&#x6301;&#x3064;&#x75C5;&#x614B;&#x3068;&#x3044;&#x3046;&#x63A8;&#x6E2C;&#x3092;&#x751F;&#x3080;&#x3002;</p>
<p>&#x3053;&#x306E;&#x6D41;&#x308C;&#x304B;&#x3089;&#x300C;&#x8133;&#x640D;&#x50B7;&#x5150;&#xFF08;brain-injured child&#xFF09;&#x300D;&#xFF08;1947&#x5E74;&#xFF09;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;50&#x2212;60&#x5E74;&#x4EE3;&#x306F;&#x3001;&#x78BA;&#x305F;&#x308B;&#x640D;&#x50B7;&#x306E;&#x75D5;&#x8DE1;&#x304C;&#x898B;&#x3064;&#x304B;&#x3089;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;ADHD&#x3092;&#x8868;&#x3059;&#x6982;&#x5FF5;&#x3068;&#x3057;&#x3066;&#x300C;&#x8133;&#x5FAE;&#x7D30;&#x640D;&#x50B7;&#xFF08;MBD,minimal brain <b>damage</b>&#xFF09;&#x300D;&#x304B;&#x3089;&#x3001;&#x3084;&#x3084;&#x8868;&#x73FE;&#x3092;&#x6291;&#x3048;&#x305F;&#x300C;&#x8133;&#x5FAE;&#x7D30;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#xFF08;MBD,minimal brain <b>dysfunction</b>&#xFF09;&#x300D;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x3002;70&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;MBD&#x6982;&#x5FF5;&#x3082;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x8133;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x304C;&#x7279;&#x5B9A;&#x3067;&#x304D;&#x305A;&#x3001;&#x7591;&#x554F;&#x304C;&#x6301;&#x305F;&#x308C;&#x6B21;&#x7B2C;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;</p>
<p>&#x884C;&#x52D5;&#x7570;&#x5E38;&#x5150;&#x306E;&#x8133;&#x306E;&#x5F62;&#x614B;&#x7684;&#x7570;&#x5E38;&#x3092;&#x898B;&#x3064;&#x3051;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x4E2D;&#x3067;&#x3001;1937&#x5E74;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x767A;&#x898B;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x8170;&#x690E;&#x304B;&#x3089;&#x8133;&#x810A;&#x9AC4;&#x6DB2;&#x3092;&#x629C;&#x3044;&#x3066;&#x6C17;&#x4F53;&#x3092;&#x5165;&#x308C;&#x8133;&#x3092;&#x64AE;&#x5F71;&#x3059;&#x308B;&#x624B;&#x6CD5;&#xFF08;&#xFF09;&#x3092;&#x3082;&#x3061;&#x3044;&#x305F;&#x304C;&#x3001;&#x5B50;&#x4F9B;&#x306B;&#x306F;&#x5927;&#x5909;&#x306A;&#x982D;&#x75DB;&#x304C;&#x6B8B;&#x3063;&#x305F;&#x3002;&#x7DE9;&#x548C;&#x306E;&#x305F;&#x3081;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x523A;&#x6FC0;&#x85AC;&#xFF08;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#xFF09;&#x3092;&#x8A66;&#x307F;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x982D;&#x75DB;&#x306B;&#x306F;&#x7121;&#x52B9;&#x3060;&#x3063;&#x305F;&#x304C;&#x7570;&#x5E38;&#x884C;&#x52D5;&#x3084;&#x5B66;&#x529B;&#x306E;&#x5287;&#x7684;&#x306A;&#x6539;&#x5584;&#x306B;&#x9A5A;&#x304F;&#x3002;&#x7814;&#x7A76;&#x3092;&#x9032;&#x3081;&#x3001;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x4E2D;&#x67A2;&#x523A;&#x6FC0;&#x85AC;&#x3092;&#x767A;&#x898B;&#x3057;&#x3001;&#x85AC;&#x306E;&#x6027;&#x8CEA;&#x3068;&#x306F;&#x9006;&#x306B;&#x843D;&#x3061;&#x7740;&#x304D;&#x304C;&#x51FA;&#x308B;&#x5B50;&#x4F9B;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x306E;&#x7406;&#x7531;&#x3092;&#x8003;&#x5BDF;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x5F7C;&#x3089;&#x4E2D;&#x67A2;&#x523A;&#x6FC0;&#x5264;&#x304C;&#x6709;&#x52B9;&#x306A;&#x5B50;&#x4F9B;&#x7FA4;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x307B;&#x307C;&#x4ECA;&#x65E5;&#x306E;ADHD&#x306E;&#x75C5;&#x614B;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5148;&#x99C6;&#x7684;&#x306A;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x7814;&#x7A76;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x5E83;&#x307E;&#x308A;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306A;&#x3069;&#x304B;&#x3089;&#x3001;&#x9867;&#x307F;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3088;&#x3046;&#x3084;&#x304F;1950&#x5E74;&#x4EE3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x969C;&#x5BB3;&#x306E;&#x751F;&#x7269;&#x5B66;&#x7684;&#x306A;&#x7279;&#x5B9A;&#x306F;&#x307E;&#x3060;&#x51FA;&#x6765;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x767A;&#x75C7;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x7406;&#x89E3;&#x3084;&#x5275;&#x85AC;&#x306E;&#x305F;&#x3081;&#x306B;&#x5FDC;&#x7528;&#x3055;&#x308C;&#x306F;&#x3058;&#x3081;&#x308B;&#x3002;&#x3053;&#x308C;&#x3068;&#x306F;&#x5225;&#x306B;1954&#x5E74;&#x306B;&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x306B;&#x4F3C;&#x305F;&#x4E2D;&#x67A2;&#x523A;&#x6FC0;&#x5264;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#xFF08;&#x30EA;&#x30BF;&#x30EA;&#x30F3;&#xFF09;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3001;&#x5F53;&#x521D;&#x306F;&#x3046;&#x3064;&#x3084;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x6700;&#x3082;&#x9A5A;&#x7570;&#x7684;&#x306A;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3057;&#x305F;&#x306E;&#x306F;ADHD&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x3088;&#x308A;&#x5C11;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x306E;ADHD&#x306E;&#x6CBB;&#x7642;&#x306F;&#x4E3B;&#x306B;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6D41;&#x308C;&#x3092;&#x3082;&#x3064;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x523A;&#x6FC0;&#x85AC;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x4F9D;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x306F;&#x6700;&#x3082;&#x983B;&#x7E41;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8133;&#x640D;&#x50B7;&#x3092;&#x539F;&#x56E0;&#x3068;&#x3059;&#x308B;MBD&#x306E;&#x6D41;&#x308C;&#x3068;&#x306F;&#x5225;&#x306B;&#x3001;50&#x2212;60&#x5E74;&#x4EE3;&#x3001;&#x539F;&#x56E0;&#x3092;&#x554F;&#x308F;&#x305A;&#x4E3B;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x969C;&#x5BB3;&#x3068;&#x6349;&#x3048;&#x3066;&#x300C;&#x591A;&#x52D5;&#x5150;&#x3001;&#x904E;&#x6D3B;&#x52D5;&#x5150;&#x300D;&#x3001;&#x300C;&#x591A;&#x52D5;&#xFF08;&#x885D;&#x52D5;&#x6027;&#xFF09;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x304C;&#x63D0;&#x6848;&#x3055;&#x308C;&#x305F;&#xFF08;&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x306E;&#x5148;&#x99C6;&#x3051;&#xFF09;&#x3002; DSM-II&#xFF08;1968&#x5E74;&#xFF09;&#x3067;&#x3001;&#x8A3A;&#x65AD;&#x6982;&#x5FF5;&#x3068;&#x3057;&#x3066;&#x300C;&#x591A;&#x52D5;&#x6027;&#x300D;&#x304C;&#x521D;&#x3081;&#x3066;&#x73FE;&#x308C;&#x300C;&#x5B50;&#x4F9B;&#x306E;&#x904E;&#x6D3B;&#x52D5;&#x6027;&#x53CD;&#x5FDC;&#x300D;&#x304C;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x5EF6;&#x9577;&#x4E0A;&#x3067;WHO&#x3082;ICD-9&#xFF08;1977&#x5E74;&#xFF09;&#x3067;&#x300C;&#x591A;&#x52D5;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x904E;&#x6D3B;&#x52D5;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x300D;&#x304C;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>1971&#x5E74;&#x3001;&#x30A6;&#x30A7;&#x30F3;&#x30C0;&#x30FC;&#x306F;&#x3001;MBD&#x306E;&#x75C7;&#x72B6;&#x306B;&#x300C;&#x77ED;&#x304F;&#x4E4F;&#x3057;&#x3044;&#x6CE8;&#x610F;&#x96C6;&#x4E2D;&#x300D;&#x3068;&#x3044;&#x3046;&#x3001;&#x5F8C;&#x306B;&#x300C;&#x6CE8;&#x610F;&#x6B20;&#x5982;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x969C;&#x5BB3;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x898B;&#x51FA;&#x3057;&#x305F;&#x3002; DSM-III&#xFF08;1980&#x5E74;&#xFF09;&#x306F;&#x3001;&#x30A6;&#x30A7;&#x30F3;&#x30C0;&#x30FC;&#x3089;&#x306E;&#x6210;&#x679C;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3001;&#x300C;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x969C;&#x5BB3;&#xFF08;&#x591A;&#x52D5;&#x6709;&#x308A;&#x30FB;&#x7121;&#x3057;&#x306E;&#xFF09;&#x300D;&#xFF08;Attention Deficit Disorder with and without Hyperactivity&#xFF09;&#x3068;&#x8A18;&#x8F09;&#x3057;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x4E0D;&#x6CE8;&#x610F;&#x3092;&#x4E2D;&#x5FC3;&#x75C7;&#x72B6;&#x3068;&#x898B;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>DSM-III-R&#xFF08;1987&#x5E74;&#xFF09;&#x3067;&#x306F;&#x300C;&#x591A;&#x52D5;&#x3092;&#x4F34;&#x3046;&#x300D;&#x969C;&#x5BB3;&#x306B;&#x9650;&#x5B9A;&#x3057;&#x300C;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3057;&#x3084;&#x3084;&#x91CD;&#x70B9;&#x3092;&#x300C;&#x591A;&#x52D5;&#x300D;&#x306B;&#x623B;&#x3059;&#x3002;</p>
<p>DSM-IV&#xFF08;1994&#x5E74;&#xFF09;&#x306F;&#x3001;&#x4E0D;&#x6CE8;&#x610F;&#x3001;&#x885D;&#x52D5;&#x6027;&#x3001;&#x591A;&#x52D5;&#x6027;&#x304C;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x63C3;&#x308F;&#x306A;&#x3044;&#x969C;&#x5BB3;&#x3092;&#x518D;&#x3073;&#x8A8D;&#x3081;&#x3066;&#x3001;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x3067;&#x512A;&#x52E2;&#x3001;&#x6DF7;&#x5408;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x5909;&#x66F4;&#x3057;&#x305F;&#x3002;&#x6210;&#x4EBA;&#x3084;&#x7279;&#x306B;&#x4E0D;&#x6CE8;&#x610F;&#x9762;&#x304C;&#x898B;&#x904E;&#x3054;&#x3055;&#x308C;&#x304C;&#x3061;&#x306A;&#x5973;&#x5150;&#x306A;&#x3069;&#x306E;&#x969C;&#x5BB3;&#x7406;&#x89E3;&#x3092;&#x53CD;&#x6620;&#x3057;&#x3001;&#x518D;&#x3073;&#x300C;&#x591A;&#x52D5;&#x300D;&#x504F;&#x91CD;&#x3092;&#x6291;&#x3048;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#xFF08;2005&#x5E74;&#xFF09;&#x3067;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3001;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x305D;&#x306E;&#x4ED6;&#x3053;&#x308C;&#x306B;&#x985E;&#x3059;&#x308B;&#x8133;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x3063;&#x3066;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x901A;&#x5E38;&#x4F4E;&#x5E74;&#x9F62;&#x306B;&#x304A;&#x3044;&#x3066;&#x767A;&#x73FE;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x653F;&#x4EE4;&#x3067;&#x5B9A;&#x3081;&#x308B;&#x3082;&#x306E;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3001;ADHD&#x3092;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x3072;&#x3068;&#x3064;&#x306B;&#x6319;&#x3052;&#x305F;&#x3002;&#x4E16;&#x754C;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x6642;&#x671F;&#x300C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6B63;&#x5F0F;&#x306A;&#x533B;&#x5B66;&#x7684;&#x306A;&#x5B9A;&#x7FA9;&#x306F;&#x5B9A;&#x307E;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;ADHD&#x306F;&#x3001;&#x884C;&#x52D5;&#x3068;&#x885D;&#x52D5;&#x6027;&#x306E;&#xFF08;DSM&#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;&#x60C5;&#x7DD2;&#x3068;&#x884C;&#x52D5;&#x306E;&#xFF08;ICD&#xFF09;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x7279;&#x306B;&#x798F;&#x7949;&#x9818;&#x57DF;&#x3067;&#x306F;DSM-5&#x306E;&#x5206;&#x985E;&#x3092;&#x5148;&#x53D6;&#x308A;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;ADHD&#x3082;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6CD5;&#x5F8B;&#x306B;&#x3082;&#x53CD;&#x6620;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>DSM-5&#xFF08;2013&#x5E74;&#xFF09;&#x3067;&#x306F;&#x7528;&#x8A9E;&#x3084;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x9AA8;&#x683C;&#x306F;DSM-IV&#x3092;&#x307B;&#x307C;&#x8E0F;&#x8972;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x306E;&#x8133;&#x6A5F;&#x80FD;&#x7814;&#x7A76;&#x306E;&#x77E5;&#x898B;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x3001;DSM&#x2212;III&#x4EE5;&#x6765;&#x4E00;&#x8CAB;&#x3057;&#x3064;&#x3065;&#x3051;&#x305F;&#x53CD;&#x6297;&#x6027;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7D20;&#x884C;&#x969C;&#x5BB3;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x3044;&#x3046;&#x5206;&#x985E;&#x304B;&#x3089;&#x3001;&#x521D;&#x3081;&#x3066;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;</p>


<p>ADHD&#x3092;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x751F;&#x7269;&#x306E;&#x9032;&#x5316;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x767A;&#x73FE;&#x3057;&#x305F;&#x500B;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x6349;&#x3048;&#x308B;&#x67A0;&#x7D44;&#x307F;&#x3082;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x793E;&#x4F1A;&#x9069;&#x5408;&#x6027;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x53CD;&#x9762;&#x3001;&#x500B;&#x6027;&#x3092;&#x3064;&#x3076;&#x3059;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x306E;&#x3067;&#x306F;&#x3068;&#x306E;&#x61F8;&#x5FF5;&#x3082;&#x3042;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;ADHD&#x3060;&#x3051;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x30FB;&#x8EAB;&#x4F53;&#x7684;&#x306B;&#x4ED6;&#x306E;&#x4EBA;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x305F;&#x4EBA;&#x305F;&#x3061;&#x3082;&#x3001;&#x30D7;&#x30E9;&#x30A4;&#x30C9;&#x3082;&#x3042;&#x308C;&#x3070;&#x5922;&#x3082;&#x3042;&#x308B;&#x500B;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x969C;&#x5BB3;&#x3082;&#x542B;&#x3081;&#x305F;&#x500B;&#x6027;&#x3068;&#x3057;&#x3066;&#x306E;&#x8A8D;&#x8B58;&#x3092;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3082;&#x3042;&#x308A;&#x3046;&#x308B;&#x3002;</p>
<p>&#x969C;&#x5BB3;&#x3092;&#x7406;&#x89E3;&#x3057;&#x305F;&#x3046;&#x3048;&#x3067;&#x306E;&#x9069;&#x5207;&#x306A;&#x30D8;&#x30EB;&#x30D7;&#x306F;&#x5FC5;&#x8981;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x554F;&#x984C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x7406;&#x7531;&#x304C;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x306A;&#x306E;&#x304B;&#x3001;&#x5358;&#x306B;&#x672C;&#x4EBA;&#x306E;&#x4EBA;&#x751F;&#x7D4C;&#x9A13;&#x306A;&#x3069;&#x306E;&#x4E0D;&#x8DB3;&#x304C;&#x539F;&#x56E0;&#x3067;&#x554F;&#x984C;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x8996;&#x70B9;&#x304B;&#x3089;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x96E3;&#x3057;&#x304F;&#x3001;&#x305D;&#x308C;&#x3060;&#x3051;&#x3092;&#x3082;&#x3063;&#x3066;&#x7DDA;&#x5F15;&#x304D;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5BB9;&#x6613;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x554F;&#x984C;&#x3082;&#x3042;&#x308B;&#xFF08;&#x5F8C;&#x8005;&#x306F;&#x5F8C;&#x8FF0;&#x306E;&#x300C;&#x81EA;&#x79F0;ADHD&#x300D;&#x306B;&#x3042;&#x305F;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x53CD;&#x9762;&#x3001;&#x6B74;&#x53F2;&#x4E0A;&#x306E;&#x5049;&#x4EBA;&#x30FB;&#x82B8;&#x8853;&#x5BB6;&#x30FB;&#x767A;&#x660E;&#x5BB6;&#x306A;&#x3069;&#x3001;&#x5929;&#x624D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x591A;&#x304F;&#x304C;ADHD&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>ADHD&#x306F;&#x77E5;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x306B;&#x306F;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3055;&#x305A;&#x3001;&#x3080;&#x3057;&#x308D;&#x4E00;&#x822C;&#x3088;&#x308A;&#x3082;&#x304B;&#x306A;&#x308A;&#x9AD8;&#x3044;&#x77E5;&#x80FD;&#x3092;&#x3057;&#x3081;&#x3059;&#x8005;&#x3082;&#x591A;&#x3044;&#x3068;&#x3059;&#x308B;&#x4E3B;&#x5F35;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x308B;&#x4EE5;&#x524D;&#x306E;&#x4EBA;&#x7269;&#x306E;&#x77E5;&#x80FD;&#x3092;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x3059;&#x3079;&#x306F;&#x306A;&#x304F;&#x3001;&#x4FE1;&#x6191;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x8AAC;&#x3092;&#x6839;&#x62E0;&#x306B;&#x300C;ADHD&#x512A;&#x8D8A;&#x8AD6;&#x300D;&#x3092;&#x5531;&#x3048;&#x308B;&#x4EBA;&#x3084;&#x3001;&#x533B;&#x5B66;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x3092;&#x7D4C;&#x3066;&#x3044;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;ADHD&#x3092;&#x516C;&#x8A00;&#x3059;&#x308B;&#x300C;&#x81EA;&#x79F0;ADHD&#x300D;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x3053;&#x306E;&#x70B9;&#x306F;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x7279;&#x5FB4;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x70B9;&#x304B;&#x3089;&#x3082;&#x3001;ADHD&#x3078;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x8005;&#x3078;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x9762;&#x304C;&#x591A;&#x304F;&#x3042;&#x308A;&#x3001;&#x5358;&#x7D14;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x3067;&#x306F;&#x3001;ADHD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x5150;&#x7AE5;450&#x4E07;&#x306E;&#x3046;&#x3061;100&#x4E07;&#x4EBA;&#x304C;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x8A3A;&#x65AD;&#x3001;&#x8AA4;&#x8A3A;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="ADHD.E3.81.AE6.E3.82.BF.E3.82.A4.E3.83.97">ADHD&#x306E;6&#x30BF;&#x30A4;&#x30D7;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x533B;&#x5B66;&#x535A;&#x58EB;&#x306E;&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30FB;&#x30A8;&#x30A4;&#x30E1;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;ADHD&#x306F;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x8133;&#x795E;&#x7D4C;&#x5916;&#x79D1;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A8D;&#x77E5;&#x75C7;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x8133;SPECT&#x306B;&#x3088;&#x308A;&#x3001;&#x4E0B;&#x8A18;&#x306E;6&#x30BF;&#x30A4;&#x30D7;&#x5206;&#x985E;&#x3067;&#x304D;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3001;&#x6295;&#x85AC;&#x3059;&#x3079;&#x304D;&#x85AC;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x7DE9;&#x548C;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;  </p>
<ul>
<li>&#x30BF;&#x30A4;&#x30D7;&#xFF11;&#x3000;&#x5178;&#x578B;&#x7684;&#xFF21;&#xFF24;&#xFF24;</li>
</ul>
<p>&#x5B89;&#x9759;&#x6642;&#x306E;&#x6D3B;&#x52D5;&#x306F;&#x6B63;&#x5E38;&#x3067;&#x3001;&#x96C6;&#x4E2D;&#x6642;&#x306B;&#x524D;&#x524D;&#x982D;&#x8449;&#x306E;&#x4E0B;&#x90E8;&#x304A;&#x3088;&#x3073;&#x5916;&#x5074;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x4F4E;&#x4E0B;&#x3002; &#x6700;&#x3082;&#x76EE;&#x306B;&#x4ED8;&#x304D;&#x3084;&#x3059;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5178;&#x578B;&#x7684;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x4E3B;&#x75C7;&#x72B6;&#x306F;&#x300C;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;&#x300D;&#x300C;&#x6C17;&#x304C;&#x6563;&#x308A;&#x3084;&#x3059;&#x3044;&#x300D;&#x300C;&#x6574;&#x9813;&#x3084;&#x6642;&#x9593;&#x306E;&#x7BA1;&#x7406;&#x304C;&#x56F0;&#x96E3;&#x300D;&#x300C;&#x591A;&#x52D5;&#x300D;&#x300C;&#x885D;&#x52D5;&#x300D;&#x3002; &#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3068;&#x3044;&#x3046;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x4E0D;&#x8DB3;&#x304C;&#x304B;&#x304B;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x8208;&#x596E;&#x5264;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x6700;&#x5584;&#x3002;&#x9AD8;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x98DF;&#x54C1;&#x306B;&#x3088;&#x308B;&#x98DF;&#x4E8B;&#x7642;&#x6CD5;&#x3082;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x30BF;&#x30A4;&#x30D7;&#xFF12;&#x3000;&#x4E0D;&#x6CE8;&#x610F;&#x578B;&#xFF21;&#xFF24;&#xFF24;</li>
</ul>
<p>&#x5B89;&#x9759;&#x6642;&#x306E;&#x6D3B;&#x52D5;&#x306F;&#x6B63;&#x5E38;&#x3067;&#x3001;&#x96C6;&#x4E2D;&#x6642;&#x306B;&#x524D;&#x524D;&#x982D;&#x8449;&#x306E;&#x5916;&#x5074;&#x3067;&#x6D3B;&#x52D5;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3002; &#x4E3B;&#x75C7;&#x72B6;&#x306F;&#x300C;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;&#x300D;&#x300C;&#x4F4E;&#x610F;&#x6B32;&#x300D;&#x300C;&#x52D5;&#x4F5C;&#x304C;&#x920D;&#x3044;&#x300D;&#x300C;&#x9000;&#x5C48;&#x3057;&#x3084;&#x3059;&#x3044;&#x300D;&#x3002; &#x982D;&#x306E;&#x4E2D;&#x306F;&#x591A;&#x52D5;&#x306A;&#x306E;&#x306B;&#x305D;&#x308C;&#x304C;&#x8868;&#x306B;&#x8868;&#x308C;&#x306A;&#x3044;&#x3057;&#x3001;&#x75B2;&#x308C;&#x3084;&#x3059;&#x304F;&#x6D3B;&#x52D5;&#x7684;&#x3067;&#x306A;&#x3044;&#x3002; &#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3068;&#x3044;&#x3046;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x4E0D;&#x8DB3;&#x304C;&#x304B;&#x304B;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x6CBB;&#x7642;&#x306B;&#x306F;&#x3001;&#x8208;&#x596E;&#x5264;&#x3068;&#x9AD8;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x306E;&#x98DF;&#x4E8B;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3060;&#x3002;</p>
<ul>
<li>&#x30BF;&#x30A4;&#x30D7;&#xFF13;&#x3000;&#x904E;&#x96C6;&#x4E2D;&#x578B;&#xFF21;&#xFF24;&#xFF24;</li>
</ul>
<p>&#x5B89;&#x9759;&#x6642;&#x30FB;&#x96C6;&#x4E2D;&#x6642;&#x3068;&#x3082;&#x306B;&#x524D;&#x5E2F;&#x72B6;&#x56DE;&#x304C;&#x6D3B;&#x52D5;&#x904E;&#x591A;&#x3060;&#x3002;&#x3055;&#x3089;&#x306B;&#x96C6;&#x4E2D;&#x6642;&#x306B;&#x306F;&#x524D;&#x524D;&#x982D;&#x8449;&#x306E;&#x4E0B;&#x90E8;&#x304A;&#x3088;&#x3073;&#x5916;&#x5074;&#x306E;&#x6D3B;&#x52D5;&#x4F4E;&#x4E0B;&#x304C;&#x52A0;&#x308F;&#x308B;&#x3002; &#x3053;&#x306E;&#x305F;&#x3081;&#x6CE8;&#x610F;&#x306E;&#x5207;&#x308A;&#x66FF;&#x3048;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x3044;&#x3084;&#x306A;&#x8003;&#x3048;&#x3084;&#x56F0;&#x3063;&#x305F;&#x884C;&#x52D5;&#x306B;&#x3068;&#x3089;&#x308F;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3057;&#x3064;&#x3053;&#x304F;&#x3066;&#x5FC3;&#x914D;&#x6027;&#x3002;&#x9811;&#x56FA;&#x3067;&#x878D;&#x901A;&#x304C;&#x5229;&#x304B;&#x306A;&#x3044;&#x3002;&#x3042;&#x307E;&#x306E;&#x3058;&#x3083;&#x304F;&#x3002; &#x3053;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306F;&#x3069;&#x3046;&#x3084;&#x3089;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3068;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x4E21;&#x65B9;&#x306E;&#x76F8;&#x5BFE;&#x7684;&#x6B20;&#x4E4F;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3089;&#x3057;&#x3044;&#x3002; &#x3053;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x60A3;&#x8005;&#x306B;&#x8208;&#x596E;&#x5264;&#x3060;&#x3051;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3068;&#x3001;&#x81EA;&#x5206;&#x306E;&#x304B;&#x304B;&#x3048;&#x308B;&#x554F;&#x984C;&#x3057;&#x304B;&#x8003;&#x3048;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x6297;&#x9B31;&#x5264;(SSRI)&#x3068;&#x8208;&#x596E;&#x5264;&#x3001;&#x9AD8;&#x70AD;&#x6C34;&#x5316;&#x7269;&#x98DF;&#x54C1;&#x306B;&#x3088;&#x308B;&#x98DF;&#x4E8B;&#x7642;&#x6CD5;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<ul>
<li>&#x30BF;&#x30A4;&#x30D7;&#xFF14;&#x3000;&#x5074;&#x982D;&#x8449;&#x578B;&#xFF21;&#xFF24;&#xFF24;</li>
</ul>
<p>&#x5B89;&#x9759;&#x6642;&#x30FB;&#x96C6;&#x4E2D;&#x6642;&#x3068;&#x3082;&#x306B;&#x5074;&#x982D;&#x8449;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x307E;&#x308C;&#x306B;&#x904E;&#x591A;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;&#x3055;&#x3089;&#x306B;&#x96C6;&#x4E2D;&#x6642;&#x306B;&#x306F;&#x524D;&#x524D;&#x982D;&#x8449;&#x306E;&#x4E0B;&#x90E8;&#x304A;&#x3088;&#x3073;&#x5916;&#x5074;&#x306E;&#x6D3B;&#x52D5;&#x4F4E;&#x4E0B;&#x304C;&#x52A0;&#x308F;&#x308B;&#x3002; &#x4E3B;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x300C;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;&#x300D;&#x300C;&#x82DB;&#x3005;&#x3057;&#x3084;&#x3059;&#x3044;&#x300D;&#x300C;&#x653B;&#x6483;&#x7684;&#x300D;&#x300C;&#x4E0D;&#x5409;&#x306A;&#x767A;&#x60F3;&#x3092;&#x3059;&#x308B;&#x300D;&#x300C;&#x6C17;&#x5206;&#x306E;&#x5909;&#x52D5;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x300D;&#x300C;&#x5B66;&#x7FD2;&#x56F0;&#x96E3;&#x300D;&#x300C;&#x611B;&#x60F3;&#x304C;&#x306A;&#x3044;&#x300D;&#x300C;&#x885D;&#x52D5;&#x7684;&#x3067;&#x3042;&#x308B;&#x300D;&#x3002; &#x5074;&#x982D;&#x8449;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x5B89;&#x5B9A;&#x3055;&#x305B;&#x3066;&#x6A5F;&#x80FD;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x6B20;&#x304B;&#x305B;&#x306A;&#x3044;&#x3002; &#x8208;&#x596E;&#x5264;&#x3060;&#x3051;&#x306E;&#x51E6;&#x65B9;&#x3067;&#x306F;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x304C;&#x5897;&#x3059;&#x3002;&#x6297;&#x3051;&#x3044;&#x308C;&#x3093;&#x5264;&#x3084;&#x9AD8;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x98DF;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x6CBB;&#x7642;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3002;</p>
<ul>
<li>&#x30BF;&#x30A4;&#x30D7;&#xFF15;&#x3000;&#x8FBA;&#x7E01;&#x7CFB;&#x578B;&#xFF21;&#xFF24;&#xFF24;</li>
</ul>
<p>&#x5B89;&#x9759;&#x6642;&#x306F;&#x6DF1;&#x90E8;&#x8FBA;&#x7E01;&#x7CFB;&#x3067;&#x6D3B;&#x52D5;&#x304C;&#x904E;&#x5270;&#x3001;&#x524D;&#x524D;&#x982D;&#x8449;&#x306E;&#x4E0B;&#x90E8;&#x304A;&#x3088;&#x3073;&#x5916;&#x5074;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x4E0D;&#x8DB3;&#x3002;&#x96C6;&#x4E2D;&#x6642;&#x3082;&#x540C;&#x69D8;&#x3002; &#x4E3B;&#x75C7;&#x72B6;&#x306F;&#x300C;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;&#x300D;&#x300C;&#x6162;&#x6027;&#x7684;&#x306A;&#x4F4E;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x3046;&#x3064;&#x72B6;&#x614B;&#x300D;&#x300C;&#x601D;&#x8003;&#x304C;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x65B9;&#x5411;&#x306B;&#x504F;&#x308B;&#x300D;&#x300C;&#x60B2;&#x89B3;&#x7684;&#x300D;&#x300C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x4E0D;&#x8DB3;&#x300D;&#x306A;&#x3069;&#x3002;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x304C;&#x5168;&#x4F53;&#x7684;&#x306B;&#x4F4E;&#x3044;&#x3002; &#x8FBA;&#x7E01;&#x7CFB;&#x578B;ADD&#x306E;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x3001;&#x8EFD;&#x5EA6;&#x306E;&#x3046;&#x3064;&#x3068;&#x5171;&#x901A;&#x306E;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002; &#x8208;&#x596E;&#x5264;&#x3060;&#x3051;&#x3067;&#x306F;&#x3001;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x3084;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x3092;&#x52A9;&#x9577;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x6297;&#x9B31;&#x5264;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x3068;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x3088;&#x3044;&#x98DF;&#x4E8B;&#x3092;&#x52E7;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x30BF;&#x30A4;&#x30D7;&#xFF16;&#x3000;&#x706B;&#x306E;&#x8F2A;&#x578B;&#xFF21;&#xFF24;&#xFF24;</li>
</ul>
<p>&#x5B89;&#x9759;&#x6642;&#x30FB;&#x96C6;&#x4E2D;&#x6642;&#x3068;&#x3082;&#x306B;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x5168;&#x57DF;&#x3067;&#x6D3B;&#x52D5;&#x904E;&#x5270;&#x306A;&#x90E8;&#x5206;&#x304C;&#x307E;&#x3060;&#x3089;&#x306B;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x96C6;&#x4E2D;&#x6642;&#x3067;&#x306F;&#x60AA;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x5E2F;&#x72B6;&#x56DE;&#x3082;&#x6D3B;&#x52D5;&#x904E;&#x5270;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002; &#x4E3B;&#x75C7;&#x72B6;&#x306F;&#x300C;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;&#x300D;&#x300C;&#x6C17;&#x306E;&#x6563;&#x308A;&#x3084;&#x3059;&#x3055;&#x304C;&#x6975;&#x7AEF;&#x300D;&#x300C;&#x6012;&#x308A;&#x3063;&#x307D;&#x3044;&#x30FB;&#x82DB;&#x7ACB;&#x3061;&#x3084;&#x3059;&#x3044;&#x300D;&#x300C;&#x611F;&#x899A;&#x904E;&#x654F;&#x300D;&#x300C;&#x6A5F;&#x5ACC;&#x304C;&#x60AA;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x300D;&#x300C;&#x53CD;&#x6297;&#x7684;&#x300D;&#x300C;&#x304A;&#x3057;&#x3083;&#x3079;&#x308A;&#x300D;&#x3002; &#x6975;&#x5EA6;&#x306E;&#x4ED6;&#x52D5;&#x3068;&#x6CE8;&#x610F;&#x6563;&#x6F2B;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x885D;&#x52D5;&#x6027;&#x3001;&#x5468;&#x56F2;&#x3078;&#x306E;&#x523A;&#x6FC0;&#x3078;&#x306E;&#x904E;&#x654F;&#x3055;&#x3001;&#x8FFD;&#x3044;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x65E9;&#x53E3;&#x3001;&#x5468;&#x671F;&#x7684;&#x306A;&#x6C17;&#x5206;&#x306E;&#x5909;&#x52D5;&#x306A;&#x3069;&#x304C;&#x305D;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002; &#x8208;&#x596E;&#x5264;&#x306F;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x6297;&#x3051;&#x3044;&#x308C;&#x3093;&#x5264;&#x306B;&#x30D7;&#x30ED;&#x30B6;&#x30C3;&#x30AF;&#x306A;&#x3069;&#x306E;&#x6297;&#x9B31;&#x5264;&#x3084;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x51E6;&#x65B9;&#x3002;&#x30A8;&#x30A2;&#x30ED;&#x30D3;&#x30AF;&#x30B9;&#x3082;&#x52B9;&#x679C;&#x7684;&#x3002;</p>
<p>
&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30A8;&#x30A4;&#x30E1;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C5;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3082;&#x8133;&#x753B;&#x50CF;&#x3092;&#x8133;SPECT&#x3067;&#x307F;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x6B63;&#x78BA;&#x306A;&#x6CBB;&#x7642;&#x304C;&#x3067;&#x304D;&#x3001;150&#x5E74;&#x524D;&#x304B;&#x3089;&#x554F;&#x8A3A;&#x306E;&#x307F;&#x3067;&#x75C5;&#x6C17;&#x3092;&#x5224;&#x65AD;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x304F;&#x3089;&#x3044;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002; &#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x3068;&#x3001;&#x8133;&#x795E;&#x7D4C;&#x5916;&#x79D1;&#x306E;&#x533A;&#x5206;&#x3068;&#x3001;&#x4FDD;&#x967A;&#x5236;&#x5EA6;&#x306E;&#x305F;&#x3081;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A3A;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002; &#x307E;&#x305F;&#x3001;&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30A8;&#x30A4;&#x30E1;&#x30F3;&#x306F;&#x7C73;&#x56FD;&#x3067;&#x30A8;&#x30A4;&#x30E1;&#x30F3;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x306E;&#x30E9;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30B3;&#x30FC;&#x30B9;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C5;&#x306E;&#x5224;&#x65AD;&#x306B;&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x306A;&#x304B;&#x3067;&#x3001;ADHD&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x3067;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x306E;&#x52B9;&#x679C;&#x3092;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<ul>
<li>&#x6817;&#x539F;&#x985E; - 8&#x6B73;&#x306E;&#x6642;&#x3001;&#xFF08;ADHD&#x306E;&#x5178;&#x578B;&#x7684;&#x306A;&#x4E3B;&#x75C7;&#x72B6;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#xFF09;&#x5F37;&#x3044;&#x3053;&#x3060;&#x308F;&#x308A;&#x3084;&#x8074;&#x899A;&#x306E;&#x904E;&#x654F;&#x3092;&#x8A34;&#x3048;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x3072;&#x3068;&#x3064;ADD&#xFF08;&#x304B;&#x3064;&#x3066;&#x306E;&#x540D;&#x79F0;&#xFF09;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x3046;&#x3051;&#x305F;&#x3068;&#x516C;&#x8868;&#x3057;&#x305F;&#x3002;</li>
<li>&#x30DE;&#x30A4;&#x30B1;&#x30EB;&#x30FB;&#x30D5;&#x30A7;&#x30EB;&#x30D7;&#x30B9; - &#x4E21;&#x89AA;&#x304C;&#x96E2;&#x5A5A;&#x3057;&#x305F;9&#x6B73;&#x306E;&#x3068;&#x304D;&#x306B;ADHD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;</li>
<li>Fukase - &#x9AD8;&#x6821;&#x4E2D;&#x9000;&#x5F8C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x306B;&#x901A;&#x3044;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;2&#x5E74;&#x7559;&#x5B66;&#x3059;&#x308B;&#x4E88;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8A00;&#x8A9E;&#x3084;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x306A;&#x3069;&#x306E;&#x9055;&#x3044;&#x304B;&#x3089;2&#x9031;&#x9593;&#x3067;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x306A;&#x308A;&#x3001;&#x5E30;&#x56FD;&#x3002;&#x65E5;&#x672C;&#x3067;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x306E;&#x9589;&#x9396;&#x75C5;&#x68DF;&#x306B;&#x5165;&#x9662;&#x3002;&#x305D;&#x306E;&#x6642;&#x306B;ADHD&#x3060;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x3002;</li>
</ul>






















