<h1>&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;</h1>
<p><b>&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;</b>&#xFF08;&#x3072;&#x308D;&#x3070;&#x304D;&#x3087;&#x3046;&#x3075;&#x3057;&#x3087;&#x3046;&#x3001;&#x82F1;:Agoraphobia&#xFF09;&#x3068;&#x306F;&#x3001;&#x307B;&#x307C;&#x6BCE;&#x56DE;&#x6050;&#x6016;&#x3084;&#x4E0D;&#x5B89;&#x3092;&#x8A98;&#x767A;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x6A5F;&#x95A2;&#x3084;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5E83;&#x3044;&#x5834;&#x6240;&#x3084;&#x9589;&#x3056;&#x3055;&#x308C;&#x305F;&#x5834;&#x6240;&#x3092;&#x907F;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x5178;&#x578B;&#x7684;&#x306A;&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#x306F;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x305F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x306E;&#x5408;&#x4F75;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x306E;&#x7B2C;4&#x7248;&#xFF08;DSM-IV&#xFF09;&#x306E;&#x90A6;&#x8A33;&#x3067;&#x306F;<b>&#x5E83;&#x5834;&#x6050;&#x6016;</b>&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;<b>&#x5E83;&#x5834;&#x6050;&#x6016;&#x3092;&#x4F34;&#x3046;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;</b>&#x3001;<b>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x306E;&#x306A;&#x3044;&#x5E83;&#x5834;&#x6050;&#x6016;</b>&#x3092;&#x542B;&#x3080;&#x3002;</p>
<p>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x69D8;&#x75C7;&#x72B6;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3053;&#x3068;&#x3092;&#x6050;&#x308C;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x69D8;&#x75C7;&#x72B6;&#x3068;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x4F3C;&#x305F;&#x3088;&#x3046;&#x306A;&#x767A;&#x4F5C;&#x3067;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F93;&#x3063;&#x3066;&#x5E83;&#x5834;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x65C5;&#x884C;&#x3084;&#x5BB6;&#x306E;&#x5916;&#x306B;&#x51FA;&#x308B;&#x3053;&#x3068;&#x3001;&#x7FA4;&#x96C6; &#x3001;&#x767A;&#x4F5C;&#x6642;&#x306B;&#x907F;&#x96E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x9589;&#x9396;&#x7684;&#x306A;&#x7A7A;&#x9593;&#x306A;&#x3069;&#x304C;&#x3001;&#x6050;&#x6016;&#x3084;&#x4E0D;&#x5B89;&#x3092;&#x8A98;&#x767A;&#x3059;&#x308B;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x5E83;&#x5834;&#x6050;&#x6016;&#x3082;&#x53C2;&#x7167;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3092;&#x53C2;&#x7167;&#x3002;</p>
<p>&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x793E;&#x4EA4;&#x3092;&#x907F;&#x3051;&#x3001;&#x9650;&#x5C40;&#x6027;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;&#xFF09;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x5BFE;&#x8C61;&#x3084;&#x72B6;&#x6CC1;&#x3092;&#x907F;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>DSM-5&#x306E;&#x5E83;&#x5834;&#x6050;&#x6016;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x306F;&#x3001;&#x5BFE;&#x8C61;&#x306F;&#x3001;&#x307B;&#x307C;&#x6BCE;&#x56DE;&#x3001;&#x6050;&#x6016;&#x3084;&#x4E0D;&#x5B89;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;E&#x306F;&#x5B9F;&#x969B;&#x306E;&#x8105;&#x5A01;&#x3084;&#x793E;&#x4F1A;&#x7684;&#x72B6;&#x6CC1;&#x306B;&#x91E3;&#x308A;&#x5408;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;E&#x306F;6&#x30AB;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x6301;&#x7D9A;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;E&#x306F;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3042;&#x308B;&#x3044;&#x306F;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#xFF08;&#x793E;&#x4EA4;&#x6050;&#x6016;&#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;&#x9650;&#x5C40;&#x6027;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;&#xFF09;&#x306F;&#x6642;&#x306B;&#x3001;&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#x3078;&#x3068;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3002;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x793E;&#x4EA4;&#x3092;&#x907F;&#x3051;&#x3001;&#x9650;&#x5C40;&#x6027;&#x6050;&#x6016;&#x75C7;&#xFF08;&#x7279;&#x5B9A;&#x306E;&#x6050;&#x6016;&#x75C7;&#xFF09;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x5BFE;&#x8C61;&#x3084;&#x72B6;&#x6CC1;&#x3092;&#x907F;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3092;&#x60F3;&#x8D77;&#x3055;&#x305B;&#x308B;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3092;&#x907F;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x5100;&#x5F0F;&#x306E;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x306A;&#x308B;&#x3082;&#x306E;&#x3092;&#x907F;&#x3051;&#x308B;&#x3002;</p>
<p>&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x304C;&#x983B;&#x7E41;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x4E0D;&#x5B89;&#x304C;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x85AC;&#x3092;&#x3084;&#x3081;&#x308B;&#x6642;&#x306E;&#x96E2;&#x8131;&#x304C;&#x4E0D;&#x5B89;&#x3092;&#x5F15;&#x304D;&#x304A;&#x3053;&#x3059;&#x305F;&#x3081;&#x60AA;&#x5FAA;&#x74B0;&#x3068;&#x306A;&#x308B;&#x3002;</p>













