<h1>&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;</h1>

<p><b>&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;</b>&#xFF08;&#x3057;&#x3093;&#x3051;&#x3044;&#x305B;&#x3044;&#x3080;&#x3057;&#x3087;&#x304F;&#x3088;&#x304F;&#x3057;&#x3087;&#x3046;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;<b>&#x795E;&#x7D4C;&#x6027;&#x3084;&#x305B;&#x75C7;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x75C5;&#x7684;&#x306A;&#x75E9;&#x305B;&#x3092;&#x5448;&#x3059;&#x308B;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x306F;<b>&#x62D2;&#x98DF;&#x75C7;</b>&#xFF08;&#x304D;&#x3087;&#x3057;&#x3087;&#x304F;&#x3057;&#x3087;&#x3046;&#xFF09;&#x3001;<b>&#x30A2;&#x30CE;&#x30EC;&#x30AD;&#x30B7;&#x30A2;</b>&#x3001;<b>&#x30A2;&#x30CE;&#x30EC;&#x30AF;&#x30B7;&#x30A2;</b>&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x82E5;&#x5E74;&#x5C64;&#x306B;&#x597D;&#x767A;&#x3057;&#x3001;&#x30DC;&#x30C7;&#x30A3;&#x30FB;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306E;&#x969C;&#x5BB3;&#xFF08;&#x300C;&#x81EA;&#x5206;&#x306F;&#x592A;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x8003;&#x3048;&#x308B;&#x3053;&#x3068;&#xFF09;&#x3001;&#x98DF;&#x7269;&#x6442;&#x53D6;&#x306E;&#x4E0D;&#x826F;&#x307E;&#x305F;&#x306F;&#x62D2;&#x5426;&#x3001;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x6027;&#x98DF;&#x6B32;&#x4E0D;&#x632F;&#x75C7;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x98DF;&#x601D;&#x4E0D;&#x632F;&#x75C7;&#x3001;&#x601D;&#x6625;&#x671F;&#x3084;&#x305B;&#x75C7;&#x3068;&#x3082;&#x8A00;&#x3046;&#x3002;</p>
<p>&#x5F53;&#x75BE;&#x60A3;&#x304A;&#x3088;&#x3073;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#xFF08;&#x904E;&#x98DF;&#x75C7;&#xFF09;&#x3092;&#x3042;&#x308F;&#x305B;&#x305F;&#x300C;<b>&#x4E2D;&#x67A2;&#x6027;&#x6442;&#x98DF;&#x7570;&#x5E38;&#x75C7;</b>&#xFF08;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#xFF09;&#x300D;&#x306F;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#x306B;&#x8A72;&#x5F53;&#x3057;&#x3001;&#x91CD;&#x70B9;&#x7684;&#x306B;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>DSM&#x2012;5&#x3067;&#x306F;<b>&#x795E;&#x7D4C;&#x6027;&#x3084;&#x305B;&#x75C7;</b>&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x306F;&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;&#x30FB;&#x793E;&#x4F1A;&#x7684;&#x8981;&#x56E0;&#x30FB;&#x751F;&#x7269;&#x5B66;&#x7684;&#x8981;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x3001;&#x6442;&#x98DF;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x3063;&#x3066;&#x73FE;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;&#xFF08;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#xFF09;&#x306B;&#x3088;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x591A;&#x304F;&#x3001;&#x6162;&#x6027;&#x7D4C;&#x904E;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x8FD1;&#x5E74;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x6291;&#x3046;&#x3064;&#x3092;&#x4F34;&#x3063;&#x305F;&#x308A;&#x8EAB;&#x4F53;&#x7684;&#x75BE;&#x60A3;&#x3092;&#x5408;&#x4F75;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x5FC3;&#x8EAB;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x5F71;&#x97FF;&#x306F;&#x5927;&#x304D;&#x3044;&#x3002;</p>
<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x5927;&#x304D;&#x304F;&#x62D2;&#x98DF;&#x75C7;&#x3001;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x62D2;&#x98DF;&#x3068;&#x904E;&#x98DF;&#x306F;&#x76F8;&#x53CD;&#x3059;&#x308B;&#x3082;&#x306E;&#x306E;&#x3088;&#x3046;&#x306B;&#x6349;&#x3048;&#x304C;&#x3061;&#x3060;&#x304C;&#x3001;&#x62D2;&#x98DF;&#x75C7;&#x304B;&#x3089;&#x904E;&#x98DF;&#x75C7;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x7D04;60 - 70%&#x307F;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x300C;&#x6975;&#x7AEF;&#x306A;&#x3084;&#x305B;&#x9858;&#x671B;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x80A5;&#x6E80;&#x6050;&#x6016;&#x300D;&#x306A;&#x3069;&#x304C;&#x5171;&#x901A;&#x3057;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x304C;&#x7570;&#x306A;&#x308B;&#x3060;&#x3051;&#x306E;&#x540C;&#x4E00;&#x75BE;&#x60A3;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3088;&#x3063;&#x3066;&#x62D2;&#x98DF;&#x75C7;&#x3001;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x6307;&#x6A19;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x6B63;&#x5E38;&#x6700;&#x4F4E;&#x9650;&#x4F53;&#x91CD;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x5E73;&#x5747;&#x4F53;&#x91CD;&#x306E;85%&#x4EE5;&#x4E0B;&#x304C;&#x62D2;&#x98DF;&#x75C7;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;80%&#x4EE5;&#x4E0B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x6790;&#x533B;&#x306E;&#x30D2;&#x30EB;&#x30C7;&#x30FB;&#x30D6;&#x30EB;&#x30C3;&#x30AF;&#x306F;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3092;&#x300C;&#x3053;&#x308C;&#x306F;&#x98DF;&#x6B32;&#x306E;&#x75C5;&#x6C17;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x4EBA;&#x304B;&#x3089;&#x3069;&#x3046;&#x898B;&#x3089;&#x308C;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x81EA;&#x5C0A;&#x5FC3;&#x306E;&#x75C5;&#x7406;&#x3067;&#x3059;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306F;&#x6839;&#x6E90;&#x7684;&#x5426;&#x5B9A;&#x611F;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x98DF;&#x884C;&#x52D5;&#x306E;&#x7570;&#x5E38;&#x306E;&#x80CC;&#x666F;&#x306B;&#x306F;&#x832B;&#x6F20;&#x305F;&#x308B;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x304C;&#x6A2A;&#x305F;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x7406;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E0D;&#x5B89;&#x3092;&#x632F;&#x308A;&#x6255;&#x3046;&#x305F;&#x3081;&#x306B;&#x5F37;&#x8FEB;&#x7684;&#x306B;&#x5B8C;&#x5168;&#x3092;&#x5FD7;&#x5411;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x5408;&#x4F75;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x3089;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x90E8;&#x5206;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x9855;&#x5728;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x5178;&#x578B;&#x7684;&#x306A;AN&#x306E;&#x60A3;&#x8005;&#x3067;&#x306F;&#x3001;&#x4F53;&#x91CD;&#x3092;&#x843D;&#x3068;&#x3059;&#x305F;&#x3081;&#x306B;&#x59CB;&#x3081;&#x305F;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3067;&#x9054;&#x6210;&#x611F;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3001;&#x4F53;&#x91CD;&#x3092;&#x843D;&#x3068;&#x3059;&#x3053;&#x3068;&#x3092;&#x6B62;&#x3081;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x4F4E;&#x4F53;&#x91CD;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x81EA;&#x5206;&#x306E;&#x4F53;&#x91CD;&#x3092;&#x591A;&#x3059;&#x304E;&#x308B;&#x3068;&#x611F;&#x3058;&#x3001;&#x3055;&#x3089;&#x306B;&#x4F53;&#x91CD;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x3053;&#x3068;&#x3092;&#x671B;&#x3080;&#x3002;&#x93E1;&#x3092;&#x898B;&#x3066;&#x3082;&#x300C;&#x307E;&#x3060;&#x307E;&#x3060;&#x75E9;&#x305B;&#x3089;&#x308C;&#x308B;&#x300D;&#x3068;&#x611F;&#x3058;&#x308B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F53;&#x91CD;&#x304C;&#x4F4E;&#x3059;&#x304E;&#x308B;&#x3068;&#x306F;&#x8003;&#x3048;&#x306A;&#x3044;&#x3002;&#x5B97;&#x6559;&#x4E0A;&#x306E;&#x7406;&#x7531;&#x304B;&#x3089;&#x65AD;&#x98DF;&#x3092;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x653F;&#x6CBB;&#x7684;&#x76EE;&#x7684;&#x304B;&#x3089;&#x65AD;&#x98DF;&#x306B;&#x3088;&#x308B;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x3092;&#x884C;&#x3046;&#x5834;&#x5408;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x30AB;&#x30ED;&#x30EA;&#x30FC;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x9577;&#x5BFF;&#x304C;&#x9054;&#x6210;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x5065;&#x5EB7;&#x4E0A;&#x306E;&#x4FE1;&#x5FF5;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x3001;&#x98DF;&#x4E8B;&#x3092;&#x6442;&#x3089;&#x306A;&#x3044;&#x304B;&#x6975;&#x7AEF;&#x306B;&#x98DF;&#x4E8B;&#x306E;&#x6442;&#x53D6;&#x91CF;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;AN&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6642;&#x306B;AN&#x306F;&#x62D2;&#x98DF;&#x306E;&#x53CD;&#x52D5;&#x304B;&#x3089;&#x904E;&#x98DF;&#x3092;&#x4F34;&#x3063;&#x305F;&#x308A;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x975E;&#x5B9A;&#x578B;&#x6027;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3078;&#x3068;&#x75C5;&#x50CF;&#x304C;&#x5909;&#x5316;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x53E4;&#x304F;&#x306F;&#x5B97;&#x6559;&#x7684;&#x306A;&#x610F;&#x5473;&#x5408;&#x3044;&#x304B;&#x3089;&#x62D2;&#x98DF;&#x306B;&#x306A;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x304F;&#x3001;&#x5897;&#x3048;&#x59CB;&#x3081;&#x305F;&#x306E;&#x306F;13&#x4E16;&#x7D00;&#x9803;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;19&#x4E16;&#x7D00;&#x307E;&#x3067;&#x306F;&#x75C5;&#x6C17;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30EB;&#x30C9;&#x30EB;&#x30D5;&#x30FB;&#x30D9;&#x30EB;&#x306E;&#x300E;&#x8056;&#x306A;&#x308B;&#x62D2;&#x98DF;&#x300F;(Holy Anorexia)&#x306B;&#x306F;&#x4E2D;&#x4E16;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x306E;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;261&#x4EBA;&#x306E;&#x62D2;&#x98DF;&#x8056;&#x5973;&#x306E;&#x8A18;&#x9332;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x8056;&#x5973;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x601D;&#x6625;&#x671F;&#x306E;&#x5973;&#x6027;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x8056;&#x30AB;&#x30BF;&#x30EA;&#x30CA;&#x306F;16&#x6B73;&#x9803;&#x304B;&#x3089;&#x30D1;&#x30F3;&#x3068;&#x751F;&#x91CE;&#x83DC;&#x3068;&#x6C34;&#x3057;&#x304B;&#x6442;&#x53D6;&#x305B;&#x305A;&#x3001;25&#x6B73;&#x307E;&#x3067;&#x306B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x98DF;&#x4E8B;&#x3092;&#x63A1;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x975E;&#x5E38;&#x306B;&#x6D3B;&#x52D5;&#x7684;&#x3067;&#x5404;&#x5730;&#x3092;&#x6E21;&#x308A;&#x6B69;&#x3044;&#x305F;&#x3002;&#x8056;&#x30AF;&#x30E9;&#x30E9;&#x306F;&#x6708;&#x6C34;&#x91D1;&#x306F;&#x4F55;&#x3082;&#x98DF;&#x3079;&#x305A;&#x3001;&#x4ED6;&#x306E;&#x66DC;&#x65E5;&#x3082;&#x308F;&#x305A;&#x304B;&#x3057;&#x304B;&#x98DF;&#x3079;&#x305A;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308A;&#x3001;&#x8056;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x3068;&#x30A2;&#x30C3;&#x30B7;&#x30B8;&#x53F8;&#x6559;&#x304C;&#x6BCE;&#x65E5;1.5&#x30AA;&#x30F3;&#x30B9;&#x306E;&#x30D1;&#x30F3;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3088;&#x3046;&#x306B;&#x547D;&#x3058;&#x3001;&#x56DE;&#x5FA9;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x8056;&#x4EBA;&#x306E;&#x62D2;&#x98DF;&#x306F;&#x3001;&#x7981;&#x6B32;&#x696D;&#x3068;&#x3057;&#x3066;&#x306E;&#x65AD;&#x98DF;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x306F;&#x308B;&#x304B;&#x306B;&#x8D85;&#x3048;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x533B;&#x5B66;&#x7684;&#x306A;&#x6349;&#x3048;&#x65B9;&#x306F;17&#x4E16;&#x7D00;&#x672B;&#x304B;&#x3089;&#x51FA;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;1689&#x5E74;&#x306B;&#x30B8;&#x30A7;&#x30A4;&#x30E0;&#x30BA;&#x4E8C;&#x4E16;&#x306E;&#x4F8D;&#x533B;&#x3067;&#x3042;&#x308B;&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30E2;&#x30FC;&#x30C8;&#x30F3;&#x304C;&#x3001;&#x62D2;&#x98DF;&#x75C7;&#x306E;&#x75C7;&#x4F8B;&#x3092;&#x521D;&#x3081;&#x3066;&#x75C5;&#x6C17;&#x3068;&#x3057;&#x3066;&#x8A18;&#x8FF0;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306E;1874&#x5E74;&#x306B;&#x306F;&#x3001;&#x30F4;&#x30A3;&#x30AF;&#x30C8;&#x30EA;&#x30A2;&#x5973;&#x738B;&#x306E;&#x5FA1;&#x5178;&#x533B;&#x3067;&#x3042;&#x3063;&#x305F;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30AC;&#x30EB;&#x304C;&#x521D;&#x3081;&#x3066;&#x300C;Anorexia Nervosa&#xFF08;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#xFF09;&#x300D;&#x3068;&#x547C;&#x79F0;&#x3057;&#x305F;&#x3002;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x4EE5;&#x964D;&#x304B;&#x3089;&#x3001;&#x82F1;&#x7C73;&#x4ECF;&#x306E;&#x4E2D;&#x7523;&#x968E;&#x7D1A;&#x306E;&#x5B50;&#x5973;&#x305F;&#x3061;&#x306E;&#x9593;&#x3067;&#x62D2;&#x98DF;&#x75C7;&#x306F;&#x5927;&#x6D41;&#x884C;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x6D41;&#x884C;&#x306F;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x306E;&#x5BB6;&#x7236;&#x9577;&#x5236;&#x5EA6;&#x306B;&#x3088;&#x3063;&#x3066;&#x6291;&#x5727;&#x3055;&#x308C;&#x3001;&#x51FA;&#x53E3;&#x3092;&#x5931;&#x3063;&#x305F;&#x5973;&#x6027;&#x306E;&#x751F;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x306B;&#x5411;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3059;&#x308B;&#x898B;&#x65B9;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x81EA;&#x5206;&#x306E;&#x601D;&#x3046;&#x901A;&#x308A;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x81EA;&#x5206;&#x3092;&#x3001;&#x6442;&#x98DF;&#x884C;&#x52D5;&#x306B;&#x304A;&#x3044;&#x3066;&#x5B8C;&#x74A7;&#x306B;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3001;&#x75E9;&#x305B;&#x3092;&#x7DAD;&#x6301;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x4E07;&#x80FD;&#x611F;&#x30FB;&#x9AD8;&#x63DA;&#x611F;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x304F;&#x308C;&#x308B;&#x4F53;&#x9A13;&#x3067;&#x3042;&#x308B;&#x3002;&#x98DF;&#x4E8B;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3001;&#x81EA;&#x3089;&#x306E;&#x4F53;&#x3092;&#x904E;&#x5EA6;&#x306B;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x5FC3;&#x6027;&#x306E;&#x80CC;&#x5F8C;&#x306B;&#x306F;&#x6162;&#x6027;&#x7684;&#x306A;&#x4E0D;&#x5B89;&#x304C;&#x63A7;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x8005;&#x306F;&#x4E00;&#x69D8;&#x306B;&#x5F37;&#x8FEB;&#x7684;&#x306A;&#x6027;&#x683C;&#x50BE;&#x5411;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;</p>
<p>AN&#x306F;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x81F4;&#x6B7B;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x75BE;&#x60A3;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306A;&#x81F4;&#x6B7B;&#x7387;&#x306F;5%-20%&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E3B;&#x306A;&#x6B7B;&#x56E0;&#x306F;&#x6975;&#x5EA6;&#x306E;&#x4F4E;&#x6804;&#x990A;&#x306B;&#x3088;&#x308B;&#x611F;&#x67D3;&#x75C7;&#x3084;&#x4E0D;&#x6574;&#x8108;&#x3067;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x5DF1;&#x306E;&#x4F53;&#x91CD;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x604D;&#x60DA;&#x3092;&#x611F;&#x3058;&#x308B;&#x305F;&#x3081;&#x3001;&#x81EA;&#x6BBA;&#x304C;&#x6B7B;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x306F;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;(&#x904E;&#x98DF;&#x75C7;)&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x6291;&#x3046;&#x3064;&#x3092;&#x4F34;&#x3044;&#x81EA;&#x6BBA;&#x3092;&#x4F01;&#x56F3;&#x3059;&#x308B;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;AN&#x306F;&#x81EA;&#x3089;&#x304C;&#x592A;&#x308B;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6050;&#x6016;&#x611F;&#x3084;&#x3001;&#x4F53;&#x91CD;&#x3092;&#x843D;&#x3068;&#x3059;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5FEB;&#x611F;&#x3092;&#x899A;&#x3048;&#x308B;&#x7CBE;&#x795E;&#x7684;&#x8981;&#x56E0;&#x304B;&#x3089;&#x7121;&#x98DF;&#x6B32;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308A;&#x3001;&#x98DF;&#x4E8B;&#x3092;&#x6442;&#x3089;&#x306A;&#x3044;&#x304B;&#x3001;&#x6975;&#x7AEF;&#x306B;&#x5C11;&#x91CF;&#x3057;&#x304B;&#x6442;&#x3089;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x7121;&#x7406;&#x3057;&#x3066;&#x98DF;&#x3079;&#x308B;&#x3068;&#x5614;&#x5410;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3042;&#x308B;&#x3044;&#x306F;&#x98E2;&#x9913;&#x72B6;&#x614B;&#x304B;&#x3089;&#x7A81;&#x5982;&#x904E;&#x98DF;&#x3092;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x81EA;&#x5DF1;&#x8A98;&#x767A;&#x5614;&#x5410;&#x306A;&#x3069;&#x306E;&#x4EE3;&#x511F;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<p>&#x4E3B;&#x306A;&#x5408;&#x4F75;&#x75C7;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>



<li>&#x6D3B;&#x52D5;&#x6027;&#x306E;&#x4E0A;&#x6607;&#x3001;&#x6613;&#x8208;&#x596E;&#x6027;&#x3001;&#x7761;&#x7720;&#x969C;&#x5BB3;</li>

<li>&#x98DF;&#x7269;&#x3078;&#x306E;&#x8208;&#x5473;&#x306E;&#x4E0A;&#x6607;&#x2026;&#x3057;&#x3070;&#x3057;&#x3070;&#x6599;&#x7406;&#x95A2;&#x4FC2;&#x306E;&#x60C5;&#x5831;&#x3092;&#x53CE;&#x96C6;&#x3059;&#x308B;</li>

<li>&#x5F37;&#x3044;&#x62D8;&#x308A;&#xFF08;&#x5F37;&#x8FEB;&#x7684;&#x50BE;&#x5411;&#xFF09;</li>
<li>&#x611F;&#x60C5;&#x306E;&#x7D71;&#x5236;&#x6C34;&#x6E96;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;</li>
<li>&#x7269;&#x4E8B;&#x306B;&#x8208;&#x5473;&#x30FB;&#x95A2;&#x5FC3;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x30FB;&#x7B11;&#x308F;&#x306A;&#x304F;&#x306A;&#x308B;</li>

<li>&#x624B;&#x638C;&#x30FB;&#x8DB3;&#x5E95;&#x306E;&#x9EC4;&#x67D3;&#xFF08;&#x9AD8;&#x30AB;&#x30ED;&#x30C6;&#x30F3;&#x8840;&#x75C7;&#xFF09;</li>





<li>&#x96FB;&#x89E3;&#x8CEA;&#x4EE3;&#x8B1D;&#x7570;&#x5E38;&#x3001;&#x7279;&#x306B;&#x4F4E;&#x30AB;&#x30EA;&#x30A6;&#x30E0;&#x8840;&#x75C7;</li>

<li>&#x7D9A;&#x767A;&#x6027;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;</li>
<li>&#x8272;&#x7D20;&#x6027;&#x75D2;&#x75B9;&#x2026;&#x80F8;&#x3084;&#x80A9;&#x306A;&#x3069;&#x306B;&#x75D2;&#x307F;&#x306E;&#x5F37;&#x3044;&#x767A;&#x75B9;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x76AE;&#x819A;&#x75BE;&#x60A3;</li>
</ul>
<p>&#x96FB;&#x89E3;&#x8CEA;&#x4EE3;&#x8B1D;&#x7570;&#x5E38;&#x306F;&#x5229;&#x5C3F;&#x5264;&#x306E;&#x4E71;&#x7528;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x75C7;&#x4F8B;&#x3067;&#x306F;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x304F;&#x3001;&#x6642;&#x306B;&#x4F4E;&#x30AB;&#x30EA;&#x30A6;&#x30E0;&#x8840;&#x75C7;&#x304B;&#x3089;&#x81F4;&#x6B7B;&#x6027;&#x306E;&#x4E0D;&#x6574;&#x8108;&#x3092;&#x304D;&#x305F;&#x3057;&#x6025;&#x6B7B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3053;&#x308C;&#x3089;&#x306E;&#x500B;&#x4EBA;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x3084;&#x6613;&#x523A;&#x6FC0;&#x6027;&#x304C;&#x3001;&#x5468;&#x56F2;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x4E0D;&#x826F;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3053;&#x3068;&#x3082;&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x3068;&#x306A;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id="DSM-IV-TR">DSM-IV-TR</span></h3>
<p>DSM-IV-TR&#x3067;&#x306F;&#x6B21;&#x306E;4&#x9805;&#x76EE;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3068;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x6392;&#x51FA;&#x884C;&#x52D5;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x304B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5236;&#x9650;&#x578B;&#x3068;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;/&#x6392;&#x51FA;&#x578B;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd>A. &#x5E74;&#x9F62;&#x3068;&#x8EAB;&#x9577;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6B63;&#x5E38;&#x4F53;&#x91CD;&#x306E;&#x6700;&#x4F4E;&#x9650;&#x3001;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x62D2;&#x5426; (&#x4F8B;: &#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x4F53;&#x91CD;&#x306E;85%&#x4EE5;&#x4E0B;&#x306E;&#x4F53;&#x91CD;&#x304C;&#x7D9A;&#x304F;&#x3088;&#x3046;&#x306A;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#xFF1B;&#x307E;&#x305F;&#x306F;&#x6210;&#x9577;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x304C;&#x306A;&#x304F;&#x3001;&#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x4F53;&#x91CD;&#x306E;85%&#x4EE5;&#x4E0B;&#x306B;&#x306A;&#x308B;)</dd>
<dd>B. &#x4F53;&#x91CD;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x4F53;&#x91CD;&#x304C;&#x5897;&#x3048;&#x308B;&#x3053;&#x3068;&#x3001;&#x307E;&#x305F;&#x306F;&#x80A5;&#x6E80;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5F37;&#x3044;&#x6050;&#x6016;</dd>
<dd>C. &#x81EA;&#x5206;&#x306E;&#x4F53;&#x91CD;&#x307E;&#x305F;&#x306F;&#x4F53;&#x578B;&#x306E;&#x611F;&#x3058;&#x65B9;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4F53;&#x91CD;&#x3084;&#x4F53;&#x578B;&#x306E;&#x904E;&#x5270;&#x306A;&#x5F71;&#x97FF;&#x3001;&#x307E;&#x305F;&#x306F;&#x73FE;&#x5728;&#x306E;&#x4F4E;&#x4F53;&#x91CD;&#x306E;&#x91CD;&#x5927;&#x3055;&#x306E;&#x5426;&#x8A8D;</dd>
<dd>D. &#x521D;&#x6F6E;&#x5F8C;&#x306E;&#x5973;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x7121;&#x6708;&#x7D4C;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x6708;&#x7D4C;&#x5468;&#x671F;&#x304C;&#x9023;&#x7D9A;&#x3057;&#x3066;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;3&#x56DE;&#x6B20;&#x5982;&#x3059;&#x308B; (&#x30A8;&#x30B9;&#x30C8;&#x30ED;&#x30B2;&#x30F3;&#x306A;&#x3069;&#x306E;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x6295;&#x4E0E;&#x5F8C;&#x306B;&#x306E;&#x307F;&#x6708;&#x7D4C;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;, &#x305D;&#x306E;&#x5973;&#x6027;&#x306F;&#x7121;&#x6708;&#x7D4C;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;)</dd>
</dl>
<dl>
<dt>&#x75C5;&#x578B;</dt>
<dd>&#x5236;&#x9650;&#x578B;&#xFF1A;&#x73FE;&#x5728;&#x306E;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x671F;&#x9593;&#x4E2D;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306F;&#x898F;&#x5247;&#x7684;&#x306B;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x3084;&#x6392;&#x51FA;&#x884C;&#x52D5;&#xFF08;&#x3064;&#x307E;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x8A98;&#x767A;&#x6027;&#x5614;&#x5410;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E0B;&#x5264;&#x3001;&#x5229;&#x5C3F;&#x5264;&#x3001;&#x307E;&#x305F;&#x306F;&#x6D63;&#x8178;&#x306E;&#x8AA4;&#x3063;&#x305F;&#x4F7F;&#x7528;&#xFF09;&#x3092;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;</dd>
<dd>&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;/&#x6392;&#x51FA;&#x578B;&#xFF1A;&#x73FE;&#x5728;&#x306E;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x671F;&#x9593;&#x4E2D;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306F;&#x898F;&#x5247;&#x7684;&#x306B;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x3084;&#x6392;&#x51FA;&#x884C;&#x52D5;&#xFF08;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x81EA;&#x5DF1;&#x8A98;&#x767A;&#x6027;&#x5614;&#x5410;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E0B;&#x5264;&#x3001;&#x5229;&#x5C3F;&#x5264;&#x3001;&#x307E;&#x305F;&#x306F;&#x6D63;&#x8178;&#x306E;&#x8AA4;&#x3063;&#x305F;&#x4F7F;&#x7528;&#xFF09;&#x3092;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;</dd>
</dl>
<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>&#x78BA;&#x5B9A;&#x8A3A;&#x65AD;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#xFF0C;&#x4EE5;&#x4E0B;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x3059;&#x3079;&#x3066;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>&#xFF08;a&#xFF09;&#x4F53;&#x91CD;&#x304C;&#xFF08;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x306B;&#x305B;&#x3088;&#x3001;&#x306F;&#x3058;&#x3081;&#x304B;&#x3089;&#x5230;&#x9054;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x306B;&#x305B;&#x3088;&#xFF09;&#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x5024;&#x3088;&#x308A;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;15&#xFF05;&#x4EE5;&#x4E0A;&#x4E0B;&#x307E;&#x308F;&#x308B;&#x3053;&#x3068;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;Quetelet&apos;s body-mass index&#xFF08;BMI&#xFF09;&#x304C;17.5&#x4EE5;&#x4E0B;&#x3001;&#x524D;&#x601D;&#x6625;&#x671F;&#x306E;&#x60A3;&#x8005;&#x3067;&#x306F;&#x3001;&#x6210;&#x9577;&#x671F;&#x306B;&#x672C;&#x6765;&#x3042;&#x308B;&#x3079;&#x304D;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x304C;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#xFF08;b&#xFF09;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x306F;&#x300C;&#x592A;&#x308B;&#x98DF;&#x7269;&#x300D;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x3002;&#x307E;&#x305F;&#x3001;&#x81EA;&#x3089;&#x8A98;&#x767A;&#x3059;&#x308B;&#x5614;&#x5410;&#x3001;&#x7DE9;&#x4E0B;&#x85AC;&#x306E;&#x81EA;&#x767A;&#x7684;&#x4F7F;&#x7528;&#x3001;&#x904E;&#x5EA6;&#x306E;&#x904B;&#x52D5;&#x3001;&#x98DF;&#x6B32;&#x6291;&#x5236;&#x85AC;&#x304A;&#x3088;&#x3073;/&#x307E;&#x305F;&#x306F;&#x5229;&#x5C3F;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306A;&#x3069;&#x304C;1&#x9805;&#x4EE5;&#x4E0A;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#xFF08;c&#xFF09;&#x80A5;&#x6E80;&#x3078;&#x306E;&#x6050;&#x6016;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x969B;&#x3001;&#x7279;&#x6709;&#x306A;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x306A;&#x5F62;&#x3092;&#x3068;&#x3063;&#x305F;&#x30DC;&#x30C7;&#x30A3;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306E;&#x3086;&#x304C;&#x307F;&#x304C;&#x3001;&#x306C;&#x3050;&#x3044;&#x53BB;&#x308A;&#x304C;&#x305F;&#x3044;&#x904E;&#x5EA6;&#x306E;&#x89B3;&#x5FF5;&#x3068;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x5206;&#x306E;&#x4F53;&#x91CD;&#x306E;&#x8A31;&#x5BB9;&#x9650;&#x5EA6;&#x3092;&#x4F4E;&#x304F;&#x6C7A;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#xFF08;d&#xFF09;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;&#x4E0B;&#x5782;&#x4F53;&#x6027;&#x817A;&#x7CFB;&#x3092;&#x542B;&#x3080;&#x5E83;&#x6C4E;&#x306A;&#x5185;&#x5206;&#x6CCC;&#x7CFB;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x3001;&#x5973;&#x6027;&#x3067;&#x306F;&#x7121;&#x6708;&#x7D4C;&#x3001;&#x7537;&#x6027;&#x3067;&#x306F;&#x6027;&#x6B32;&#x3001;&#x6027;&#x7684;&#x80FD;&#x529B;&#x306E;&#x6E1B;&#x9000;&#x3092;&#x8D77;&#x3053;&#x3059;&#xFF08;&#x660E;&#x3089;&#x304B;&#x306A;&#x4F8B;&#x5916;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x907F;&#x598A;&#x7528;&#x30D4;&#x30EB;&#x3068;&#x3057;&#x3066;&#x6700;&#x3082;&#x3088;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306E;&#x88DC;&#x5145;&#x7642;&#x6CD5;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x306E;&#x5973;&#x6027;&#x3067;&#x3001;&#x6027;&#x5668;&#x51FA;&#x8840;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x307E;&#x305F;&#x6210;&#x9577;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306E;&#x4E0A;&#x6607;&#x3001;&#x7532;&#x72B6;&#x817A;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306B;&#x3088;&#x308B;&#x672B;&#x68A2;&#x306E;&#x4EE3;&#x8B1D;&#x306E;&#x5909;&#x5316;&#x3001;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x5206;&#x6CCC;&#x306E;&#x7570;&#x5E38;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#xFF08;e&#xFF09;&#x3082;&#x3057;&#x767A;&#x75C7;&#x304C;&#x524D;&#x601D;&#x6625;&#x671F;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x601D;&#x6625;&#x671F;&#x306B;&#x8D77;&#x3053;&#x308B;&#x4E00;&#x9023;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x9045;&#x308C;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x505C;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x3055;&#x3048;&#x3042;&#x308B;&#xFF08;&#x6210;&#x9577;&#x306E;&#x505C;&#x6B62;&#x3002;&#x5C11;&#x5973;&#x3067;&#x306F;&#x4E73;&#x623F;&#x304C;&#x767A;&#x9054;&#x305B;&#x305A;&#x3001;&#x4E00;&#x6B21;&#x6027;&#x306E;&#x7121;&#x6708;&#x7D4C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3002;&#x5C11;&#x5E74;&#x3067;&#x306F;&#x6027;&#x5668;&#x306F;&#x5B50;&#x3069;&#x3082;&#x306E;&#x72B6;&#x614B;&#x306E;&#x307E;&#x307E;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x56DE;&#x5FA9;&#x3059;&#x308C;&#x3070;&#x601D;&#x6625;&#x671F;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x6B63;&#x5E38;&#x306B;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x304C;&#x3001;&#x521D;&#x6F6E;&#x306F;&#x9045;&#x308C;&#x308B;&#x3002;</dd>
</dl>

<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x5168;&#x4F53;&#x304C;&#x65E5;&#x672C;&#x3067;&#x5897;&#x52A0;&#x3057;&#x59CB;&#x3081;&#x305F;&#x306E;&#x306F;1970&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x306B;&#x304A;&#x3051;&#x308B;&#x6709;&#x75C5;&#x7387;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x5148;&#x9032;&#x5404;&#x56FD;&#x3068;&#x540C;&#x6C34;&#x6E96;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x304C;&#x82E5;&#x5E74;&#x5C64;&#x306E;&#x4E00;&#x5927;&#x95A2;&#x5FC3;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;AN&#x306F;&#x3001;&#x82E5;&#x5E74;&#x5C64;&#x3001;&#x7279;&#x306B;&#x9752;&#x5E74;&#x671F;&#x306E;&#x5973;&#x6027;&#x306B;&#x975E;&#x5E38;&#x306B;&#x591A;&#x3044;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x82E5;&#x5E74;&#x7537;&#x6027;&#x3067;&#x306E;AN&#x306E;&#x767A;&#x75C7;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x7537;&#x5973;&#x6BD4;&#x306F;&#x304A;&#x3088;&#x305D;1&#x5BFE;20&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304C;&#x5E74;&#x3005;&#x4F4E;&#x5E74;&#x9F62;&#x5316;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5C0F;&#x5B66;&#x751F;&#x3067;&#x306E;&#x767A;&#x75C7;&#x3082;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x601D;&#x6625;&#x671F;&#x4EE5;&#x964D;&#x3067;&#x767A;&#x75C7;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306F;&#x4E00;&#x822C;&#x306B;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308A;&#x3001;&#x9577;&#x3044;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3002;&#x5408;&#x4F75;&#x75C7;&#x3084;&#x81EA;&#x6BBA;&#x306E;&#x305F;&#x3081;&#x306B;&#x7D4C;&#x904E;&#x306E;&#x9014;&#x4E2D;&#x3067;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x4F8B;&#x3082;&#x3042;&#x308B;&#xFF08;5%&#xFF5E;15%&#x7A0B;&#x5EA6;&#xFF09;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x8FD1;&#x4EE3;&#x7684;&#x306A;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3068;&#x306F;&#x7121;&#x7E01;&#x306E;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306B;&#x304A;&#x3044;&#x3066;AN&#x69D8;&#x306E;&#x75C5;&#x50CF;&#x3092;&#x5448;&#x3059;&#x308B;&#x75C7;&#x4F8B;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308A;&#x3001;&#x5B97;&#x6559;&#x7684;&#x4FE1;&#x5FF5;&#x3068;&#x306E;&#x95A2;&#x9023;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x62D2;&#x98DF;&#x3068;&#x904E;&#x98DF;&#x304C;&#x4E3B;&#x306A;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x76F8;&#x4E92;&#x306B;&#x6392;&#x4ED6;&#x7684;&#x306A;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308B;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x3092;&#x628A;&#x63E1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8B.92.E9.A3.9F">&#x62D2;&#x98DF;</span></h3>
<p>&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x304C;&#x7206;&#x767A;&#x7684;&#x306B;&#x5897;&#x52A0;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;1960&#x5E74;&#x4EE3;&#x304B;&#x3089;1970&#x5E74;&#x4EE3;&#x306B;&#x304B;&#x3051;&#x3066;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;1966&#x5E74;&#x306B;&#x306F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x51FA;&#x8EAB;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x3067;&#x3042;&#x308B;&#x30EC;&#x30BA;&#x30EA;&#x30FC;&#x30FB;&#x30DB;&#x30FC;&#x30F3;&#x30D3;&#x30FC;&#x304C;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x3057;&#x3001;&#x30C4;&#x30A4;&#x30C3;&#x30AE;&#x30FC;&#xFF08;&#x30C8;&#x30A5;&#x30A4;&#x30C3;&#x30AE;&#x30FC;&#x307E;&#x305F;&#x306F;&#x30C8;&#x30A5;&#x30A4;&#x30AE;&#x30FC;&#x3068;&#x3082;&#x3002;&#x300C;&#x5C0F;&#x679D;&#x306E;&#x3088;&#x3046;&#x306A;&#x300D;&#x300C;&#x307B;&#x3063;&#x305D;&#x308A;&#x3057;&#x305F;&#x300D;&#x306E;&#x610F;&#xFF09;&#x3068;&#x3044;&#x3046;&#x611B;&#x79F0;&#x3067;&#x89AA;&#x3057;&#x307E;&#x308C;&#x305F;&#x3002;&#x300C;&#x5996;&#x7CBE;&#x300D;&#x3068;&#x8B33;&#x308F;&#x308C;&#x305F;&#x83EF;&#x5962;&#x306A;&#x4F53;&#x578B;&#x306E;&#x5F7C;&#x5973;&#x306F;&#x3001;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x4EBA;&#x6C17;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x3067;&#x5E74;&#x3005;&#x9806;&#x4F4D;&#x3092;&#x4E0A;&#x3052;&#x3001;1976&#x5E74;&#x306B;&#x306F;&#x9996;&#x4F4D;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x793E;&#x4F1A;&#x306E;&#x4FA1;&#x5024;&#x89B3;&#x306F;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x30B0;&#x30E9;&#x30DE;&#x30E9;&#x30B9;&#x306A;&#x5973;&#x6027;&#x50CF;&#x306B;&#x4EE3;&#x308F;&#x308A;&#x3001;&#x30B9;&#x30EA;&#x30E0;&#x306A;&#x5973;&#x6027;&#x3092;&#x7406;&#x60F3;&#x50CF;&#x3068;&#x3057;&#x3066;&#x8FCE;&#x3048;&#x305F;&#x3002;&#x3084;&#x305B;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x514B;&#x5DF1;&#x5FC3;&#x3001;&#x7981;&#x6B32;&#x3001;&#x7F8E;&#x3057;&#x3055;&#x3001;&#x9AD8;&#x3044;&#x7CBE;&#x795E;&#x6027;&#x306A;&#x3069;&#x306E;&#x96A0;&#x55A9;&#x304C;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ECA;&#x3084;&#x300C;&#x3084;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x5973;&#x6027;&#x306B;&#x3068;&#x3063;&#x3066;&#x4FA1;&#x5024;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x300D;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x3053;&#x306E;&#x300C;&#x4FA1;&#x5024;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x300D;&#x304C;&#x30AD;&#x30FC;&#x30EF;&#x30FC;&#x30C9;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x306B;&#x306F;&#x4F55;&#x306E;&#x53D6;&#x308A;&#x67C4;&#x3082;&#x7121;&#x3044;&#x3068;&#x3044;&#x3046;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x3092;&#x6839;&#x5E95;&#x306B;&#x62B1;&#x3048;&#x308B;&#x4EBA;&#x306F;&#x3001;&#x305D;&#x306E;&#x6291;&#x3046;&#x3064;&#x3092;&#x9632;&#x885B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x4EBA;&#x3068;&#x306F;&#x969B;&#x7ACB;&#x3063;&#x3066;&#x9055;&#x3046;&#x3001;&#x512A;&#x308C;&#x305F;&#x3001;&#x7279;&#x5225;&#x306A;&#x81EA;&#x5206;&#x3067;&#x3042;&#x308A;&#x7D9A;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x5E7C;&#x3044;&#x9803;&#x304B;&#x3089;&#x5E38;&#x306B;&#x300C;&#x81EA;&#x5206;&#x304C;&#x81EA;&#x5206;&#x4EE5;&#x4E0A;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x306B;&#x652F;&#x914D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3084;&#x305B;&#x3092;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x98DF;&#x6B32;&#x3092;&#x6291;&#x3048;&#x3001;&#x81EA;&#x5206;&#x306B;&#x6253;&#x3061;&#x514B;&#x3064;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x3084;&#x305B;&#x308B;&#x4E8B;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x6642;&#x306B;&#x306F;&#x3001;&#x81EA;&#x5206;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x305F;&#x3068;&#x3044;&#x3046;&#x4E07;&#x80FD;&#x611F;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3002;&#x5E7C;&#x3044;&#x9803;&#x304B;&#x3089;&#x8AB2;&#x984C;&#x306B;&#x6311;&#x6226;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306B;&#x6253;&#x3061;&#x514B;&#x3063;&#x3066;&#x7D50;&#x679C;&#x3092;&#x5F97;&#x3066;&#x304D;&#x305F;&#x5F7C;&#x3089;&#x306F;&#x3001;&#x7D50;&#x679C;&#x3092;&#x51FA;&#x3059;&#x4E8B;&#x3067;&#x5F97;&#x3089;&#x308C;&#x308B;&#x8CDE;&#x8CDB;&#x3068;&#x4E07;&#x80FD;&#x611F;&#x306B;&#x3088;&#x308A;&#x3001;&#x4E2D;&#x6838;&#x306B;&#x3042;&#x308B;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x3092;&#x6551;&#x6E08;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5F7C;&#x3089;&#x306F;&#x8CA0;&#x3051;&#x305A;&#x5ACC;&#x3044;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x3044;&#x3064;&#x3082;&#x8CA0;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x306E;&#x4E2D;&#x3067;&#x7279;&#x5225;&#x306A;&#x4FA1;&#x5024;&#x306E;&#x7372;&#x5F97;&#x306B;&#x5931;&#x6557;&#x3057;&#x305F;&#x4EBA;&#x306F;&#x3001;&#x300C;&#x305B;&#x3081;&#x3066;&#x3084;&#x305B;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x53D6;&#x308A;&#x67C4;&#x304C;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#x304B;&#x3089;&#x3001;&#x8AB0;&#x3082;&#x304C;&#x671B;&#x307F;&#x3001;&#x7C21;&#x5358;&#x306B;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3078;&#x3068;&#x6311;&#x6226;&#x3059;&#x308B;&#x3002;&#x3084;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x6700;&#x3082;&#x8EAB;&#x8FD1;&#x306A;&#x5916;&#x7684;&#x4FA1;&#x5024;&#x306E;&#x53CE;&#x5F97;&#x3067;&#x3042;&#x308A;&#x3001;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x306E;&#x6210;&#x529F;&#x306F;&#x76F4;&#x63A5;&#x7684;&#x306B;&#x81EA;&#x5DF1;&#x4FA1;&#x5024;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x3084;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x4FA1;&#x5024;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x70BA;&#x306B;&#x306F;&#x52AA;&#x529B;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x4FA1;&#x5024;&#x610F;&#x8B58;&#x306F;&#x300C;&#x3069;&#x308C;&#x3060;&#x3051;&#x3084;&#x305B;&#x3066;&#x3044;&#x308B;&#x304B;&#x300D;&#x3078;&#x3068;&#x5909;&#x63DB;&#x3055;&#x308C;&#x3001;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x306F;&#x6050;&#x308D;&#x3057;&#x3044;&#x307B;&#x3069;&#x306E;&#x4FA1;&#x5024;&#x306E;&#x4F4E;&#x4E0B;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x3002;&#x4ED6;&#x3068;&#x5909;&#x308F;&#x3089;&#x306A;&#x3044;&#x4F53;&#x91CD;&#x306F;&#x300C;&#x4E26;&#x300D;&#x300C;&#x5E73;&#x51E1;&#x300D;&#x300C;&#x666E;&#x901A;&#x300D;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x8F1D;&#x304F;&#x3053;&#x3068;&#x3067;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x3092;&#x6255;&#x62ED;&#x3057;&#x3066;&#x304D;&#x305F;&#x5F7C;&#x3089;&#x306B;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x8A31;&#x5BB9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x3084;&#x305B;&#x3092;&#x5E0C;&#x6C42;&#x3059;&#x308B;&#x5973;&#x6027;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x7537;&#x6027;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x610F;&#x8B58;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x305D;&#x306E;&#x7AF6;&#x4E89;&#x76F8;&#x624B;&#x306F;&#x540C;&#x3058;&#x5973;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x3088;&#x308A;&#x3084;&#x305B;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x793E;&#x4F1A;&#x306E;&#x4FA1;&#x5024;&#x89B3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x300C;&#x52DD;&#x3063;&#x305F;&#x300D;&#x3053;&#x3068;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x3002;&#x4EBA;&#x3088;&#x308A;&#x3084;&#x305B;&#x308B;&#x4E8B;&#x306F;&#x3001;&#x5E38;&#x306B;&#x4EBA;&#x3088;&#x308A;&#x4E0A;&#x306B;&#x7ACB;&#x3061;&#x305F;&#x3044;&#x3001;&#x52DD;&#x3061;&#x305F;&#x3044;&#x3001;&#x8F1D;&#x304D;&#x305F;&#x3044;&#x3068;&#x9858;&#x3046;&#x5F7C;&#x3089;&#x306E;&#x5B58;&#x5728;&#x8A3C;&#x660E;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x62D2;&#x98DF;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x306E;&#x75C5;&#x7406;&#x3068;&#x6DF1;&#x304F;&#x95A2;&#x9023;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x5FC3;&#x6027;&#x3092;&#x6271;&#x3046;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>


<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x75C5;&#x56E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x3053;&#x308C;&#x307E;&#x3067;&#x69D8;&#x3005;&#x306A;&#x4EEE;&#x8AAC;&#x304C;&#x5531;&#x3048;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x80A5;&#x6E80;&#x8511;&#x8996;&#x30FB;&#x3084;&#x305B;&#x306B;&#x4FA1;&#x5024;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x7684;&#x8981;&#x56E0;&#x3001;&#x6210;&#x719F;&#x62D2;&#x5426;&#x3084;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#x7372;&#x5F97;&#x306E;&#x5931;&#x6557;&#x7B49;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;&#x3001;&#x8133;&#x6A5F;&#x80FD;&#x306E;&#x7570;&#x5E38;&#x306B;&#x539F;&#x56E0;&#x3092;&#x6C42;&#x3081;&#x308B;&#x751F;&#x7269;&#x5B66;&#x7684;&#x8981;&#x56E0;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x73FE;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x305D;&#x308C;&#x3089;&#x304C;&#x76F8;&#x4E92;&#x306B;&#x8907;&#x96D1;&#x306B;&#x95A2;&#x9023;&#x3057;&#x5408;&#x3063;&#x3066;&#x767A;&#x75C7;&#x306B;&#x81F3;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;AN&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BC.9A.E6.96.87.E5.8C.96.E7.9A.84.E8.A6.81.E5.9B.A0">&#x793E;&#x4F1A;&#x6587;&#x5316;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x793E;&#x4F1A;&#x6587;&#x5316;&#x7684;&#x8981;&#x56E0;&#x306F;AN&#x306E;&#x767A;&#x75C7;&#x306B;&#x6DF1;&#x304F;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x3084;&#x305B;&#x305F;&#x5973;&#x6027;&#x3001;&#x5143;&#x6C17;&#x3067;&#x5FEB;&#x6D3B;&#x306A;&#x5973;&#x6027;&#x304C;&#x8CDE;&#x8CDB;&#x3055;&#x308C;&#x3001;&#x5185;&#x9762;&#x3088;&#x308A;&#x3082;&#x5916;&#x898B;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x98A8;&#x6F6E;&#x306F;AN&#x306E;&#x767A;&#x75C7;&#x306E;&#x5927;&#x304D;&#x306A;&#x8981;&#x56E0;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x5B9F;&#x969B;&#x306B;12~21&#x6B73;&#x306E;2862&#x4EBA;&#x306E;&#x601D;&#x6625;&#x671F;&#x5C11;&#x5973;&#x3092;18&#x304B;&#x6708;&#x9593;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;90&#x4EBA;&#x304C;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3092;&#x65B0;&#x305F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x304C;&#x3001;&#x767A;&#x75C7;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x305F;&#x56E0;&#x5B50;&#x3068;&#x3057;&#x3066;&#x4E00;&#x4EBA;&#x3067;&#x98DF;&#x4E8B;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x5C11;&#x5973;&#x96D1;&#x8A8C;&#x3092;&#x3088;&#x304F;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x3084;&#x30E9;&#x30B8;&#x30AA;&#x3092;&#x3088;&#x304F;&#x8074;&#x304F;&#x3053;&#x3068;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x3082;&#x3042;&#x308A;&#x3001;&#x30B9;&#x30EA;&#x30E0;&#x306A;&#x4F53;&#x578B;&#x306B;&#x9AD8;&#x3044;&#x4FA1;&#x5024;&#x3092;&#x7F6E;&#x304F;&#x3068;&#x3044;&#x3046;&#x73FE;&#x4EE3;&#x306E;&#x793E;&#x4F1A;&#x80CC;&#x666F;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x3046;&#x304B;&#x304C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x82B8;&#x80FD;&#x754C;&#x3084;&#x30E2;&#x30C7;&#x30EB;&#x696D;&#x754C;&#x306A;&#x3069;&#x306E;&#x7F8E;&#x3092;&#x7AF6;&#x3046;&#x696D;&#x754C;&#x3084;&#x3001;&#x75E9;&#x305B;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x9078;&#x624B;&#x306B;&#x304A;&#x3044;&#x3066;AN&#x306B;&#x304B;&#x304B;&#x308B;&#x60A3;&#x8005;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;2006&#x5E74;&#x306B;&#x306F;&#x30D5;&#x30A1;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x30E2;&#x30C7;&#x30EB;&#x306E;&#x30A2;&#x30CA;&#x30FB;&#x30AB;&#x30ED;&#x30EA;&#x30CA;&#x30FB;&#x30EC;&#x30B9;&#x30C8;&#x30F3;&#x304C;21&#x6B73;&#x306E;&#x82E5;&#x3055;&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x8A71;&#x984C;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;2007&#x5E74;&#x306B;&#x306F;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x3067;&#x306E;&#x62D2;&#x98DF;&#x75C7;&#x5553;&#x767A;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306B;&#x30E2;&#x30C7;&#x30EB;&#x306E;&#x30A4;&#x30B6;&#x30D9;&#x30EB;&#x30FB;&#x30AB;&#x30ED;&#x304C;&#x51FA;&#x6F14;&#x3002;&#x6975;&#x7AEF;&#x306B;&#x75E9;&#x305B;&#x305F;&#x30CC;&#x30FC;&#x30C9;&#x59FF;&#x3092;&#x3055;&#x3089;&#x3057;&#x3001;&#x7D30;&#x8EAB;&#x306E;&#x4F53;&#x5F62;&#x304C;&#x5E38;&#x8B58;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x30D5;&#x30A1;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x30E2;&#x30C7;&#x30EB;&#x754C;&#x306B;&#x4E00;&#x77F3;&#x3092;&#x6295;&#x3058;&#x305F;&#x3002;&#x30AB;&#x30ED;&#x306F;13&#x6B73;&#x306E;&#x9803;&#x304B;&#x3089;&#x62D2;&#x98DF;&#x75C7;&#x306B;&#x82E6;&#x3057;&#x307F;&#x3001;&#x64AE;&#x5F71;&#x6642;&#x306E;&#x8EAB;&#x9577;&#x306F;165cm&#x3001;&#x4F53;&#x91CD;&#x306F;30kg&#x3060;&#x3063;&#x305F;&#x3002;2010&#x5E74;&#x306B;&#x6B7B;&#x53BB;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.9A.84.E8.A6.81.E5.9B.A0">&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;&#x304C;&#x767A;&#x75C5;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x660E;&#x3089;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x6D77;&#x5916;&#x306E;&#x7814;&#x7A76;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x9593;&#x3088;&#x308A;&#x3082;&#x9AD8;&#x3044;&#x78BA;&#x7387;&#x3067;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x6027;&#x7684;&#x8650;&#x5F85;&#x3092;&#x542B;&#x3080;&#x8650;&#x5F85;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7D4C;&#x9A13;&#x3092;&#x3082;&#x3064;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x9AD8;&#x3044;&#x78BA;&#x7387;&#x3067;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x65E2;&#x5F80;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3068;&#x6027;&#x7684;&#x8650;&#x5F85;&#x3092;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x304B;&#x3064;&#x3066;1970&#x5E74;&#x4EE3;&#x306A;&#x3069;&#x306E;&#x521D;&#x671F;&#x306E;&#x7814;&#x7A76;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x9AD8;&#x5B66;&#x6B74;&#x3084;&#x5BB6;&#x5EAD;&#x306E;&#x7D4C;&#x6E08;&#x72B6;&#x614B;&#x304C;&#x3088;&#x3044;&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;AN&#x306E;&#x7F79;&#x60A3;&#x7387;&#x3068;&#x76F8;&#x95A2;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x306A;&#x3055;&#x308C;&#x5E83;&#x304F;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3053;&#x306E;&#x8AAC;&#x3092;&#x652F;&#x6301;&#x3057;&#x306A;&#x3044;&#x304B;&#x3001;&#x3080;&#x3057;&#x308D;&#x9006;&#x306E;&#x7D50;&#x679C;&#x304C;&#x793A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x529B;&#x52D5;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x69D8;&#x3005;&#x306A;&#x8003;&#x5BDF;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x6027;&#x7684;&#x306A;&#x6210;&#x719F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6050;&#x6016;&#x30FB;&#x5973;&#x6027;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306E;&#x5426;&#x5B9A;&#xFF1A;&#x5973;&#x6027;&#x306F;&#x7B2C;&#x4E8C;&#x6B21;&#x6027;&#x5FB4;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3068;&#x3001;&#x76AE;&#x4E0B;&#x8102;&#x80AA;&#x3092;&#x305F;&#x304F;&#x308F;&#x3048;&#x8EAB;&#x4F53;&#x304C;&#x4E38;&#x307F;&#x3092;&#x5E2F;&#x3073;&#x3001;&#x4E73;&#x623F;&#x304C;&#x3075;&#x304F;&#x3089;&#x3080;&#x306A;&#x3069;&#x8EAB;&#x4F53;&#x304C;&#x5909;&#x5316;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5909;&#x5316;&#x306B;&#x4F34;&#x3044;&#x3001;&#x7537;&#x6027;&#x306E;&#x6027;&#x7684;&#x95A2;&#x5FC3;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x306E;&#x3092;&#x5ACC;&#x60AA;&#x30FB;&#x62D2;&#x7D76;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x304C;AN&#x767A;&#x75C7;&#x306E;&#x56E0;&#x5B50;&#x3068;&#x306A;&#x308B;&#x3002;</li>
<li>&#x80A5;&#x6E80;&#x6050;&#x6016;&#xFF1A;&#x80A5;&#x6E80;&#x3078;&#x306E;&#x6050;&#x6016;&#x30FB;&#x5ACC;&#x60AA;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x300C;&#x592A;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x304B;&#x3089;&#x304B;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x767A;&#x75C7;&#x306E;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x81EA;&#x5C0A;&#x5FC3;&#x306E;&#x6613;&#x50B7;&#x6027;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6BCD;&#x89AA;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x306E;&#x62D2;&#x7D76;&#xFF1A;&#x6442;&#x98DF;&#x62D2;&#x5426;&#x306B;&#x3088;&#x3063;&#x3066;&#x6BCD;&#x89AA;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x62D2;&#x7D76;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x3002;</li>
<li>&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x969C;&#x5BB3;&#xFF1A;&#x539F;&#x56E0;&#x306A;&#x306E;&#x304B;&#x7D50;&#x679C;&#x306A;&#x306E;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x969C;&#x5BB3;&#x3092;&#x6709;&#x3059;&#x308B;&#x75C7;&#x4F8B;&#x304C;&#x591A;&#x3044;&#x3002;</li>
<li>&#x5931;&#x611F;&#x60C5;&#x75C7;&#xFF08;&#x30A2;&#x30EC;&#x30AD;&#x30B7;&#x30B5;&#x30A4;&#x30DF;&#x30A2;&#xFF09;&#xFF1A;&#x81EA;&#x3089;&#x306E;&#x611F;&#x60C5;&#x306B;&#x6C17;&#x3065;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x30FB;&#x3067;&#x304D;&#x306B;&#x304F;&#x3044;&#x3053;&#x3068;&#x3092;&#x300C;&#x5931;&#x611F;&#x60C5;&#x75C7;&#xFF08;&#x30A2;&#x30EC;&#x30AD;&#x30B7;&#x30B5;&#x30A4;&#x30DF;&#x30A2;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;AN&#x3082;&#x5931;&#x611F;&#x60C5;&#x75C7;&#x306E;&#x8981;&#x7D20;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x3089;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x3064;&#x3089;&#x3044;&#x6C17;&#x6301;&#x3061;&#x306B;&#x6C17;&#x3065;&#x304B;&#x305A;&#xFF08;&#x5426;&#x8A8D;&#x3057;&#x3066;&#xFF09;&#x3001;&#x305D;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x3067;&#x8868;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x30FB;&#x5F37;&#x8FEB;&#x6027;&#x306F;AN&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3088;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x6027;&#x683C;&#x6A19;&#x8B58;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x55DC;&#x7656;&#xFF08;&#x4F9D;&#x5B58;&#x75C7;&#xFF09;&#x3068;&#x3057;&#x3066;&#x306E;&#x8981;&#x7D20;&#xFF1A;AN&#x306E;&#x521D;&#x671F;&#x306B;&#x6442;&#x98DF;&#x91CF;&#x3092;&#x5236;&#x9650;&#x3057;&#x3066;&#x4F53;&#x91CD;&#x304C;&#x6E1B;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x3092;&#x5F97;&#x3066;&#x6E80;&#x8DB3;&#x3057;&#x3001;&#x66F4;&#x306B;&#x6442;&#x98DF;&#x91CF;&#x5236;&#x9650;&#x306B;&#x3075;&#x3051;&#x308A;&#x3001;&#x72EC;&#x7279;&#x306E;&#x6C17;&#x5206;&#x9AD8;&#x63DA;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x5FC3;&#x6027;&#x306F;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3084;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x4F9D;&#x5B58;&#x306A;&#x3069;&#x306E;&#x55DC;&#x7656;&#x884C;&#x52D5;&#x3068;&#x306E;&#x5171;&#x901A;&#x70B9;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.AD.A6.E7.9A.84.E8.A6.81.E5.9B.A0">&#x751F;&#x7269;&#x5B66;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x69D8;&#x3005;&#x306A;&#x7814;&#x7A76;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5668;&#x8CEA;&#x7684;&#x306A;&#x8133;&#x306E;&#x75C5;&#x5909;&#x306E;&#x5B58;&#x5728;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x4E8C;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150;&#x3088;&#x308A;&#x3082;&#x4E00;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150;&#x306E;&#x65B9;&#x304C;&#x4E00;&#x81F4;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x3001;AN&#x60A3;&#x8005;&#x306E;&#x5BB6;&#x65CF;&#x306B;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3084;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x304C;&#x591A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x907A;&#x4F1D;&#x7684;&#x8981;&#x56E0;&#x306E;&#x95A2;&#x4E0E;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;AN&#x306E;&#x767A;&#x75C5;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x3082;&#x3044;&#x304F;&#x3064;&#x304B;&#x898B;&#x3044;&#x3060;&#x3055;&#x308C;&#x3066;&#x306F;&#x3044;&#x308B;&#x304C;&#x3001;&#x7D50;&#x8AD6;&#x306F;&#x51FA;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;&#x306B;&#x304A;&#x3051;&#x308B;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x3001;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x6D3B;&#x6027;&#x306E;&#x7570;&#x5E38;&#x3092;&#x6307;&#x6458;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3082;&#x3042;&#x308B;&#x3002;&#x51FA;&#x7523;&#x6642;&#x306E;&#x5408;&#x4F75;&#x75C7;&#xFF08;&#x982D;&#x84CB;&#x5185;&#x51FA;&#x8840;&#x3001;&#x4F4E;&#x4F53;&#x91CD;&#x306A;&#x3069;&#xFF09;&#x304C;AN&#x306E;&#x7F79;&#x60A3;&#x7387;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x75AB;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x798F;&#x4E95;&#x5927;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x304C;&#x3001;&#x62D2;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x8133;&#x306E;&#x7279;&#x5B9A;&#x90E8;&#x4F4D;&#xFF08;&#x611F;&#x60C5;&#x3084;&#x884C;&#x52D5;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x4E0B;&#x524D;&#x982D;&#x56DE;&#xFF09;&#x304C;&#x7E2E;&#x5C0F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x7A81;&#x304D;&#x6B62;&#x3081;&#x3001;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x62D2;&#x98DF;&#x75C7;&#x304C;&#x539F;&#x56E0;&#x3067;&#x4E0B;&#x524D;&#x982D;&#x56DE;&#x306E;&#x5BB9;&#x91CF;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x306E;&#x304B;&#x3001;&#x5BB9;&#x91CF;&#x4F4E;&#x4E0B;&#x306B;&#x3088;&#x308A;&#x62D2;&#x98DF;&#x75C7;&#x306B;&#x306A;&#x308B;&#x306E;&#x304B;&#x306E;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x306F;&#x672A;&#x89E3;&#x660E;&#x3060;&#x304C;&#x3001;&#x62D2;&#x98DF;&#x75C7;&#x306E;&#x4E00;&#x3064;&#x306E;&#x6307;&#x6A19;&#x3068;&#x3057;&#x3066;&#x3001;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x306E;&#x5224;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x306A;&#x308A;&#x5F97;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x62D2;&#x98DF;&#x3068;&#x904E;&#x98DF;&#x306F;&#x5468;&#x671F;&#x7684;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x3001;&#x5FC3;&#x7642;&#x5185;&#x79D1;&#x533B;&#x30FB;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306A;&#x3069;&#x533B;&#x5E2B;&#x3084;&#x5FC3;&#x7406;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5C02;&#x9580;&#x6027;&#x306E;&#x9AD8;&#x3044;&#x533B;&#x5E2B;&#x306F;&#x591A;&#x304F;&#x306F;&#x306A;&#x3044;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x62D2;&#x98DF;&#x3084;&#x904E;&#x98DF;&#x306E;&#x98DF;&#x884C;&#x52D5;&#x7570;&#x5E38;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x304C;&#x3001;&#x305F;&#x3068;&#x3048;&#x4F53;&#x91CD;&#x304C;&#x9069;&#x6027;&#x5024;&#x306B;&#x623B;&#x3063;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308B;&#x5FC3;&#x306E;&#x554F;&#x984C;&#x304C;&#x89E3;&#x6C7A;&#x3055;&#x308C;&#x306A;&#x3044;&#x3068;&#x518D;&#x3073;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306B;&#x9665;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x80CC;&#x666F;&#x306E;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x306B;&#x306F;&#x5468;&#x56F2;&#x306E;&#x5354;&#x529B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x5BB6;&#x65CF;&#x30AC;&#x30A4;&#x30C0;&#x30F3;&#x30B9;&#x306F;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x308B;&#x3002;&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x304C;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x5426;&#x8A8D;&#x3059;&#x308B;&#x5834;&#x5408;&#x3084;&#x3001;AN&#x306E;&#x5B58;&#x5728;&#x3092;&#x5BB9;&#x8A8D;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x6CBB;&#x7642;&#x62D2;&#x5426;&#x306E;&#x59FF;&#x52E2;&#x3092;&#x793A;&#x3059;&#x5834;&#x5408;&#x306F;&#x3088;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x306F;&#x6CBB;&#x7642;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x59FF;&#x52E2;&#x3092;&#x898B;&#x305B;&#x3066;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x51FA;&#x3055;&#x308C;&#x305F;&#x98DF;&#x4E8B;&#x3092;&#x96A0;&#x308C;&#x3066;&#x6368;&#x3066;&#x308B;&#x306A;&#x3069;&#x306E;&#x884C;&#x70BA;&#x304C;&#x3068;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x306F;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x306E;&#x307F;&#x3092;&#x6CBB;&#x7642;&#x76EE;&#x7684;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x300C;&#x3068;&#x306B;&#x304B;&#x304F;&#x98DF;&#x3079;&#x308D;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x5F37;&#x786C;&#x306A;&#x59FF;&#x52E2;&#x3092;&#x5BB6;&#x65CF;&#x3084;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x898B;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x9006;&#x52B9;&#x679C;&#x3068;&#x306A;&#x308B;&#x3002;&#x9577;&#x3044;&#x9593;AN&#x3068;&#x6226;&#x3063;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x98DF;&#x7269;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x304C;&#x5927;&#x5909;&#x306A;&#x82E6;&#x75DB;&#x30FB;&#x6050;&#x6016;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x60A3;&#x8005;&#x306E;&#x4E3B;&#x4F53;&#x6027;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x4EBA;&#x9593;&#x3068;&#x3057;&#x3066;&#x306E;&#x6210;&#x719F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x5145;&#x5B9F;&#x3001;&#x5B9F;&#x751F;&#x6D3B;&#x3067;&#x306E;&#x9069;&#x5FDC;&#x306A;&#x3069;&#x3092;&#x63F4;&#x52A9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x5168;&#x822C;&#x3092;&#x6271;&#x3046;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x5168;&#x56FD;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308A;&#x8EFD;&#x5FEB;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x518D;&#x767A;&#x3084;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#x306B;&#x8A72;&#x5F53;&#x3057;&#x3001;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x91CD;&#x70B9;&#x7684;&#x306B;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95">&#x7CBE;&#x795E;&#x7642;&#x6CD5;</span></h3>
<p>&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x529B;&#x52D5;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x3001;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x6804;&#x990A;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3082;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x5FC3;&#x306E;&#x75C5;&#x7406;&#x3092;&#x6709;&#x3059;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x52B9;&#x679C;&#x306F;&#x9650;&#x5C40;&#x7684;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x5BB9;&#x6613;&#x306B;&#x3059;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x52B9;&#x679C;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x88DC;&#x52A9;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;AN&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x300C;&#x62D2;&#x98DF;&#x75C7;&#x300D;&#x306E;&#x540D;&#x524D;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x60A3;&#x8005;&#x306E;&#x5B9F;&#x614B;&#x306F;&#x305F;&#x3073;&#x305F;&#x3073;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#x3068;&#x3057;&#x3066;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x30AB;&#x30FC;&#x30DA;&#x30F3;&#x30BF;&#x30FC;&#x30BA;&#x306E;&#x30AB;&#x30EC;&#x30F3;&#x30FB;&#x30AB;&#x30FC;&#x30DA;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x62D2;&#x98DF;&#x75C7;&#x304B;&#x3089;&#x5FC3;&#x81D3;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x969B;&#x3001;&#x672C;&#x75C7;&#x306F;&#x65E5;&#x672C;&#x3084;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x5927;&#x304D;&#x306A;&#x8A71;&#x984C;&#x3092;&#x547C;&#x3073;&#x3001;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x75BE;&#x60A3;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x306A;&#x304A;&#x3001;&#x9234;&#x6728;&#x305D;&#x306E;&#x5B50;&#x306E;&#x606F;&#x5B50;&#x3082;&#x540C;&#x69D8;&#x306E;&#x75C5;&#x6C17;&#x3067;&#x6CA1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x306E;&#x30A8;&#x30EA;&#x30FC;&#x30B6;&#x30D9;&#x30C8;&#x7687;&#x540E;&#x3082;&#x3001;&#x5AC1;&#x59D1;&#x554F;&#x984C;&#x3092;&#x5951;&#x6A5F;&#x306B;AN&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>90&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x3068;&#x3082;&#x3055;&#x304B;&#x308A;&#x3048;&#x3001;&#x5BAE;&#x6CA2;&#x308A;&#x3048;&#x304C;&#x62D2;&#x98DF;&#x75C7;&#x306B;&#x3088;&#x308B;&#x6975;&#x7AEF;&#x306A;&#x3084;&#x305B;&#x65B9;&#x3092;&#x3057;&#x305F;&#x70BA;&#x3001;&#x300C;&#x308A;&#x3048;&#x75E9;&#x305B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x3042;&#x308A;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x82E5;&#x3044;&#x5973;&#x6027;&#x3084;&#x751F;&#x6B96;&#x53EF;&#x80FD;&#x5E74;&#x9F62;&#x306B;&#x9054;&#x3057;&#x305F;&#x5C11;&#x5973;&#x306B;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x9234;&#x6728;&#x660E;&#x5B50;&#xFF08;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;&#x30B9;&#x30B1;&#x30FC;&#x30C8;&#xFF09;&#x3001;&#x5973;&#x512A;&#x306E;&#x91C8;&#x7531;&#x7F8E;&#x5B50;&#x306A;&#x3069;&#x3082;&#x62D2;&#x98DF;&#x30FB;&#x904E;&#x98DF;&#x5614;&#x5410;&#x4F53;&#x9A13;&#x3092;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x306B;&#x30AB;&#x30DF;&#x30F3;&#x30B0;&#x30A2;&#x30A6;&#x30C8;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>


















