<h1>&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>

<p><b>&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x304B;&#x3044;&#x3072;&#x305B;&#x3044;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: ; &#x4EE5;&#x4E0B;<b>APD</b>&#xFF09;&#x3001;&#x307E;&#x305F;&#x306F;<b>&#x4E0D;&#x5B89;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;Anxious Personality Disorder&#xFF09;&#x306F;&#x3001;&#x5E83;&#x7BC4;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x304D;&#x305F;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x6D3B;&#x52D5;&#x306E;&#x6291;&#x5236;&#x3001;&#x81EA;&#x5206;&#x306A;&#x3093;&#x304B;&#x3075;&#x3055;&#x308F;&#x3057;&#x304F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#x3001;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x8A55;&#x4FA1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x904E;&#x654F;&#x3055;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x4EA4;&#x6D41;&#x306E;&#x56DE;&#x907F;&#x306A;&#x3069;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;&#x52A0;&#x9F62;&#x3068;&#x5171;&#x306B;&#x5BDB;&#x89E3;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>APD&#x3092;&#x3082;&#x3064;&#x4EBA;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x4E0D;&#x9069;&#x683C;&#x3067;&#x9B45;&#x529B;&#x306B;&#x6B20;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x7B11;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3001;&#x6065;&#x3092;&#x304B;&#x304F;&#x3053;&#x3068;&#x3001;&#x6392;&#x9664;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3001;&#x5ACC;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x6975;&#x7AEF;&#x306B;&#x6016;&#x304C;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x4EA4;&#x6D41;&#x3092;&#x907F;&#x3051;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x50BE;&#x5411;&#x3092;&#x3082;&#x3064;&#x3002;&#x81EA;&#x5206;&#x306F;&#x5B64;&#x72EC;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x793E;&#x4F1A;&#x304B;&#x3089;&#x53D6;&#x308A;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x611F;&#x899A;&#x3092;&#x8A34;&#x3048;&#x308B;&#x306E;&#x304C;&#x5178;&#x578B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x3001;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x306B;&#x81EA;&#x899A;&#x3055;&#x308C;&#x3001;&#x5B50;&#x3069;&#x3082;&#x306E;&#x9803;&#x306B;&#x3001;&#x89AA;&#x3001;&#x307E;&#x305F;&#x306F;&#xFF08;&#x8907;&#x6570;&#x306E;&#xFF09;&#x53CB;&#x4EBA;&#x304B;&#x3089;&#x6392;&#x9664;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3044;&#x3066;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x6C17;&#x8CEA;&#x304B;&#x3089;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>APD&#x306E;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x5206;&#x306E;&#x6B20;&#x70B9;&#x306B;&#x3070;&#x304B;&#x308A;&#x6CE8;&#x76EE;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x81EA;&#x5206;&#x304C;&#x6392;&#x9664;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x306A;&#x3044;&#x300D;&#x3068;&#x601D;&#x3048;&#x305F;&#x3068;&#x304D;&#x3060;&#x3051;&#x306B;&#x3057;&#x304B;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3092;&#x3082;&#x3068;&#x3046;&#x3068;&#x3057;&#x306A;&#x3044;&#x3002;&#x55AA;&#x5931;&#x3084;&#x6392;&#x9664;&#x306E;&#x4F53;&#x9A13;&#x306F;&#x904E;&#x53BB;&#x306E;&#x7D4C;&#x9A13;&#x306B;&#x3088;&#x308A;&#x5F7C;&#x3089;&#x306B;&#x3068;&#x3063;&#x3066;&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x8F9B;&#x3059;&#x304E;&#x308B;&#x305F;&#x3081;&#x3001;&#x4EBA;&#x3068;&#x7E4B;&#x304C;&#x308B;&#x3088;&#x3046;&#x306A;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5192;&#x3059;&#x3088;&#x308A;&#x306F;&#x3001;&#x3080;&#x3057;&#x308D;&#x5B64;&#x72EC;&#x3092;&#x9078;&#x307C;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x975E;&#x96E3;&#x3084;&#x6392;&#x9664;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x904E;&#x654F;&#x3055;</li>
<li>&#x81EA;&#x3089;&#x3059;&#x3059;&#x3093;&#x3067;&#x793E;&#x4F1A;&#x7684;&#x5B64;&#x7ACB;&#x3092;&#x9078;&#x3093;&#x3067;&#x3044;&#x308B;</li>
<li>&#x89AA;&#x5BC6;&#x306A;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3092;&#x71B1;&#x671B;&#x3057;&#x3066;&#x3044;&#x306A;&#x304C;&#x3089;&#x3001;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x5834;&#x9762;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x5F15;&#x3063;&#x8FBC;&#x307F;&#x601D;&#x6848;&#x3067;&#x3042;&#x308B;</li>
<li>&#x4ED6;&#x8005;&#x3068;&#x306E;&#x4EA4;&#x6D41;&#x3092;&#x907F;&#x3051;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;</li>
<li>&#x81EA;&#x5206;&#x306A;&#x3093;&#x304B;&#x3075;&#x3055;&#x308F;&#x3057;&#x304F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;</li>


<li>&#x6975;&#x5EA6;&#x306E;&#x5F15;&#x3063;&#x8FBC;&#x307F;&#x601D;&#x6848;&#x3001;&#x81C6;&#x75C5;</li>
<li>&#x89AA;&#x5BC6;&#x3055;&#x3092;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x5834;&#x9762;&#x3067;&#x3082;&#x60C5;&#x7DD2;&#x7684;&#x306A;&#x8DDD;&#x96E2;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x3057;&#x307E;&#x3046;</li>
<li>&#x975E;&#x5E38;&#x306B;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x7684;&#xFF08;&#xFF1D;&#x3044;&#x308F;&#x3086;&#x308B;&#x81EA;&#x610F;&#x8B58;&#x904E;&#x5270;&#xFF09;</li>
<li>&#x81EA;&#x5206;&#x306E;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x81EA;&#x5206;&#x3092;&#x8CAC;&#x3081;&#x3066;&#x3044;&#x308B;</li>
<li>&#x8077;&#x80FD;&#x4E0A;&#x306B;&#x554F;&#x984C;&#x3092;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;</li>

<li>&#x81EA;&#x5206;&#x306F;&#x4EBA;&#x3088;&#x308A;&#x52A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;</li>
<li>&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x308B;&#x7269;&#x8CEA;&#x4F9D;&#x5B58;/&#x4E71;&#x7528;</li>
<li>&#x7279;&#x5B9A;&#x306E;&#x601D;&#x3044;&#x8FBC;&#x307F;&#xFF08;&#xFF09;&#x306B;&#x56DA;&#x308F;&#x308C;&#x308B;&#x3002;</li>
</ul>

<p>APD&#x306E;&#x539F;&#x56E0;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x306F;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x904E;&#x53BB;&#x306B;&#x89AA;&#x304B;&#x3089;&#x8650;&#x5F85;&#x3084;&#x904E;&#x5EA6;&#x306A;&#x975E;&#x96E3;&#x30FB;&#x6392;&#x9664;&#x3092;&#x53D7;&#x3051;&#x3066;&#x304D;&#x305F;&#x308A;&#x3001;&#x53CB;&#x4EBA;&#x304B;&#x3089;&#x306E;&#x3044;&#x3058;&#x3081;&#x3092;&#x9577;&#x671F;&#x7684;&#x306B;&#x53D7;&#x3051;&#x3066;&#x304D;&#x305F;&#x8005;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x4ED6;&#x306B;&#x3001;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#x3001;&#x307E;&#x305F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306A;&#x8981;&#x56E0;&#x304C;&#x8907;&#x5408;&#x7684;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x306A;&#x6C17;&#x8CEA;&#x8981;&#x56E0;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x3068;&#x304F;&#x306B;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x30FB;&#x9752;&#x6625;&#x671F;&#x306B;&#x304A;&#x3051;&#x308B;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x5B58;&#x5728;&#x304C;&#x3001;&#x300C;&#x5F15;&#x3063;&#x8FBC;&#x307F;&#x601D;&#x6848;&#x300D;&#x3084;&#x300C;&#x81C6;&#x75C5;&#x300D;&#x3084;&#x300C;&#x65B0;&#x3057;&#x3044;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5C3B;&#x8FBC;&#x307F;&#x3059;&#x308B;&#x300D;&#x306A;&#x3069;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x3082;&#x3064;&#x6C17;&#x8CEA;&#x3068;&#x95A2;&#x9023;&#x3065;&#x3051;&#x3066;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>APD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x306E;&#x591A;&#x304F;&#x304C;&#x3001;&#x5E7C;&#x3044;/&#x82E5;&#x3044;&#x9803;&#x306B;&#x3001;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x89AA;&#x304B;&#x3089;&#x306E;&#x975E;&#x96E3;&#x3084;&#x6392;&#x9664;&#x3092;&#x53D7;&#x3051;&#x3064;&#x3065;&#x3051;&#x305F;&#x8F9B;&#x3044;&#x7D4C;&#x9A13;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6392;&#x9664;&#x7684;&#x306A;&#x89AA;&#x3068;&#x7E4B;&#x304C;&#x308A;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x4E00;&#x5FC3;&#x304B;&#x3089;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x95A2;&#x4FC2;&#x6027;&#x3092;&#x6E07;&#x671B;&#x3059;&#x308B;&#x304C;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x975E;&#x96E3;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3046;&#x3061;&#x306B;&#x3084;&#x304C;&#x3066;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x9858;&#x3044;&#x306F;&#x5F90;&#x3005;&#x306B;&#x300C;&#x9632;&#x885B;&#x7684;&#x306A;&#x6BBB;&#x300D;&#x3078;&#x3068;&#x5909;&#x8CEA;&#x3057;&#x3066;&#x3086;&#x304F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;</span></h3>
<p>&#x57FA;&#x672C;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x6291;&#x5236;&#x3001;&#x4E0D;&#x9069;&#x5207;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#x3001;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x8A55;&#x4FA1;&#x306B;&#x904E;&#x654F;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5E83;&#x7BC4;&#x306A;&#x69D8;&#x5F0F;&#x3092;&#x6301;&#x3061;&#x3001;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x306B;&#x306F;&#x59CB;&#x307E;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x793E;&#x4F1A;&#x6A5F;&#x80FD;&#x306E;&#x9042;&#x884C;&#x306B;&#x597D;&#x307E;&#x3057;&#x304F;&#x306A;&#x3044;&#x5F71;&#x97FF;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;DSM-IV-TR&#x3067;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x57FA;&#x6E96;1&#x306F;&#x3001;&#x6279;&#x5224;&#x3084;&#x62D2;&#x7D76;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6050;&#x308C;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x8077;&#x696D;&#x3001;&#x5B66;&#x6821;&#x6D3B;&#x52D5;&#x3092;&#x907F;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3002;</p>
<p>&#x57FA;&#x6E96;2&#x306F;&#x3001;&#x597D;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x78BA;&#x4FE1;&#x304C;&#x306A;&#x3044;&#x3068;&#x89AA;&#x3057;&#x3044;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x304C;&#x4F5C;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x57FA;&#x6E96;3&#x306F;&#x3001;&#x89AA;&#x5BC6;&#x306A;&#x95A2;&#x4FC2;&#x3067;&#x3082;&#x9060;&#x616E;&#x304C;&#x3061;&#x3067;&#x3042;&#x308A;&#x3001;&#x89AA;&#x5BC6;&#x3068;&#x306A;&#x308B;&#x306B;&#x306F;&#x6279;&#x5224;&#x306A;&#x3057;&#x3067;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x78BA;&#x4FE1;&#x3057;&#x305F;&#x308A;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x4E16;&#x8A71;&#x3092;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x57FA;&#x6E96;4&#x306F;&#x3001;&#x6279;&#x5224;&#x306A;&#x3069;&#x306B;&#x904E;&#x654F;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3002;</p>
<p>&#x57FA;&#x6E96;5&#x306F;&#x3001;&#x4E0D;&#x9069;&#x5207;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#x3084;&#x4F4E;&#x3044;&#x81EA;&#x5C0A;&#x5FC3;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x65B0;&#x3057;&#x3044;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3067;&#x306F;&#x63A7;&#x3048;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x57FA;&#x6E96;6&#x306F;&#x3001;&#x81EA;&#x5206;&#x304C;&#x52A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x57FA;&#x6E96;7&#x306F;&#x3001;&#x65B0;&#x3057;&#x3044;&#x3053;&#x3068;&#x306B;&#x53D6;&#x308A;&#x639B;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x306E;&#x57FA;&#x6E96;&#x306E;4&#x3064;&#x4EE5;&#x4E0A;&#x3092;&#x6E80;&#x305F;&#x3059;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x62D2;&#x7D76;&#x306B;&#x904E;&#x654F;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3067;&#x793E;&#x4F1A;&#x7684;&#x6A5F;&#x80FD;&#x304C;&#x5236;&#x9650;&#x3055;&#x308C;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x5B64;&#x7ACB;&#x3059;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x8005;&#x304B;&#x3089;&#x306E;&#x53D7;&#x5BB9;&#x306F;&#x671B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x89AA;&#x3057;&#x3044;&#x65E7;&#x53CB;&#x306F;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x6050;&#x6016;&#x306A;&#x3069;&#x3068;&#x91CD;&#x8907;&#x304C;&#x975E;&#x5E38;&#x306B;&#x591A;&#x304F;&#x3001;&#x7570;&#x306A;&#x3063;&#x305F;&#x5F62;&#x3067;&#x6982;&#x5FF5;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x4E00;&#x904E;&#x6027;&#x306E;&#x72B6;&#x614B;&#x3068;&#x3082;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A2">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;</span></h3>
<p>ICD-10&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;F60.6&#x4E0D;&#x5B89;&#x6027;&#xFF08;&#x56DE;&#x907F;&#x6027;&#xFF09;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>ICD-10&#x3082;&#x307E;&#x305F;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5168;&#x822C;&#x7684;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x56DE;&#x907F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x5B64;&#x72EC;&#x611F;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x56DE;&#x907F;&#x3092;&#x3080;&#x3057;&#x308D;&#x597D;&#x3080;&#x3002;&#x3057;&#x304B;&#x3057;&#x5171;&#x306B;&#x3001;&#x4ED6;&#x8005;&#x306B;&#x79D8;&#x5BC6;&#x306F;&#x6253;&#x3061;&#x660E;&#x3051;&#x306B;&#x304F;&#x3044;&#x3002;</p>
<p>&#x6570;&#x5B57;&#x7684;&#x8A55;&#x4FA1;&#x306F;&#x5404;&#x7A2E;&#x306E;&#x8A3A;&#x65AD;&#x65B9;&#x6CD5;&#x306B;&#x3088;&#x308A;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x4E00;&#x822C;&#x306B;&#x3001;APD&#x306F;&#x3068;&#x304F;&#x306B;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x3064;&#x4EBA;&#x3005;&#x306B;&#x591A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3068;&#x5E83;&#x5834;&#x6050;&#x6016;&#x75C7;&#x3068;&#x3092;&#x3082;&#x3064;&#x4EBA;&#x306E;&#x304A;&#x304A;&#x3080;&#x306D;10&#xFF5E;50%&#x3001;&#x307E;&#x305F;&#x3001;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x306E;&#x304A;&#x304A;&#x3088;&#x305D;20&#xFF5E;40%&#x304C;&#x3001;APD&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x3064;&#x4EBA;&#x306E;&#x3046;&#x3061;&#x6700;&#x5927;45%&#x3001;&#x307E;&#x305F;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x3064;&#x4EBA;&#x306E;&#x6700;&#x5927;56%&#x306E;&#x4EBA;&#x304C;APD&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;DSM-IV&#x3067;&#x306F;&#x89E6;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x4EE5;&#x524D;&#x306B;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;APD&#x3068;&#x306E;&#x8907;&#x5408;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x3082;&#x3064;&#x300C;&#x56DE;&#x907F;&#x6027;&#x30FB;&#x5883;&#x754C;&#x6027;&#x6DF7;&#x5408;&#x969C;&#x5BB3;&#x300D;&#xFF08;avoidant-borderline mixed personality; APD/BPD&#xFF09;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>

<p>1996&#x5E74;&#x306E;&#x8457;&#x66F8;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3001;&#x5C11;&#x3057;&#x305A;&#x3064;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x63A5;&#x89E6;&#x3092;&#x5897;&#x3084;&#x3057;&#x3066;&#x3044;&#x304F;&#x66DD;&#x9732;&#x7642;&#x6CD5;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B9;&#x30AD;&#x30EB;&#x306E;&#x5B9F;&#x8DF5;&#x306E;&#x305F;&#x3081;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x7642;&#x6CD5;&#x3001;&#x3068;&#x304D;&#x306B;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x6280;&#x6CD5;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>APD&#x60A3;&#x8005;&#x304C;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3092;&#x4FE1;&#x983C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x6392;&#x9664;&#x3078;&#x306E;&#x6016;&#x308C;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x305F;&#x3081;&#x306E;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x304B;&#x3089;&#x9003;&#x3052;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x60A3;&#x8005;&#x306E;&#x4FE1;&#x983C;&#x3092;&#x7372;&#x5F97;&#x3057;&#x3001;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x6700;&#x5927;&#x306E;&#x9375;&#x3067;&#x3042;&#x308B;&#x3002;&#x500B;&#x4EBA;&#x9762;&#x63A5;&#x578B;&#x306E;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x3082;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B9;&#x30AD;&#x30EB;&#x30FB;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x7642;&#x6CD5;&#x306B;&#x3082;&#x8A00;&#x3048;&#x308B;&#x3053;&#x3068;&#x3060;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x4E3B;&#x305F;&#x308B;&#x76EE;&#x7684;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3078;&#x306E;&#x5927;&#x3052;&#x3055;&#x306A;&#x307E;&#x3067;&#x306B;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x4FE1;&#x5FF5;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3080;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x3089;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x671F;&#x524D;&#x5F8C;&#x306B;&#x3088;&#x308A;&#x56DE;&#x907F;&#x7684;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x52A0;&#x9F62;&#x3068;&#x5171;&#x306B;&#x5BDB;&#x89E3;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<ul>






</ul>














