<h1>&#x9069;&#x5FDC;&#x969C;&#x5BB3;</h1>
<p><b>&#x9069;&#x5FDC;&#x969C;&#x5BB3;</b>&#xFF08;&#x3066;&#x304D;&#x304A;&#x3046;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: :AD&#xFF09;&#x3068;&#x306F;&#x3001;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x56E0;&#x5B50;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x751F;&#x3058;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x56E0;&#x5B50;&#x304C;&#x9664;&#x53BB;&#x3055;&#x308C;&#x308C;&#x3070;&#x75C7;&#x72B6;&#x304C;&#x6D88;&#x5931;&#x3059;&#x308B;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#xFF08;DSM&#xFF09;&#x306E;&#x300E;&#x7B2C;4&#x7248;&#x300F;&#xFF08;DSM-IV&#xFF09;&#x3067;&#x306F;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x72EC;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x300E;&#x7B2C;5&#x7248;&#x300F;&#xFF08;DSM-5&#xFF09;&#x3067;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x7FA4;&#x306B;&#x542B;&#x3081;&#x3089;&#x308C;&#x3001;&#x4ED6;&#x306B;&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3084;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3078;&#x306E;&#x6B63;&#x5E38;&#x306A;&#x53CD;&#x5FDC;&#x306F;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3092;&#x5448;&#x3055;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x6B7B;&#x5225;&#x306F;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x3068;&#x304D;&#x306F;&#x305D;&#x308C;&#x304C;&#x512A;&#x5148;&#x3055;&#x308C;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306E;&#x5224;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x304C;&#x3001;&#x6B63;&#x5F53;&#x306A;&#x81E8;&#x5E8A;&#x5358;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x7ACB;&#x3059;&#x308B;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x539F;&#x56E0;&#x3067;&#x767A;&#x751F;&#x3059;&#x308B;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x7570;&#x5E38;&#x306F;&#x5FC3;&#x8EAB;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306F;&#x81EA;&#x7136;&#x8EFD;&#x5FEB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x8A3C;&#x62E0;&#x306E;&#x4E0D;&#x8DB3;&#x306B;&#x3088;&#x308A;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>





<ul>
<li>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3001;&#x60C5;&#x7DD2;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x304C;&#x767A;&#x751F;&#x3057;&#x3001;&#x305D;&#x308C;&#x306F;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x3084;&#x4E0D;&#x5B89;&#x306A;&#x3069;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x9752;&#x5E74;&#x671F;&#x3084;&#x5C0F;&#x5150;&#x671F;&#x3067;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x898F;&#x7BC4;&#x3092;&#x72AF;&#x3059;&#x306A;&#x3069;&#x7D20;&#x884C;&#x306E;&#x554F;&#x984C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3084;&#x8077;&#x696D;&#x30FB;&#x5B66;&#x696D;&#x306A;&#x3069;&#x306B;&#x3082;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3057;&#x3001;&#x751F;&#x6D3B;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x3084;&#x3001;&#x696D;&#x7E3E;&#x30FB;&#x5B66;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x5C31;&#x696D;&#x30FB;&#x5C31;&#x5B66;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x4E0D;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x884C;&#x52D5;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x60A3;&#x8005;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x539F;&#x56E0;&#x3067;&#x666E;&#x6BB5;&#x3068;&#x306F;&#x304B;&#x3051;&#x96E2;&#x308C;&#x305F;&#x8457;&#x3057;&#x3044;&#x884C;&#x52D5;&#x306B;&#x51FA;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x884C;&#x52D5;&#x306E;&#x5177;&#x4F53;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5E74;&#x76F8;&#x5FDC;&#x306E;&#x898F;&#x5247;&#x3092;&#x3084;&#x3076;&#x308A;&#x3001;&#x6020;&#x5B66;&#x3001;&#x55A7;&#x5629;&#x3001;&#x6CD5;&#x5F8B;&#x306E;&#x4E0D;&#x5C65;&#x884C;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x30EB;&#x30FC;&#x30EB;&#x3092;&#x7121;&#x8996;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x884C;&#x70BA;&#x3001;&#x7834;&#x58CA;&#x3084;&#x66B4;&#x8D70;&#x3001;&#x307E;&#x305F;&#x66B4;&#x98F2;&#x306A;&#x3069;&#x3082;&#x3042;&#x308B;</li>
<li>&#x8EFD;&#x5EA6;&#x306E;&#x884C;&#x52D5;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x96FB;&#x8A71;&#x3084;&#x30E1;&#x30FC;&#x30EB;&#x3001;&#x624B;&#x7D19;&#x306B;&#x5FDC;&#x7B54;&#x305B;&#x305A;&#x4EBA;&#x3068;&#x306E;&#x63A5;&#x89E6;&#x3092;&#x907F;&#x3051;&#x3066;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308B;&#x3053;&#x3068;&#x3082;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</li>
</ul>

<p>&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306F;&#x3001;DSM-IV&#x3068;ICD-10&#x3067;&#x3082;&#x82E5;&#x5E72;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<ul>
<li>&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x308B;&#x5927;&#x304D;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x53CA;&#x3073;&#x7D99;&#x7D9A;&#x7684;&#x3001;&#x53CD;&#x5FA9;&#x7684;&#x306B;&#x304B;&#x304B;&#x308A;&#x7D9A;&#x3051;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x767A;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x53D7;&#x3051;&#x3066;&#x304B;&#x3089;3&#x304B;&#x6708;&#x4EE5;&#x5185;&#xFF08;ICD10&#x3067;&#x306F;1&#x304B;&#x6708;&#x4EE5;&#x5185;&#xFF09;&#x306B;&#x60C5;&#x7DD2;&#x9762;&#x3001;&#x884C;&#x52D5;&#x9762;&#x3067;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x56E0;&#x5B50;&#x3068;&#x63A5;&#x3057;&#x305F;&#x6642;&#x306B;&#x8D77;&#x304D;&#x308B;&#x4E88;&#x6E2C;&#x3092;&#x8D85;&#x3048;&#x305F;&#x82E6;&#x75DB;&#x306E;&#x53CD;&#x5FDC;&#x3082;&#x3057;&#x304F;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3001;&#x8077;&#x696D;&#x30FB;&#x5B66;&#x696D;&#x7684;&#x6A5F;&#x80FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x8457;&#x3057;&#x3044;&#x969C;&#x5BB3;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3084;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x304C;&#x539F;&#x56E0;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x6B7B;&#x5225;&#x53CD;&#x5FDC;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3002;</li>
<li>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x56E0;&#x5B50;&#x304C;&#x6392;&#x9664;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x534A;&#x5E74;&#x4EE5;&#x5185;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x56E0;&#x5B50;&#x304C;&#x7121;&#x304F;&#x306A;&#x3063;&#x305F;&#x5F8C;&#x3082;&#x534A;&#x5E74;&#x4EE5;&#x4E0A;&#x75C7;&#x72B6;&#x304C;&#x7D9A;&#x304F;&#x5834;&#x5408;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#x3084;&#x5206;&#x985E;&#x4E0D;&#x80FD;&#x306E;&#x91CD;&#x5EA6;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF09;&#x3084;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;ICD10&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x9077;&#x5EF6;&#x6027;&#x6291;&#x3046;&#x3064;&#x53CD;&#x5FDC;&#x306E;&#x5834;&#x5408;&#x306F;&#x6700;&#x9577;2&#x5E74;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x307E;&#x305F;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x6301;&#x7D9A;&#x6642;&#x9593;&#x304C;6&#x304B;&#x6708;&#x4EE5;&#x5185;&#x306E;&#x3082;&#x306E;&#x3092;&#x6025;&#x6027;&#x3001;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x3082;&#x306E;&#x3092;&#x6162;&#x6027;&#x3068;&#x547C;&#x3076;&#x3002;&#x6162;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x308B;&#xFF08;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x5468;&#x308A;&#x306B;&#x72AF;&#x7F6A;&#x304C;&#x591A;&#x767A;&#x3059;&#x308B;&#x5834;&#x6240;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x88C1;&#x5224;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x306A;&#x3069;&#xFF09;&#x3002;</li>
</ul>
<p>&#x307E;&#x305F;DSM&#x306E;&#x4E0B;&#x4F4D;&#x306E;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x5206;&#x985E;&#x3068;&#x3057;&#x3066;&#x3001;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x3092;&#x4F34;&#x3046;&#x3001;&#x4E0D;&#x5B89;&#x3092;&#x4F34;&#x3046;&#x3001;&#x7D20;&#x884C;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>DSMIV&#x3068;DSM-5&#x306B;&#x3064;&#x3044;&#x3066;&#x6319;&#x3052;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3078;&#x306E;&#x6B63;&#x5E38;&#x306A;&#x53CD;&#x5FDC;&#x306F;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3055;&#x306A;&#x3044;&#x3002;&#x7D4C;&#x6E08;&#x7834;&#x7DBB;&#x3001;&#x707D;&#x5BB3;&#x3084;&#x91CD;&#x7BE4;&#x306A;&#x75C5;&#x6C17;&#x306A;&#x3069;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x3082;&#x3001;&#x7406;&#x89E3;&#x53EF;&#x80FD;&#x306A;&#x6B63;&#x5E38;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x5916;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x3084;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;&#x3068;&#x306E;&#x9451;&#x5225;&#x304C;&#x7279;&#x306B;&#x96E3;&#x3057;&#x3044;&#x3068;&#x304D;&#x304C;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x56E0;&#x5B50;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x3066;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x3001;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x60AA;&#x5316;&#x3057;&#x3084;&#x3059;&#x3044;&#x306E;&#x3067;&#x3001;&#x901A;&#x5E38;&#x306F;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306E;&#x8FFD;&#x52A0;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x4E0D;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B7B;&#x5225;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x901A;&#x5E38;&#x306F;&#x6B7B;&#x5225;&#x53CD;&#x5FDC;&#xFF08;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;V62.82&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;DSM-5&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6B7B;&#x5225;&#x53CD;&#x5FDC;&#x3068;&#x3044;&#x3063;&#x305F;&#x5F37;&#x3044;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x4F34;&#x3046;&#x6291;&#x3046;&#x3064;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306A;&#x304F;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x6B7B;&#x5225;&#x53CD;&#x5FDC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CE8;&#x91C8;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;DSM-5&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x6CE8;&#x91C8;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x6B7B;&#x5225;&#x306B;&#x3088;&#x308B;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306F;&#x3001;1-2&#x5E74;&#x7D9A;&#x304F;&#x7406;&#x89E3;&#x53EF;&#x80FD;&#x306A;&#x6B63;&#x5E38;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>ICD-10&#x306B;&#x3064;&#x3044;&#x3066;&#x6319;&#x3052;&#x308B;&#x3002;</p>
<p>&#x5150;&#x7AE5;&#x306E;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#xFF08;ICD F93.0&#xFF09;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x4E0B;&#x3055;&#x308C;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x81E8;&#x5E8A;&#x73FE;&#x5834;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x6B63;&#x5F53;&#x306A;&#x81E8;&#x5E8A;&#x5358;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x7ACB;&#x3059;&#x308B;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x3068;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3092;&#x533A;&#x5225;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x3001;&#x751F;&#x7269;&#x5B66;&#x7684;&#x30C7;&#x30FC;&#x30BF;&#x306B;&#x3088;&#x308B;&#x8A3C;&#x62E0;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;</p>

<p>&#x4E00;&#x822C;&#x306B;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306F;&#x9577;&#x304F;&#x7D9A;&#x304B;&#x305A;&#x3001;&#x6642;&#x9593;&#x7D4C;&#x904E;&#x3068;&#x5171;&#x306B;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3002;&#x81EA;&#x7136;&#x306B;&#x8EFD;&#x5FEB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3057;&#x305F;&#x4E8B;&#x5B9F;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x306E;&#x4E0D;&#x8DB3;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;</p>
<p>2009&#x5E74;&#x306E;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x7D50;&#x8AD6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x7528;&#x6027;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306A;&#x8A3C;&#x62E0;&#x306B;&#x5F37;&#x304F;&#x88CF;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x3084;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x7642;&#x6CD5;&#x3001;&#x4ED6;&#x306B;&#x3082;&#x500B;&#x3005;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x540C;&#x58EB;&#x3067;&#x6BD4;&#x8F03;&#x3057;&#x305F;&#x7814;&#x7A76;&#x306F;&#x306A;&#x3044;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x6291;&#x3046;&#x3064;&#x3084;&#x4E0D;&#x5B89;&#x3092;&#x4F34;&#x3046;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306A;&#x3069;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x9069;&#x5207;&#x306A;&#x8A3C;&#x62E0;&#x306E;&#x88CF;&#x4ED8;&#x3051;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x306F;&#x305D;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3042;&#x308B;&#x901A;&#x308A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x308C;&#x304C;&#x9664;&#x53BB;&#x3055;&#x308C;&#x308C;&#x3070;&#x75C7;&#x72B6;&#x306F;&#x6539;&#x5584;&#x3055;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x4EBA;&#x4E8B;&#x7570;&#x52D5;&#x3067;&#x90E8;&#x7F72;&#x3092;&#x5909;&#x3048;&#x305F;&#x308A;&#x3001;&#x5F15;&#x8D8A;&#x3057;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x73FE;&#x5728;&#x306E;&#x74B0;&#x5883;&#x3092;&#x5909;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x75C5;&#x72B6;&#x306E;&#x6539;&#x5584;&#x304C;&#x5927;&#x3044;&#x306B;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;</p>















