<h1>&#x5065;&#x5FD8;</h1>
<p><b>&#x5065;&#x5FD8;</b>&#xFF08;&#x3051;&#x3093;&#x307C;&#x3046;&#x3001;&#xFF09;&#x306F;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3061;&#x3001;&#x7279;&#x306B;&#x5BA3;&#x8A00;&#x7684;&#x8A18;&#x61B6;&#x306E;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x305F;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3059;&#x3002;&#x5BA3;&#x8A00;&#x7684;&#x8A18;&#x61B6;&#xFF08;&#x9673;&#x8FF0;&#x8A18;&#x61B6;&#xFF09;&#x3068;&#x306F;&#x8A18;&#x61B6;&#x306E;&#x3046;&#x3061;&#x8A00;&#x8A9E;&#x3067;&#x8868;&#x73FE;&#x3067;&#x304D;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x3082;&#x306E;&#x3001;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x3084;&#x610F;&#x5473;&#x8A18;&#x61B6;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A00;&#x3046;&#x300C;<b>&#x3082;&#x306E;&#x5FD8;&#x308C;</b>&#x300D;&#x304B;&#x3089;&#x300C;<b>&#x8A18;&#x61B6;&#x55AA;&#x5931;</b>&#x300D;&#x307E;&#x3067;&#x542B;&#x3093;&#x3060;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002; &#x306A;&#x304A;&#x3001;&#x5065;&#x5FD8;&#x306E;&#x300C;&#x5065;&#x300D;&#x306F;&#x3001;&#x751A;&#x3060;&#x306E;&#x610F;&#x3067;&#x3042;&#x308B;&#x3002;&#x5065;&#x95D8;&#x306E;&#x300C;&#x5065;&#x300D;&#x3068;&#x540C;&#x3058;&#x610F;&#x5473;&#x3002;</p>




<p>&#x5065;&#x5FD8;&#x306F;&#x69D8;&#x3005;&#x306A;&#x75C5;&#x614B;&#x304A;&#x3088;&#x3073;&#x75C7;&#x5019;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x5206;&#x985E;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8E.9F.E5.9B.A0.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">&#x539F;&#x56E0;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<dl>
<dt>&#x5FC3;&#x56E0;&#x6027;&#xA0;</dt>
<dd>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x304A;&#x3053;&#x308B;&#x5065;&#x5FD8;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x306B;&#x306F;&#x89E3;&#x96E2;&#x306E;&#x4E00;&#x7A2E;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x9041;&#x8D70;&#x3084;&#x8B6B;&#x5984;&#x3068;&#x5408;&#x4F75;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x8133;&#x306B;&#x5668;&#x8CEA;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x306F;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x5916;&#x50B7;&#x6027;&#xA0;</dt>
<dd>&#x982D;&#x90E8;&#x5916;&#x50B7;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;</dd>
<dt>&#x85AC;&#x5264;&#x6027;&#xA0;</dt>
<dd>&#x7CBE;&#x795E;&#x4F5C;&#x7528;&#x306E;&#x3042;&#x308B;&#x85AC;&#x5264;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3002;&#x98F2;&#x9152;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x304C;&#x4F53;&#x9A13;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x7761;&#x7720;&#x85AC;&#x30FB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3082;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x75C7;&#x5019;&#x6027;&#xA0;</dt>
<dd>&#x5168;&#x8EAB;&#x75BE;&#x60A3;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306E;&#x5065;&#x5FD8;&#x3002;&#x30B3;&#x30EB;&#x30B5;&#x30B3;&#x30D5;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x6B63;&#x5E38;&#x5727;&#x6C34;&#x982D;&#x75C7;&#x306A;&#x3069;&#x3067;&#x306F;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x8A8D;&#x77E5;&#x75C7;&#xFF08;&#x75F4;&#x5446;&#xFF09;&#xA0;</dt>
<dd>&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x5065;&#x5FD8;&#x306F;&#x5FC5;&#x767A;&#x3067;&#x3042;&#x308A;&#x3001;&#x521D;&#x671F;&#x304B;&#x3089;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x795E;&#x7D4C;&#x306E;&#x5909;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x5065;&#x5FD8;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x75BE;&#x60A3;&#x3082;&#x3053;&#x308C;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E6.99.82.E9.96.93.E7.9A.84.E9.96.A2.E4.BF.82.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">&#x6642;&#x9593;&#x7684;&#x95A2;&#x4FC2;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<dl>
<dt>&#x524D;&#x5411;&#x6027;&#x5065;&#x5FD8;&#xA0;</dt>
<dd>&#x53D7;&#x50B7;&#x306A;&#x3069;&#x3092;&#x3057;&#x305F;&#x6642;&#x70B9;&#x4EE5;&#x964D;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x629C;&#x3051;&#x843D;&#x3061;&#x308B;&#x72B6;&#x614B;&#x3002;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x56DE;&#x5FA9;&#x5F8C;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x8A18;&#x61B6;&#x3067;&#x304D;&#x306A;&#x3044;&#x75C7;&#x72B6;&#x3002;<b>&#x8A18;&#x9298;</b>&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x65B0;&#x3057;&#x3044;&#x7269;&#x4E8B;&#x3092;&#x899A;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x72B6;&#x614B;&#x3002;</dd>
<dt>&#x9006;&#x5411;&#x6027;&#x5065;&#x5FD8;&#xA0;</dt>
<dd>&#x53D7;&#x50B7;&#x30FB;&#x767A;&#x75C7;&#x3088;&#x308A;&#x6614;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x629C;&#x3051;&#x843D;&#x3061;&#x305F;&#x72B6;&#x614B;&#x3002;&#x3042;&#x308B;&#x5730;&#x70B9;&#x304B;&#x3089;&#x904E;&#x53BB;&#x3001;&#x6614;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x75C7;&#x72B6;&#x3002;&#x8A18;&#x61B6;&#x3092;&#x547C;&#x3073;&#x51FA;&#x3059;<b>&#x60F3;&#x8D77;</b>&#x306E;&#x969C;&#x5BB3;&#x3064;&#x307E;&#x308A;&#x3042;&#x308B;&#x5730;&#x70B9;&#x304B;&#x3089;&#x9061;&#x3063;&#x3066;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x5F15;&#x304D;&#x51FA;&#x305B;&#x306A;&#x3044;&#x72B6;&#x614B;&#x306E;&#x3053;&#x3068;&#x3002;</dd>
<dt>&#x305D;&#x306E;&#x4ED6;&#xA0;</dt>
<dd>&#x85AC;&#x5264;&#x6027;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x85AC;&#x5264;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x9593;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x7761;&#x7720;&#x85AC;&#x3067;&#x3042;&#x308C;&#x3070;&#x300C;&#x4E2D;&#x9014;&#x899A;&#x9192;&#x6642;&#x5065;&#x5FD8;&#x300D;&#x306A;&#x3069;&#x3068;&#x8868;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E6.80.9D.E3.81.84.E5.87.BA.E3.81.9B.E3.81.AA.E3.81.84.E8.A8.98.E6.86.B6.E3.81.AE.E5.86.85.E5.AE.B9.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">&#x601D;&#x3044;&#x51FA;&#x305B;&#x306A;&#x3044;&#x8A18;&#x61B6;&#x306E;&#x5185;&#x5BB9;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<dl>
<dt>&#x5168;&#x5065;&#x5FD8;&#xA0;</dt>
<dd>&#x5065;&#x5FD8;&#x306E;&#x671F;&#x9593;&#x5185;&#x306E;&#x8A18;&#x61B6;&#x3059;&#x3079;&#x3066;&#x304C;&#x601D;&#x3044;&#x51FA;&#x305B;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3002;</dd>
<dt>&#x90E8;&#x5206;&#x5065;&#x5FD8;&#xA0;</dt>
<dd>&#x671F;&#x9593;&#x5185;&#x306E;&#x8A18;&#x61B6;&#x306E;&#x3046;&#x3061;&#x3001;&#x601D;&#x3044;&#x51FA;&#x305B;&#x308B;&#x3082;&#x306E;&#x3068;&#x601D;&#x3044;&#x51FA;&#x305B;&#x306A;&#x3044;&#x3082;&#x306E;&#x304C;&#x6DF7;&#x5728;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3002;</dd>
</dl>

<p>&#x5065;&#x5FD8;&#x3092;&#x4E3B;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3001;&#x75BE;&#x60A3;&#x6982;&#x5FF5;&#x306E;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.A8.E7.94.9F.E6.B4.BB.E5.8F.B2.E5.81.A5.E5.BF.98.EF.BC.88Generalized_Amnesia.EF.BC.89">&#x5168;&#x751F;&#x6D3B;&#x53F2;&#x5065;&#x5FD8;&#xFF08;Generalized Amnesia&#xFF09;</span></h3>
<p>&#x767A;&#x75C7;&#x4EE5;&#x524D;&#x306E;&#x51FA;&#x751F;&#x4EE5;&#x6765;&#x3059;&#x3079;&#x3066;&#x306E;&#x81EA;&#x5206;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A18;&#x61B6;&#x304C;&#x601D;&#x3044;&#x51FA;&#x305B;&#x306A;&#x3044;&#xFF08;&#x9006;&#x5411;&#x6027;&#x30FB;&#x5168;&#x5065;&#x5FD8;&#xFF09;&#x72B6;&#x614B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x540D;&#x524D;&#x3055;&#x3048;&#x3082;&#x308F;&#x304B;&#x3089;&#x305A;&#x3001;&#x300C;&#x3053;&#x3053;&#x306F;&#x3069;&#x3053;?&#x79C1;&#x306F;&#x8AB0;?&#x300D;&#x3068;&#x3044;&#x3046;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x300D;&#x3068;&#x540C;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x4E3B;&#x306B;&#x81EA;&#x5206;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A18;&#x61B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x899A;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x591A;&#x304F;&#x306F;&#x5FC3;&#x56E0;&#x6027;&#x3002;&#x307E;&#x308C;&#x306B;&#x3001;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x3057;&#x3066;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x767A;&#x75C7;&#x5F8C;&#x3001;&#x8A18;&#x61B6;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x623B;&#x3063;&#x3066;&#x304F;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x3067;&#x60F3;&#x8D77;&#x3092;&#x4FC3;&#x3059;&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.80.E9.81.8E.E6.80.A7.E5.85.A8.E5.81.A5.E5.BF.98.EF.BC.88TGA:Transient_Global_Amnesia.EF.BC.89">&#x4E00;&#x904E;&#x6027;&#x5168;&#x5065;&#x5FD8;&#xFF08;TGA:Transient Global Amnesia&#xFF09;</span></h3>
<p>&#x5065;&#x5EB7;&#x3060;&#x3063;&#x305F;&#x4EBA;&#x304C;&#x3001;&#x7A81;&#x7136;&#x524D;&#x5411;&#x6027;&#x5065;&#x5FD8;&#x3092;&#x304A;&#x3053;&#x3057;&#x3001;&#x65B0;&#x3057;&#x3044;&#x3053;&#x3068;&#x3092;&#x307E;&#x3063;&#x305F;&#x304F;&#x899A;&#x3048;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3082;&#x306E;&#x3002;&#x81EA;&#x5206;&#x306E;&#x5468;&#x56F2;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x628A;&#x63E1;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x305F;&#x3081;&#x672C;&#x4EBA;&#x306F;&#x6DF7;&#x4E71;&#x3057;&#x3001;&#x540C;&#x3058;&#x8CEA;&#x554F;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3002;</p>
<p>&#x901A;&#x5E38;24&#x6642;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x56DE;&#x5FA9;&#x3057;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x306F;&#x4E0D;&#x8981;&#x306A;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x591A;&#x3044;&#x4EBA;&#x306B;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x304F;&#x3001;&#x5074;&#x982D;&#x8449;&#x306E;&#x8840;&#x6D41;&#x4F4E;&#x4E0B;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x5065;&#x5FD8;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A2D;&#x5B9A;&#x3068;&#x3057;&#x3066;&#x3082;&#x591A;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x8005;&#x304C;&#x4FDD;&#x8B77;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x8B66;&#x5BDF;&#x304C;&#x8EAB;&#x5143;&#x3092;&#x8ABF;&#x3079;&#x3066;&#x5BB6;&#x65CF;&#x306E;&#x5143;&#x3078;&#x8FD4;&#x3059;&#x306E;&#x304C;&#x666E;&#x901A;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3054;&#x304F;&#x307E;&#x308C;&#x306B;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x8005;&#x306E;&#x8EAB;&#x5143;&#x304C;&#x5168;&#x304F;&#x5224;&#x660E;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5834;&#x5408;&#x306B;&#x306F;&#x53D6;&#x308A;&#x3042;&#x3048;&#x305A;&#x306F;&#x751F;&#x6D3B;&#x4FDD;&#x8B77;&#x3092;&#x53D7;&#x3051;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x304C;&#x3001;&#x9577;&#x671F;&#x9593;&#x306B;&#x6E21;&#x3063;&#x3066;&#x8A18;&#x61B6;&#x304C;&#x56DE;&#x5FA9;&#x305B;&#x305A;&#x3001;&#x8EAB;&#x5143;&#x3082;&#x4E0D;&#x660E;&#x306A;&#x5834;&#x5408;&#x306B;&#x306F;&#x5BB6;&#x5EAD;&#x88C1;&#x5224;&#x6240;&#x306B;&#x5C31;&#x7C4D;&#x8A31;&#x53EF;&#x7533;&#x7ACB;&#x3092;&#x884C;&#x3044;&#x3001;&#x4EEE;&#x540D;&#x3067;&#x306E;&#x6238;&#x7C4D;&#x3092;&#x4F5C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x672C;&#x6765;&#x306F;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x8005;&#x3092;&#x60F3;&#x5B9A;&#x3057;&#x305F;&#x5236;&#x5EA6;&#x3067;&#x306F;&#x306A;&#x304F;&#x6368;&#x3066;&#x5B50;&#x3084;&#x8FF7;&#x5B50;&#x306A;&#x3069;&#x306E;&#x8EAB;&#x5143;&#x4E0D;&#x660E;&#x8005;&#x306E;&#x305F;&#x3081;&#x306E;&#x5236;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7533;&#x3057;&#x7ACB;&#x3066;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308C;&#x3070;&#x6238;&#x7C4D;&#x8B04;&#x672C;&#x3068;&#x4F4F;&#x6C11;&#x7968;&#x304C;&#x4F5C;&#x6210;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x3001;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x8A66;&#x9A13;&#x3092;&#x53D7;&#x3051;&#x3066;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x8A3C;&#x306E;&#x4EA4;&#x4ED8;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5B9F;&#x5370;&#x767B;&#x9332;&#x3084;&#x4E0D;&#x52D5;&#x7523;&#x306E;&#x767B;&#x8A18;&#x3084;&#x5951;&#x7D04;&#x306A;&#x3069;&#x3082;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x81EA;&#x52D5;&#x8ECA;&#x3084;&#x571F;&#x5730;&#x306A;&#x3069;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x306E;&#x72B6;&#x6CC1;&#x5982;&#x4F55;&#x306B;&#x3088;&#x3089;&#x305A;&#x3001;&#x8EAB;&#x5143;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x5BB6;&#x5EAD;&#x88C1;&#x5224;&#x6240;&#x306B;&#x7533;&#x544A;&#x3057;&#x3066;&#x4EEE;&#x306E;&#x6238;&#x7C4D;&#x3092;&#x62B9;&#x6D88;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x514D;&#x8A31;&#x8A3C;&#x306A;&#x3069;&#x306E;&#x4EA4;&#x4ED8;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x305D;&#x306E;&#x65E8;&#x3092;&#x7533;&#x544A;&#x3057;&#x3066;&#x518D;&#x4EA4;&#x4ED8;&#x3092;&#x53D7;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<ul>
<li>&#x6839;&#x62E0;&#x3068;&#x306A;&#x308B;&#x6CD5;&#x5F8B;
<ul>

<li>&#x6238;&#x7C4D;&#x6CD5;&#x7B2C;110&#x6761;&#x7B2C;1&#x9805;</li>
</ul>
</li>
<li>&#x5224;&#x4F8B;
<ul>
<li>&#x6C34;&#x6238;&#x5BB6;&#x5EAD;&#x88C1;&#x5224;&#x6240;&#x662D;&#x548C;63&#x5E74;10&#x6708;7&#x65E5;&#x5BE9;&#x5224;&#x30FB;&#x662D;&#x548C;62&#x5E74;&#xFF08;&#x5BB6;&#xFF09;&#x7B2C;687&#x53F7;</li>
<li>&#x8A73;&#x7D30;&#x306F;&#x5C31;&#x7C4D;&#x8A31;&#x53EF;&#x7533;&#x7ACB;&#x4E8B;&#x4EF6;&#x3092;&#x53C2;&#x7167;</li>
</ul>
</li>
</ul>

<ul>







</ul>

<ul>
<li> - &#x30B9;&#x30AB;&#x30E9;&#x30FC;&#x30DA;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x3042;&#x308B;&#x300C;&#x5065;&#x5FD8;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;</li>
</ul>






<p><i>Source - Wikipedia</i></p>