<h1>&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;</h1>

<p><b>&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;</b>&#xFF08;&#x304B;&#x3093;&#x307A;&#x304D;&#x3057;&#x3085;&#x304E;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x5FC3;&#x7406;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E07;&#x5168;&#x3092;&#x671F;&#x3059;&#x305F;&#x3081;&#x306B;&#x52AA;&#x529B;&#x3057;&#x3001;&#x904E;&#x5EA6;&#x306B;&#x9AD8;&#x3044;&#x76EE;&#x6A19;&#x57FA;&#x6E96;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306B;&#x53B3;&#x3057;&#x3044;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x3092;&#x8AB2;&#x3057;&#x3001;&#x4ED6;&#x4EBA;&#x304B;&#x3089;&#x306E;&#x8A55;&#x4FA1;&#x3092;&#x6C17;&#x306B;&#x3059;&#x308B;&#x6027;&#x683C;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x4EBA;&#x306E;&#x3053;&#x3068; &#x3002;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x305F;&#x6642;&#x9593;&#x3001;&#x9650;&#x3089;&#x308C;&#x305F;&#x6642;&#x9593;&#x306E;&#x5185;&#x306B;&#x3066;&#x5B8C;&#x74A7;&#x306A;&#x72B6;&#x614B;&#x3092;&#x76EE;&#x6307;&#x3059;&#x8003;&#x3048;&#x65B9;&#x3084;&#x3001;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x601D;&#x60F3;&#x3092;&#x6301;&#x3063;&#x305F;&#x3082;&#x306E;&#x3084;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x5FC3;&#x7406;&#x72B6;&#x614B;&#x306E;&#x8005;&#x3092;<b>&#x5B8C;&#x5168;&#x4E3B;&#x7FA9;&#x8005;</b>&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;<b>&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;</b>&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x547C;&#x3076;&#x3002;</p>
<p>&#x3053;&#x306E;&#x591A;&#x89D2;&#x7684;&#x7279;&#x6027;&#x306F;&#x3001;&#x6700;&#x3082;&#x6982;&#x5FF5;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x6B63;&#x306E;&#x9762;&#x3068;&#x8CA0;&#x306E;&#x9762;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x3089;&#x306B;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B; &#x3002;&#x305D;&#x306E;&#x7A0B;&#x5EA6;&#xFF08;&#x6642;&#x9593;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6C17;&#x914D;&#x308A;&#x3084;&#x5468;&#x56F2;&#x3078;&#x306E;&#x8FF7;&#x60D1;&#x3092;&#x9867;&#x307F;&#x306A;&#x3044;&#x72B6;&#x614B;&#x7B49;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x3067;&#x306F;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3082;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x4E0D;&#x9069;&#x5FDC;&#x306A;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x3001;&#x4E16;&#x9593;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x9054;&#x6210;&#x3067;&#x304D;&#x306A;&#x3044;&#x7406;&#x60F3;&#x3092;&#x6210;&#x3057;&#x9042;&#x3052;&#x308B;&#x3053;&#x3068;&#x306B;&#x99C6;&#x308A;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3002;&#x9069;&#x5FDC;&#x3057;&#x305F;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30B4;&#x30FC;&#x30EB;&#x306B;&#x305F;&#x3069;&#x308A;&#x7740;&#x304F;&#x3053;&#x3068;&#x3092;&#x30E2;&#x30C1;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x3001;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x305D;&#x308C;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x559C;&#x3073;&#x3092;&#x898B;&#x51FA;&#x3059;&#x306E;&#x3060;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x76EE;&#x6A19;&#x3092;&#x9054;&#x6210;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x6642;&#x306B;&#x306F;&#x6291;&#x3046;&#x3064;&#x306B;&#x9665;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x8AD6;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x5275;&#x59CB;&#x3057;&#x305F;&#x30A2;&#x30EB;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30A8;&#x30EA;&#x30B9;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x3053;&#x3068;&#x3092;&#x5B8C;&#x74A7;&#x306B;&#x5B9F;&#x884C;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x3092;&#x300C;<b>&#x975E;&#x5408;&#x7406;&#x4FE1;&#x5FF5;</b>&#xFF08;&#x30A4;&#x30E9;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x30FB;&#x30D3;&#x30EA;&#x30FC;&#x30D5;&#xFF09;&#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>




<p>&#x53C2;&#x52A0;&#x3059;&#x308B;&#x6D3B;&#x52D5;&#x304C;&#x91CD;&#x8981;&#x5EA6;&#x306E;&#x4F4E;&#x3044;&#x6D3B;&#x52D5;&#x3084;&#x5A2F;&#x697D;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x81EA;&#x5206;&#x306A;&#x308A;&#x306E;&#x6700;&#x9AD8;&#x5CF0;&#x30FB;&#x7406;&#x60F3;&#x3092;&#x4F5C;&#x308A;&#x8FFD;&#x3044;&#x6C42;&#x3081;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x7B49;&#x70B9;&#x6570;&#x5316;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;90&#x70B9;&#x3084;95&#x70B9;&#x3067;&#x3082;&#x6E80;&#x8DB3;&#x305B;&#x305A;&#x3001;100&#x70B9;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3002;</li>
<li>&#x82B8;&#x8853;&#xFF08;&#x97F3;&#x697D;&#x3001;&#x5C0F;&#x8AAC;&#xFF09;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x54C1;&#x3092;&#x3001;&#x307B;&#x3069;&#x307B;&#x3069;&#x306E;&#x7A0B;&#x5EA6;&#x3067;&#x4E16;&#x306B;&#x9001;&#x308A;&#x51FA;&#x3059;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x305B;&#x305A;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x81EA;&#x5206;&#x304C;&#x7D0D;&#x5F97;&#x3059;&#x308B;&#x72B6;&#x614B;&#x306B;&#x307E;&#x3067;&#x4ED5;&#x4E0A;&#x3052;&#x308B;&#x3053;&#x3068;&#x306B;&#x3053;&#x3060;&#x308F;&#x308B;&#x3002;</li>
<li>&#x4EBA;&#x751F;&#x8A2D;&#x8A08;&#x306E;&#x4E0A;&#x3067;&#x7406;&#x60F3;&#x306E;&#x3092;&#x5177;&#x4F53;&#x7684;&#x306B;&#x8003;&#x3048;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x3072;&#x3068;&#x3064;&#x306B;&#x7D5E;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x4ED6;&#x306F;&#x53D7;&#x3051;&#x5165;&#x308C;&#x306A;&#x3044;&#x3002;</li>
</ul>
<p>&#x6614;&#x304B;&#x3089;&#x3001;&#x5168;&#x3066;&#x3092;&#x5B8C;&#x74A7;&#x306B;&#x3084;&#x308A;&#x9042;&#x3052;&#x308B;&#x4E8B;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x4EBA;&#x306F;&#x3044;&#x308B;&#x3002;&#x3060;&#x304C;&#x4E00;&#x822C;&#x306B;&#x3001;&#x3044;&#x307E;&#x3060;&#x304B;&#x3064;&#x3066;&#x5168;&#x3066;&#x306E;&#x3053;&#x3068;&#x3092;&#x5B8C;&#x74A7;&#x306B;&#x3084;&#x308A;&#x3068;&#x3052;&#x305F;&#x4EBA;&#x9593;&#x306A;&#x3069;&#x306F;&#x3044;&#x306A;&#x3044;&#x3001;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x3092;&#x51B7;&#x9759;&#x306B;&#x898B;&#x3064;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306A;&#x3089;&#x3070;&#x3001;&#x305D;&#x3046;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x4EBA;&#x751F;&#x306B;&#x306F;&#x3069;&#x3046;&#x3084;&#x3063;&#x3066;&#x3082;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x306F;&#x591A;&#x3005;&#x3042;&#x308A;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x5834;&#x9762;&#x3067;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306B;&#x306F;&#x3084;&#x308C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x7406;&#x77E5;&#x7684;&#x306B;&#x3082;&#x5FC3;&#x7406;&#x7684;&#x306B;&#x3082;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308A;&#x3001;&#x5927;&#x534A;&#x306E;&#x4EBA;&#x306F;&#x305D;&#x308C;&#x3092;&#x3046;&#x307E;&#x304F;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x7CBE;&#x795E;&#x7684;&#x30FB;&#x7269;&#x7406;&#x7684;&#x306A;&#x7834;&#x7DBB;&#x3092;&#x56DE;&#x907F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x3053;&#x308D;&#x304C;&#x3001;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x305D;&#x308C;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x3001;&#x81EA;&#x5206;&#x3067;&#x81EA;&#x5206;&#x3092;&#x5FC3;&#x7406;&#x7684;&#x306B;&#x8FFD;&#x3044;&#x3064;&#x3081;&#x3066;&#x3044;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x8CAC;&#x4EFB;&#x306E;&#x8EE2;&#x5AC1;&#x3084;&#x9003;&#x907F;&#x3068;&#x3044;&#x3063;&#x305F;&#x3001;&#x8A00;&#x52D5;&#x3068;&#x3057;&#x3066;&#x3082;&#x7834;&#x7DBB;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3002;</p>
<p>&#x78BA;&#x304B;&#x306B;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x4EBA;&#xFF08;&#x6559;&#x5E2B;&#x3001;&#x4E0A;&#x53F8;&#x3001;&#x89AA;&#x306A;&#x3069;&#xFF09;&#x304C;&#x8FFD;&#x3044;&#x8A70;&#x3081;&#x3089;&#x308C;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30C3;&#x30AF;&#x306B;&#x5B8C;&#x74A7;&#x3092;&#x6C42;&#x3081;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x8981;&#x6C42;&#x3092;&#x8A71;&#x534A;&#x5206;&#x306B;&#x805E;&#x3044;&#x305F;&#x308A;&#x3001;&#x9069;&#x5EA6;&#x306B;&#x805E;&#x304D;&#x6D41;&#x3057;&#x305F;&#x308A;&#x3001;&#x805E;&#x3044;&#x305F;&#x30D5;&#x30EA;&#x3060;&#x3051;&#x3057;&#x3066;&#x8981;&#x9818;&#x3088;&#x304F;&#x5207;&#x308A;&#x629C;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x306B;&#x9665;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x9244;&#x9053;&#x3084;&#x822A;&#x7A7A;&#x306A;&#x3069;&#x306E;&#x306E;&#x904B;&#x884C;&#x306A;&#x3069;&#x3001;&#x308F;&#x305A;&#x304B;&#x306A;&#x30DF;&#x30B9;&#x304C;&#x5927;&#x91CF;&#x306E;&#x4EBA;&#x9593;&#x306E;&#x547D;&#x306B;&#x304B;&#x304B;&#x308F;&#x308B;&#x3088;&#x3046;&#x306A;&#x696D;&#x52D9;&#x3067;&#x306F;&#x3001;&#x8077;&#x54E1;&#x3092;&#x5834;&#x9762;&#x9650;&#x5B9A;&#x7684;&#x306B;&#x300C;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x7684;&#x300D;&#x306A;&#x72B6;&#x614B;&#x306B;&#x8A98;&#x5C0E;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x306A;&#x308A;&#x306B;&#x5B89;&#x5168;&#x6027;&#x306B;&#x5BC4;&#x4E0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x306F;&#x3001;&#x7269;&#x4E8B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x59A5;&#x5354;&#x3092;&#x5FB9;&#x5E95;&#x3057;&#x3066;&#x6392;&#x9664;&#x3059;&#x308B;&#x306E;&#x3067;&#x3001;&#x8077;&#x4EBA;&#x306A;&#x3069;&#x306B;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x6C17;&#x8CEA;&#x3092;&#x3082;&#x3063;&#x305F;&#x4EBA;&#x3092;&#x63A1;&#x7528;&#x3057;&#x3001;&#x8077;&#x57DF;&#x304C;&#x3072;&#x3069;&#x304F;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x304B;&#x306A;&#x308A;&#x30EB;&#x30FC;&#x30C1;&#x30F3;&#x7684;&#x306A;&#x4ED5;&#x4E8B;&#x306B;&#x3064;&#x304B;&#x305B;&#x308B;&#x3068;&#x6975;&#x3081;&#x3066;&#x9AD8;&#x3044;&#x54C1;&#x8CEA;&#x304C;&#x5B9F;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x306F;&#x81EA;&#x6BBA;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x30D5;&#x30A1;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x81EA;&#x5206;&#x306B;&#x5BFE;&#x3057;&#x904E;&#x5EA6;&#x306E;&#x671F;&#x5F85;&#x3092;&#x5BC4;&#x305B;&#x3066;&#x3044;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x52AA;&#x529B;&#x306E;&#x7D50;&#x679C;&#x304C;&#x81EA;&#x5206;&#x304C;&#x6C42;&#x3081;&#x3066;&#x3044;&#x305F;&#x57FA;&#x6E96;&#x3068;&#x5408;&#x308F;&#x306A;&#x3044;&#x6642;&#x306B;&#x306F;&#x81EA;&#x5DF1;&#x6279;&#x5224;&#x3092;&#x884C;&#x3046;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x5F7C;&#x3089;&#x306F;&#x4E16;&#x754C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x52A9;&#x3051;&#x3092;&#x6C42;&#x3081;&#x308B;&#x50BE;&#x5411;&#x304C;&#x4F4E;&#x3044;&#x305F;&#x3081;&#x3001;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x5C64;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x8EAB;&#x306E;&#x7406;&#x60F3;&#x306B;&#x8FFD;&#x3044;&#x3064;&#x3051;&#x305A;&#x3001;&#x59A5;&#x5354;&#x3082;&#x51FA;&#x6765;&#x306A;&#x3044;&#x307E;&#x307E;&#x60A9;&#x307F;&#x3068;&#x3057;&#x3066;&#x62B1;&#x3048;&#x8FBC;&#x3080;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x3002;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x5B8C;&#x74A7;&#x306B;&#x3053;&#x3060;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3060;&#x304C;&#x3001;&#x5F53;&#x4EBA;&#x306E;&#x4EBA;&#x751F;&#x5168;&#x4F53;&#x3092;&#x5927;&#x5C40;&#x7684;&#x306B;&#x898B;&#x308B;&#x3068;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x3053;&#x3060;&#x308F;&#x3063;&#x3066;&#x76EE;&#x6307;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3068;&#x306F;&#x6B63;&#x53CD;&#x5BFE;&#x306B;&#x3001;&#x4EBA;&#x751F;&#x304C;&#x7834;&#x7DBB;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x306F;&#x3001;<b>&#x5148;&#x5EF6;&#x3070;&#x3057;</b>&#x306E;&#x6CE5;&#x6CBC;&#x306B;&#x843D;&#x3061;&#x8FBC;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x300C;&#x5B8C;&#x74A7;&#x306B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x307E;&#x3067;&#x4EBA;&#x524D;&#x3067;&#xFF08;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x4EBA;&#x306E;&#x524D;&#x3067;&#xFF09;&#x898B;&#x305B;&#x305F;&#x304F;&#x306A;&#x3044;&#x300D;&#x300C;&#x5B8C;&#x74A7;&#x306A;&#x70B9;&#x6570;&#x304C;&#x3060;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x307E;&#x3067;&#x25CB;&#x25CB;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x304F;&#x306A;&#x3044;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x601D;&#x3044;&#x306B;&#x3068;&#x3089;&#x308F;&#x308C;&#x3066;&#x3001;&#x6700;&#x521D;&#x306E;&#x4E00;&#x6B69;&#x304C;&#x8E0F;&#x307F;&#x51FA;&#x305B;&#x306A;&#x304F;&#x306A;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x7D4C;&#x9A13;&#x3084;&#x7DF4;&#x7FD2;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x306A;&#x304B;&#x306A;&#x304B;&#x6280;&#x91CF;&#x304C;&#x4E0A;&#x304C;&#x3089;&#x305A;&#x3001;&#x672C;&#x5F53;&#x306E;&#x5B9F;&#x884C;&#x306E;&#x6BB5;&#x968E;&#x306B;&#x306F;&#x6C38;&#x4E45;&#x306B;&#x79FB;&#x308C;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x60B2;&#x5287;&#x3082;&#x8D77;&#x304D;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4ED6;&#x306E;&#x3082;&#x3063;&#x3068;&#x304A;&#x304A;&#x3089;&#x304B;&#x306A;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x3001;&#x305F;&#x3068;&#x3048;&#x8CEA;&#x304C;&#x4F4E;&#x304F;&#x3066;&#x3082;&#x6C17;&#x306B;&#x305B;&#x305A;&#x6C17;&#x8EFD;&#x306B;&#x7B2C;&#x4E00;&#x6B69;&#x3092;&#x8E0F;&#x307F;&#x51FA;&#x3057;&#x3001;&#x5931;&#x6557;&#x3059;&#x308B;&#x3053;&#x3068;&#x3059;&#x3089;&#x697D;&#x3057;&#x307F;&#x306A;&#x304C;&#x3089;&#x7D4C;&#x9A13;&#x3092;&#x91CD;&#x306D;&#x3066;&#x3001;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x7121;&#x4E8B;&#x306B;&#x6280;&#x91CF;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x3086;&#x304F;&#x306E;&#x3092;&#x3001;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x6307;&#x3092;&#x304F;&#x308F;&#x3048;&#x3066;&#x773A;&#x3081;&#x3064;&#x3065;&#x3051;&#x3066;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3092;&#x8CAC;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x305D;&#x306E;&#x610F;&#x8B58;&#x3086;&#x3048;&#x306B;&#x3001;&#x81EA;&#x5DF1;&#x306E;&#x6210;&#x3057;&#x9042;&#x3052;&#x305F;&#x4ED5;&#x4E8B;&#x7B49;&#x306B;&#x904E;&#x5EA6;&#x306A;&#x8A55;&#x4FA1;&#x3092;&#x6C42;&#x3081;&#x308B;&#x50BE;&#x5411;&#x304C;&#x6BD4;&#x8F03;&#x7684;&#x3042;&#x308A;&#x3001;&#x4FD7;&#x306B;&#x8A00;&#x3046;&#x300C;&#x6069;&#x7740;&#x305B;&#x304C;&#x307E;&#x3057;&#x3044;&#x300D;&#x3068;&#x8A55;&#x3055;&#x308C;&#x308B;&#x4EBA;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x5927;&#x5C40;&#x7684;&#x306B;&#x898B;&#x308B;&#x3068;&#x751F;&#x7523;&#x6027;&#x304C;&#x843D;&#x3061;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3053;&#x3068;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x5C40;&#x90E8;&#x7684;&#x306A;&#x5B8C;&#x6210;&#x5EA6;&#x306E;&#x9AD8;&#x3055;&#x306B;&#x3053;&#x3060;&#x308F;&#x308B;&#x3042;&#x307E;&#x308A;&#x3001;&#x5927;&#x5C40;&#x7684;&#x306A;&#x72B6;&#x6CC1;&#x3092;&#x898B;&#x5931;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x306F;&#x5927;&#x5C40;&#x7684;&#x306A;&#x751F;&#x7523;&#x6027;&#x304C;&#x843D;&#x3061;&#x3066;&#x3057;&#x307E;&#x3046;&#x3088;&#x3046;&#x306A;&#x884C;&#x70BA;&#x306E;&#x9078;&#x629E;&#x3092;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3005;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x3001;&#x306B;&#x9665;&#x308B;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3092;&#x4F75;&#x767A;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x3002;</p>

<p>&#x3044;&#x304F;&#x3064;&#x3082;&#x306E;&#x539F;&#x56E0;&#x304C;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x4F8B;&#x3092;&#x6319;&#x3052;&#x308C;&#x3070;&#x3001;<b>&#x6761;&#x4EF6;&#x7684;&#x306A;&#x611B;</b>&#xFF08;&#x53B3;&#x5BC6;&#x306B;&#x8A00;&#x3048;&#x3070;&#x611B;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30A8;&#x30B4;&#x306E;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x3001;&#x3068;&#x3082;&#x547C;&#x3079;&#x308B;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#xFF09;&#x3057;&#x304B;&#x793A;&#x3055;&#x306A;&#x3044;&#x4E21;&#x89AA;&#x306A;&#x3069;&#x306E;&#x4FDD;&#x8B77;&#x8005;&#x306E;&#x3082;&#x3068;&#x3067;&#x80B2;&#x3066;&#x3089;&#x308C;&#x305F;&#x5834;&#x5408;&#x306B;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6C17;&#x8CEA;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x4F55;&#x304B;&#x304C;&#x3046;&#x307E;&#x304F;&#x3067;&#x304D;&#x305F;&#x6642;&#x3060;&#x3051;&#x8A8D;&#x3081;&#x305F;&#x308A;&#x611B;&#x60C5;&#x3092;&#x793A;&#x3059;&#x304C;&#x3001;&#x4F55;&#x304B;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x611B;&#x3055;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x3042;&#x304B;&#x3089;&#x3055;&#x307E;&#x306A;&#x614B;&#x5EA6;&#x306E;&#x5909;&#x5316;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306A;&#x89AA;&#x306B;&#x3088;&#x3063;&#x3066;&#x80B2;&#x3066;&#x3089;&#x308C;&#x308B;&#x3068;&#x3001;&#x5B50;&#x4F9B;&#x306F;&#x81EA;&#x5206;&#x304C;&#x4F55;&#x304B;&#x304C;&#x3046;&#x307E;&#x304F;&#x5B9F;&#x884C;&#x3067;&#x304D;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#xFF08;&#x672C;&#x6765;&#x4EBA;&#x9593;&#x304C;&#x81EA;&#x7136;&#x306B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x304A;&#x3060;&#x3084;&#x304B;&#x306A;&#x95A2;&#x5FC3;&#x4EE5;&#x4E0A;&#x306B;&#xFF09;&#x7570;&#x5E38;&#x306B;&#x904E;&#x654F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3086;&#x304F;&#xFF08;&#x3088;&#x3063;&#x3066;&#x3001;&#x307E;&#x3063;&#x3068;&#x3046;&#x306A;&#x5B50;&#x80B2;&#x3066;&#x8AD6;&#x3067;&#x306F;&#x3001;&#x6761;&#x4EF6;&#x4ED8;&#x3067;&#x611B;&#x60C5;&#x3092;&#x793A;&#x3059;&#x3088;&#x3046;&#x306A;&#x89AA;&#x306B;&#x306A;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x5B50;&#x4F9B;&#x304C;&#x81EA;&#x5206;&#x306E;&#x601D;&#x3046;&#x3088;&#x3046;&#x306A;&#x7D50;&#x679C;&#x3092;&#x51FA;&#x3055;&#x306A;&#x3044;&#x6642;&#x3067;&#x3082;&#x3001;&#x3069;&#x3093;&#x306A;&#x6642;&#x3067;&#x3082;&#x30D9;&#x30FC;&#x30B9;&#x3068;&#x306A;&#x308B;&#x611B;&#x60C5;&#x3092;&#x6301;&#x3061;&#x3064;&#x3065;&#x3051;&#x3001;&#x305D;&#x308C;&#x3092;&#x793A;&#x3057;&#x3064;&#x3065;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x5927;&#x5207;&#x306A;&#x306E;&#x3060;&#x3001;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</p>

<p>&#x3082;&#x3057;&#x3082;&#x81EA;&#x8EAB;&#x306E;&#x89AA;&#x304C;&#x300C;&#x6761;&#x4EF6;&#x4ED8;&#x306E;&#x611B;&#x3057;&#x304B;&#x793A;&#x3055;&#x306A;&#x3044;&#x89AA;&#x300D;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x3088;&#x3046;&#x306A;&#x3089;&#x3070;&#x3001;&#x89AA;&#x306E;&#x5F71;&#x97FF;&#x304B;&#x3089;&#x5FC3;&#x7406;&#x7684;&#x30FB;&#x7269;&#x7406;&#x7684;&#x306B;&#x9060;&#x3056;&#x304B;&#x308B;&#x306E;&#x304C;&#x3072;&#x3068;&#x3064;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x89AA;&#x304B;&#x3089;&#x306F;&#x5FC3;&#x7406;&#x7684;&#x30FB;&#x7269;&#x7406;&#x7684;&#x306B;&#x3059;&#x3067;&#x306B;&#x96E2;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x3082;&#x305D;&#x3082;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x89AA;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x306B;&#x3001;&#x81EA;&#x8EAB;&#x306B;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x306E;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3092;&#x53D7;&#x3051;&#x308B;&#x306E;&#x304C;&#x3072;&#x3068;&#x3064;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x3082;&#x3068;&#x3067;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x308F;&#x306A;&#x304F;&#x3068;&#x3082;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306E;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x3092;&#x8A18;&#x3057;&#x305F;&#x66F8;&#x7269;&#x306A;&#x3069;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x305D;&#x308C;&#x3092;&#x5B9F;&#x884C;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3082;&#x3001;&#x304B;&#x306A;&#x308A;&#x52B9;&#x679C;&#x304C;&#x3042;&#x304C;&#x308B;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x3002;&#x30CE;&#x30FC;&#x30C8;&#x3068;&#x925B;&#x7B46;&#xFF08;&#x3068;&#x81EA;&#x5206;&#x306E;&#x5FC3;&#xFF09;&#x3060;&#x3051;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3001;&#x81EA;&#x5206;&#x3072;&#x3068;&#x308A;&#x3067;&#x5B9F;&#x884C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x65B9;&#x6CD5;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x304C;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x8981;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x306E;&#x3057;&#x304B;&#x305F;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x8003;&#x3048;&#x65B9;&#x306E;&#x7656;&#x3084;&#x3082;&#x306E;&#x306E;&#x898B;&#x65B9;&#x3092;&#x5909;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x3001;&#x5916;&#x90E8;&#x7684;&#x306A;&#x884C;&#x70BA;&#x3084;&#x6761;&#x4EF6;&#x306B;&#x3070;&#x304B;&#x308A;&#x610F;&#x8B58;&#x304C;&#x3086;&#x304D;&#x3001;&#x81EA;&#x5206;&#x306E;&#x601D;&#x8003;&#x306E;&#x6D41;&#x308C;&#x3084;&#x601D;&#x8003;&#x5F62;&#x614B;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x610F;&#x8B58;&#x304C;&#x5411;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x4EBA;&#x304C;&#x591A;&#x304F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x3082;&#x306E;&#x306E;&#x898B;&#x65B9;&#x3092;&#x5909;&#x3048;&#x308B;&#x6280;&#x6CD5;&#x3092;&#x6301;&#x3061;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x3082;&#x306E;&#x306E;&#x898B;&#x65B9;&#x3001;&#x8003;&#x3048;&#x65B9;&#x3092;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3067;&#x5909;&#x3048;&#x308B;&#x30CE;&#x30A6;&#x30CF;&#x30A6;&#x304C;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x8005;&#x3067;&#x3082;&#x5927;&#x534A;&#x306F;&#x8003;&#x3048;&#x65B9;&#x3092;&#x5909;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x3084;&#x304C;&#x3066;&#x4E8B;&#x614B;&#x304C;&#x6539;&#x5584;&#x3057;&#x3066;&#x3086;&#x304F;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>











