<h1>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;</h1>

<p><b>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;</b>&#xFF08;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x3073;&#x3087;&#x3046;&#x3001;<i>Alzheimer&apos;s disease</i>&#x3001;<b>AD</b>&#xFF09;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x3001;&#x4EBA;&#x683C;&#x306E;&#x5909;&#x5316;&#x3092;&#x4E3B;&#x306A;&#x75C7;&#x72B6;&#x3068;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x306E;60-70%&#x3092;&#x5360;&#x3081;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x3046;&#x3061;&#x3067;&#x3082;&#x8133;&#x8840;&#x7BA1;&#x6027;&#x8A8D;&#x77E5;&#x75C7;&#x3001;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#x75C5;&#x3068;&#x4E26;&#x3093;&#x3067;&#x6700;&#x3082;&#x591A;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EE5;&#x524D;&#x306F;<b>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;</b>&#xFF08;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x304C;&#x305F;&#x306B;&#x3093;&#x3061;&#x3057;&#x3087;&#x3046;&#x3001;<i>Dementia of Alzheimer&apos;s type</i>&#x3001;<b>DAT</b>&#x3001;<i>Alzheimer&apos;s dementia</i>&#x3001;<b>AD</b>&#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x75C7;&#x72B6;&#x306F;&#x9032;&#x884C;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#xFF08;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3001;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3001;&#x6CE8;&#x610F;&#x969C;&#x5BB3;&#x3001;&#x8996;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x3084;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x80FD;&#x529B;&#x306E;&#x969C;&#x5BB3;&#x306A;&#x3069;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;&#x91CD;&#x75C7;&#x5EA6;&#x304C;&#x5897;&#x3057;&#x3001;&#x9AD8;&#x5EA6;&#x306B;&#x306A;&#x308B;&#x3068;&#x6442;&#x98DF;&#x3084;&#x7740;&#x66FF;&#x3048;&#x3001;&#x610F;&#x601D;&#x758E;&#x901A;&#x306A;&#x3069;&#x3082;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308A;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x5BDD;&#x305F;&#x304D;&#x308A;&#x306B;&#x306A;&#x308B;&#x3002;&#x968E;&#x6BB5;&#x72B6;&#x306B;&#x9032;&#x884C;&#x3059;&#x308B;&#xFF08;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x3042;&#x308B;&#x6642;&#x70B9;&#x3092;&#x5883;&#x306B;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x75C7;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#xFF09;&#x8133;&#x8840;&#x7BA1;&#x6027;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x5F90;&#x3005;&#x306B;&#x9032;&#x884C;&#x3059;&#x308B;&#x70B9;&#x304C;&#x7279;&#x5FB4;&#x7684;&#x3002;&#x75C7;&#x72B6;&#x7D4C;&#x904E;&#x306E;&#x9014;&#x4E2D;&#x3067;&#x3001;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3084;&#x5E7B;&#x899A;&#xFF08;&#x3068;&#x304F;&#x306B;&#x5E7B;&#x8996;&#xFF09;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x66B4;&#x8A00;&#x30FB;&#x66B4;&#x529B;&#x30FB;&#x5F98;&#x5F8A;&#x30FB;&#x4E0D;&#x6F54;&#x884C;&#x70BA;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x884C;&#x52D5;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;BPSD&#xFF09;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x4ECB;&#x8B77;&#x4E0A;&#x5927;&#x304D;&#x306A;&#x56F0;&#x96E3;&#x3092;&#x4F34;&#x3046;&#x305F;&#x3081;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x53D7;&#x8A3A;&#x306E;&#x6700;&#x5927;&#x306E;&#x5951;&#x6A5F;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x9032;&#x884C;&#x3092;&#x6B62;&#x3081;&#x305F;&#x308A;&#x3001;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x904B;&#x52D5;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x52D5;&#x4F5C;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x3001;&#x30A2;&#x30A6;&#x30C8;&#x30AB;&#x30E0;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5229;&#x76CA;&#x304C;&#x3042;&#x308B;&#x3002;&#x7F79;&#x60A3;&#x3057;&#x305F;&#x4EBA;&#x306F;&#x3001;&#x5F90;&#x3005;&#x306B;&#x4ECB;&#x8B77;&#x652F;&#x63F4;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x4ECB;&#x8B77;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x3001;&#x8089;&#x4F53;&#x7684;&#x3001;&#x7D4C;&#x6E08;&#x7684;&#x306A;&#x30D7;&#x30EC;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5168;&#x4E16;&#x754C;&#x306E;&#x60A3;&#x8005;&#x6570;&#x306F;210 - 350&#x4E07;&#x4EBA;&#x307B;&#x3069;&#xFF08;2010&#x5E74;&#xFF09;&#x3002;&#x5927;&#x90E8;&#x5206;&#x306F;65&#x6B73;&#x4EE5;&#x4E0A;&#x306B;&#x767A;&#x75C5;&#x3059;&#x308B;&#x304C;&#x3001;4-5%&#x307B;&#x3069;&#x306F;&#x82E5;&#x5E74;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5; (Early-onset Alzheimer&apos;s disease) &#x3068;&#x3057;&#x3066;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306B;&#x767A;&#x75C5;&#x3059;&#x308B;&#x3002;65&#x6B73;&#x4EE5;&#x4E0A;&#x4EBA;&#x53E3;&#x306E;&#x7D04;6%&#x304C;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;2010&#x5E74;&#x3067;&#x306F;&#x8A8D;&#x77E5;&#x75C7;&#x306B;&#x3088;&#x3063;&#x3066;48.6&#x4E07;&#x4EBA;&#x304C;&#x6B7B;&#x4EA1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;AD&#x306F;&#x5148;&#x9032;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6700;&#x3082;&#x91D1;&#x92AD;&#x7684;&#x30B3;&#x30B9;&#x30C8;&#x304C;&#x9AD8;&#x3044;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;</p>



<p>&#x300C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x300D;&#x306E;&#x540D;&#x306F;&#x3001;&#x6700;&#x521D;&#x306E;&#x75C7;&#x4F8B;&#x5831;&#x544A;&#x3092;&#x884C;&#x3063;&#x305F;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30A2;&#x30ED;&#x30A4;&#x30B9;&#x30FB;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x306B;&#x7531;&#x6765;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x306F;&#x3001;&#x300C;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x300D;&#x306B;&#x305D;&#x306E;&#x540D;&#x3092;&#x6B8B;&#x3059;&#x30D5;&#x30EC;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30EC;&#x30D3;&#x30FC;&#x3068;&#x3068;&#x3082;&#x306B;&#x30DF;&#x30E5;&#x30F3;&#x30D8;&#x30F3;&#x5927;&#x5B66;&#x3067;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x5927;&#x5BB6;&#x30A8;&#x30DF;&#x30FC;&#x30EB;&#x30FB;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x306E;&#x6307;&#x5C0E;&#x306E;&#x3082;&#x3068;&#x7814;&#x7A76;&#x6D3B;&#x52D5;&#x306B;&#x5F93;&#x4E8B;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x306F;&#x3001;1901&#x5E74;&#x306B;&#x5AC9;&#x59AC;&#x5984;&#x60F3;&#x306A;&#x3069;&#x3092;&#x4E3B;&#x8A34;&#x3068;&#x3057;&#x3066;&#x306F;&#x3058;&#x3081;&#x3066;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x306E;&#x5143;&#x3092;&#x8A2A;&#x308C;&#x305F;&#x3001;&#x4E16;&#x754C;&#x3067;&#x6700;&#x521D;&#x306B;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x60A3;&#x8005;&#x30A2;&#x30A6;&#x30B0;&#x30B9;&#x30C6;&#x30FB;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#xFF08;&#x5973;&#x6027;&#xFF09; (Auguste Deter) &#x306B;&#x95A2;&#x3059;&#x308B;&#x75C7;&#x4F8B;&#x3092;&#x3001;1906&#x5E74;&#x306B;&#x30C6;&#x30E5;&#x30FC;&#x30D3;&#x30F3;&#x30B2;&#x30F3;&#x306E;&#x30C9;&#x30A4;&#x30C4;&#x5357;&#x897F;&#x533B;&#x5B66;&#x4F1A;&#x3067;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x767A;&#x75C7;&#x6642;&#x30A2;&#x30A6;&#x30B0;&#x30B9;&#x30C6;&#x30FB;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#x306F;46&#x6B73;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30A6;&#x30B0;&#x30B9;&#x30C6;&#x30FB;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#x306F;56&#x6B73;&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x7FCC;&#x5E74;&#x300E;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x304A;&#x3088;&#x6CD5;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7DCF;&#x5408;&#x96D1;&#x8A8C;&#x300F;&#x306B;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306F;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x6885;&#x6BD2;&#x306B;&#x3088;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x521D;&#x8001;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;&#x9032;&#x884C;&#x6027;&#x306B;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3068;&#x5984;&#x60F3;&#x3092;&#x4E3B;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x5448;&#x3057;&#x3001;&#x5256;&#x691C;&#x306E;&#x7D50;&#x679C;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x306B;&#x8001;&#x4EBA;&#x6591;&#x3068;&#x795E;&#x7D4C;&#x539F;&#x7DDA;&#x7DAD;&#x5909;&#x5316;&#x3092;&#x8A8D;&#x3081;&#x305F;&#x75C5;&#x6C17;&#x3092;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5; (AD) &#x3068;&#x3057;&#x3066;&#x5206;&#x96E2;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x3053;&#x306E;&#x75C7;&#x4F8B;&#x306F;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x306E;&#x8457;&#x8FF0;&#x306B;&#x306A;&#x308B;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x3067;&#x5927;&#x304D;&#x304F;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3001;&#x300C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x300D;&#x3068;&#x3057;&#x3066;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x6700;&#x521D;&#x306E;&#x75C7;&#x4F8B;&#x304C;40&#x4EE3;&#x5F8C;&#x534A; - 50&#x4EE3;&#x524D;&#x534A;&#x3068;&#x82E5;&#x5E74;&#x767A;&#x75C7;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#xFF08;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x306B;&#x3088;&#x308B;&#x521D;&#x8A3A;&#x6642;51&#x6B73;&#xFF09;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306F;&#x521D;&#x8001;&#x671F;&#x306E;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x3057;&#x3066;&#x3001;&#x3088;&#x304F;&#x3042;&#x308B;&#x8001;&#x5E74;&#x671F; (senile) &#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;1960&#x5E74;&#x4EE3;&#x306B;&#x76DB;&#x3093;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x81E8;&#x5E8A;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x304B;&#x3089;&#x3001;&#x540C;&#x4E00;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x7D50;&#x8AD6;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30A6;&#x30B0;&#x30B9;&#x30C6;&#x30FB;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#x306F;2012&#x5E74;&#x306B;&#x30D7;&#x30EC;&#x30BB;&#x30CB;&#x30EA;&#x30F3;1&#xFF08;PSEN1&#x3001;&#x3B3;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC;&#xFF09;&#x5909;&#x7570;&#x306E;&#x4FDD;&#x56E0;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;&#x6587;&#x90E8;&#x79D1;&#x5B66;&#x7701;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x653F;&#x7B56;&#x7814;&#x7A76;&#x6240;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;2030&#x5E74;&#x307E;&#x3067;&#x306B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x9032;&#x884C;&#x3092;&#x963B;&#x6B62;&#x3059;&#x308B;&#x6280;&#x8853;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306F;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x3067;65&#x6B73;&#x3092;&#x5883;&#x306B;&#x65E9;&#x767A;&#x578B; () &#x3068;&#x6669;&#x671F;&#x767A;&#x75C7;&#x578B;&#xFF08;65&#x6B73;&#x4EE5;&#x964D;&#xFF09;&#x3068;&#x306B;&#x5927;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;&#x65E9;&#x767A;&#x578B;&#x306E;&#x3046;&#x3061;18&#x6B73;&#x304B;&#x3089;39&#x6B73;&#x306E;&#x3082;&#x306E;&#x3092;&#x82E5;&#x5E74;&#x671F;&#x8A8D;&#x77E5;&#x75C7;&#x3001;40&#x6B73;&#x304B;&#x3089;64&#x6B73;&#x306E;&#x3082;&#x306E;&#x3092;&#x521D;&#x8001;&#x671F;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x65E9;&#x767A;&#x578B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306F;&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x512A;&#x6027;&#x907A;&#x4F1D;&#x3092;&#x793A;&#x3059;&#x5BB6;&#x65CF;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#xFF08;Familial AD&#x3001;FAD&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x70B9;&#x5909;&#x7570;&#x306F;&#x7B2C;21&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x306E;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x524D;&#x99C6;&#x4F53;&#x86CB;&#x767D;&#x8CEA; (APP) &#x907A;&#x4F1D;&#x5B50;&#x3001;&#x7B2C;14&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x306E;&#x30D7;&#x30EC;&#x30BB;&#x30CB;&#x30EA;&#x30F3;1&#x907A;&#x4F1D;&#x5B50; (PSEN1) &#x304A;&#x3088;&#x3073;&#x7B2C;1&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x306E;&#x30D7;&#x30EC;&#x30BB;&#x30CB;&#x30EA;&#x30F3;2&#x907A;&#x4F1D;&#x5B50; (PSEN2) &#x306B;&#x898B;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x6700;&#x3082;&#x591A;&#x3044;&#x306E;&#x306F;PSEN1&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x5909;&#x7570;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D7;&#x30EC;&#x30BB;&#x30CB;&#x30EA;&#x30F3;&#x306F;&#x3B3;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC;&#x8907;&#x5408;&#x4F53;&#x306E;&#x4E3B;&#x8981;&#x69CB;&#x6210;&#x6210;&#x5206;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x304A;&#x304A;&#x3080;&#x306D;1%&#x4EE5;&#x4E0B;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5927;&#x90E8;&#x5206;&#x306E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306F;&#x6669;&#x671F;&#x767A;&#x75C7;&#x578B;&#x3067;&#x5BB6;&#x65CF;&#x6B74;&#x306E;&#x306A;&#x3044;&#x5B64;&#x767A;&#x4F8B;&#x306E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3002;&#x6669;&#x767A;&#x578B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x306F;&#x7B2C;19&#x67D3;&#x8272;&#x4F53;&#x306E;&#x30A2;&#x30DD;&#x30EA;&#x30DD;&#x86CB;&#x767D;&#x8CEA;E (APOE) &#x306E;&#x591A;&#x578B;&#x3067;&#x3042;&#x308B;&#x3B5;4&#x5BFE;&#x7ACB;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x767A;&#x75C7;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E7.99.BA.E7.97.87.E7.8E.87">&#x767A;&#x75C7;&#x7387;</span></h3>
<p>&#x4E16;&#x754C;&#x4E2D;&#x306E;23&#x306E;&#x7814;&#x7A76;&#x3092;&#x57FA;&#x306B;&#x3057;&#x305F;&#x30E1;&#x30BF;&#x5206;&#x6790;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x5E74;&#x9593;&#x767A;&#x75C7;&#x7387;&#x306F;&#x3001;90&#x6B73;&#x307E;&#x3067;&#x6307;&#x6570;&#x95A2;&#x6570;&#x7684;&#x306B;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3002;&#x30DE;&#x30B5;&#x30C1;&#x30E5;&#x30FC;&#x30BB;&#x30C3;&#x30C4;&#x5DDE;&#x30DC;&#x30B9;&#x30C8;&#x30F3;&#x6771;&#x90E8;&#x3067;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x5E74;&#x9593;&#x767A;&#x75C7;&#x7387;&#x306F;&#x3001;0.6%&#xFF08;65 - 69&#x6B73;&#xFF09;&#x3001;1.0%&#xFF08;70 - 74&#x6B73;&#xFF09;&#x3001;2.0%&#xFF08;75 - 79&#x6B73;&#xFF09;&#x3001;3.3%&#xFF08;80 - 84&#x6B73;&#xFF09;&#x3001;8.4%&#xFF08;85&#x6B73; -&#xFF09;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.99.E3.83.B3.E3.82.BE.E3.82.B8.E3.82.A2.E3.82.BC.E3.83.94.E3.83.B3.E9.95.B7.E6.9C.9F.E9.80.A3.E7.94.A8.E3.81.A8.E3.81.AE.E9.96.A2.E9.80.A3.E3.81.AF.E8.AA.8D.E3.82.81.E3.82.89.E3.82.8C.E3.81.A6.E3.81.84.E3.81.AA.E3.81.84">&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x9577;&#x671F;&#x9023;&#x7528;&#x3068;&#x306E;&#x95A2;&#x9023;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;</span></h4>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x9577;&#x671F;&#x9593;&#x3067;&#x3042;&#x308B;&#x307B;&#x3069;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3002;180&#x65E5;&#x4EE5;&#x4E0A;&#x3067;&#x306F;1.84&#x500D;&#x3002;&#x9577;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x534A;&#x6E1B;20&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#xFF09;&#x3067;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x50BE;&#x5411;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x524D;&#x99C6;&#x671F;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F7F;&#x7528;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x3084;&#x8840;&#x7BA1;&#x6027;&#x306E;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x5897;&#x52A0;&#x306F;&#x793A;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.85.92.E3.81.95_.28Rosacea.29_.E3.81.A8.E3.81.AE.E6.9C.89.E6.84.8F.E3.81.AA.E9.96.A2.E9.80.A3">&#x9152;&#x3055; (Rosacea) &#x3068;&#x306E;&#x6709;&#x610F;&#x306A;&#x95A2;&#x9023;</span></h4>
<p>&#x75C5;&#x9662;&#x3067;&#x9152;&#x3055; &#x306E;&#x8A3A;&#x65AD;&#x3092;&#x53D7;&#x3051;&#x305F;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x30CF;&#x30B6;&#x30FC;&#x30C9;&#x6BD4;&#x306F;<i>1.42 (95%&#x4FE1;&#x983C;&#x533A;&#x9593;:1.17-1.72)</i>&#x3067;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x30CF;&#x30B6;&#x30FC;&#x30C9;&#x6BD4;&#x306F;<i>1.92 (95%&#x4FE1;&#x983C;&#x533A;&#x9593;:1.44-2.58)</i>&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x9152;&#x3055;&#x300D;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#xFF08;&#x7279;&#x306B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#xFF09;&#x3068;&#x6709;&#x610F;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.AE.B6.E6.97.8F.E6.80.A7.E3.82.A2.E3.83.AB.E3.83.84.E3.83.8F.E3.82.A4.E3.83.9E.E3.83.BC.E5.9E.8B.E8.AA.8D.E7.9F.A5.E7.97.87.E3.81.AE.E5.8E.9F.E5.9B.A0.E9.81.BA.E4.BC.9D.E5.AD.90.E3.81.A8.E9.96.A2.E9.80.A3.E9.81.BA.E4.BC.9D.E5.AD.90">&#x5BB6;&#x65CF;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x3068;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;</span></h3>
<p>1980&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3001;&#x5BB6;&#x65CF;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#xFF08;FAD&#xFF09;&#x306E;&#x5927;&#x5BB6;&#x7CFB;&#x306B;&#x3064;&#x3044;&#x3066;&#x9023;&#x9396;&#x89E3;&#x6790;&#x304C;&#x306A;&#x3055;&#x308C;&#x3001;&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x306E;&#x95A2;&#x5FC3;&#x9818;&#x57DF;&#x3092;&#x7D5E;&#x308A;&#x8FBC;&#x307F;&#x3001;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x540C;&#x5B9A;&#x3092;&#x76EE;&#x6307;&#x3059;&#x7814;&#x7A76;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002;FAD&#x306E;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x306F;&#x8907;&#x6570;&#x3042;&#x308A;&#x3001;&#x6D78;&#x900F;&#x7387;&#x304C;&#x307B;&#x307C;100%&#x3067;&#x3042;&#x308B;3&#x3064;&#x306E;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x3068;1&#x3064;&#x306E;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x540C;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;3&#x3064;&#x306E;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x306F;21&#x756A;&#x67D3;&#x8272;&#x4F53;&#x306E;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x524D;&#x99C6;&#x4F53;&#x86CB;&#x767D; (APP) &#x907A;&#x4F1D;&#x5B50;&#x3001;14&#x756A;&#x67D3;&#x8272;&#x4F53;&#x306E;&#x30D7;&#x30EC;&#x30BB;&#x30CB;&#x30EA;&#x30F3;1&#x907A;&#x4F1D;&#x5B50;&#x3001;1&#x756A;&#x67D3;&#x8272;&#x4F53;&#x306E;&#x30D7;&#x30EC;&#x30BB;&#x30CB;&#x30EA;&#x30F3;2&#x907A;&#x4F1D;&#x5B50;&#x3067;&#x3042;&#x308A;&#x3001;1&#x3064;&#x306E;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x306F;&#x30A2;&#x30DD;&#x30EA;&#x30DD;&#x86CB;&#x767D;E&#x907A;&#x4F1D;&#x5B50;&#x3067;&#x3042;&#x308B;&#x3002;FAD&#x306E;&#x983B;&#x5EA6;&#x306F;&#x5168;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x3046;&#x3061;1%&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x591A;&#x304F;&#x306F;&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x512A;&#x6027;&#x907A;&#x4F1D;&#x306E;&#x5F62;&#x5F0F;&#x3092;&#x3068;&#x308B;&#x5358;&#x4E00;&#x907A;&#x4F1D;&#x5B50;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x304C;&#x4E00;&#x90E8;&#x306B;&#x5E38;&#x67D3;&#x8272;&#x4F53;&#x52A3;&#x6027;&#x907A;&#x4F1D;&#x306E;&#x5F62;&#x5F0F;&#x3092;&#x53D6;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x306E;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x3084;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x7570;&#x5E38;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x89AA;&#x65CF;&#x306B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x60A3;&#x8005;&#x304C;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x591A;&#x5C11;&#x7F79;&#x60A3;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x4E0A;&#x6607;&#x3059;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;50 - 54&#x6B73;&#x306B;&#x672C;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x8EAB;&#x5185;&#x304C;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x672C;&#x75C7;&#x3092;&#x65E9;&#x671F;&#x767A;&#x75C7;&#x3059;&#x308B;&#x5371;&#x967A;&#x306F;&#x7D04;20&#x500D;&#x306B;&#x4E0A;&#x308B;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x3042;&#x308A;&#x3001;&#x5BB6;&#x65CF;&#x96C6;&#x7A4D;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306F;&#x591A;&#x56E0;&#x5B50;&#x907A;&#x4F1D;&#x5B50;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>APP&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x5909;&#x7570;</dt>
</dl>
<p>&#x5BB6;&#x65CF;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;10%&#x5F31;&#x3092;&#x5360;&#x3081;&#x308B;&#x306E;&#x304C;APP&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x7F6E;&#x63DB;&#x3092;&#x4F34;&#x3046;&#x30DF;&#x30B9;&#x30BB;&#x30F3;&#x30B9;&#x70B9;&#x5909;&#x7570;&#x3067;&#x3042;&#x308B;&#x3002;APP&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x70B9;&#x5909;&#x7570;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x90E8;&#x4F4D;&#x306F;&#x3B3;&#x30BB;&#x30EC;&#x30AF;&#x30BF;&#x30FC;&#x305C;&#x3067;&#x5207;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3B3;&#x5207;&#x65AD;&#x90E8;&#x8FD1;&#x508D;&#x306E;&#x5909;&#x7570;&#xFF08;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x578B;&#xFF09;&#x3084;&#x3B2;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC;&#x3067;&#x5207;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3B2;&#x5207;&#x65AD;&#x90E8;&#x8FD1;&#x508D;&#x306E;&#x5909;&#x7570;&#xFF08;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x578B;&#xFF09;&#x306A;&#x3069;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;A&#x3B2;&#x5185;&#x90E8;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x914D;&#x5217;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x3042;&#x305F;&#x3048;&#x308B;&#x5909;&#x7570;&#x306F;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30A2;&#x30F3;&#x30AE;&#x30AA;&#x30D1;&#x30C1;&#x30FC;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x304F;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;APP&#x907A;&#x4F1D;&#x5B50;&#x91CF;&#x307E;&#x305F;&#x306F;&#x767A;&#x73FE;&#x91CF;&#x306E;&#x91CF;&#x7684;&#x52B9;&#x679C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306F;&#x8D77;&#x3053;&#x308A;&#x3048;&#x308B;&#x3002;&#x3053;&#x306E;&#x75C5;&#x614B;&#x306B;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AD.A4.E7.99.BA.E6.80.A7.E3.82.A2.E3.83.AB.E3.83.84.E3.83.8F.E3.82.A4.E3.83.9E.E3.83.BC.E5.9E.8B.E8.AA.8D.E7.9F.A5.E7.97.87.E3.81.AE.E9.96.A2.E9.80.A3.E9.81.BA.E4.BC.9D.E5.AD.90">&#x5B64;&#x767A;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;</span></h3>
<p>&#x5B64;&#x767A;&#x6027;AD&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;ApoE&#x907A;&#x4F1D;&#x5B50;&#x591A;&#x578B;&#x4EE5;&#x5916;&#x3001;&#x660E;&#x3089;&#x304B;&#x306A;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x306A;&#x304B;&#x306A;&#x304B;&#x898B;&#x3064;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;GWAS&#xFF08;&#x30B2;&#x30CE;&#x30E0;&#x30EF;&#x30A4;&#x30C9;&#x95A2;&#x9023;&#x89E3;&#x6790;&#x3001;&#x30B8;&#x30FC;&#x30EF;&#x30B9;&#x3001;genome-wide association study&#xFF09;&#x306E;&#x7D50;&#x679C;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;ApoE&#x907A;&#x4F1D;&#x5B50;&#x591A;&#x578B;&#x304C;&#x6700;&#x3082;&#x518D;&#x73FE;&#x6027;&#x3092;&#x3082;&#x3063;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6BD4;&#x8F03;&#x7684;&#x518D;&#x73FE;&#x6027;&#x3092;&#x3082;&#x3063;&#x3066;&#x691C;&#x51FA;&#x3055;&#x308C;&#x308B;&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x5019;&#x88DC;&#x306B;&#x306F;CR1&#x3001;BIN1&#x3001;CLU&#x3001;PICALM&#x3001;MS4A4/MS4A6E&#x3001;CD2AP&#x3001;CD33&#x3001;EPHA1&#x3001;ABCA7&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x7279;&#x306B;&#x7B2C;8&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x306E;CLU&#xFF08;ApoJ&#xFF09;&#x907A;&#x4F1D;&#x5B50;&#x3001;&#x7B2C;1&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x306E;CR1&#x907A;&#x4F1D;&#x5B50;&#x3001;&#x7B2C;11&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x306E;PICALM&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x7279;&#x306B;&#x518D;&#x73FE;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>PICALM&#x907A;&#x4F1D;&#x5B50;&#x306F;CALM&#x86CB;&#x767D;&#x8CEA;&#x3092;&#x30B3;&#x30FC;&#x30C9;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x7D30;&#x80DE;&#x819C;&#x4E0A;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3B3;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC;&#x3092;&#x30A8;&#x30F3;&#x30C9;&#x30B5;&#x30A4;&#x30C8;&#x30FC;&#x30B7;&#x30B9;&#x3067;&#x53D6;&#x308A;&#x8FBC;&#x3080;&#x30A2;&#x30C0;&#x30D7;&#x30BF;&#x30FC;&#x5206;&#x5B50;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AD.A4.E7.99.BA.E6.80.A7.E3.82.A2.E3.83.AB.E3.83.84.E3.83.8F.E3.82.A4.E3.83.9E.E3.83.BC.E5.9E.8B.E8.AA.8D.E7.9F.A5.E7.97.87.E3.81.AE.E7.92.B0.E5.A2.83.E8.A6.81.E5.9B.A0">&#x5B64;&#x767A;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x74B0;&#x5883;&#x8981;&#x56E0;</span></h3>
<p>&#x591A;&#x56E0;&#x5B50;&#x907A;&#x4F1D;&#x5B50;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x5B64;&#x767A;&#x6027;AD&#x3067;&#x306F;&#x907A;&#x4F1D;&#x5B50;&#x4EE5;&#x5916;&#x306B;&#x767A;&#x75C7;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x74B0;&#x5883;&#x8981;&#x56E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x6700;&#x5927;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x52A0;&#x9F62;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x5BB6;&#x65CF;&#x6B74;&#x3082;&#x5B64;&#x767A;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306B;&#x306A;&#x308B;&#xFF08;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304C;&#x5BB6;&#x65CF;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x7570;&#x306A;&#x308B;&#xFF09;&#x3002;&#x767A;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x4E0A;&#x6607;&#x3055;&#x305B;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x3001;2&#x578B;&#x7CD6;&#x5C3F;&#x75C5;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x3001;&#x55AB;&#x7159;&#x3001;&#x80A5;&#x6E80;&#x3001;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2013&#x5E74;&#x73FE;&#x5728;&#x3001;&#x9AD8;&#x30B3;&#x30EC;&#x30B9;&#x30C6;&#x30ED;&#x30FC;&#x30EB;&#x8840;&#x75C7;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x8AD6;&#x4E89;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x7F79;&#x60A3;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x60A3;&#x8005;&#x3067;&#x306F;1.3 - 1.8&#x500D;&#x306B;&#x3001;&#x7279;&#x306B;ApoEe4&#x30A2;&#x30EA;&#x30EB;&#x304C;&#x4F34;&#x3046;&#x7CD6;&#x5C3F;&#x75C5;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;5.5&#x500D;&#x306B;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x672C;&#x75C7;&#x3092;&#x542B;&#x3080;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x306E;&#x8A73;&#x7D30;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x75C7;#&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3092;&#x53C2;&#x7167;&#x3002;</p>
<p>&#x9006;&#x306B;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x6559;&#x80B2;&#xFF08;&#x77E5;&#x7684;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#xFF09;&#x3001;&#x4F59;&#x6687;&#x6D3B;&#x52D5;&#x3001;&#x5730;&#x4E2D;&#x6D77;&#x98DF;&#x3001;&#x8089;&#x4F53;&#x7684;&#x6D3B;&#x52D5;&#x306A;&#x3069;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A8;&#x30B9;&#x30C8;&#x30ED;&#x30B2;&#x30F3;&#x3068;NSAIDs&#x3082;AD&#x767A;&#x75C7;&#x3092;&#x6291;&#x5236;&#x7684;&#x306B;&#x50CD;&#x3044;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x554F;&#x984C;&#x3067;&#x5B9F;&#x969B;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.94.9F.E6.B4.BB.E7.BF.92.E6.85.A3.E4.B8.8A.E3.81.AE.E5.8D.B1.E9.99.BA.E5.9B.A0.E5.AD.90">&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x4E0A;&#x306E;&#x5371;&#x967A;&#x56E0;&#x5B50;</span></h4>
<ul>
<li><b>&#x98DF;&#x7FD2;&#x6163;</b>&#xFF1A;&#x9B5A;&#xFF08;EPA&#x30FB;DHA&#x306A;&#x3069;&#x306E;&#x8102;&#x80AA;&#x9178;&#xFF09;&#x306E;&#x6442;&#x53D6;&#x3001;&#x91CE;&#x83DC;&#x679C;&#x7269;&#xFF08;&#x30D3;&#x30BF;&#x30DF;&#x30F3;E&#x30FB;&#x30D3;&#x30BF;&#x30DF;&#x30F3;C&#x30FB;&#x3B2;&#x30AB;&#x30ED;&#x30C6;&#x30F3;&#x306A;&#x3069;&#xFF09;&#x306E;&#x6442;&#x53D6;&#x3001;&#x8D64;&#x30EF;&#x30A4;&#x30F3;&#xFF08;&#x30DD;&#x30EA;&#x30D5;&#x30A7;&#x30CE;&#x30FC;&#x30EB;&#xFF09;&#x306E;&#x6442;&#x53D6;&#x306A;&#x3069;&#x304C;&#x672C;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x3092;&#x6291;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;1&#x65E5;&#x306B;1&#x56DE;&#x4EE5;&#x4E0A;&#x9B5A;&#x3092;&#x98DF;&#x3079;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x9B5A;&#x3092;&#x98DF;&#x3079;&#x306A;&#x3044;&#x4EBA;&#x306F;&#x672C;&#x75C7;&#x306E;&#x5371;&#x967A;&#x304C;&#x7D04;5&#x500D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x3042;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x306E;&#x52A0;&#x9F62;&#x7814;&#x7A76;&#x6240;&#x306F;&#x300C;&#x7CBE;&#x88FD;&#x3055;&#x308C;&#x305F;&#x70AD;&#x6C34;&#x5316;&#x7269;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x767D;&#x3044;&#x7802;&#x7CD6;&#xFF09;&#x306F;&#x554F;&#x984C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;&#x30D1;&#x30D7;&#x30A2;&#x30FB;&#x30CB;&#x30E5;&#x30FC;&#x30AE;&#x30CB;&#x30A2;&#x306E;&#x30AD;&#x30BF;&#x30D0;&#x5CF6;&#x3067;&#x306F;&#x3001;&#x30A4;&#x30E2;&#x3001;&#x30B3;&#x30B3;&#x30CA;&#x30C3;&#x30C4;&#x3001;&#x9B5A;&#x3092;&#x98DF;&#x3079;&#x308B;&#x304C;&#x3001;&#x7A7A;&#x8179;&#x6642;&#x306E;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x6FC3;&#x5EA6;&#x306F;&#x4F4E;&#x304F;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li><b>&#x904B;&#x52D5;&#x7FD2;&#x6163;</b>&#xFF1A;&#x6709;&#x9178;&#x7D20;&#x904B;&#x52D5;&#x3067;&#x9AD8;&#x8840;&#x5727;&#x3084;&#x30B3;&#x30EC;&#x30B9;&#x30C6;&#x30ED;&#x30FC;&#x30EB;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x304C;&#x4E0B;&#x304C;&#x308A;&#x3001;&#x8133;&#x8840;&#x6D41;&#x91CF;&#x3082;&#x5897;&#x3059;&#x305F;&#x3081;&#x767A;&#x75C7;&#x306E;&#x5371;&#x967A;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3002;&#x3042;&#x308B;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x666E;&#x901A;&#x306E;&#x6B69;&#x884C;&#x901F;&#x5EA6;&#x3092;&#x8D85;&#x3048;&#x308B;&#x904B;&#x52D5;&#x5F37;&#x5EA6;&#x3067;&#x9031;3&#x56DE;&#x4EE5;&#x4E0A;&#x904B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x8005;&#x306F;&#x3001;&#x5168;&#x304F;&#x904B;&#x52D5;&#x3057;&#x306A;&#x3044;&#x8005;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x3001;&#x767A;&#x75C7;&#x306E;&#x5371;&#x967A;&#x304C;&#x534A;&#x5206;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li><b>&#x77E5;&#x7684;&#x751F;&#x6D3B;&#x7FD2;&#x6163;</b>&#xFF1A;&#x30C6;&#x30EC;&#x30D3;&#x30FB;&#x30E9;&#x30B8;&#x30AA;&#x306E;&#x8996;&#x8074;&#x3001;&#x30C8;&#x30E9;&#x30F3;&#x30D7;&#x30FB;&#x30C1;&#x30A7;&#x30B9;&#x306A;&#x3069;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x3059;&#x308B;&#x3001;&#x6587;&#x7AE0;&#x3092;&#x8AAD;&#x3080;&#x3001;&#x697D;&#x5668;&#x306E;&#x6F14;&#x594F;&#x3001;&#x30C0;&#x30F3;&#x30B9;&#x306A;&#x3069;&#x3092;&#x3088;&#x304F;&#x884C;&#x3046;&#x4EBA;&#x306F;&#x3001;&#x672C;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x306E;&#x5371;&#x967A;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li><b>&#x305F;&#x3070;&#x3053;</b>&#xFF1A;&#x81EA;&#x3089;&#x30BF;&#x30D0;&#x30B3;&#x3092;&#x5438;&#x3046;&#xFF08;&#x80FD;&#x52D5;&#x55AB;&#x7159;&#xFF09;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x975E;&#x55AB;&#x7159;&#x8005;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x30BF;&#x30D0;&#x30B3;&#x304B;&#x3089;&#x51FA;&#x308B;&#x6709;&#x6BD2;&#x7269;&#x8CEA;&#xFF08;&#x53D7;&#x52D5;&#x55AB;&#x7159;&#xFF09;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x767A;&#x75C7;&#x7387;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E5.96.AB.E7.85.99.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E8.AD.B0.E8.AB.96">&#x55AB;&#x7159;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8B70;&#x8AD6;</span></h4>
<p>&#x55AB;&#x7159;&#x304C;&#x672C;&#x75C7;&#x306E;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x304B;&#x5426;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x55AB;&#x7159;&#x3092;&#x542B;&#x3080;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x306E;&#x6442;&#x53D6;&#x304C;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x6027;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x3088;&#x308A;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x3082;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x3001;&#x3053;&#x306E;&#x8AAC;&#x3092;&#x5531;&#x3048;&#x308B;&#x7814;&#x7A76;&#x56E3;&#x4F53;&#x304C;&#x305F;&#x3070;&#x3053;&#x7523;&#x696D;&#x304B;&#x3089;&#x8CC7;&#x91D1;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x3063;&#x3066;&#x3044;&#x305F;&#x4E8B;&#x5B9F;&#x304C;&#x66B4;&#x9732;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x8AAC;&#x306F;&#x3001;&#x55AB;&#x7159;&#x81EA;&#x4F53;&#x304C;&#x4ED6;&#x306E;&#x75BE;&#x75C5;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x6027;&#x8CEA;&#x304C;&#x3042;&#x308B;&#x307B;&#x304B;&#x3001;&#x8907;&#x6570;&#x306E;&#x5927;&#x898F;&#x6A21;&#x306A;&#x30B3;&#x30DB;&#x30FC;&#x30C8;&#x7814;&#x7A76;&#x30FB;&#x75C7;&#x4F8B;&#x5BFE;&#x7167;&#x7814;&#x7A76;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;19&#x306E;&#x75AB;&#x5B66;&#x7814;&#x7A76;&#x306E;&#x30E1;&#x30BF;&#x5206;&#x6790;&#x3067;&#x306F;&#x3001;&#x55AB;&#x7159;&#x306B;&#x3088;&#x308A;&#x672C;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;1.79&#x500D;&#x306B;&#x6709;&#x610F;&#x306B;&#x4E0A;&#x6607;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.9D.A1.E7.9C.A0.E4.B8.8D.E8.B6.B3.E3.81.A8.E3.81.AE.E9.96.A2.E9.80.A3">&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x3068;&#x306E;&#x95A2;&#x9023;</span></h4>
<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x3001;&#x8133;&#x5185;&#x3067;&#x306E;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF; (A&#x3B2;) &#x306E;&#x84C4;&#x7A4D;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30EF;&#x30B7;&#x30F3;&#x30C8;&#x30F3;&#x5927;&#x5B66;&#x306A;&#x3069;&#x306E;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x304C;&#x3001;2009&#x5E74;&#x306B;&#x884C;&#x3063;&#x305F;&#x30DE;&#x30A6;&#x30B9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x5B9F;&#x9A13;&#x3067;&#x3001;&#x6B21;&#x306E;&#x7D50;&#x679C;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3002;</p>
<ul>
<li>&#x7761;&#x7720;&#x4E2D;A&#x3B2;&#x304C;&#x6E1B;&#x5C11;&#x3057;&#x3001;&#x8D77;&#x5E8A;&#x4E2D;&#x306B;&#x84C4;&#x7A4D;&#x3059;&#x308B;&#x3002;</li>
<li>&#x7761;&#x7720;&#x6642;&#x9593;&#x306E;&#x77ED;&#x3044;&#x30DE;&#x30A6;&#x30B9;&#x306F;A&#x3B2;&#x306E;&#x84C4;&#x7A4D;&#x304C;&#x9032;&#x884C;&#x3057;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x6539;&#x5584;&#x85AC;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x6539;&#x5584;&#x3057;&#x305F;&#x3002;</li>
</ul>


<p>&#x5178;&#x578B;&#x7684;&#x306A;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x521D;&#x671F;&#x306F;&#x5185;&#x5074;&#x5074;&#x982D;&#x8449;&#x75C5;&#x5909;&#x306B;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x8FD1;&#x6642;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#xFF08;HDS-R&#x3084;MMSE&#x3067;&#x306F;&#x9045;&#x5EF6;&#x518D;&#x751F;&#x969C;&#x5BB3;&#xFF09;&#x3001;&#x6642;&#x9593;&#x306E;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x3067;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3002;&#x75C5;&#x8B58;&#x306F;&#x521D;&#x671F;&#x304B;&#x3089;&#x4F4E;&#x4E0B;&#x3057;&#x3001;&#x53D6;&#x308A;&#x7E55;&#x3044;&#x306A;&#x3069;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x4E2D;&#x671F;&#x306B;&#x306A;&#x308B;&#x3068;&#x5074;&#x982D;&#x982D;&#x9802;&#x8449;&#x9023;&#x5408;&#x91CE;&#x3084;&#x524D;&#x982D;&#x9023;&#x5408;&#x91CE;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x9AD8;&#x6B21;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3084;&#x5B9F;&#x884C;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x3088;&#x304F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x306E;&#x304C;&#x5065;&#x5FD8;&#x5931;&#x8A9E;&#xFF08;&#x8A9E;&#x5065;&#x5FD8;&#x3001;&#x5931;&#x540D;&#x8F9E;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x540D;&#x8A5E;&#x304C;&#x51FA;&#x3066;&#x3053;&#x306A;&#x3044;&#x305F;&#x3081;&#x300C;&#x3042;&#x308C;&#x3001;&#x305D;&#x308C;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x4EE3;&#x540D;&#x8A5E;&#x3070;&#x304B;&#x308A;&#x306E;&#x4F1A;&#x8A71;&#x3084;&#x95A2;&#x9023;&#x306E;&#x306A;&#x3044;&#x8A71;&#x984C;&#x306E;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x306A;&#x3069;&#x304C;&#x591A;&#x304F;&#x306A;&#x308B;&#x3002;&#x8A71;&#x3082;&#x56DE;&#x308A;&#x304F;&#x3069;&#x304F;&#x306A;&#x308B;&#x3002;&#x5931;&#x884C;&#xFF08;&#x6642;&#x8A08;&#x63CF;&#x753B;&#x8A66;&#x9A13;&#x3067;&#x5E73;&#x9762;&#x56F3;&#x5F62;&#x304C;&#x63CF;&#x3051;&#x306A;&#x3044;&#x69CB;&#x6210;&#x5931;&#x884C;&#x3084;&#x3001;&#x7740;&#x8863;&#x5931;&#x884C;&#x306E;&#x4ED6;&#x3001;&#x30EA;&#x30E2;&#x30B3;&#x30F3;&#x3092;&#x4F7F;&#x3048;&#x306A;&#x3044;&#x3001;&#x304A;&#x6E6F;&#x3092;&#x308F;&#x304B;&#x305B;&#x306A;&#x3044;&#x3001;ATM&#x3092;&#x4F7F;&#x3048;&#x306A;&#x3044;&#xFF09;&#x3001;&#x5931;&#x8A8D;&#xFF08;&#x8996;&#x7A7A;&#x9593;&#x5931;&#x8A8D;&#x3067;&#x8FF7;&#x5B50;&#x306B;&#x306A;&#x308B;&#x3001;&#x8840;&#x7E01;&#x95A2;&#x4FC2;&#x3092;&#x9593;&#x9055;&#x3048;&#x308B;&#x3001;&#x5DE6;&#x53F3;&#x3092;&#x9593;&#x9055;&#x3048;&#x308B;&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x5B9F;&#x884C;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#xFF08;&#x732E;&#x7ACB;&#x3092;&#x8003;&#x3048;&#x3066;&#x5FC5;&#x8981;&#x306A;&#x98DF;&#x6750; &#x3092;&#x8CB7;&#x3044;&#x8907;&#x6570;&#x306E;&#x6599;&#x7406;&#x3092;&#x4F5C;&#x308B;&#x3001;&#x96FB;&#x8A71;&#x3067;&#x7528;&#x4EF6;&#x3092;&#x805E;&#x304D;&#x30E1;&#x30E2;&#x3092;&#x3068;&#x3063;&#x3066;&#x8AB2;&#x984C;&#x3092;&#x5B9F;&#x884C;&#x3059;&#x308B;&#x3001;&#x304A;&#x91D1;&#x3092;&#x632F;&#x8FBC;&#x3080;&#x306A;&#x3069;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x4ED5;&#x4E8B;&#x3084;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3001;&#x5BB6;&#x4E8B;&#x3092;&#x5186;&#x6ED1;&#x306B;&#x9042;&#x884C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308A;&#x81EA;&#x7ACB;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x308A;&#x3001;&#x8981;&#x4ECB;&#x8B77;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x5468;&#x56F2;&#x3078;&#x306E;&#x7121;&#x95A2;&#x5FC3;&#x3055;&#x304C;&#x76EE;&#x7ACB;&#x3061;&#x3001;&#x663C;&#x591C;&#x9006;&#x8EE2;&#x3001;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#xFF08;&#x3082;&#x306E;&#x76D7;&#x3089;&#x308C;&#x5984;&#x60F3;&#xFF09;&#x3001;&#x4E0D;&#x7A4F;&#x3001;&#x5C1A;&#x65E9;&#x3001;&#x5F98;&#x5F8A;&#x3068;&#x3044;&#x3063;&#x305F;BPSD&#x3082;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x306A;&#x308B;&#x3002;BPSD&#x306F;&#x74B0;&#x5883;&#x8981;&#x56E0;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x672B;&#x671F;&#x306B;&#x306A;&#x308A;&#x5E83;&#x7BC4;&#x306A;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3068;&#x5224;&#x65AD;&#x529B;&#x306F;&#x9AD8;&#x5EA6;&#x306B;&#x4F4E;&#x4E0B;&#x3057;&#x3001;&#x4EBA;&#x683C;&#x306F;&#x5909;&#x5316;&#x3057;&#x3001;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3082;&#x4E0D;&#x826F;&#x3068;&#x306A;&#x308A;&#x3084;&#x304C;&#x3066;&#x5931;&#x5916;&#x5957;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x307E;&#x305F;&#x6642;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x5408;&#x4F75;&#x3059;&#x308B;&#x3002;</p>
<p>&#x524D;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x9032;&#x884C;&#x306F;&#x5927;&#x304D;&#x304F;3&#x6BB5;&#x968E;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;&#x6839;&#x672C;&#x7684;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x306A;&#x3044;&#x75C5;&#x6C17;&#x306A;&#x306E;&#x3067;&#x4E0B;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306B;&#x6162;&#x6027;&#x9032;&#x884C;&#x6027;&#x306E;&#x7D4C;&#x904E;&#x3092;&#x3068;&#x308B;&#x3002;</p>
<dl>
<dt>&#x7B2C;1&#x671F;</dt>
<dd>&#x8A18;&#x9298;&#x529B;&#x4F4E;&#x4E0B;&#x3067;&#x59CB;&#x307E;&#x308A;&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3001;&#x5931;&#x898B;&#x5F53;&#x8B58;&#x3001;&#x611F;&#x60C5;&#x306E;&#x52D5;&#x63FA;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x4EBA;&#x683C;&#x306F;&#x4FDD;&#x305F;&#x308C;&#x3001;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x3057;&#x3066;&#x304A;&#x308A;&#x611B;&#x60F3;&#x306F;&#x3088;&#x3044;&#x3002;</dd>
<dt>&#x7B2C;2&#x671F;</dt>
<dd>&#x8A18;&#x61B6;&#x3001;&#x8A18;&#x9298;&#x529B;&#x306E;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x3057;&#x305F;&#x969C;&#x5BB3;&#x306B;&#x52A0;&#x3048;&#x3066;&#x9AD8;&#x6B21;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#x6642;&#x671F;&#x3067;&#x3001;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x306A;&#x7570;&#x5E38;&#x304C;&#x524D;&#x982D;&#x8449;&#x306B;&#x9855;&#x8457;&#x306A;&#x3053;&#x3068;&#x3092;&#x53CD;&#x6620;&#x3057;&#x3066;&#x8996;&#x7A7A;&#x9593;&#x5931;&#x8A8D;&#x3084;&#x5730;&#x8A8C;&#x7684;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x6642;&#x671F;&#x306B;&#x306F;&#x3001;&#x5916;&#x51FA;&#x3059;&#x308B;&#x3068;&#x5BB6;&#x306B;&#x5E30;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x66F4;&#x306B;&#x5468;&#x56F2;&#x306B;&#x7121;&#x9813;&#x7740;&#x3068;&#x306A;&#x3063;&#x305F;&#x308A;&#x5F98;&#x5F8A;&#x3084;&#x591C;&#x9593;&#x305B;&#x3093;&#x5984;&#x3082;&#x307F;&#x3068;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x7279;&#x306B;&#x521D;&#x8001;&#x671F;&#x767A;&#x75C7;&#x4F8B;&#x3067;&#x306F;&#x3001;&#x611F;&#x899A;&#x5931;&#x8A9E;&#x3001;&#x69CB;&#x6210;&#x5931;&#x884C;&#x3001;&#x89B3;&#x5FF5;&#x5931;&#x884C;&#x3001;&#x89B3;&#x5FF5;&#x904B;&#x52D5;&#x5931;&#x884C;&#x3001;&#x7740;&#x8863;&#x5931;&#x884C;&#x306A;&#x3069;&#x306E;&#x9AD8;&#x6B21;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3082;&#x7A00;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x7B2C;3&#x671F;</dt>
<dd>&#x524D;&#x982D;&#x8449;&#x75C7;&#x72B6;&#x3001;&#x5C0F;&#x523B;&#x307F;&#x6B69;&#x884C;&#x3084;&#x524D;&#x50BE;&#x59FF;&#x52E2;&#x306A;&#x3069;&#x306E;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x3082;&#x307F;&#x3089;&#x308C;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x5931;&#x5916;&#x5957;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x81F3;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E9.9D.9E.E5.85.B8.E5.9E.8B.E4.BE.8B.E3.81.AE.E3.82.A2.E3.83.AB.E3.83.84.E3.83.8F.E3.82.A4.E3.83.9E.E3.83.BC.E5.9E.8B.E8.AA.8D.E7.9F.A5.E7.97.87">&#x975E;&#x5178;&#x578B;&#x4F8B;&#x306E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;</span></h3>
<p>&#x975E;&#x5178;&#x578B;&#x4F8B;&#x3067;&#x306F;logopenic&#x578B;&#x539F;&#x767A;&#x6027;&#x9032;&#x884C;&#x6027;&#x5931;&#x8A9E;&#x306A;&#x3069;&#x539F;&#x767A;&#x6027;&#x9032;&#x884C;&#x6027;&#x5931;&#x8A9E;&#x3084;&#x5F8C;&#x90E8;&#x76AE;&#x8CEA;&#x840E;&#x7E2E;&#x306E;&#x81E8;&#x5E8A;&#x7D4C;&#x904E;&#x3067;&#x75C5;&#x7406;&#x8A3A;&#x65AD;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306B;&#x306A;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5F8C;&#x90E8;&#x76AE;&#x8CEA;&#x840E;&#x7E2E;&#x75C7;&#xFF08;posterior cortical atrophy&#xFF09;&#x3092;&#x5448;&#x3059;&#x308B;&#x75C7;&#x5019;&#x7FA4;</dt>
</dl>
<p>1988&#x5E74;Benson&#x3089;&#x304C;&#x8996;&#x899A;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x7DE9;&#x5F90;&#x306B;&#x9032;&#x884C;&#x3059;&#x308B;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3057;&#x3066;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;&#x8996;&#x899A;&#x6027;&#x5931;&#x8A8D;&#x3001;&#x69CB;&#x6210;&#x969C;&#x5BB3;&#x3001;&#x74B0;&#x5883;&#x5931;&#x8A8D;&#x3001;&#x30B2;&#x30EB;&#x30B9;&#x30C8;&#x30DE;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x3001;&#x8D85;&#x76AE;&#x8CEA;&#x6027;&#x611F;&#x899A;&#x5931;&#x8A9E;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x3002;&#x75C5;&#x8B58;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x4FDD;&#x305F;&#x308C;&#x3001;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x306F;&#x524D;&#x666F;&#x306B;&#x305F;&#x305F;&#x305A;&#x3001;&#x5927;&#x8133;&#x5F8C;&#x65B9;&#x306E;&#x840E;&#x7E2E;&#x3092;&#x4F34;&#x3046;&#x3002;7&#x5272;&#x7A0B;&#x5EA6;&#x306F;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x306B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3001;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x57FA;&#x5E95;&#x6838;&#x5909;&#x6027;&#x75C7;&#x3001;&#x5BB6;&#x65CF;&#x6027;&#x81F4;&#x6B7B;&#x6027;&#x4E0D;&#x7720;&#x75C7;&#x306A;&#x3069;&#x591A;&#x5F69;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>Logopenic&#x578B;&#x539F;&#x767A;&#x6027;&#x9032;&#x884C;&#x6027;&#x5931;&#x8A9E;&#x75C7;</dt>
</dl>
<p>2004&#x5E74;&#x306B;Gorno-tempini&#x304C;&#x9032;&#x884C;&#x6027;&#x975E;&#x6D41;&#x66A2;&#x6027;&#x5931;&#x8A9E;&#xFF08;PNFA&#xFF09;&#x3084;&#x610F;&#x5473;&#x6027;&#x8A8D;&#x77E5;&#x75C7;&#xFF08;SD&#xFF09;&#x3068;&#x7570;&#x306A;&#x308B;&#x539F;&#x767A;&#x6027;&#x9032;&#x884C;&#x6027;&#x5931;&#x8A9E;&#xFF08;PPA&#xFF09;&#x306E;3&#x3064;&#x306E;&#x76EE;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x3057;&#x3066;&#x63D0;&#x5531;&#x3057;&#x305F;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;PPA&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3001;&#x3055;&#x3089;&#x306B;3&#x3064;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x624B;&#x9806;&#x3092;&#x8E0F;&#x3080;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x767A;&#x8A9E;&#x3068;&#x547C;&#x79F0;&#x306B;&#x63DB;&#x8A9E;&#x969C;&#x5BB3;&#x3068;&#x97F3;&#x97FB;&#x6027;&#x932F;&#x8A9E;&#xFF08;&#x6587;&#x6CD5;&#x7684;&#x306A;&#x9593;&#x9055;&#x3044;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x63DB;&#x8A9E;&#x969C;&#x5BB3;&#x304C;&#x5F37;&#x304F;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x4F55;&#x5EA6;&#x3082;&#x9593;&#x5408;&#x3044;&#x304C;&#x5165;&#x308A;&#x306A;&#x304C;&#x3089;&#x3086;&#x3063;&#x304F;&#x308A;&#x3068;&#x3057;&#x305F;&#x767A;&#x8A71;&#x306B;&#x306A;&#x308B;&#xFF09;&#x3068;&#x6587;&#x3068;&#x53E5;&#x306E;&#x5FA9;&#x5531;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x9664;&#x5916;&#x8A3A;&#x65AD;&#x3068;&#x3057;&#x3066;&#x306F;&#x300C;&#x9855;&#x8457;&#x306A;&#x521D;&#x671F;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x969C;&#x5BB3;&#x300D;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x672C;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x306B;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>

<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x75C5;&#x5909;&#x306E;&#x9032;&#x884C;&#x304C;&#x6D77;&#x99AC;&#x3092;&#x542B;&#x3080;&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;&#x90E8;&#x306B;&#x59CB;&#x307E;&#x308A;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x5074;&#x982D;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x3084;&#x524D;&#x982D;&#x9023;&#x5408;&#x91CE;&#x306B;&#x53CA;&#x3093;&#x3067;&#x3044;&#x304F;&#x3002;&#x3053;&#x306E;&#x75C5;&#x5909;&#x306E;&#x9032;&#x884C;&#x306B;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x69D8;&#x3005;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x3001;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3001;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x75C7;&#x72B6;&#xFF08;&#x69CB;&#x6210;&#x5931;&#x884C;&#x3001;&#x7740;&#x8863;&#x5931;&#x884C;&#x3001;&#x8996;&#x7A7A;&#x9593;&#x5931;&#x8A8D;&#xFF09;&#x3001;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x4E2D;&#x6838;&#x75C7;&#x72B6;&#x3068;BPSD&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<b>&#x53D6;&#x308A;&#x7E55;&#x3044;&#x3092;&#x793A;&#x3059;Head turning sign&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x793A;&#x5506;&#x3059;&#x308B;&#x5FB4;&#x5019;&#x3067;&#x3042;&#x308B;</b>&#x3002;&#x307E;&#x305F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;<b>&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x75C7;&#x72B6;</b>&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306F;&#x8996;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x3084;&#x8A00;&#x8A9E;&#x3068;&#x3044;&#x3063;&#x305F;&#x91CD;&#x8981;&#x306A;&#x6A5F;&#x80FD;&#x306B;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306B;&#x75C5;&#x5909;&#x304C;&#x5E83;&#x304C;&#x308B;&#x3068;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x3001;&#x56F3;&#x5F62;&#x304C;&#x6B63;&#x3057;&#x304F;&#x6A21;&#x5199;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x670D;&#x3092;&#x6B63;&#x3057;&#x304F;&#x7740;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x7A7A;&#x9593;&#x3092;&#x6B63;&#x3057;&#x304F;&#x8A8D;&#x8B58;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3063;&#x305F;&#x5931;&#x884C;&#x3084;&#x5931;&#x8A8D;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E6.B4.BB.E6.A9.9F.E8.83.BD.E9.9A.9C.E5.AE.B3">&#x751F;&#x6D3B;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;</span></h3>
<p>&#x3068;&#x306F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x660E;&#x3089;&#x304B;&#x306A;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x3084;&#x611F;&#x899A;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F93;&#x6765;&#x306F;&#x5DE3;&#x75C7;&#x72B6;&#xFF08;&#x5931;&#x884C;&#x30FB;&#x5931;&#x8A8D;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x56FA;&#x6709;&#x306E;&#x5C40;&#x6240;&#x75C5;&#x5909;&#x306B;&#x547C;&#x5FDC;&#x3059;&#x308B;&#x75C7;&#x5019;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x539F;&#x56E0;&#x306F;&#x4E3B;&#x306B;&#x5C40;&#x6240;&#x6027;&#x306E;&#x8133;&#x969C;&#x5BB3;&#x306B;&#x3042;&#x308B;&#x3068;&#x793A;&#x5506;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x8133;&#x5185;&#x306E;&#x5E83;&#x7BC4;&#x56F2;&#x306A;&#x75C5;&#x5909;&#x3084;&#x8907;&#x6570;&#x306E;&#x969C;&#x5BB3;&#x5668;&#x5B98;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3082;&#x3088;&#x3044;&#x3002;&#x4ECB;&#x8B77;&#x8005;&#x306E;&#x8CA0;&#x62C5;&#x3068;&#x3044;&#x3046;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x306F;BPSD&#x3068;&#x751F;&#x6D3B;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306F;&#x975E;&#x5E38;&#x306B;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x98DF;&#x4E8B;&#x30FB;&#x66F4;&#x8863;&#x30FB;&#x79FB;&#x52D5;&#x30FB;&#x6392;&#x6CC4;&#x30FB;&#x6574;&#x5BB9;&#x30FB;&#x5165;&#x6D74;&#x3068;&#x3044;&#x3063;&#x305F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x52D5;&#x4F5C;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x751F;&#x6D3B;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3092;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x3067;&#x304D;&#x308B;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x65B9;&#x6CD5;&#x304C;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A6.8B.E5.BD.93.E8.AD.98.E9.9A.9C.E5.AE.B3">&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;</span></h3>
<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x306F;&#x6642;&#x9593;&#x3001;&#x5834;&#x6240;&#x3001;&#x4EBA;&#x7269;&#x306E;&#x9806;&#x756A;&#x3067;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x3066;&#x3044;&#x304F;&#x3002;&#x6642;&#x9593;&#x306E;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x306F;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x304C;&#x8EFD;&#x5EA6;&#x306E;&#x3046;&#x3061;&#x304B;&#x3089;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x75C5;&#x5909;&#x304C;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306B;&#x53CA;&#x3076;&#x3068;&#x3001;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306F;&#x8996;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7A7A;&#x9593;&#x8A8D;&#x8B58;&#x304C;&#x60AA;&#x304F;&#x306A;&#x308A;&#x5834;&#x6240;&#x306E;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x75C5;&#x5909;&#x304C;&#x5074;&#x982D;&#x9023;&#x5408;&#x91CE;&#x306B;&#x53CA;&#x3076;&#x3068;&#x4EBA;&#x7269;&#x306E;&#x5931;&#x898B;&#x5F53;&#x8B58;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3002;&#x5927;&#x307E;&#x304B;&#x306B;&#x306F;&#x8EFD;&#x75C7;&#x306F;&#x6642;&#x9593;&#x306E;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x3001;&#x4E2D;&#x7B49;&#x75C7;&#x306F;&#x5834;&#x6240;&#x306E;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x3001;&#x91CD;&#x75C7;&#x306F;&#x4EBA;&#x7269;&#x306E;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.98.E6.86.B6.E9.9A.9C.E5.AE.B3">&#x8A18;&#x61B6;&#x969C;&#x5BB3;</span></h3>
<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3061;&#x7279;&#x306B;&#x3001;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x306B;&#x306F;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x55C5;&#x5185;&#x76AE;&#x8CEA;&#x306F;&#x6D77;&#x99AC;&#x3068;&#x5927;&#x8133;&#x65B0;&#x76AE;&#x8CEA;&#x3092;&#x6A4B;&#x6E21;&#x3057;&#x3059;&#x308B;&#x5F79;&#x76EE;&#x304C;&#x3042;&#x308A;&#x3001;&#x8A18;&#x61B6;&#x306F;&#x6D77;&#x99AC;&#x304B;&#x3089;&#x55C5;&#x5185;&#x76AE;&#x8CEA;&#x3092;&#x901A;&#x3063;&#x3066;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306B;&#x84C4;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x304F;&#x3002;&#x3057;&#x304B;&#x3057;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x65E9;&#x671F;&#x304B;&#x3089;&#x55C5;&#x5185;&#x76AE;&#x8CEA;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x8A18;&#x61B6;&#x3092;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306B;&#x84C4;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x3084;&#x6954;&#x524D;&#x90E8;&#x306F;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x306E;&#x518D;&#x751F;&#x306B;&#x91CD;&#x8981;&#x306A;&#x90E8;&#x4F4D;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x9818;&#x57DF;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x3063;&#x3066;&#x601D;&#x3044;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x8A18;&#x61B6;&#x306E;&#x8A18;&#x9298;&#x3068;&#x60F3;&#x8D77;&#x306E;&#x4E21;&#x65B9;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x6700;&#x8FD1;&#x306E;&#x8A18;&#x61B6;&#x3067;&#x3042;&#x308B;&#x8FD1;&#x6642;&#x8A18;&#x61B6;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x5148;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306F;&#x300C;&#x4E88;&#x5B9A;&#x3092;&#x3059;&#x3063;&#x307D;&#x304B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x300D;&#x3001;&#x300C;&#x6628;&#x65E5;&#x98DF;&#x3079;&#x305F;&#x98DF;&#x4E8B;&#x3092;&#x601D;&#x3044;&#x51FA;&#x305B;&#x306A;&#x3044;&#x300D;&#x3001;&#x300C;&#x601D;&#x3044;&#x51FA;&#x3059;&#x306E;&#x306B;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x300D;&#x3001;&#x300C;&#x7269;&#x306E;&#x7F6E;&#x304D;&#x5FD8;&#x308C;&#x300D;&#x3001;&#x300C;&#x6700;&#x8FD1;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x81EA;&#x4F53;&#x3092;&#x307E;&#x308B;&#x3054;&#x3068;&#x5FD8;&#x308C;&#x308B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x5148;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3002;&#x5373;&#x6642;&#x8A18;&#x61B6;&#x3001;&#x9060;&#x9694;&#x8A18;&#x61B6;&#x3001;&#x624B;&#x7D9A;&#x304D;&#x8A18;&#x61B6;&#x306F;&#x65E9;&#x671F;&#x306B;&#x306F;&#x4FDD;&#x305F;&#x308C;&#x308B;&#x3002;HDS-R&#x3084;MMSE&#x3067;&#x306F;&#x5373;&#x6642;&#x518D;&#x751F;&#x306F;&#x306F;&#x4FDD;&#x305F;&#x308C;&#x3001;&#x9045;&#x5EF6;&#x518D;&#x751F;&#x3067;&#x306E;&#x5931;&#x70B9;&#x304C;&#x65E9;&#x671F;&#x304B;&#x3089;&#x76EE;&#x7ACB;&#x3064;&#xFF08;5&#x7269;&#x54C1;&#x3001;4&#x6841;&#x9006;&#x75C7;&#x306A;&#x3069;&#xFF09;&#x9032;&#x884C;&#x3059;&#x308B;&#x3068;&#x3084;&#x304C;&#x3066;&#x9060;&#x9694;&#x8A18;&#x61B6;&#x3001;&#x624B;&#x7D9A;&#x304D;&#x8A18;&#x61B6;&#x3082;&#x5931;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.80.E8.AA.9E.E9.9A.9C.E5.AE.B3">&#x8A00;&#x8A9E;&#x969C;&#x5BB3;</span></h3>
<p>&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#xFF08;&#x5931;&#x8A9E;&#xFF09;&#x306F;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x5DE6;&#x534A;&#x7403;&#x5074;&#x982D;&#x8449;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x3078;&#x5E83;&#x304C;&#x308B;&#x75C5;&#x5909;&#x306B;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3001;&#x81EA;&#x767A;&#x8A71;&#x306B;&#x304A;&#x3044;&#x3066;&#x307E;&#x305A;&#x559A;&#x8A9E;&#x56F0;&#x96E3;&#x3001;&#x547C;&#x79F0;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x76EE;&#x7ACB;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x300C;&#x3042;&#x308C;&#x300D;&#x306A;&#x3069;&#x306E;&#x6307;&#x793A;&#x4EE3;&#x540D;&#x8A5E;&#x304C;&#x591A;&#x7528;&#x3055;&#x308C;&#x3001;&#x540D;&#x79F0;&#x304C;&#x51FA;&#x3066;&#x3053;&#x306A;&#x304F;&#x3066;&#x7528;&#x9014;&#x306A;&#x3069;&#x3067;&#x4EE3;&#x7528;&#x3059;&#x308B;&#x8FC2;&#x56DE;&#x8868;&#x73FE;&#x304C;&#x3088;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x7406;&#x89E3;&#x3068;&#x5FA9;&#x5531;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x3088;&#x304F;&#x4FDD;&#x305F;&#x308C;&#x3001;&#x81EA;&#x767A;&#x8A71;&#x3067;&#x306F;&#x6D41;&#x66A2;&#x3067;&#x69CB;&#x97F3;&#x3082;&#x4FDD;&#x305F;&#x308C;&#x3001;&#x5065;&#x5FD8;&#x5931;&#x8A9E;&#xFF08;&#x8A9E;&#x5065;&#x5FD8;&#x3001;&#x5931;&#x540D;&#x8F9E;&#xFF09;&#x306B;&#x8FD1;&#x3044;&#x5931;&#x8A9E;&#x306B;&#x306A;&#x308B;&#x3002;&#x9032;&#x3093;&#x3067;&#x304F;&#x308B;&#x3068;&#x8A9E;&#x5F59;&#x306E;&#x6E1B;&#x5C11;&#x306B;&#x4F34;&#x3044;&#x8A71;&#x306E;&#x5185;&#x5BB9;&#x306F;&#x5177;&#x4F53;&#x6027;&#x306B;&#x6B20;&#x304D;&#x3001;&#x5510;&#x7A81;&#x306B;&#x81EA;&#x767A;&#x7684;&#x306B;&#x4ECA;&#x306E;&#x8A71;&#x984C;&#x3068;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x306A;&#x8A71;&#x3092;&#x5207;&#x308A;&#x51FA;&#x3057;&#x3001;&#x5272;&#x308A;&#x8FBC;&#x3080;&#x3002;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3082;&#x624B;&#x4F1D;&#x3063;&#x3066;&#x4F55;&#x5EA6;&#x3082;&#x540C;&#x3058;&#x8A71;&#x306E;&#x304F;&#x3060;&#x308A;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x8074;&#x899A;&#x7684;&#x7406;&#x89E3;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x9032;&#x3080;&#x3068;&#x8D85;&#x76AE;&#x8CEA;&#x6027;&#x611F;&#x899A;&#x5931;&#x8A9E;&#x69D8;&#x306E;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3078;&#x3068;&#x5909;&#x5316;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x540C;&#x6642;&#x306B;&#x8AAD;&#x89E3;&#x3084;&#x66F8;&#x5B57;&#x3082;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x3001;&#x75C5;&#x72B6;&#x306E;&#x4F38;&#x5C55;&#x306B;&#x4F34;&#x3044;&#x30A6;&#x30A7;&#x30EB;&#x30CB;&#x30C3;&#x30B1;&#x5931;&#x8A9E;&#x306B;&#x4F3C;&#x305F;&#x5931;&#x8A9E;&#x306B;&#x9032;&#x3080;&#x3002;&#x9AD8;&#x5EA6;&#x306E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x306A;&#x308B;&#x9803;&#x306B;&#x306F;&#x767A;&#x8A71;&#x306F;&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x3044;&#x304F;&#x3001;&#x8A71;&#x3057;&#x304B;&#x3051;&#x308B;&#x3068;&#x5FA9;&#x5531;&#x304C;&#x5272;&#x5408;&#x4FDD;&#x305F;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x3053;&#x3061;&#x3089;&#x304C;&#x8A71;&#x3057;&#x304B;&#x3051;&#x305F;&#x77ED;&#x3044;&#x8A00;&#x8449;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x5FA9;&#x5531;&#x3057;&#x3001;&#x672B;&#x5C3E;&#x3060;&#x3051;&#x300C;&#x3092;&#x98DF;&#x3079;&#x3066;&#x3044;&#x307E;&#x3059;&#x300D;&#x3001;&#x300C;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F1A;&#x8A71;&#x306B;&#x306A;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x9032;&#x884C;&#x3059;&#x308B;&#x3068;&#x767A;&#x8A71;&#x3082;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A6.96.E7.A9.BA.E9.96.93.E8.AA.8D.E7.9F.A5.E9.9A.9C.E5.AE.B3">&#x8996;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;</span></h3>
<p>&#x8996;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306F;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x3078;&#x306E;&#x75C5;&#x5909;&#x306E;&#x62E1;&#x5927;&#x306B;&#x3088;&#x308A;&#x8907;&#x6570;&#x306E;&#x5BFE;&#x8C61;&#x7269;&#x306E;&#x4F4D;&#x7F6E;&#x95A2;&#x4FC2;&#x3042;&#x308B;&#x3044;&#x306F;&#x5BFE;&#x8C61;&#x3068;&#x81EA;&#x8EAB;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3001;&#x7A7A;&#x9593;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x81EA;&#x5206;&#x306E;&#x4F4D;&#x7F6E;&#x95A2;&#x4FC2;&#x306E;&#x628A;&#x63E1;&#x304C;&#x96E3;&#x3057;&#x304F;&#x306A;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x5177;&#x4F53;&#x7684;&#x306B;&#x7269;&#x4F53;&#x5931;&#x8A8D;&#x3001;&#x76F8;&#x8C8C;&#x5931;&#x8A8D;&#x3001;&#x540C;&#x6642;&#x5931;&#x8A8D;&#x3001;&#x5931;&#x8AAD;&#x3092;&#x542B;&#x3080;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x3042;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x56F3;&#x5F62;&#x6A21;&#x5199;&#x306F;&#x91CD;&#x306D;&#x305F;&#x4E94;&#x89D2;&#x5F62;&#x306F;&#x6A21;&#x5199;&#x3067;&#x304D;&#x3066;&#x3082;&#x7ACB;&#x65B9;&#x4F53;&#x6A21;&#x5199;&#x304C;&#x96E3;&#x3057;&#x304F;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x4F4D;&#x7F6E;&#x95A2;&#x4FC2;&#x3001;&#x5965;&#x884C;&#x304D;&#x306E;&#x611F;&#x899A;&#x3082;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x3001;&#x8ECA;&#x5EAB;&#x5165;&#x308C;&#x3001;&#x51B7;&#x8535;&#x5EAB;&#x306E;&#x4E2D;&#x3078;&#x306E;&#x98DF;&#x54C1;&#x306E;&#x8A70;&#x3081;&#x8FBC;&#x307F;&#x3001;&#x4E21;&#x624B;&#x6307;&#x3067;&#x4F5C;&#x308B;&#x9CE5;&#x306E;&#x5F62;&#x306E;&#x6A21;&#x5023;&#x306A;&#x3069;&#x304B;&#x3089;&#x7570;&#x5E38;&#x3092;&#x63A8;&#x5BDF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x671F;&#x4EE5;&#x964D;&#x306F;&#x5730;&#x8A8C;&#x7684;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3001;&#x9053;&#x9806;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002; &#x307E;&#x305F;&#x7740;&#x8863;&#x3067;&#x306F;&#x30D9;&#x30B9;&#x30C8;&#x306A;&#x3069;&#x8896;&#x306E;&#x306A;&#x3044;&#x670D;&#x306A;&#x3069;&#x306E;&#x8896;&#x901A;&#x3057;&#x306B;&#x8E8A;&#x8E87;&#x3057;&#x3001;&#x30BA;&#x30DC;&#x30F3;&#x306E;&#x30DD;&#x30B1;&#x30C3;&#x30C8;&#x3092;&#x983C;&#x308A;&#x306B;&#x524D;&#x5F8C;&#x4E0A;&#x4E0B;&#x3092;&#x6C7A;&#x3081;&#x3066;&#x5C65;&#x304F;&#x306A;&#x3069;&#x3001;&#x524D;&#x5F8C;&#x5DE6;&#x53F3;&#x3001;&#x8868;&#x88CF;&#x306E;&#x8A8D;&#x8B58;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x304C;&#x9032;&#x3080;&#x3068;&#x3001;&#x9042;&#x884C;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x304C;&#x52A0;&#x308F;&#x308A;&#x3001;&#x51B7;&#x8535;&#x5EAB;&#x306A;&#x3069;&#x5185;&#x5BB9;&#x304C;&#x5916;&#x304B;&#x3089;&#x898B;&#x3048;&#x306A;&#x3044;&#x3068;&#x4E2D;&#x306B;&#x98DF;&#x3079;&#x7269;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3089;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x98DF;&#x3079;&#x7269;&#x304C;&#x306A;&#x3044;&#x3068;&#x63A2;&#x3057;&#x3066;&#x6B69;&#x3044;&#x305F;&#x308A;&#x3001;&#x4F4F;&#x307F;&#x6163;&#x308C;&#x305F;&#x5BB6;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x8FF7;&#x3046;&#x3001;&#x7384;&#x95A2;&#x304B;&#x3089;&#x51FA;&#x308B;&#x3068;&#x5BB6;&#x306B;&#x5165;&#x308C;&#x306A;&#x3044;&#x3001;&#x30C8;&#x30A4;&#x30EC;&#x306B;&#x305F;&#x3069;&#x308A;&#x7740;&#x3051;&#x305A;&#x306B;&#x6392;&#x6CC4;&#x3068;&#x3044;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x9855;&#x8457;&#x306A;&#x751F;&#x6D3B;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.82.E8.A1.8C.E6.A9.9F.E8.83.BD.E9.9A.9C.E5.AE.B3">&#x9042;&#x884C;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;</span></h3>
<p>&#x9042;&#x884C;&#x6A5F;&#x80FD;&#x306F;&#x76EE;&#x7684;&#x3092;&#x6301;&#x3063;&#x305F;&#x4E00;&#x9023;&#x306E;&#x884C;&#x52D5;&#x3092;&#x81EA;&#x7ACB;&#x3057;&#x3066;&#x6709;&#x52B9;&#x306B;&#x6210;&#x3057;&#x9042;&#x3052;&#x308B;&#x305F;&#x3081;&#x306E;&#x6A5F;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x624B;&#x6BB5;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x52D5;&#x4F5C;&#xFF08;IADL&#xFF09;&#x3068;&#x306E;&#x95A2;&#x9023;&#x304C;&#x6DF1;&#x3044;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x63A8;&#x8AD6;&#x3001;&#x5224;&#x65AD;&#x3001;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x80FD;&#x529B;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x524D;&#x982D;&#x524D;&#x91CE;&#x306E;&#x75C5;&#x5909;&#x306E;&#x62E1;&#x5927;&#x306B;&#x3088;&#x308A;&#x3001;&#x76EE;&#x6A19;&#x306E;&#x4F01;&#x753B;&#x3001;&#x8A08;&#x753B;&#x306E;&#x7ACB;&#x6848;&#x3068;&#x5B9F;&#x884C;&#x3001;&#x7D50;&#x679C;&#x3092;&#x5224;&#x5B9A;&#x3057;&#x81EA;&#x8EAB;&#x306E;&#x884C;&#x52D5;&#x3092;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x3053;&#x308C;&#x3089;&#x9042;&#x884C;&#x6A5F;&#x80FD;&#x304C;&#x5931;&#x308F;&#x308C;&#x3001;&#x9042;&#x884C;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3002;&#x65E9;&#x671F;&#x306B;&#x306F;&#x65E5;&#x5E38;&#x52D5;&#x4F5C;&#x306E;&#x6BB5;&#x53D6;&#x308A;&#x30FB;&#x8981;&#x9818;&#x306E;&#x60AA;&#x3055;&#x3067;&#x59CB;&#x307E;&#x308B;&#x305F;&#x3081;&#x3042;&#x307E;&#x308A;&#x76EE;&#x7ACB;&#x305F;&#x305F;&#x306A;&#x3044;&#x3002;&#x4F5C;&#x696D;&#x304C;&#x9045;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x5468;&#x56F2;&#x304C;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x9032;&#x884C;&#x3059;&#x308B;&#x3068;&#x5F97;&#x610F;&#x3068;&#x3059;&#x308B;&#x4F5C;&#x696D;&#x3067;&#x3082;&#x5931;&#x6557;&#x3059;&#x308B;&#x3002;&#x672C;&#x4EBA;&#x304B;&#x3089;&#x306E;&#x8074;&#x53D6;&#x306F;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x548C;&#x88C1;&#x306E;&#x5931;&#x6557;&#x3092;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x672C;&#x4EBA;&#x306F;&#x300C;&#x3082;&#x3046;&#x7E2B;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x306A;&#x3044;&#x304B;&#x3089;&#x3084;&#x3081;&#x305F;&#x300D;&#x3068;&#x8A00;&#x3044;&#x3001;&#x6599;&#x7406;&#x306E;&#x5931;&#x6557;&#x306F;&#x300C;&#x3042;&#x307E;&#x308A;&#x98DF;&#x3079;&#x306A;&#x3044;&#x306E;&#x3067;&#x4F5C;&#x3089;&#x306A;&#x304F;&#x3066;&#x3044;&#x3044;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x767A;&#x8A00;&#x3092;&#x3059;&#x308B;&#x3002;&#x884C;&#x70BA;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x5358;&#x8ABF;&#x306B;&#x306A;&#x308B;&#x304C;&#x3001;&#x3084;&#x304C;&#x3066;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x884C;&#x70BA;&#x81EA;&#x4F53;&#x3092;&#x884C;&#x308F;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x304B;&#x3089;&#x300C;&#x305D;&#x3046;&#x3044;&#x3048;&#x3070;&#x6628;&#x5E74;&#x304B;&#x3089;&#x6F2C;&#x7269;&#x3092;&#x6F2C;&#x3051;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x8074;&#x53D6;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AC;&#x30B9;&#x304B;&#x3089;IH&#x306B;&#x66FF;&#x3048;&#x308B;&#x3068;&#x3059;&#x3050;&#x306B;&#x4F7F;&#x308F;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x30EC;&#x30F3;&#x30B8;&#x306E;&#x30B9;&#x30A4;&#x30C3;&#x30C1;&#x304C;&#x62BC;&#x305B;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x3084;&#x304C;&#x3066;&#x6BCE;&#x65E5;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x305F;&#x708A;&#x98EF;&#x5668;&#x306E;&#x30B9;&#x30A4;&#x30C3;&#x30C1;&#x3082;&#x62BC;&#x305B;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x30BB;&#x30EB;&#x30D5;&#x30B1;&#x30A2;&#x306B;&#x3082;&#x305D;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x53CA;&#x3076;&#x3002;&#x884C;&#x70BA;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x65E9;&#x671F;&#x304B;&#x3089;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.97.87.E7.8A.B6">&#x7CBE;&#x795E;&#x75C7;&#x72B6;</span></h3>
<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x75C5;&#x671F;&#x306B;&#x3088;&#x3063;&#x3066;&#x76EE;&#x7ACB;&#x3064;BPSD&#x306F;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6BD4;&#x8F03;&#x7684;&#x75C5;&#x521D;&#x671F;&#x304B;&#x3089;&#x3042;&#x308B;&#x3044;&#x306F;&#x5148;&#x884C;&#x3057;&#x3066;&#x3046;&#x3064;&#xFF08;20&#x301C;40%&#xFF09;&#x3001;&#x610F;&#x6B32;&#x306E;&#x4F4E;&#x4E0B;&#x3084;&#x30A2;&#x30D1;&#x30B7;&#x30FC;&#xFF08;40&#x301C;70%&#xFF09;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x3046;&#x3064;&#x306F;&#x60B2;&#x58EE;&#x611F;&#x3084;&#x81EA;&#x8CAC;&#x306E;&#x5FF5;&#x304C;&#x5F37;&#x304F;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x8EFD;&#x5EA6;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#xFF08;MCI&#xFF09;&#x3067;&#x306E;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306E;&#x5B58;&#x5728;&#x306F;AD&#x3078;&#x306E;&#x79FB;&#x884C;&#x3092;&#x4E88;&#x6E2C;&#x3067;&#x304D;&#x308B;&#x81E8;&#x5E8A;&#x7684;&#x30DE;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x306E;&#x65E2;&#x5F80;&#x3084;&#x5BB6;&#x65CF;&#x6B74;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5984;&#x60F3;&#x3001;&#x3082;&#x65E9;&#x671F;&#x306E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x3088;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x8EAB;&#x8FD1;&#x306A;&#x3082;&#x306E;&#x3092;&#x76D7;&#x3089;&#x308C;&#x305F;&#xFF08;&#xFF09;&#x3001;&#x5BB6;&#x65CF;&#x304C;&#x81EA;&#x5206;&#x3092;&#x8FFD;&#x3044;&#x3060;&#x305D;&#x3046;&#x3068;&#x3044;&#x3058;&#x308F;&#x308B;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#xFF09;&#x306A;&#x3069;&#x304C;&#x4E3B;&#x305F;&#x308B;&#x4ECB;&#x8B77;&#x8005;&#x306B;&#x5411;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x8A3A;&#x5BDF;&#x5BA4;&#x3067;&#x5EA7;&#x3063;&#x3066;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3001;&#x8A3A;&#x5BDF;&#x5BA4;&#x3067;&#x4ED8;&#x304D;&#x6DFB;&#x3044;&#x306E;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5927;&#x58F0;&#x3092;&#x3042;&#x3052;&#x308B;&#x306A;&#x3069;&#x306E;&#x7126;&#x71E5;&#x3001;&#x8208;&#x596E;&#x3082;&#x521D;&#x671F;&#x304B;&#x3089;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002; &#x3053;&#x306E;&#x4ED6;&#x3001;&#x5F98;&#x5F8A;&#x3001;&#x4E0D;&#x7A4F;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x7570;&#x5E38;&#x884C;&#x52D5;&#x3084;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3082;&#x521D;&#x671F;&#x304B;&#x3089;&#x4E2D;&#x671F;&#x304B;&#x3051;&#x3066;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3002;&#x5E7B;&#x899A;&#x30FB;&#x5E7B;&#x8996;&#x306F;&#x521D;&#x671F;&#x306B;&#x306F;&#x6570;%&#x7A0B;&#x5EA6;&#x3068;&#x5C11;&#x306A;&#x3044;&#x304C;&#x4E2D;&#x671F;&#x79FB;&#x884C;&#x3067;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x5E7B;&#x899A;&#x306F;&#x80BA;&#x708E;&#x3084;&#x5468;&#x8853;&#x671F;&#x306B;&#x4F34;&#x3063;&#x3066;&#x9AD8;&#x9F62;&#x8005;&#x3067;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>


<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306B;&#x304A;&#x3051;&#x308B;&#x57FA;&#x672C;&#x7684;&#x75C5;&#x7406;&#x5909;&#x5316;&#x306F;Alois Alzhaimer&#x81EA;&#x8EAB;&#x306B;&#x3088;&#x308A;1911&#x5E74;&#x306E;&#x8AD6;&#x6587;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A73;&#x3057;&#x304F;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x8133;&#x75C5;&#x5909;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x5909;&#x6027;&#x6D88;&#x5931;&#x3068;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3046;&#x5927;&#x8133;&#x840E;&#x7E2E;&#x3001;&#x306E;&#x591A;&#x767A;&#x3001;&#xFF08;neurofibrillary tangle&#xFF1A;NFT&#xFF09;&#x306E;&#x591A;&#x767A;&#x306E;3&#x3064;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;1980&#x5E74;&#x4EE3;&#x306B;&#x8001;&#x4EBA;&#x6591;&#x304C;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x3B2;&#x86CB;&#x767D;&#xFF08;A&#x3B2;&#xFF09;&#x306E;&#x51DD;&#x96C6;&#x84C4;&#x7A4D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3001;NFT&#x304C;&#x5FAE;&#x5C0F;&#x7BA1;&#x7D50;&#x5408;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x304C;&#x51DD;&#x96C6;&#x7DDA;&#x7DAD;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;FAD&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x524D;&#x99C6;&#x4F53;&#x86CB;&#x767D;&#x907A;&#x4F1D;&#x5B50;&#x5909;&#x7570;&#x3001;&#x30D7;&#x30EC;&#x30BB;&#x30CB;&#x30EA;&#x30F3;&#x907A;&#x4F1D;&#x5B50;&#x5909;&#x7570;&#x306E;&#x3044;&#x305A;&#x308C;&#x3082;A&#x3B2;&#x306E;&#x7523;&#x751F;&#x4EA2;&#x9032;&#x3092;&#x8A98;&#x5C0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x751F;&#x5316;&#x5B66;&#x3082;&#x53C2;&#x7167;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.80.81.E4.BA.BA.E6.96.91">&#x8001;&#x4EBA;&#x6591;</span></h3>
<p>&#x8001;&#x4EBA;&#x6591;&#x306F;&#x934D;&#x9280;&#x67D3;&#x8272;&#x3067;&#x6FC3;&#x67D3;&#x3059;&#x308B;&#x5F84;&#x6570;&#x5341; - 100&#x3BC;m&#x307B;&#x3069;&#x306E;&#x6591;&#x72B6;&#x306E;&#x69CB;&#x9020;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x7D30;&#x80DE;&#x5916;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</b>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x306F;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306B;&#x5927;&#x91CF;&#x306E;&#x8001;&#x4EBA;&#x6591;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x8001;&#x4EBA;&#x6591;&#x306F;A&#x3B2;&#x306E;&#x51DD;&#x96C6;&#x84C4;&#x7A4D;&#x306B;&#x3088;&#x308A;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x4EE5;&#x4E0A;&#x306E;&#x5927;&#x304D;&#x3055;&#x3068;&#x5BC6;&#x5EA6;&#x3092;&#x3082;&#x3064;&#x84C4;&#x7A4D;&#x306E;&#x5834;&#x5408;&#x3001;&#x8001;&#x4EBA;&#x6591;&#x5185;&#x3068;&#x305D;&#x306E;&#x5468;&#x56F2;&#x306B;&#x3042;&#x308B;&#x795E;&#x7D4C;&#x7A81;&#x8D77;&#x306E;&#x5909;&#x6027;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x5909;&#x5F62;&#x795E;&#x7D4C;&#x7A81;&#x8D77;&#x306E;&#x534A;&#x6570;&#x4EE5;&#x4E0A;&#x306B;&#x304A;&#x3044;&#x3066;NFT&#x3068;&#x305D;&#x3046;&#x75D2;&#x306E;&#x30BF;&#x30A6;&#x306E;&#x51DD;&#x96C6;&#x84C4;&#x7A4D;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;A&#x3B2;&#x306E;&#x84C4;&#x7A4D;&#x306F;&#x6591;&#x72B6;&#x69CB;&#x9020;&#x3001;&#x7DBF;&#x5C51;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3001;&#x307E;&#x3070;&#x3089;&#x306A;&#x84C4;&#x7A4D;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x5F62;&#x614B;&#x3092;&#x3068;&#x308B;&#x3002;A&#x3B2;&#x306F;&#x5206;&#x5B50;&#x91CF;&#x7D04;4kD&#x306E;&#x5C0F;&#x3055;&#x306A;&#x86CB;&#x767D;&#x8CEA;&#x3067;38 - 43&#x500B;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x304B;&#x3089;&#x306A;&#x308A;&#x3001;695 - 770&#x500B;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x304B;&#x3089;&#x306A;&#x308B;1&#x56DE;&#x819C;&#x8CAB;&#x901A;&#x578B;&#x306E;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x524D;&#x99C6;&#x86CB;&#x767D; (APP) &#x304B;&#x3089;&#x30D7;&#x30ED;&#x30C6;&#x30A2;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308A;&#x5207;&#x308A;&#x3060;&#x3055;&#x308C;&#x3066;&#x7523;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;&#x8907;&#x6570;&#x306E;&#x5206;&#x5B50;&#x7A2E;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x5206;&#x5B50;&#x7A2E;&#x306F;&#x6027;&#x8CEA;&#x306E;&#x9055;&#x3044;&#x304B;&#x3089;C&#x672B;&#x7AEF;&#x304C;&#x77ED;&#x3044;A&#x3B2;40&#x3068;&#x9577;&#x3044;A&#x3B2;42&#x306B;&#x5927;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;A&#x3B2;&#x306E;&#x7523;&#x51FA;&#x81EA;&#x4F53;&#x306F;&#x751F;&#x7406;&#x7684;&#x306A;&#x73FE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x3002;A&#x3B2;40&#x306F;&#x6C34;&#x306B;&#x6EB6;&#x3051;&#x3084;&#x3059;&#x304F;&#x3001;&#x51DD;&#x96C6;&#x3001;&#x84C4;&#x7A4D;&#x3092;&#x751F;&#x3058;&#x306B;&#x304F;&#x3044;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;A&#x3B2;42&#x306F;&#x51DD;&#x96C6;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3002;&#x8001;&#x4EBA;&#x6591;&#x5F62;&#x6210;&#x306E;&#x904E;&#x7A0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;A&#x3B2;42&#x306E;&#x6C88;&#x7740;&#x304C;&#x5148;&#x884C;&#x3057;&#x3001;&#x5F8C;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x305D;&#x308C;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;A&#x3B2;40&#x3082;&#x6C88;&#x7740;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x8001;&#x4EBA;&#x6591;&#x3067;&#x306F;A&#x3B2;&#x306E;&#x84C4;&#x7A4D;&#x3068;&#x5909;&#x6027;&#x795E;&#x7D4C;&#x7A81;&#x8D77;&#x5F62;&#x6210;&#x306B;&#x52A0;&#x3048;&#x3066;&#x30B0;&#x30EA;&#x30A2;&#x7D30;&#x80DE;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x8001;&#x4EBA;&#x6591;&#x306E;&#x4E2D;&#x5FC3;&#x90E8;&#x306B;&#x306F;&#x6D3B;&#x6027;&#x5316;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x304C;&#x96C6;&#x7C07;&#x3092;&#x306A;&#x3057;&#x3001;&#x5468;&#x8FBA;&#x90E8;&#x306B;&#x306F;&#x6D3B;&#x6027;&#x5316;&#x30A2;&#x30B9;&#x30C8;&#x30ED;&#x30B5;&#x30A4;&#x30C8;&#x304C;&#x8001;&#x4EBA;&#x6591;&#x3092;&#x53D6;&#x308A;&#x56F2;&#x3080;&#x3088;&#x3046;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x8001;&#x4EBA;&#x6591;&#x306F;&#x6162;&#x6027;&#x708E;&#x75C7;&#x6027;&#x5909;&#x5316;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30B9;&#x30C8;&#x30ED;&#x30B5;&#x30A4;&#x30C8;&#x306F;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x3068;&#x540C;&#x69D8;&#x306B;A&#x3B2;&#x306E;&#x9664;&#x53BB;&#x3084;&#x708E;&#x75C7;&#x6027;&#x56E0;&#x5B50;&#x306E;&#x7523;&#x51FA;&#x3001;&#x305D;&#x308C;&#x306B;&#x8001;&#x4EBA;&#x6591;&#x3068;&#x3044;&#x3046;&#x6162;&#x6027;&#x708E;&#x75C7;&#x6027;&#x75C5;&#x5909;&#x3092;&#x5468;&#x56F2;&#x306E;&#x8133;&#x7D44;&#x7E54;&#x304B;&#x3089;&#x9694;&#x96E2;&#x3059;&#x308B;&#x6A5F;&#x80FD;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x6C88;&#x7740;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x5BC6;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x6838;&#xFF08;&#x307E;&#x305F;&#x306F;&#x82AF;&#xFF09;&#x3092;&#x3082;&#x3064;&#x5178;&#x578B;&#x7684;&#x8001;&#x4EBA;&#x6591; (typical or classic plaque) &#x3068;&#x5BC6;&#x5EA6;&#x306E;&#x4F4E;&#x3044;&#x3073;&#x307E;&#x3093;&#x6027;&#x8001;&#x4EBA;&#x6591; (diffuse plaque) &#x306E;2&#x3064;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B5.8C.E5.8E.9F.E7.B7.9A.E7.B6.AD.E5.A4.89.E5.8C.96_.28NFT.29">&#x795E;&#x7D4C;&#x539F;&#x7DDA;&#x7DAD;&#x5909;&#x5316; (NFT)</span></h3>
<p>&#x795E;&#x7D4C;&#x539F;&#x7DDA;&#x7DAD;&#x5909;&#x5316;&#xFF08;neurofibrillary tangle&#x3001;NFT&#xFF09;&#x306F;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x7D30;&#x80DE;&#x4F53;&#x306B;&#x751F;&#x3058;&#x308B;&#x7E4A;&#x7DAD;&#x72B6;&#x306E;&#x51DD;&#x96C6;&#x4F53;&#x3067;&#x3001;&#x305D;&#x306E;&#x5FAE;&#x7D30;&#x69CB;&#x9020;&#x306F;&#x9577;&#x5F84;10nm&#x306E;&#x30D5;&#x30A3;&#x30E9;&#x30E1;&#x30F3;&#x30C8;&#x304C;2&#x672C;&#x305A;&#x3064;&#x3089;&#x305B;&#x3093;&#x72B6;&#x306E;&#x30DA;&#x30A2;&#x3092;&#x4F5C;&#x3063;&#x305F;&#x7DDA;&#x7DAD;&#x306E;&#x96C6;&#x5408;&#x4F53;&#x3067;&#x3042;&#x308A;&#x3001;&#x898F;&#x5247;&#x7684;&#x306A;&#x304F;&#x3073;&#x308C;&#x69CB;&#x9020;&#x3092;&#x3082;&#x3064;&#x3002;<b>&#x3089;&#x305B;&#x3093;&#x72B6;&#x306E;&#x30DA;&#x30A2;&#x3092;&#x4F5C;&#x3063;&#x305F;&#x7DDA;&#x7DAD;&#x3092;&#x5BFE;&#x3089;&#x305B;&#x3093;&#x7DDA;&#x7DAD;&#xFF08;paired helical filament&#x3001;PHF&#xFF09;&#x3068;&#x3044;&#x3046;&#x3002;</b>PHF&#x306F;&#x30BF;&#x30A6;&#x304C;&#x91CD;&#x5408;&#x3057;&#x3066;&#x3B2;&#x30B7;&#x30FC;&#x30C8;&#x69CB;&#x9020;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x3002;PHF&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30BF;&#x30A6;&#x306F;&#x901A;&#x5E38;&#x306E;&#x30BF;&#x30A6;&#x3068;&#x7570;&#x306A;&#x308A;&#x904E;&#x5270;&#x306B;&#x30EA;&#x30F3;&#x9178;&#x5316;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;PHF&#x306F;&#x7D30;&#x80DE;&#x8CEA;&#x5185;&#x306B;&#x3042;&#x308A;&#x306A;&#x304C;&#x3089;&#x30D7;&#x30ED;&#x30C6;&#x30A2;&#x30FC;&#x30BC;&#x8010;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E3B;&#x8981;&#x69CB;&#x6210;&#x86CB;&#x767D;&#x3067;&#x3042;&#x308B;&#x30BF;&#x30A6;&#x306F;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x8EF8;&#x7D22;&#x306B;&#x304A;&#x3051;&#x308B;&#x5FAE;&#x5C0F;&#x7BA1;&#x306E;&#x5B89;&#x5B9A;&#x5316;&#x306B;&#x95A2;&#x308F;&#x308B;&#x56E0;&#x5B50;&#x3067;&#x3042;&#x308B;&#x3002;&#x30BF;&#x30A6;&#x306E;C&#x672B;&#x7AEF;&#x306B;&#x306F;&#x5FAE;&#x5C0F;&#x7BA1;&#x306E;&#x7D50;&#x5408;&#x90E8;&#x4F4D;&#x304C;&#x3042;&#x308A;&#x30EA;&#x30D4;&#x30FC;&#x30C8;&#x914D;&#x5217;&#x304C;&#x3042;&#x308B;&#x3002;AD&#x3067;&#x306F;3R&#x3068;4R&#x306E;&#x4E21;&#x65B9;&#x306E;&#x30A2;&#x30A4;&#x30BD;&#x30D5;&#x30A9;&#x30FC;&#x30E0;&#x304B;&#x3089;&#x306A;&#x308B;&#x3002;NFT&#x306F;&#x934D;&#x9280;&#x67D3;&#x8272;&#x967D;&#x6027;&#x3067;&#x3042;&#x308A;&#x30AC;&#x30EA;&#x30A2;&#x30B9;&#x30D6;&#x30E9;&#x30FC;&#x30AF;&#x67D3;&#x8272;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x30BF;&#x30A6;&#x306E;&#x51DD;&#x96C6;&#x3084;&#x84C4;&#x7A4D;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x5206;&#x5B50;&#x69CB;&#x9020;&#x304C;&#x5909;&#x5316;&#x3059;&#x308B;&#x305F;&#x3081;&#x514D;&#x75AB;&#x67D3;&#x8272;&#x3067;&#x306F;&#x30A8;&#x30D4;&#x30C8;&#x30FC;&#x30D7;&#x304C;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x306E;&#x3067;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.9F.E3.83.AD.E3.82.A4.E3.83.89.E3.82.A2.E3.83.B3.E3.82.AE.E3.82.AA.E3.83.91.E3.83.81.E3.83.BC">&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30A2;&#x30F3;&#x30AE;&#x30AA;&#x30D1;&#x30C1;&#x30FC;</span></h3>
<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x306F;&#x8133;&#x5B9F;&#x8CEA;&#x306B;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x8001;&#x4EBA;&#x6591;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x8133;&#x8840;&#x7BA1;&#x58C1;&#x306B;&#x30B3;&#x30F3;&#x30B4;&#x30FC;&#x30EC;&#x30C3;&#x30C9;&#x967D;&#x6027;&#x306B;&#x306A;&#x308B;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x304C;&#x6C88;&#x7740;&#x3059;&#x308B;&#x8133;&#x8840;&#x7BA1;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30FC;&#x30B7;&#x30B9;&#xFF08;&#x8133;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30A2;&#x30F3;&#x30AE;&#x30AA;&#x30D1;&#x30C1;&#x30FC;&#x3001;CAA&#xFF09;&#x3092;&#x4F75;&#x767A;&#x3059;&#x308B;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x3053;&#x308C;&#x304C;&#x8133;&#x51FA;&#x8840;&#x3092;&#x8D77;&#x3053;&#x3059;&#x539F;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x5BB6;&#x65CF;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;APP&#x907A;&#x4F1D;&#x5B50;&#x5185;&#x306B;A&#x3B2;&#x306E;&#x5185;&#x90E8;&#x914D;&#x5217;&#x306B;&#x5909;&#x7570;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x8133;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30A2;&#x30F3;&#x30AE;&#x30AA;&#x30D1;&#x30C1;&#x30FC;&#x3092;&#x591A;&#x767A;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;&#x8840;&#x7BA1;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x306F;&#x4E2D;&#x819C;&#x3068;&#x5916;&#x819C;&#x306E;&#x9593;&#x306E;&#x57FA;&#x5E95;&#x819C;&#x306B;&#x307E;&#x3070;&#x3089;&#x306B;&#x6C88;&#x7740;&#x3057;&#x3001;&#x9032;&#x884C;&#x7684;&#x306B;&#x5168;&#x5468;&#x6027;&#x306B;&#x6C88;&#x7740;&#x304C;&#x307F;&#x3089;&#x308C;&#x5E73;&#x6ED1;&#x7B4B;&#x7D30;&#x80DE;&#x306E;&#x6D88;&#x5931;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.83.84.E3.83.8F.E3.82.A4.E3.83.9E.E3.83.BC.E5.9E.8B.E8.AA.8D.E7.9F.A5.E7.97.87.E7.97.85.E7.90.86.E3.81.AE.E6.99.82.E7.B3.BB.E5.88.97">&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x75C5;&#x7406;&#x306E;&#x6642;&#x7CFB;&#x5217;</span></h3>
<p>&#x75C5;&#x7406;&#x306E;&#x6642;&#x7CFB;&#x5217;&#x89E3;&#x6790;&#x306F;&#x4E3B;&#x306B;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x60A3;&#x8005;&#x7531;&#x6765;&#x306E;&#x5256;&#x691C;&#x8133;&#x3092;&#x7528;&#x3044;&#x305F;&#x691C;&#x8A0E;&#x3067;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x60A3;&#x8005;&#x3067;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x75C5;&#x7406;&#x5909;&#x5316;&#x304C;30&#x4EE3;&#x3053;&#x308D;&#x304B;&#x3089;&#x51FA;&#x73FE;&#x3057;&#x5E74;&#x9F62;&#x3092;&#x91CD;&#x306D;&#x308B;&#x3068;&#x5171;&#x306B;&#x9032;&#x884C;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x306E;&#x6C88;&#x7740;&#x306F;30&#x4EE3;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308A;&#x3001;40&#x6B73;&#x4EE5;&#x964D;&#x3067;&#x795E;&#x7D4C;&#x539F;&#x7DDA;&#x7DAD;&#x5909;&#x5316;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x795E;&#x7D4C;&#x539F;&#x7DDA;&#x7DAD;&#x5909;&#x5316;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x5FC5;&#x305A;&#x8001;&#x4EBA;&#x6591;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x306F;&#x7B2C;21&#x67D3;&#x8272;&#x4F53;&#x30C8;&#x30EA;&#x30BD;&#x30DF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x7B2C;21&#x67D3;&#x8272;&#x4F53;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;APP&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x901A;&#x5E38;&#x306E;1.5&#x500D;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;APP&#x306E;mRNA&#x3082;&#x901A;&#x5E38;&#x4EBA;&#x3088;&#x308A;&#x304A;&#x304A;&#x304F;&#x65E9;&#x767A;&#x8A8D;&#x77E5;&#x75C7;&#x306B;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.90.88.E4.BD.B5.E7.97.85.E5.A4.89">&#x5408;&#x4F75;&#x75C5;&#x5909;</span></h3>
<p>AD&#x306B;&#x672C;&#x8CEA;&#x7684;&#x306A;&#x75C5;&#x5909;&#x306F;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x6D88;&#x5931;&#x3001;&#x8001;&#x4EBA;&#x6591;&#x3001;NFT&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5076;&#x7136;&#x306E;&#x5408;&#x4F75;&#x3067;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x4EE5;&#x4E0A;&#x306B;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#x3001;TDP-43&#x306A;&#x3069;&#x4ED6;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x75C5;&#x5909;&#x3092;&#x5408;&#x4F75;&#x3057;&#x3001;&#x81E8;&#x5E8A;&#x50CF;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x75C5;&#x7406;&#x6A5F;&#x5E8F;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x5171;&#x901A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x75C5;&#x7406;&#x8A3A;&#x65AD;&#x3067;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3068;AD&#x304C;&#x5408;&#x4F75;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;AD&#x3089;&#x3057;&#x3055;&#x306E;&#x9AD8;&#x4F4E;&#x3092;&#x512A;&#x5148;&#x3057;&#x3066;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.97.85.E5.A4.89.E3.81.AE.E6.8B.A1.E3.81.8C.E3.82.8A.E3.81.A8.E7.97.85.E7.90.86.E8.A8.BA.E6.96.AD">&#x75C5;&#x5909;&#x306E;&#x62E1;&#x304C;&#x308A;&#x3068;&#x75C5;&#x7406;&#x8A3A;&#x65AD;</span></h3>
<p>NIA-AA&#x306E;&#x75C5;&#x7406;&#x8A3A;&#x65AD;&#x306E;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x5927;&#x8133;&#x65B0;&#x76AE;&#x8CEA;&#x306E;&#x8001;&#x4EBA;&#x6591;&#x306E;&#x5BC6;&#x5EA6;&#x3092;CERAD&#x306E;&#x57FA;&#x6E96;&#x3067;&#x3001;NFT&#x3092;Braak and Braak&#x57FA;&#x6E96;&#xFF08;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306E;&#x5206;&#x5E03;&#x306E;&#x8A55;&#x4FA1;&#xFF09;&#x3067;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;A&#x3B2;&#x306E;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x304B;&#x3089;&#x57FA;&#x5E95;&#x6838;&#x3001;&#x8133;&#x5E79;&#x3001;&#x5C0F;&#x8133;&#x3078;&#x5E83;&#x304C;&#x308B;&#x904E;&#x7A0B;&#x3092;Thal&#x3089;&#x306E;&#x57FA;&#x6E96;&#x3067;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x8A55;&#x4FA1;&#x3092;ABC&#x30B9;&#x30B3;&#x30A2;&#x3067;&#x8A55;&#x4FA1;&#x3057;&#x3001;&#x5408;&#x4F75;&#x75C5;&#x5909;&#x3082;&#x5408;&#x308F;&#x305B;&#x3066;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3002;</p>

<p>&#x5B64;&#x767A;&#x6027;AD (SAD) &#x3068;&#x5BB6;&#x65CF;&#x6027;AD (FAD) &#x53CC;&#x65B9;&#x306E;&#x75C5;&#x7406;&#x5909;&#x5316;&#x306F;&#x6975;&#x3081;&#x3066;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x307B;&#x307C;&#x540C;&#x4E00;&#x306E;&#x904E;&#x7A0B;&#x3092;&#x7D4C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;AD&#x306E;&#x75C5;&#x614B;&#x767A;&#x75C7;&#x6A5F;&#x69CB;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x306F;1990&#x5E74;&#x4EE3;&#x306B;&#x76F8;&#x6B21;&#x3044;&#x3067;&#x540C;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x5BB6;&#x65CF;&#x6027;AD&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x3067;&#x3042;&#x308B;APP&#x3068;&#x30D7;&#x30EC;&#x30BB;&#x30EC;&#x30CB;&#x30EA;&#x30F3; (PS)&#x3001;&#x304A;&#x3088;&#x3073;&#x5BB6;&#x65CF;&#x6027;&#x30BF;&#x30A6;&#x30AA;&#x30D1;&#x30C1;&#x30FC;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x5909;&#x7570;&#x3067;&#x3042;&#x308B;&#x5FAE;&#x5C0F;&#x7BA1;&#x7D50;&#x5408;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x3067;&#x3042;&#x308B;&#x30BF;&#x30A6;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x76EE;&#x899A;&#x307E;&#x3057;&#x3044;&#x9032;&#x5C55;&#x3092;&#x3068;&#x3052;&#x305F;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x75C5;&#x614B;&#x767A;&#x75C7;&#x6A5F;&#x69CB;&#x3068;&#x3057;&#x3066;&#x306F;A&#x3B2;&#x306E;&#x7523;&#x51FA;&#x306E;&#x4E0A;&#x6607;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5206;&#x89E3;&#x4E0D;&#x5168;&#x306B;&#x3088;&#x308B;A&#x3B2;&#x84C4;&#x7A4D;&#x3092;&#x958B;&#x59CB;&#x70B9;&#x3068;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30AB;&#x30B9;&#x30B1;&#x30FC;&#x30C9;&#x4EEE;&#x8AAC;&#x304C;&#x6700;&#x3082;&#x652F;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x306F;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x4EEE;&#x8AAC;&#x3001;&#x30BF;&#x30A6;&#x4EEE;&#x8AAC;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x4EEE;&#x8AAC;&#x3001;&#x9178;&#x5316;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x4EEE;&#x8AAC;&#x3001;&#x8102;&#x8CEA;&#x4EE3;&#x8B1D;&#x7570;&#x5E38;&#x3001;&#x865A;&#x8840;&#x3001;&#x708E;&#x75C7;&#x3001;&#x7CD6;&#x4EE3;&#x8B1D;&#x7570;&#x5E38;&#x3068;&#x3044;&#x3063;&#x305F;&#x69D8;&#x3005;&#x4EEE;&#x8AAC;&#x304C;&#x5531;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x4EEE;&#x8AAC;&#x306F;&#x6392;&#x4ED6;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30AB;&#x30B9;&#x30B1;&#x30FC;&#x30C9;&#x4EEE;&#x8AAC;&#x3092;&#x4E2D;&#x6838;&#x3068;&#x3057;&#x3066;&#x3001;&#x75C5;&#x671F;&#x3054;&#x3068;&#x306E;&#x4E8B;&#x8C61;&#x30FB;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306A;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x5074;&#x9762;&#x304B;&#x3089;&#x691C;&#x8A0E;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3068;&#x3089;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306F;&#x591A;&#x56E0;&#x5B50;&#x907A;&#x4F1D;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x8907;&#x5408;&#x7684;&#x306A;&#x8981;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x75C7;&#x306B;&#x3044;&#x305F;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x60F3;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x306F;&#x8133;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x306E;&#x84C4;&#x7A4D;&#xFF08;CSF&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x3B2;&#xFF09;&#x2192;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x969C;&#x5BB3;&#xFF08;FDG-PET&#x3084;fMRI&#xFF09;&#x2192;&#x30BF;&#x30A6;&#x86CB;&#x767D;&#x84C4;&#x7A4D;&#xFF08;CSF&#x30BF;&#x30A6;&#xFF09;&#x3001;NFT&#x3001;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x6B7B;&#x8A98;&#x5C0E;&#x2192;&#x8133;&#x840E;&#x7E2E;&#xFF08;MRI&#xFF09;&#x2192;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x2192;&#x81E8;&#x5E8A;&#x75C7;&#x72B6;&#x306E;&#x9806;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x306A;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;Sperling&#x3089;&#x304C;&#x56F3;&#x5F0F;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.9F.E3.83.AD.E3.82.A4.E3.83.89.E3.82.AB.E3.82.B9.E3.82.B1.E3.83.BC.E3.83.89.E4.BB.AE.E8.AA.AC">&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30AB;&#x30B9;&#x30B1;&#x30FC;&#x30C9;&#x4EEE;&#x8AAC;</span></h3>
<p>&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30AB;&#x30B9;&#x30B1;&#x30FC;&#x30C9;&#x4EEE;&#x8AAC;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x304B;&#x3089;&#x306A;&#x308B;&#x3002;</p>
<ol>
<li><b>A&#x3B2;&#x84C4;&#x7A4D;&#xFF08;&#x8001;&#x4EBA;&#x6591;&#x5F62;&#x6210;&#xFF09;</b></li>
<li><b>&#x30BF;&#x30A6;&#x51DD;&#x96C6;&#x30FB;&#x84C4;&#x7A4D;&#xFF08;NFT&#x5F62;&#x6210;&#xFF09;</b></li>
<li><b>&#x795E;&#x7D4C;&#x5909;&#x6027;&#xFF08;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x6B7B;&#xFF09;</b></li>
</ol>
<p>APP&#x306F;&#x5404;&#x7A2E;&#x30D7;&#x30ED;&#x30C6;&#x30A2;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308B;&#x5207;&#x65AD;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x5404;&#x7A2E;&#x306E;A&#x3B2;&#x5206;&#x5B50;&#x7A2E;&#x3092;&#x7523;&#x51FA;&#x3059;&#x308B;&#x3002;&#x4E3B;&#x8981;&#x306A;A&#x3B2;&#x306E;&#x5206;&#x5B50;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x6570;&#x306E;&#x9055;&#x3044;&#x306B;&#x3088;&#x308A;A&#x3B2;40&#x3068;A&#x3B2;42&#x304C;&#x5B58;&#x5728;&#x3057;A&#x3B2;42&#x306F;&#x9AD8;&#x3044;&#x51DD;&#x96C6;&#x6027;&#x304B;&#x3089;&#x75C5;&#x539F;&#x6027;&#x304C;&#x3088;&#x308A;&#x5F37;&#x3044;&#x3002;PS&#x306F;APP&#x306E;&#x5207;&#x65AD;&#x30D7;&#x30ED;&#x30C6;&#x30A2;&#x30FC;&#x30BC;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3B3;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC;&#x306E;&#x69CB;&#x6210;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3067;&#x3042;&#x308B;&#x3002;FAD&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x5909;&#x7570;&#x306E;&#x5B9F;&#x306B;70%&#x3067;PS&#x907A;&#x4F1D;&#x5B50;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BF;&#x30A6;&#x306F;&#x524D;&#x982D;&#x5074;&#x982D;&#x8449;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x907A;&#x4F1D;&#x5B50;&#x3068;&#x3057;&#x3066;&#x3057;&#x3089;&#x308C;&#x3001;&#x5909;&#x7570;&#x578B;&#x30BF;&#x30A6;&#x306E;&#x904E;&#x5270;&#x767A;&#x73FE; (Tg) &#x30DE;&#x30A6;&#x30B9;&#x306F;A&#x3B2;&#x84C4;&#x7A4D;&#x306A;&#x3057;&#x306B;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x30BF;&#x30A6;&#x306E;&#x51DD;&#x96C6;&#x30FB;&#x84C4;&#x7A4D;&#x306E;&#x307F;&#x3067;&#x3082;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x306F;&#x8D77;&#x3053;&#x308A;&#x3048;&#x308B;&#x3002;A&#x3B2;&#x84C4;&#x7A4D;&#x306E;&#x4E0B;&#x6D41;&#x3067;&#x306F;&#x30BF;&#x30A6;&#x975E;&#x4F9D;&#x5B58;&#x7684;&#x306A;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x3092;&#x60F9;&#x8D77;&#x3059;&#x308B;&#x7D4C;&#x8DEF;&#x3082;&#x60F3;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;&#x4EE3;&#x8868;&#x4F8B;&#x304C;&#x3001;A&#x3B2;&#x306E;&#x4F4E;&#x5206;&#x5B50;&#x69CB;&#x9020;&#x7269;&#x3067;&#x3042;&#x308B;A&#x3B2;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x304C;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x5185;&#x3067;&#x6BD2;&#x6027;&#x3092;&#x793A;&#x3059;&#x3068;&#x3044;&#x3046;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x4EEE;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3067;&#x795E;&#x7D4C;&#x5909;&#x6027;&#x306B;&#x3044;&#x305F;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3002;&#x91CD;&#x8981;&#x306A;&#x70B9;&#x306F;A&#x3B2;&#x84C4;&#x7A4D;&#x3092;&#x4E0A;&#x6D41;&#x3068;&#x8003;&#x3048;&#x305F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;AD&#x8133;&#x3067;&#x306F;A&#x3B2;&#x3068;&#x30BF;&#x30A6;&#x306E;&#x4E21;&#x65B9;&#x306E;&#x84C4;&#x7A4D;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x3069;&#x3061;&#x3089;&#x304C;&#x5148;&#x306B;&#x8D77;&#x3053;&#x308B;&#x73FE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x3001;&#x3069;&#x3061;&#x3089;&#x304C;&#x75C5;&#x614B;&#x306E;&#x4E2D;&#x5FC3;&#x306B;&#x3042;&#x308B;&#x304B;&#x3068;&#x3044;&#x3046;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x6B63;&#x5E38;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x306A;&#x691C;&#x8A0E;&#x304B;&#x3089;&#x3001;A&#x3B2;&#x306E;&#x84C4;&#x7A4D;&#x306F;&#x8A8D;&#x3081;&#x308B;&#x304C;&#x795E;&#x7D4C;&#x539F;&#x7DDA;&#x7DAD;&#x5909;&#x5316;&#x3092;&#x8A8D;&#x3081;&#x306A;&#x3044;&#x75C7;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3001;&#x9006;&#x306B;&#x795E;&#x7D4C;&#x539F;&#x7DDA;&#x7DAD;&#x5909;&#x5316;&#x3092;&#x8A8D;&#x3081;&#x8001;&#x4EBA;&#x6591;&#x3092;&#x8A8D;&#x3081;&#x306A;&#x3044;&#x75C7;&#x4F8B;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x3001;&#x5BB6;&#x65CF;&#x6027;AD&#x306E;&#x5BB6;&#x7CFB;&#x304B;&#x3089;A&#x3B2;&#x7523;&#x751F;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;APP&#x3001;PSEN1&#x3001;PSEN2&#x306E;&#x5909;&#x7570;&#x304C;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;A&#x3B2;&#x304C;&#x4E0A;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5F53;&#x521D;&#x306F;&#x9AD8;&#x5EA6;&#x306B;&#x91CD;&#x5408;&#x3057;&#x305F;&#x4E0D;&#x6EB6;&#x6027;&#x306E;&#x7DDA;&#x7DAD;&#x578B;A&#x3B2;&#x304C;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x6B7B;&#x3092;&#x8D77;&#x3053;&#x3057;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x5256;&#x691C;&#x8133;&#x3067;A&#x3B2;&#x91CF;&#x3084;&#x8001;&#x4EBA;&#x6591;&#x306E;&#x5897;&#x52A0;&#x7387;&#x3068;&#x8A8D;&#x77E5;&#x75C7;&#x72B6;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x304C;&#x76F8;&#x95A2;&#x3057;&#x306A;&#x3044;&#x3001;&#x8001;&#x4EBA;&#x6591;&#x306E;&#x51FA;&#x73FE;&#x90E8;&#x4F4D;&#x3068;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x8131;&#x843D;&#x90E8;&#x4F4D;&#x304C;&#x4E00;&#x81F4;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x554F;&#x984C;&#x70B9;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.AA.E3.83.AA.E3.82.B4.E3.83.9E.E3.83.BC.E4.BB.AE.E8.AA.AC">&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x4EEE;&#x8AAC;</span></h3>
<p>2002&#x5E74;walsh&#x3089;&#x304C;&#x30C0;&#x30A4;&#x30DE;&#x30FC;&#x3082;&#x3057;&#x304F;&#x306F;&#x30C8;&#x30EA;&#x30DE;&#x30FC;&#x578B;A&#x3B2;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x304C;long-term potentiation(LTP)&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3092;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5831;&#x544A;&#x5F8C;A&#x3B2;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x306E;&#x6BD2;&#x6027;&#x3092;&#x793A;&#x3057;&#x305F;&#x7814;&#x7A76;&#x304C;&#x76F8;&#x6B21;&#x304E;&#x3001;A&#x3B2;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x304C;&#x6BD2;&#x6027;&#x767A;&#x63EE;&#x306E;&#x4E2D;&#x5FC3;&#x7684;&#x5F79;&#x5272;&#x3092;&#x62C5;&#x3046;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;A&#x3B2;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x306F;&#x305D;&#x306E;&#x5927;&#x304D;&#x3055;&#x306B;&#x3088;&#x308A;&#x5404;&#x7A2E;&#x5206;&#x5B50;&#x7A2E;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3069;&#x306E;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x75C5;&#x56E0;&#x3068;&#x306A;&#x308B;&#x304B;&#x306F;&#x672A;&#x3060;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;A&#x3B2;&#x306E;&#x6BD2;&#x6027;&#x304C;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x4E3B;&#x8981;&#x306A;&#x6A19;&#x7684;&#x306F;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x5F8C;&#x90E8;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x5F8C;&#x90E8;&#x3067;A&#x3B2;&#x306E;&#x6BD2;&#x6027;&#x3092;&#x4EF2;&#x4ECB;&#x3059;&#x308B;&#x53D7;&#x5BB9;&#x4F53;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30D7;&#x30EA;&#x30AA;&#x30F3;&#x86CB;&#x767D;&#x3001;&#x3B1;7-&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x3001;&#x4EE3;&#x8B1D;&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x3001;NMDA&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x5256;&#x691C;&#x8133;&#x3067;&#x751F;&#x5316;&#x5B66;&#x7684;&#x306B;&#x6E2C;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x53EF;&#x6EB6;&#x6027;A&#x3B2;&#x306E;&#x91CF;&#x304C;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x5BC6;&#x5EA6;&#x3068;&#x9006;&#x76F8;&#x95A2;&#x3057;&#x3001;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306E;&#x7A0B;&#x5EA6;&#x3068;&#x3088;&#x304F;&#x76F8;&#x95A2;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x5909;&#x6027;&#x30FB;&#x8131;&#x843D;&#x3088;&#x308A;&#x3082;&#x5148;&#x306B;A&#x3B2;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x306B;&#x3088;&#x308B;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x306E;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x304C;&#x304A;&#x3053;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;A&#x3B2;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x306F;&#x5F53;&#x521D;&#x306F;&#x8001;&#x4EBA;&#x6591;&#x5F62;&#x6210;&#x904E;&#x7A0B;&#x306E;&#x4E2D;&#x9593;&#x4F53;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x8001;&#x4EBA;&#x6591;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;A&#x3B2;&#x30AA;&#x30EA;&#x30B4;&#x30DE;&#x30FC;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.BF.E3.82.A6.E3.82.92.E4.B8.BB.E8.BB.B8.E3.81.A8.E3.81.97.E3.81.9F.E4.BB.AE.E8.AA.AC">&#x30BF;&#x30A6;&#x3092;&#x4E3B;&#x8EF8;&#x3068;&#x3057;&#x305F;&#x4EEE;&#x8AAC;</span></h3>
<p>&#x30BF;&#x30A6;&#x304C;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30AB;&#x30B9;&#x30B1;&#x30FC;&#x30C9;&#x4EEE;&#x8AAC;&#x306E;&#x4E2D;&#x3067;&#x5360;&#x3081;&#x308B;&#x4F4D;&#x7F6E;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x672A;&#x3060;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x30BF;&#x30A6;&#x304C;AD&#x306E;&#x4E3B;&#x5F79;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x3001;A&#x3B2;&#x306E;&#x6BD2;&#x6027;&#x3092;&#x4EF2;&#x4ECB;&#x3059;&#x308B;&#x306E;&#x304B;&#x3001;&#x5358;&#x306A;&#x308B;&#x968F;&#x4F34;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x306F;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30BF;&#x30A6;&#x306E;&#x6A39;&#x72B6;&#x7A81;&#x8D77;&#x306B;&#x304A;&#x3051;&#x308B;&#x6A5F;&#x80FD;&#x3068;A&#x3B2;&#x306E;&#x6BD2;&#x6027;&#x3092;&#x4EF2;&#x4ECB;&#x3059;&#x308B;&#x4F5C;&#x7528;&#x3088;&#x308A;&#x3001;&#x6A39;&#x72B6;&#x7A81;&#x8D77;&#x306B;&#x304A;&#x3051;&#x308B;A&#x3B2;&#x3068;&#x30BF;&#x30A6;&#x306E;&#x75C5;&#x7406;&#x3092;&#x7D50;&#x3073;&#x3064;&#x3051;&#x308B;&#x30BF;&#x30A6;&#x3092;&#x4E3B;&#x8EF8;&#x3068;&#x3057;&#x305F;&#x4EEE;&#x8AAC;&#x3082;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x8131;&#x843D;&#x3084;&#x8A8D;&#x77E5;&#x75C7;&#x75C7;&#x72B6;&#x3068;NFT&#x306E;&#x5206;&#x5E03;&#x306B;&#x306F;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x3002;&#x72EC;&#x7ACB;&#x884C;&#x653F;&#x6CD5;&#x4EBA;&#x653E;&#x5C04;&#x7DDA;&#x533B;&#x5B66;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x6240;&#x306F;2013&#x5E74;9&#x6708;19&#x65E5;&#x3001;&#x8133;&#x5185;&#x306B;&#x84C4;&#x7A4D;&#x3057;&#x305F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x9078;&#x629E;&#x7684;&#x306B;&#x7D50;&#x5408;&#x3059;&#x308B;&#x85AC;&#x5264;&#x3067;&#x3042;&#x308B;PBB3()&#x3068;&#x3001;&#x8133;&#x5185;&#x306B;&#x84C4;&#x7A4D;&#x3057;&#x305F;(A&#x3B2;)&#x306B;&#x9078;&#x629E;&#x7684;&#x306B;&#x7D50;&#x5408;&#x3059;&#x308B;(PIB:Pittsburgh Compound-B)&#x3068;&#x3001;&#x967D;&#x96FB;&#x5B50;&#x65AD;&#x5C64;&#x64AE;&#x5F71;&#x6CD5; (PET:Positron Emission Tomography) &#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x30BF;&#x30A6;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3084;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;(A&#x3B2;)&#x304C;&#x8133;&#x5185;&#x306B;&#x84C4;&#x7A4D;&#x3057;&#x3066;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x3092;&#x58CA;&#x6B7B;&#x3055;&#x305B;&#x3066;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x306B;&#x3088;&#x308B;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x30FB;&#x8133;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x3001;&#x521D;&#x671F;&#x304B;&#x3089;&#x7D42;&#x672B;&#x671F;&#x307E;&#x3067;&#x306E;&#x8133;&#x306E;&#x90E8;&#x4F4D;&#x5225;&#x306B;&#x30BF;&#x30A6;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3084;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;(A&#x3B2;)&#x306E;&#x84C4;&#x7A4D;&#x3084;&#x9032;&#x884C;&#x72B6;&#x614B;&#x3092;&#x3001;&#x753B;&#x50CF;&#x3067;&#x53EF;&#x8996;&#x5316;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x5B9F;&#x7528;&#x5316;&#x3057;&#x305F;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E5.8E.9F.E5.9B.A0.E3.81.AE.E4.BB.AE.E8.AA.AC">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x539F;&#x56E0;&#x306E;&#x4EEE;&#x8AAC;</span></h3>
<h4><span class="mw-headline" id=".E3.82.A2.E3.82.BB.E3.83.81.E3.83.AB.E3.82.B3.E3.83.AA.E3.83.B3.E4.BB.AE.E8.AA.AC">&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x4EEE;&#x8AAC;</span></h4>
<p>1970&#x5E74;&#x4EE3;&#x306E;&#x4EEE;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x306F;&#x524D;&#x8133;&#x57FA;&#x5E95;&#x90E8;&#x306E;&#x30DE;&#x30A4;&#x30CD;&#x30EB;&#x30C8;&#x57FA;&#x5E95;&#x6838;&#x304B;&#x3089;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x3001;&#x305D;&#x3057;&#x3066;&#x4E2D;&#x9694;&#x6838;&#x3084;&#x30D6;&#x30ED;&#x30FC;&#x30AB;&#x306E;&#x5BFE;&#x89D2;&#x5E2F;&#x6838;&#x304B;&#x3089;&#x6D77;&#x99AC;&#x4F53;&#x306B;&#x6295;&#x5C04;&#x3059;&#x308B;&#x30B3;&#x30EA;&#x30F3;&#x4F5C;&#x52D5;&#x6027;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x5909;&#x6027;&#x30FB;&#x8131;&#x843D;&#x304C;&#x5927;&#x91CF;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x30FB;&#x6D77;&#x99AC;&#x3078;&#x306E;&#x5165;&#x529B;&#x304C;&#x5F37;&#x304F;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x91CF;&#x304C;&#x9855;&#x8457;&#x306B;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30AB;&#x30B9;&#x30B1;&#x30FC;&#x30C9;&#x4EEE;&#x8AAC;&#x306E;&#x4E0B;&#x6D41;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.84.9F.E6.9F.93.E7.97.87.E5.8E.9F.E5.9B.A0.E4.BB.AE.E8.AA.AC">&#x611F;&#x67D3;&#x75C7;&#x539F;&#x56E0;&#x4EEE;&#x8AAC;</span></h4>
<p>&#x795E;&#x7D4C;&#x751F;&#x7269;&#x5B66;&#x95A2;&#x9023;&#x8A8C;&#x300C;Neurobiology of Aging&#x300D;4&#x6708;&#x53F7;&#x63B2;&#x8F09;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x547C;&#x5438;&#x5668;&#x7D30;&#x83CC;&#x306E;&#x30AF;&#x30E9;&#x30DF;&#x30B8;&#x30A2;&#x30FB;&#x30CB;&#x30E5;&#x30FC;&#x30E2;&#x30CB;&#x30A8; (Chlamydia pneumoniae) &#x3068;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x6591;&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x304C;&#x3001;&#x975E;&#x907A;&#x4F1D;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x8133;&#x3067;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x52A0;&#x9F62;&#x306B;&#x4F34;&#x3046;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x7814;&#x7A76;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x7C73;&#x30D5;&#x30A3;&#x30E9;&#x30C7;&#x30EB;&#x30D5;&#x30A3;&#x30A2;&#x5927;&#x5B66;&#x6574;&#x9AA8;&#x533B;&#x5B66;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3089;&#x304C;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x30D2;&#x30C8;&#x306E;&#x8133;&#x304B;&#x3089;&#x540C;&#x7D30;&#x83CC;&#x3092;&#x5206;&#x96E2;&#x3057;&#x3001;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x6591;&#x7D20;&#x56E0;&#x306E;&#x306A;&#x3044;&#x30DE;&#x30A6;&#x30B9;&#x306E;&#x9F3B;&#x8154;&#x306B;&#x5674;&#x9727;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x6591;&#x306E;&#x6C88;&#x7A4D;&#x304C;&#x9032;&#x884C;&#x3057;&#x3001;&#x90E8;&#x5206;&#x7684;&#x306A;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x304C;&#x751F;&#x3058;&#x305F;&#x3002;&#x3053;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x30AF;&#x30E9;&#x30DF;&#x30B8;&#x30A2;&#x30FB;&#x30CB;&#x30E5;&#x30FC;&#x30E2;&#x30CB;&#x30A8;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x8133;&#x306E;90%&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x904E;&#x53BB;&#x306E;&#x77E5;&#x898B;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3082;&#x306E;&#x3067;&#x3001;&#x7814;&#x7A76;&#x7ACB;&#x6848;&#x8005;&#x306E;Brian Balin&#x6C0F;&#x306F;&#x3001;&#x540C;&#x7D30;&#x83CC;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5358;&#x7D14;&#x30D8;&#x30EB;&#x30DA;&#x30B9;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306B;&#x306A;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x304C;2&#x500D;&#x306B;&#x306A;&#x308B;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.83.9F.E3.83.8B.E3.82.A6.E3.83.A0.E5.8E.9F.E5.9B.A0.E4.BB.AE.E8.AA.AC">&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x539F;&#x56E0;&#x4EEE;&#x8AAC;</span></h4>
<p>&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x30A4;&#x30AA;&#x30F3;&#x306E;&#x6442;&#x53D6;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x539F;&#x56E0;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x8AAC;&#x306F;&#x3001;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x5F8C;&#x3001;&#x30B0;&#x30A2;&#x30E0;&#x5CF6;&#x3092;&#x7D71;&#x6CBB;&#x3057;&#x305F;&#x7C73;&#x8ECD;&#x304C;&#x8001;&#x4EBA;&#x306E;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x7387;&#x304C;&#x7570;&#x5E38;&#x306B;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x306B;&#x6C17;&#x304C;&#x3064;&#x304D;&#x3001;&#x5730;&#x4E0B;&#x6C34;&#x306E;&#x691C;&#x67FB;&#x3092;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x30A4;&#x30AA;&#x30F3;&#x304C;&#x975E;&#x5E38;&#x306B;&#x591A;&#x3044;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3002;&#x96E8;&#x6C34;&#x3068;&#x4ED6;&#x5CF6;&#x304B;&#x3089;&#x306E;&#x7D66;&#x6C34;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x306E;&#x7387;&#x304C;&#x6FC0;&#x6E1B;&#x3057;&#x305F;&#x3053;&#x3068;&#x3001;&#x307E;&#x305F;&#x7D00;&#x4F0A;&#x534A;&#x5CF6;&#x306E;&#x3042;&#x308B;&#x5730;&#x57DF;&#x3067;&#x306E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x60A3;&#x8005;&#x304C;&#x7A81;&#x51FA;&#x3057;&#x3066;&#x591A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304C;&#x4E0A;&#x6C34;&#x9053;&#x306E;&#x5B8C;&#x5099;&#x306B;&#x3088;&#x308A;&#x89E3;&#x6C7A;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x305D;&#x306E;&#x6839;&#x62E0;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F8C;&#x8005;&#x3082;&#x5730;&#x4E0B;&#x6C34;&#x4E2D;&#x306E;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x30A4;&#x30AA;&#x30F3;&#x304C;&#x975E;&#x5E38;&#x306B;&#x591A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3082;&#x3063;&#x3068;&#x3082;&#x3053;&#x308C;&#x3089;&#x306E;&#x8ABF;&#x67FB;&#x4F8B;&#x306F;&#x3001;&#x5730;&#x57DF;&#x306E;&#x4EBA;&#x53E3;&#x52D5;&#x614B;&#x306A;&#x3069;&#x306E;&#x88CF;&#x4ED8;&#x3051;&#x304C;&#x306A;&#x3044;&#xFF08;&#x5BB6;&#x65CF;&#x306E;&#x96C6;&#x7A4D;&#x6027;&#x3084;&#x5D29;&#x58CA;&#x904E;&#x7A0B;&#x306A;&#x3069;&#x3092;&#x8003;&#x616E;&#x3057;&#x306A;&#x3044;&#xFF09;&#x5358;&#x7D14;&#x6BD4;&#x8F03;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B66;&#x4F1A;&#x3084;&#x591A;&#x304F;&#x306E;&#x5B66;&#x8B58;&#x7D4C;&#x9A13;&#x8005;&#x304C;&#x652F;&#x6301;&#x3057;&#x3066;&#x3044;&#x308B;&#x7814;&#x7A76;&#x6210;&#x679C;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x539F;&#x56E0;&#x8AAC;&#x306E;&#x5E83;&#x304C;&#x308A;&#x306F;&#x3001;1996&#x5E74;3&#x6708;15&#x65E5;&#x306B;&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#x671D;&#x520A;&#x306B;&#x3088;&#x308A;&#x5831;&#x9053;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3002;&#x8A18;&#x4E8B;&#x3067;&#x306F;&#x3001;1976&#x5E74;&#x306B;&#x30AB;&#x30CA;&#x30C0;&#x306E;&#x3042;&#x308B;&#x75C5;&#x7406;&#x5B66;&#x8005;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x60A3;&#x8005;&#x306E;&#x8133;&#x304B;&#x3089;&#x5065;&#x5E38;&#x8005;&#x306E;&#x6570;&#x5341;&#x500D;&#x306E;&#x6FC3;&#x5EA6;&#x306E;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x3092;&#x691C;&#x51FA;&#x3057;&#x305F;&#x4F8B;&#x3084;&#x3001;&#x8133;&#x306B;&#x9054;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x898B;&#x65B9;&#x304C;&#x5927;&#x52E2;&#x3067;&#x3042;&#x3063;&#x305F;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x30A4;&#x30AA;&#x30F3;&#x304C;&#x8840;&#x6DB2;&#x8133;&#x95A2;&#x9580;&#x3092;&#x7A81;&#x7834;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x306A;&#x3069;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x8A18;&#x4E8B;&#x306F;&#x3001;1&#x9762;&#x3067;&#x306F;&#x306A;&#x304F;&#x5BB6;&#x5EAD;&#x9762;&#x306E;&#x30D9;&#x30BF;&#x8A18;&#x4E8B;&#x6271;&#x3044;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x5927;&#x304D;&#x306A;&#x53CD;&#x97FF;&#x3092;&#x547C;&#x3073;&#x3001;&#x5F8C;&#x306B;&#x8AAD;&#x58F2;&#x65B0;&#x805E;&#x3001;&#x671D;&#x65E5;&#x65B0;&#x805E;&#x306A;&#x3069;&#x3082;&#x540C;&#x69D8;&#x306E;&#x8A18;&#x4E8B;&#x3092;&#x63B2;&#x8F09;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x5831;&#x9053;&#x306B;&#x3088;&#x308A;&#x3001;&#x65E2;&#x306B;&#x6D77;&#x5916;&#x3067;&#x306F;&#x4E0B;&#x706B;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x539F;&#x56E0;&#x8AAC;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x6709;&#x529B;&#x8996;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x6D88;&#x8CBB;&#x8005;&#x306E;&#x4E00;&#x90E8;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x3092;&#x542B;&#x3080;&#x85AC;&#x5264;&#x3067;&#x308D;&#x904E;&#x3059;&#x308B;&#x4E0A;&#x6C34;&#x9053;&#x6C34;&#x3084;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8ABF;&#x7406;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x30A2;&#x30EB;&#x30DF;&#x934B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x62D2;&#x7D76;&#x3059;&#x308B;&#x52D5;&#x304D;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x9AD8;&#x4FA1;&#x306A;&#x934B;&#x30BB;&#x30C3;&#x30C8;&#x3084;&#x6D44;&#x6C34;&#x5668;&#x3092;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x60AA;&#x5FB3;&#x5546;&#x6CD5;&#x3082;&#x76DB;&#x3093;&#x306B;&#x306A;&#x308B;&#x306A;&#x3069;&#x306E;&#x4F59;&#x6CE2;&#x3082;&#x751F;&#x3058;&#x305F;&#x3002;</p>
<p>&#x696D;&#x754C;&#x56E3;&#x4F53;&#x3067;&#x3042;&#x308B;&#x65E5;&#x672C;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x5354;&#x4F1A;&#x306A;&#x3069;&#x306F;&#x3082;&#x3068;&#x3088;&#x308A;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#x3082;&#x3001;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x3068;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B66;&#x4F1A;&#x306A;&#x3069;&#x3067;&#x767A;&#x8868;&#x3055;&#x308C;&#x308B;&#x4E8B;&#x4F8B;&#x3082;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x624B;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x306E;&#x4ED6;&#x306F;&#x308F;&#x305A;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x306E;&#x767A;&#x75C7;&#x539F;&#x56E0;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x3001;&#x907A;&#x4F1D;&#x5B50;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x5909;&#x7570;&#x3084;&#x5916;&#x7684;&#x8981;&#x56E0;&#xFF08;&#x524D;&#x51FA;&#x306E;&#x75AB;&#x5B66;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x306A;&#x3069;&#x8907;&#x6570;&#x306E;&#x8981;&#x7D20;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A4.E3.83.B3.E3.82.B9.E3.83.AA.E3.83.B3.E5.88.86.E8.A7.A3.E9.85.B5.E7.B4.A0.E4.BB.AE.E8.AA.AC">&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x5206;&#x89E3;&#x9175;&#x7D20;&#x4EEE;&#x8AAC;</span></h4>
<p>&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x306E;&#x5206;&#x6CCC;&#x3092;&#x5897;&#x3084;&#x3059;&#x7CD6;&#x8CEA;&#x4E2D;&#x5FC3;&#x306E;&#x98DF;&#x7FD2;&#x6163;&#x3001;&#x904B;&#x52D5;&#x4E0D;&#x8DB3;&#x3001;&#x5185;&#x81D3;&#x8102;&#x80AA;&#x904E;&#x591A;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;&#x306E;&#x5206;&#x89E3;&#x3092;&#x59A8;&#x3052;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;&#x3082;&#x5206;&#x89E3;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306E;&#x3042;&#x308B;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x5206;&#x89E3;&#x9175;&#x7D20;&#x304C;&#x7CD6;&#x8CEA;&#x4E2D;&#x5FC3;&#x306E;&#x98DF;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x306B;&#x3088;&#x3063;&#x3066;&#x8840;&#x4E2D;&#x306E;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x306B;&#x96C6;&#x4E2D;&#x7684;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x8133;&#x3067;&#x306E;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x5206;&#x89E3;&#x9175;&#x7D20;&#x306E;&#x6FC3;&#x5EA6;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3001;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;&#x306E;&#x5206;&#x89E3;&#x306B;&#x624B;&#x304C;&#x56DE;&#x3089;&#x305A;&#x306B;&#x84C4;&#x7A4D;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2&#x578B;&#x7CD6;&#x5C3F;&#x75C5;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x98DF;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x304C;&#x809D;&#x8981;&#x3060;&#x3068;&#x3082;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x904E;&#x5270;&#x306A;&#x7802;&#x7CD6;&#x6442;&#x53D6;&#x304C;&#x3042;&#x308B;&#x3068;&#x3001;&#x8102;&#x80AA;&#x809D;&#x304C;&#x751F;&#x3058;&#x3001;&#x809D;&#x81D3;&#x3068;&#x9AA8;&#x683C;&#x7B4B;&#x306B;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x62B5;&#x6297;&#x6027;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x81B5;&#x81D3;&#x306F;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x5206;&#x6CCC;&#x3092;&#x5897;&#x3084;&#x3059;&#x304C;&#x3001;&#x8FFD;&#x3044;&#x3064;&#x304B;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;2&#x578B;&#x7CD6;&#x5C3F;&#x75C5;&#x3068;&#x306A;&#x308B;&#x3002;&#x9AD8;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x8840;&#x75C7;&#x306F;&#x3001;&#x5404;&#x7A2E;&#x306E;&#x81D3;&#x5668;&#x969C;&#x5BB3;&#x3092;&#x6765;&#x305F;&#x3059;&#x3002;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x306F;&#x3001;&#x8840;&#x6DB2;&#x8133;&#x95A2;&#x9580;BBB&#x3092;&#x8D8A;&#x3048;&#x3066;&#x8133;&#x5185;&#x306B;&#x5165;&#x3063;&#x3066;&#x3001;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x3092;&#x969C;&#x5BB3;&#x3057;&#x3001;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;</p>


<p>A&#x3B2;&#x306F;&#x8133;&#x5185;&#x3067;&#x6052;&#x5E38;&#x7684;&#x306B;&#x7523;&#x51FA;&#x3055;&#x308C;&#x308B;&#x751F;&#x7406;&#x7684;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#x3067;&#x3042;&#x308B;&#x3002;&#x8133;&#x5185;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x304C;&#x7523;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x907A;&#x4F1D;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3068;&#x7570;&#x306A;&#x308A;&#x5B64;&#x767A;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x306F;A&#x3B2;&#x7523;&#x51FA;&#x306E;&#x5897;&#x52A0;&#x304C;&#x8001;&#x4EBA;&#x6591;&#x306E;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x6C88;&#x7740;&#x306F;&#x5206;&#x89E3;&#x7CFB;&#x306E;&#x4F4E;&#x4E0B;&#x3084;&#x6392;&#x51FA;&#x7CFB;&#x306E;&#x4F4E;&#x4E0B;&#x306B;&#x3088;&#x308B;&#x9593;&#x8CEA;&#x6DB2;&#x3067;&#x306E;A&#x3B2;&#x6FC3;&#x5EA6;&#x306E;&#x5897;&#x52A0;&#x304C;&#x539F;&#x56E0;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="A.CE.B2.E3.81.AE.E7.94.A3.E5.87.BA">A&#x3B2;&#x306E;&#x7523;&#x51FA;</span></h3>
<p>A&#x3B2;&#x524D;&#x99C6;&#x86CB;&#x767D;&#xFF08;APP&#x3001;Amyloid-&#x3B2; precursor protein&#xFF09;&#x306F;A&#x3B2;&#x306E;&#x524D;&#x99C6;&#x4F53;&#x3068;&#x306A;&#x308B;&#x819C;&#x8CAB;&#x901A;&#x578B;&#x7CD6;&#x86CB;&#x767D;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;&#x810A;&#x690E;&#x52D5;&#x7269;&#x306B;&#x5E83;&#x304F;&#x5B58;&#x5728;&#x3057; (appl) &#x3084;&#x7DDA;&#x866B;(apl-1)&#x306B;&#x3082;&#x30DB;&#x30E2;&#x30ED;&#x30B0;&#x304C;&#x898B;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x76F8;&#x540C;&#x86CB;&#x767D;&#x8CEA;&#x306B;APLP1&#xFF08;APP&#x69D8;&#x86CB;&#x767D;&#x8CEA;1&#xFF09;&#x3001;APLP2&#x304C;&#x3042;&#x308A;&#x30D5;&#x30A1;&#x30DF;&#x30EA;&#x30FC;&#x3092;&#x69CB;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;A&#x3B2;&#x914D;&#x5217;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;APP&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x751F;&#x7406;&#x6A5F;&#x80FD;&#x3067;&#x6700;&#x3082;&#x3088;&#x304F;&#x8A00;&#x53CA;&#x3055;&#x308C;&#x308B;&#x306E;&#x304C;&#x3001;&#x795E;&#x7D4C;&#x4FDD;&#x8B77;&#x30FB;&#x795E;&#x7D4C;&#x7A81;&#x8D77;&#x4F38;&#x9577;&#x30FB;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x5F62;&#x6210;&#x4FC3;&#x9032;&#x30FB;&#x7D30;&#x80DE;&#x5897;&#x6B96;&#x306A;&#x3069;&#x306E;&#x3044;&#x308F;&#x3086;&#x308B;neurotrophic&#x4F5C;&#x7528;&#x3084;&#x7D30;&#x80DE;&#x63A5;&#x7740;&#x4F5C;&#x7528;&#x3001;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x5C0F;&#x80DE;&#x306E;&#x8EF8;&#x7D22;&#x8F38;&#x9001;&#x6A5F;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;A&#x3B2;&#x306F;APP&#x306E;&#x90E8;&#x5206;&#x65AD;&#x7247;&#x3067;&#x3042;&#x308A;&#x3B2;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC; (BACE1)&#x3001;&#x304A;&#x3088;&#x3073;&#x3B3;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308B;&#x9023;&#x7D9A;&#x3057;&#x305F;&#x5207;&#x65AD;&#x306B;&#x3088;&#x308A;&#x7523;&#x51FA;&#x30FB;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x308B;&#x3002;&#x8133;&#x5185;&#x306B;&#x304A;&#x3051;&#x308B;A&#x3B2;&#x7523;&#x51FA;&#x306F;BACE1&#x767A;&#x73FE;&#x91CF;&#x304C;&#x6700;&#x3082;&#x9AD8;&#x3044;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x304C;&#x4E3B;&#x306B;&#x62C5;&#x3044;&#x3001;&#x305D;&#x306E;&#x7523;&#x51FA;&#x91CF;&#x306F;&#x795E;&#x7D4C;&#x6D3B;&#x52D5;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>APP&#x304B;&#x3089;A&#x3B2;&#x7523;&#x51FA;&#x304A;&#x3088;&#x3073;&#x84C4;&#x7A4D;&#x306B;&#x81F3;&#x308B;&#x7D30;&#x80DE;&#x5185;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x5185;&#x306E;&#x5C0F;&#x80DE;&#x4F53;&#x3067;&#x7523;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;APP&#x306F;&#x30B4;&#x30EB;&#x30B8;&#x4F53;&#x3092;&#x7D4C;&#x3066;&#x5206;&#x6CCC;&#x9846;&#x7C92;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x5F8C;&#x3001;&#x7D30;&#x80DE;&#x8868;&#x9762;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x969B;&#x5927;&#x90E8;&#x5206;&#x306E;APP&#x306F;&#x3B1;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC;&#xFF08;ADAM9&#x3001;10&#x3001;17&#xFF09;&#x306B;&#x3088;&#x308B;&#x3B1;&#x5207;&#x65AD;&#x3092;&#x3046;&#x3051;&#x3066;A&#x3B2;&#x7523;&#x51FA;&#x304C;&#x56DE;&#x907F;&#x3055;&#x308C;&#x308B;&#xFF08;A&#x3B2;&#x975E;&#x7523;&#x51FA;&#x7D4C;&#x8DEF;&#xFF09;&#x3002;&#x4ED6;&#x65B9;&#x3001;&#x4E00;&#x90E8;&#x306E;APP&#x306F;&#x30A8;&#x30F3;&#x30C9;&#x30B5;&#x30A4;&#x30C8;&#x30FC;&#x30B7;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D30;&#x80DE;&#x5185;&#x3078;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x3055;&#x308C;&#x30A8;&#x30F3;&#x30C9;&#x30BD;&#x30FC;&#x30E0;&#x3042;&#x308B;&#x3044;&#x306F;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30B4;&#x30EB;&#x30B8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3B2;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC; (BACE1) &#x306B;&#x3088;&#x308B;&#x3B2;&#x5207;&#x65AD;&#x3001;&#x3055;&#x3089;&#x306B;&#x3B3;&#x30BB;&#x30AF;&#x30EC;&#x30BF;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308B;&#x3B3;&#x5207;&#x65AD;&#x3092;&#x53D7;&#x3051;&#x3066;A&#x3B2;&#x304C;&#x7523;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="A.CE.B2.E3.81.AE.E5.88.86.E8.A7.A3">A&#x3B2;&#x306E;&#x5206;&#x89E3;</span></h3>
<p>A&#x3B2;&#x3092;&#x5206;&#x89E3;&#x3059;&#x308B;&#x9175;&#x7D20;&#x3068;&#x3057;&#x3066;&#x306F;&#x591A;&#x304F;&#x306E;&#x3082;&#x306E;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3001;&#x30A8;&#x30F3;&#x30C9;&#x30BB;&#x30EA;&#x30F3;&#x5909;&#x63DB;&#x9175;&#x7D20;&#x3001;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x5206;&#x89E3;&#x9175;&#x7D20;&#x3001;&#x30DE;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x30B9;&#x30E1;&#x30BF;&#x30ED;&#x30D7;&#x30ED;&#x30C6;&#x30A2;&#x30FC;&#x30BC;&#x3001;&#x30A2;&#x30F3;&#x30B8;&#x30AA;&#x30C6;&#x30F3;&#x30B7;&#x30F3;&#x5909;&#x63DB;&#x9175;&#x7D20;1&#x3001;&#x7D44;&#x7E54;&#x578B;&#x30D7;&#x30E9;&#x30B9;&#x30DF;&#x30CE;&#x30FC;&#x30B2;&#x30F3;&#x30A2;&#x30AF;&#x30C1;&#x30D9;&#x30FC;&#x30BF;&#x30FC;&#x3001;&#x30A6;&#x30ED;&#x30AD;&#x30CA;&#x30FC;&#x30BC;&#x3001;&#x30D7;&#x30E9;&#x30B9;&#x30DF;&#x30F3;&#x306A;&#x3069;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x52B9;&#x7387;&#x3088;&#x304F;A&#x3B2;42&#x3092;&#x5206;&#x89E3;&#x3059;&#x308B;&#x306E;&#x306F;&#x30CD;&#x30D7;&#x30EA;&#x30E9;&#x30A4;&#x30B7;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30CD;&#x30D7;&#x30EA;&#x30E9;&#x30A4;&#x30B7;&#x30F3;&#x306F;&#x819C;&#x8CAB;&#x901A;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x30E1;&#x30BF;&#x30ED;&#x30DA;&#x30D7;&#x30C1;&#x30C0;&#x30FC;&#x30BC;&#x3067;&#x3042;&#x308B;&#x3002;&#x6D77;&#x99AC;&#x306E;&#x30D7;&#x30EC;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x306B;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x819C;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x9593;&#x9699;&#x3067;A&#x3B2;&#x3092;&#x5206;&#x89E3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CD;&#x30D7;&#x30EA;&#x30E9;&#x30A4;&#x30B7;&#x30F3;&#x30CE;&#x30C3;&#x30AF;&#x30A2;&#x30A6;&#x30C8;&#x30DE;&#x30A6;&#x30B9;&#x3067;&#x306F;&#x8133;&#x5185;&#x306E;A&#x3B2;&#x6FC3;&#x5EA6;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3002;&#x52A0;&#x9F62;&#x306B;&#x3088;&#x308A;&#x30CD;&#x30D7;&#x30EA;&#x30E9;&#x30A4;&#x30B7;&#x30F3;&#x767A;&#x73FE;&#x91CF;&#x306F;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BD;&#x30DE;&#x30C8;&#x30B9;&#x30BF;&#x30C1;&#x30F3;&#x304C;&#x30CD;&#x30D7;&#x30EA;&#x30E9;&#x30A4;&#x30B7;&#x30F3;&#x6D3B;&#x6027;&#x3092;&#x5897;&#x5F37;&#x3059;&#x308B;&#x8ABF;&#x7BC0;&#x56E0;&#x5B50;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B7.9A.E7.B6.AD.E5.9E.8BA.CE.B2.E3.81.AE.E5.88.86.E8.A7.A3">&#x7DDA;&#x7DAD;&#x578B;A&#x3B2;&#x306E;&#x5206;&#x89E3;</span></h3>
<p>&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x6C88;&#x7740;&#x521D;&#x671F;&#x306E;&#x975E;&#x8A8D;&#x77E5;&#x75C7;&#x60A3;&#x8005;&#x8133;&#x3067;&#x306F;&#x3073;&#x307E;&#x3093;&#x6027;&#x8001;&#x4EBA;&#x6591; (diffuse plaque) &#x3068;&#x30A2;&#x30B9;&#x30C8;&#x30ED;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x5171;&#x5728;&#x6027;&#x304C;&#x307F;&#x3089;&#x308C;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x60A3;&#x8005;&#x8133;&#x3084;&#x3001;&#x975E;&#x8A8D;&#x77E5;&#x75C7;&#x60A3;&#x8005;&#x8133;&#x3067;&#x3082;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x6C88;&#x7740;&#x304C;&#x9032;&#x884C;&#x3057;&#x305F;&#x6642;&#x671F;&#x306B;&#x306F;&#x82AF;&#x3092;&#x3082;&#x3063;&#x305F;&#x5178;&#x578B;&#x7684;&#x8001;&#x4EBA;&#x6591; (dense-core plaque) &#x3068;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x306E;&#x5171;&#x5728;&#x304C;&#x9AD8;&#x983B;&#x5EA6;&#x3067;&#x89B3;&#x5BDF;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x508D;&#x8A3C;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x30A2;&#x30B9;&#x30C8;&#x30ED;&#x30B5;&#x30A4;&#x30C8;&#x3084;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x304C;&#x7DDA;&#x7DAD;&#x578B;A&#x3B2;&#x3092;&#x53D6;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x5206;&#x89E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7DDA;&#x7DAD;&#x578B;A&#x3B2;&#x306E;&#x7D30;&#x80DE;&#x5185;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x306F;&#x30B9;&#x30AB;&#x30D9;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#x53D7;&#x5BB9;&#x4F53;&#xFF08;&#x5909;&#x6027;LDL&#x53D7;&#x5BB9;&#x4F53;&#x30AF;&#x30E9;&#x30B9;A&#x3001;&#x30AF;&#x30E9;&#x30B9;B&#x2160;&#x578B;&#xFF09;&#x3001;CD36&#x3001; (receptor for advanced-glycosylation endproducts) &#x3084;&#x4F4E;&#x5BC6;&#x5EA6;&#x30EA;&#x30DD;&#x86CB;&#x767D;&#x8CEA;&#x53D7;&#x5BB9;&#x4F53;&#x95A2;&#x9023;&#x86CB;&#x767D;&#x8CEA;&#xFF08;LRP&#x3001;low density lipoprotein receptor-related protein&#xFF09;&#x3092;&#x4ECB;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="A.CE.B2.E3.81.AE.E8.A1.80.E4.B8.AD.E6.8E.92.E5.87.BA.E3.82.B7.E3.82.B9.E3.83.86.E3.83.A0">A&#x3B2;&#x306E;&#x8840;&#x4E2D;&#x6392;&#x51FA;&#x30B7;&#x30B9;&#x30C6;&#x30E0;</span></h3>
<p>A&#x3B2;&#x306B;&#x306F;&#x8133;&#x5B9F;&#x8CEA;&#x5185;&#x306E;&#x5206;&#x89E3;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x8840;&#x4E2D;&#x3084;&#x8133;&#x810A;&#x9AC4;&#x6DB2;&#x3078;&#x306E;&#x6392;&#x51FA;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x3067;&#x7523;&#x51FA;&#x3055;&#x308C;&#x305F;A&#x3B2;&#x306F;&#x7D04;12&#x6642;&#x9593;&#x5F8C;&#x306B;CSF&#x3078;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x3001;24&#x6642;&#x9593;&#x5F8C;&#x306B;&#x306F;BBB&#x3092;&#x4ECB;&#x3057;&#x3066;&#x8840;&#x6DB2;&#x3078;&#x6392;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;&#x6392;&#x51FA;&#x3055;&#x308C;&#x305F;A&#x3B2;&#x306F;&#x53EF;&#x6EB6;&#x6027;LRP1&#x306A;&#x3069;&#x7D50;&#x5408;&#x86CB;&#x767D;&#x8CEA;&#x306B;&#x7D50;&#x5408;&#x3059;&#x308B;&#x3002;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x7DB2;&#x5185;&#x7CFB;&#x7D30;&#x80DE;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x51E6;&#x7406;&#x3055;&#x308C;&#x3001;&#x809D;&#x81D3;&#x3001;&#x814E;&#x81D3;&#x304B;&#x3089;&#x6392;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;BBB&#x3092;&#x4ECB;&#x3059;&#x308B;A&#x3B2;&#x306E;&#x8133;&#x5B9F;&#x8CEA;&#x304B;&#x3089;&#x8840;&#x6DB2;&#x4E2D;&#x306E;&#x6392;&#x51FA;&#x904E;&#x7A0B;&#x306F;&#x8133;&#x5B9F;&#x8CEA;&#x304B;&#x3089;&#x5185;&#x76AE;&#x7D30;&#x80DE;&#x5185;&#x3078;&#x306E;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x3068;&#x3001;&#x5185;&#x76AE;&#x7D30;&#x80DE;&#x5185;&#x304B;&#x3089;&#x8840;&#x6DB2;&#x4E2D;&#x3078;&#x306E;&#x304F;&#x307F;&#x51FA;&#x3057;&#x306E;2&#x3064;&#x306E;&#x904E;&#x7A0B;&#x304B;&#x3089;&#x6210;&#x308A;&#x7ACB;&#x3064;&#x3002;&#x8133;&#x5B9F;&#x8CEA;&#x304B;&#x3089;&#x5185;&#x76AE;&#x7D30;&#x80DE;&#x5185;&#x3078;&#x306E;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x306B;&#x306F;LRP1&#x3084;LRP2&#x304C;&#x95A2;&#x308F;&#x308A;&#x3001;&#x5185;&#x76AE;&#x7D30;&#x80DE;&#x5185;&#x304B;&#x3089;&#x8840;&#x6DB2;&#x4E2D;&#x3078;&#x306E;&#x304F;&#x307F;&#x51FA;&#x3057;&#x306B;&#x306F;ABCB1&#x306A;&#x3069;P&#x7CD6;&#x86CB;&#x767D;&#x304C;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;LRP1&#x304C;&#x4E3B;&#x8981;&#x306A;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;LRP1&#x306F;&#x30D5;&#x30EA;&#x30FC;&#x306E;A&#x3B2;&#x3082;ApoE2&#x3084;ApoE3&#x3001;&#x3B1;2&#x30DE;&#x30AF;&#x30ED;&#x30B0;&#x30ED;&#x30D6;&#x30EA;&#x30F3;&#x306B;&#x7D50;&#x5408;&#x3057;&#x305F;A&#x3B2;&#x3082;&#x53D6;&#x308A;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;LRP1&#x306B;&#x3088;&#x308B;A&#x3B2;b&#x306E;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x306F;ApoE4&#x304C;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x60A3;&#x8005;&#x3067;&#x306F;&#x8840;&#x7BA1;&#x5185;&#x76AE;&#x7D30;&#x80DE;&#x306E;LRP1&#x306E;&#x767A;&#x73FE;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;LRP1&#x304C;&#x9178;&#x5316;&#x3057;&#x3066;&#x304A;&#x308A;A&#x3B2;&#x6392;&#x51FA;&#x80FD;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2000&#x5E74;&#x4EE3;&#x306E;&#x30DE;&#x30A6;&#x30B9;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x7D30;&#x80DE;&#x5916;&#x306E;A&#x3B2;&#x306E;&#x5B9F;&#x306B;75%&#x304C;BBB&#x3092;&#x4ECB;&#x3059;&#x308B;&#x7CFB;&#x3067;&#x8840;&#x4E2D;&#x306B;&#x6392;&#x51FA;&#x3055;&#x308C;&#x3001;10%&#x307B;&#x3069;&#x304C;BCSFB&#x3092;&#x4ECB;&#x3057;&#x3066;CSF&#x306B;&#x6392;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;2015&#x5E74;&#x73FE;&#x5728;&#x3067;&#x306F;glymphatic system&#x3084;meningeal lymphatic vessels&#x306A;&#x3069;&#x304C;40%&#x307B;&#x3069;&#x306E;&#x6392;&#x51FA;&#x3092;&#x62C5;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;BBB&#x304B;&#x3089;&#x306E;&#x6392;&#x51FA;&#x306F;60%&#x7A0B;&#x5EA6;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E7.A5.9E.E7.B5.8C.E5.BF.83.E7.90.86.E5.AD.A6.E7.9A.84.E6.A4.9C.E6.9F.BB">&#x795E;&#x7D4C;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x691C;&#x67FB;</span></h3>
<p>&#x9577;&#x8C37;&#x5DDD;&#x5F0F;&#x8A8D;&#x77E5;&#x75C7;&#x30B9;&#x30B1;&#x30FC;&#x30EB;&#x3084;MMSE&#x304C;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x306E;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x691C;&#x67FB;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x691C;&#x67FB;&#x4EE5;&#x5916;&#x306B;&#x524D;&#x982D;&#x8449;&#x6A5F;&#x80FD;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;FAB&#x3084;TMT&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x982D;&#x9802;&#x8449;&#x6A5F;&#x80FD;&#x3068;&#x3057;&#x3066;&#x81EA;&#x5B85;&#x306E;&#x9593;&#x53D6;&#x308A;&#x3092;&#x63CF;&#x304F;&#x3001;&#x5074;&#x982D;&#x8449;&#x6A5F;&#x80FD;&#x3068;&#x3057;&#x3066;&#x5931;&#x8A9E;&#x75C7;&#x306E;&#x691C;&#x67FB;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x9577;&#x8C37;&#x5DDD;&#x5F0F;&#x8A8D;&#x77E5;&#x75C7;&#x30B9;&#x30B1;&#x30FC;&#x30EB;</dt>
</dl>

<dl>
<dt>&#x4E09;&#x5B85;&#x5F0F;&#x8A18;&#x9298;&#x529B;&#x691C;&#x67FB;</dt>
<dt>Six-item screener</dt>
<dd>&#xFF16;&#x3064;&#x306E;&#x8CEA;&#x554F;&#x3067;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x884C;&#x3046;&#x624B;&#x6CD5;&#x3002;&#x6700;&#x521D;&#x306B;&#xFF13;&#x3064;&#x306E;&#x4E8B;&#x7269;&#xFF08;&#x685C;&#x3001;&#x72AC;&#x3001;&#x81EA;&#x52D5;&#x8ECA;&#x306A;&#x3069;&#xFF09;&#x3092;&#x899A;&#x3048;&#x3066;&#x3082;&#x3089;&#x3046;&#x3002;&#x7D9A;&#x3044;&#x3066;&#x8CEA;&#x554F;&#x3059;&#x308B;&#x3002;Q1.&#x4ECA;&#x306F;&#x4F55;&#x5E74;&#x3067;&#x3059;&#x304B;&#xFF1F; Q2.&#x4ECA;&#x306F;&#x4F55;&#x6708;&#x3067;&#x3059;&#x304B;&#xFF1F; Q3.&#x4ECA;&#x65E5;&#x306F;&#x4F55;&#x66DC;&#x65E5;&#x3067;&#x3059;&#x304B;&#xFF1F; Q4.Q5.Q6.&#x5148;&#x7A0B;&#x899A;&#x3048;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x305F;&#x306E;&#x306F;&#x4F55;&#x3067;&#x3057;&#x305F;&#x304B;&#xFF1F;&#xFF13;&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x9593;&#x9055;&#x3044;&#x3067;&#x3042;&#x308B;&#x3068;&#x611F;&#x5EA6; 88.7%, &#x7279;&#x7570;&#x5EA6; 88.0%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#xFF14;&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x9593;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3068;&#x611F;&#x5EA6; 96.8%, &#x7279;&#x7570;&#x5EA6; 68.6%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;5&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x9593;&#x9055;&#x3044;&#x3067;&#x3042;&#x308C;&#x3070;&#x611F;&#x5EA6; 100%, &#x7279;&#x7570;&#x5EA6; 38.4%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</dd>
<dt>Category fluency &#x30B9;&#x30B3;&#x30A2;</dt>
<dd>1&#x5206;&#x9593;&#x306B;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x591A;&#x304F;&#x306E;&#x52D5;&#x7269;&#x540D;&#x3092;&#x6319;&#x3052;&#x3066;&#x3082;&#x3089;&#x3044;&#x3001;&#x305D;&#x306E;&#x6570;&#x3092;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x3059;&#x308B;&#x3002;13&#x500B;&#x672A;&#x6E80;&#x3067;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x304C;&#x7591;&#x308F;&#x308C;&#x308B;(&#x611F;&#x5EA6;91%, &#x7279;&#x7570;&#x5EA6; 81%)&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5341;&#x4E8C;&#x652F;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x5341;&#x4E8C;&#x652F;&#x3092;&#x7528;&#x3044;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x524D;&#x3082;&#x3063;&#x3066;&#x6307;&#x793A;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x6642;&#x8A08;&#x63CF;&#x753B;&#x8A66;&#x9A13; (Clock drawing test)</dt>
<dd>&#x60A3;&#x8005;&#x306B;&#x7D19;&#x3092;&#x6E21;&#x3057;&#x3001;10&#x6642;10&#x5206;&#x3092;&#x793A;&#x3059;&#x6642;&#x8A08;&#x3092;&#x66F8;&#x3044;&#x3066;&#x3082;&#x3089;&#x3046;&#x3002;&#x9AD8;&#x6B21;&#x8996;&#x899A;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306E;&#x691C;&#x51FA;&#x80FD;&#x306B;&#x512A;&#x308C;&#x7279;&#x7570;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x8FD1;&#x6642;&#x8A18;&#x61B6;&#x3084;&#x898B;&#x5F53;&#x8B58;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8A55;&#x4FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x30AD;&#x30C4;&#x30CD;&#x306E;&#x9006;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;(Reverse Fox Test)</dt>
<dd>&#x30AD;&#x30C4;&#x30CD;&#x306E;&#x5F71;&#x7D75;&#x3092;&#x4E21;&#x624B;&#x3067;&#x4F5C;&#x308A;&#x3001;&#x5DE6;&#x53F3;&#x306E;&#x624B;&#x3092;&#x4E0A;&#x4E0B;&#x9006;&#x306B;&#x3057;&#x3066;&#x3001;&#x5DE6;&#x53F3;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4EBA;&#x5DEE;&#x3057;&#x6307;&#x3068;&#x5C0F;&#x6307;&#x304C;&#x63A5;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x6307;&#x793A;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x306F;31.9%&#x304C;&#x884C;&#x3048;&#x305F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5065;&#x5E38;&#x8005;&#x3067;&#x306F;94.4%&#x304C;&#x884C;&#x3048;&#x305F;&#x3002;&#x3053;&#x306E;&#x691C;&#x67FB;&#x306A;&#x3069;&#x306E;&#x624B;&#x6307;&#x69CB;&#x6210;&#x306F;&#x982D;&#x9802;&#x8449;&#x6A5F;&#x80FD;&#x3092;&#x92ED;&#x654F;&#x306B;&#x53CD;&#x6620;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E7.94.BB.E5.83.8F.E6.A4.9C.E6.9F.BB">&#x753B;&#x50CF;&#x691C;&#x67FB;</span></h3>
<p>&#x753B;&#x50CF;&#x691C;&#x67FB;&#x3068;&#x3057;&#x3066;&#x306F;&#x5F62;&#x614B;&#x8A55;&#x4FA1;&#x3092;&#x884C;&#x3046;CT&#x30FB;MRI&#x3068;&#x6A5F;&#x80FD;&#x8A55;&#x4FA1;&#x3092;&#x884C;&#x3046;PET&#x30FB;SPECT&#x304C;&#x3042;&#x308B;&#x3002;X&#x7DDA;-CT&#x30FB;MRI&#x3067;&#x306F;&#x3001;&#x8133;&#x8840;&#x7BA1;&#x6027;&#x306E;&#x3082;&#x306E;&#x3068;&#x306E;&#x9451;&#x5225;&#x306B;&#x6709;&#x7528;&#x3067;&#x3042;&#x308A;&#x3001;&#x5074;&#x8133;&#x5BA4;&#x306E;&#x62E1;&#x5927;&#x30FB;&#x8133;&#x6E9D;&#x306E;&#x62E1;&#x5927;&#x30FB;&#x30B7;&#x30EB;&#x30D3;&#x30A6;&#x30B9;&#x88C2;&#x306E;&#x62E1;&#x5927;&#x306A;&#x3069;&#x306E;&#x5927;&#x8133;&#x306E;&#x840E;&#x7E2E;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x7279;&#x306B;&#x6D77;&#x99AC;&#x306F;&#x3001;&#x4ED6;&#x90E8;&#x4F4D;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x65E9;&#x671F;&#x304B;&#x3089;&#x840E;&#x7E2E;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#x3002;PET&#x30FB;SPECT&#x3067;&#x306F;&#x3001;&#x8133;&#x8840;&#x6D41;&#x30FB;&#x30B0;&#x30EB;&#x30B3;&#x30FC;&#x30B9;&#x6D88;&#x8CBB;&#x91CF;&#x30FB;&#x9178;&#x7D20;&#x6D88;&#x8CBB;&#x91CF;&#x304C;&#x5074;&#x982D;&#x8449;&#x30FB;&#x982D;&#x9802;&#x8449;&#x3067;&#x6BD4;&#x8F03;&#x7684;&#x5F37;&#x304F;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;F-FDG-PET&#x3068;&#x8133;&#x8840;&#x6D41;SPECT&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.83.84.E3.83.8F.E3.82.A4.E3.83.9E.E3.83.BC.E5.9E.8B.E8.AA.8D.E7.9F.A5.E7.97.87.E8.A8.BA.E6.96.AD.E3.81.AB.E9.96.A2.E3.82.8F.E3.82.8B.E9.83.A8.E4.BD.8D">&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x8A3A;&#x65AD;&#x306B;&#x95A2;&#x308F;&#x308B;&#x90E8;&#x4F4D;</span></h4>
<p>&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;&#x90E8;&#x3001;&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x3001;&#x6954;&#x524D;&#x90E8;&#x3001;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x753B;&#x50CF;&#x8A3A;&#x65AD;&#x3067;&#x306F;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x9451;&#x5225;&#x8A3A;&#x65AD;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x4E2D;&#x8133;&#x88AB;&#x84CB;&#x90E8;&#x3084;&#x8FC2;&#x56DE;&#x56DE;&#x304C;&#x91CD;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;&#xFF08;&#x6D77;&#x99AC;&#x9818;&#x57DF;&#xFF09;</dt>
</dl>
<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x3001;&#x6D77;&#x99AC;&#x508D;&#x56DE;&#x3001;&#x6241;&#x6843;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x69CB;&#x6210;&#x3055;&#x308C;&#x308B;&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;&#x90E8;&#x3067;&#x306E;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x8131;&#x843D;&#x304C;&#x4ED6;&#x306E;&#x8133;&#x90E8;&#x4F4D;&#x306B;&#x5148;&#x3093;&#x3058;&#x3066;&#x8D77;&#x304D;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x9032;&#x884C;&#x3068;&#x3068;&#x3082;&#x306B;&#x52A0;&#x901F;&#x3059;&#x308B;&#x3002;&#x6D77;&#x99AC;&#x306F;&#x5074;&#x982D;&#x8449;&#x306E;&#x5185;&#x5074;&#x306B;&#x4F4D;&#x7F6E;&#x3057;&#x3001;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x3068;&#x610F;&#x5473;&#x8A18;&#x61B6;&#x304B;&#x3089;&#x69CB;&#x6210;&#x3055;&#x308C;&#x308B;&#x9673;&#x8FF0;&#x7684;&#x8A18;&#x61B6;&#x306E;&#x5F62;&#x6210;&#x306B;&#x5FC5;&#x8981;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x3042;&#x308B;&#x3002;&#x6D77;&#x99AC;&#x306F;&#x65B0;&#x305F;&#x306B;&#x7372;&#x5F97;&#x3057;&#x305F;&#x8A18;&#x61B6;&#x3092;&#x5F90;&#x3005;&#x306B;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306B;&#x79FB;&#x884C;&#x3057;&#x8A18;&#x61B6;&#x3092;&#x4FDD;&#x6301;&#x3059;&#x308B;&#x3001;&#x4FDD;&#x6301;&#x3055;&#x308C;&#x305F;&#x8A18;&#x61B6;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6A5F;&#x80FD;&#x304C;&#x3042;&#x308A;&#x3001;&#x6D77;&#x99AC;&#x508D;&#x56DE;&#x3068;&#x3068;&#x3082;&#x306B;&#x6A5F;&#x80FD;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6241;&#x6843;&#x4F53;&#x306F;&#x60C5;&#x52D5;&#x306B;&#x5927;&#x304D;&#x304F;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x9818;&#x57DF;&#x3067;&#x611F;&#x60C5;&#x8A18;&#x61B6;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x3002;&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;&#x90E8;&#x69CB;&#x9020;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3001;&#x6D77;&#x99AC;&#x508D;&#x56DE;&#x306E;&#x6700;&#x524D;&#x90E8;&#x306B;&#x4F4D;&#x7F6E;&#x3059;&#x308B;&#x55C5;&#x5185;&#x76AE;&#x8CEA;&#x306F;NFT&#x304C;&#x5F37;&#x304F;&#x3001;&#x6700;&#x521D;&#x306B;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x8131;&#x843D;&#x304C;&#x8D77;&#x3053;&#x308A;&#x840E;&#x7E2E;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x90E8;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x3002;&#x55C5;&#x5185;&#x76AE;&#x8CEA;&#x306F;&#x8179;&#x5074;&#x306E;&#x30D6;&#x30ED;&#x30FC;&#x30C9;&#x30DE;&#x30F3;28&#x91CE;&#x3068;&#x80CC;&#x5074;&#x306E;34&#x91CE;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x304C;&#x305D;&#x306E;&#x4F53;&#x7A4D;&#x306F;&#x4E21;&#x5074;&#x3067;&#x6B63;&#x5E38;&#x3067;&#x3082;2ml&#x7A0B;&#x5EA6;&#x3067;&#x76AE;&#x8CEA;&#x539A;&#x306F;&#x6B63;&#x5E38;&#x3067;&#x3082;4mm&#x3042;&#x308A;&#x753B;&#x50CF;&#x8A3A;&#x65AD;&#x3067;&#x840E;&#x7E2E;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x306E;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x55C5;&#x5185;&#x76AE;&#x8CEA;&#x306B;&#x9045;&#x308C;&#x3066;&#x6D77;&#x99AC;&#x3067;&#x3082;&#x840E;&#x7E2E;&#x304C;&#x304A;&#x3053;&#x308B;&#x3002;&#x6D77;&#x99AC;&#x306F;&#x6B63;&#x5E38;&#x3067;&#x4E21;&#x5074;&#x3067;8ml&#x7A0B;&#x5EA6;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x4E8C;&#x6B21;&#x7684;&#x306B;&#x5074;&#x8133;&#x5BA4;&#x4E0B;&#x89D2;&#x306E;&#x62E1;&#x5927;&#x3092;&#x4F34;&#x3046;&#x305F;&#x3081;&#x753B;&#x50CF;&#x8A3A;&#x65AD;&#x3067;&#x8A55;&#x4FA1;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x3068;&#x6954;&#x524D;&#x90E8;</dt>
</dl>
<p>&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#xFF08;posterior cingulate cortex&#xFF09;&#x3068;&#x6954;&#x524D;&#x90E8;&#xFF08;&#x3051;&#x3064;&#x305C;&#x3093;&#x3076;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x305B;&#x3064;&#x305C;&#x3093;&#x3076;&#x3001;precuneus&#xFF09;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x65E9;&#x671F;&#x3067;&#x7CD6;&#x4EE3;&#x8B1D;&#x304A;&#x3088;&#x3073;&#x8840;&#x6D41;&#x4F4E;&#x4E0B;&#x304C;&#x843D;&#x3061;&#x308B;&#x90E8;&#x4F4D;&#x3068;&#x3057;&#x3066;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x305F;&#x9818;&#x57DF;&#x3067;&#x3042;&#x308B;&#x3002;&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x306F;fMRI&#x3067;&#x306F;&#x5B89;&#x9759;&#x6642;&#x306B;&#x6D3B;&#x52D5;&#x304C;&#x6D3B;&#x767A;&#x306A;&#x300C;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x30FB;&#x30E2;&#x30FC;&#x30C9;&#x30FB;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x300D;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x69CB;&#x6210;&#x8981;&#x7D20;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x306F;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x306E;&#x518D;&#x751F;&#x3084;&#x5C06;&#x6765;&#x306E;&#x4E88;&#x5B9A;&#x3092;&#x7ACB;&#x3066;&#x308B;&#x3068;&#x304D;&#x306A;&#x3069;&#x306B;&#x975E;&#x5E38;&#x306B;&#x6D3B;&#x767A;&#x306B;&#x6D3B;&#x52D5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x6CE8;&#x610F;&#x6A5F;&#x80FD;&#x306B;&#x3082;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x521D;&#x671F;&#x304B;&#x3089;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x306E;&#x518D;&#x751F;&#x3084;&#x5C55;&#x671B;&#x8A18;&#x61B6;&#x304C;&#x969C;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x306E;&#x8840;&#x6D41;&#x4F4E;&#x4E0B;&#x3068;&#x4E00;&#x81F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6954;&#x524D;&#x90E8;&#x306F;&#x982D;&#x9802;&#x8449;&#x306E;&#x5185;&#x5074;&#x306B;&#x3042;&#x308A;&#x3001;&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x3068;&#x96A3;&#x63A5;&#x3059;&#x308B;&#x3002;&#x6954;&#x524D;&#x90E8;&#x306F;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x306E;&#x518D;&#x751F;&#x3084;&#x8996;&#x7A7A;&#x9593;&#x8A8D;&#x77E5;&#x306B;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x306F;&#x305F;&#x3059;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F8C;&#x982D;&#x8449;&#x306F;&#x5185;&#x5074;&#x304B;&#x3089;&#x307F;&#x308B;&#x3068;&#x6954;&#x5F62;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x5F8C;&#x982D;&#x8449;&#x5185;&#x5074;&#x306E;&#x5225;&#x540D;&#x304C;&#x6954;&#x90E8;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x524D;&#x306B;&#x3042;&#x308B;&#x305F;&#x3081;&#x6954;&#x524D;&#x90E8;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<dl>
<dt>&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;</dt>
</dl>
<p>&#x306F;&#x982D;&#x9802;&#x8449;&#x306E;&#x3046;&#x3061;&#x3001;&#x4E00;&#x6B21;&#x611F;&#x899A;&#x91CE;&#x3092;&#x9664;&#x3044;&#x305F;&#x9818;&#x57DF;&#x3067;&#x3042;&#x308B;&#x3002;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306F;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3066;&#x4E0A;&#x982D;&#x9802;&#x5C0F;&#x8449;&#xFF08;superior parietal lobule&#xFF09;&#x3001;&#x4E0B;&#x982D;&#x9802;&#x5C0F;&#x8449;&#xFF08;inferior parietal lobule&#xFF09;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x4E0A;&#x982D;&#x9802;&#x5C0F;&#x8449;&#x3068;&#x4E0B;&#x982D;&#x9802;&#x5C0F;&#x8449;&#x3092;&#x5206;&#x3051;&#x3066;&#x3044;&#x308B;&#x8133;&#x6E9D;&#x304C;&#x982D;&#x9802;&#x9593;&#x6E9D;(intraparietal sulcus)&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0B;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306F;&#x3055;&#x3089;&#x306B;&#x7E01;&#x4E0A;&#x56DE;&#xFF08;supramarginal gyrus&#xFF09;&#x3068;&#x89D2;&#x56DE;&#xFF08;angular gyrus&#xFF09;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x4E0A;&#x982D;&#x9802;&#x5C0F;&#x8449;&#x306F;&#x7A7A;&#x9593;&#x898B;&#x5F53;&#x8B58;&#x306B;&#x5927;&#x304D;&#x304F;&#x95A2;&#x308F;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E0A;&#x982D;&#x9802;&#x5C0F;&#x8449;&#x306E;&#x640D;&#x50B7;&#x306F;&#x534A;&#x5074;&#x7A7A;&#x9593;&#x7121;&#x8996;&#x3084;&#x89E6;&#x899A;&#x5931;&#x8A8D;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;&#x7E01;&#x4E0A;&#x56DE;&#x306F;&#x30D6;&#x30ED;&#x30FC;&#x30C9;&#x30DE;&#x30F3;40&#x91CE;&#x3068;&#x91CD;&#x306A;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x591A;&#x304F;&#x3001;&#x30A6;&#x30A7;&#x30EB;&#x30CB;&#x30C3;&#x30B1;&#x91CE;&#x3082;&#x7E01;&#x4E0A;&#x56DE;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x7E01;&#x4E0A;&#x56DE;&#x306F;&#x8A00;&#x8A9E;&#x6A5F;&#x80FD;&#x3068;&#x6DF1;&#x304F;&#x95A2;&#x308F;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x7E01;&#x4E0A;&#x56DE;&#x304C;&#x640D;&#x50B7;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3068;&#x611F;&#x899A;&#x5931;&#x8A9E;&#x3092;&#x793A;&#x3059;&#x3002;&#x89D2;&#x56DE;&#x306F;&#x8A00;&#x8A9E;&#xFF08;&#x6587;&#x7AE0;&#x3092;&#x8AAD;&#x307F;&#x3001;&#x66F8;&#x304D;&#x3001;&#x305D;&#x3057;&#x3066;&#x7406;&#x89E3;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x8907;&#x96D1;&#x306A;&#x8A00;&#x8A9E;&#x6A5F;&#x80FD;&#xFF09;&#x3001;&#x8A08;&#x7B97;&#x3001;&#x7A7A;&#x9593;&#x8A8D;&#x8B58;&#x3001;&#x6CE8;&#x610F;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3002;&#x89D2;&#x56DE;&#x304C;&#x640D;&#x50B7;&#x3092;&#x3046;&#x3051;&#x308B;&#x3068;&#x30B2;&#x30EB;&#x30B9;&#x30C8;&#x30DE;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x5931;&#x66F8;&#x3001;&#x5931;&#x7B97;&#x3001;&#x624B;&#x6307;&#x5931;&#x8A8D;&#x3001;&#x5DE6;&#x53F3;&#x5931;&#x8A8D;&#xFF09;&#x3092;&#x5448;&#x3059;&#x308B;&#x3002;&#x982D;&#x9802;&#x9593;&#x6E9D;&#x306F;&#x4E0A;&#x982D;&#x9802;&#x5C0F;&#x8449;&#x3068;&#x4E0B;&#x982D;&#x9802;&#x5C0F;&#x8449;&#x3092;&#x308F;&#x3051;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x69D8;&#x3005;&#x306A;&#x6A5F;&#x80FD;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E3B;&#x306A;&#x6A5F;&#x80FD;&#x306F;&#x76EE;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x3001;&#x76EE;&#x7684;&#x306E;&#x5834;&#x6240;&#x306B;&#x624B;&#x3092;&#x4F38;&#x3070;&#x3059;&#x306A;&#x3069;&#x611F;&#x899A;&#x3068;&#x904B;&#x52D5;&#x306E;&#x5354;&#x8ABF;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x306F;&#x3082;&#x3068;&#x3082;&#x3068;&#x52A0;&#x9F62;&#x3067;&#x840E;&#x7E2E;&#x3092;&#x304D;&#x305F;&#x3057;&#x3084;&#x3059;&#x3044;&#x9818;&#x57DF;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3084;&#x30EC;&#x30D3;&#x30FC;&#x5C0F;&#x4F53;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x3055;&#x3089;&#x306B;&#x840E;&#x7E2E;&#x3092;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.AB.E3.83.84.E3.83.8F.E3.82.A4.E3.83.9E.E3.83.BC.E5.9E.8B.E8.AA.8D.E7.9F.A5.E7.97.87.E8.A8.BA.E6.96.AD.E3.81.AE.E7.94.BB.E5.83.8F.E8.A8.BA.E6.96.AD">&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x8A3A;&#x65AD;&#x306E;&#x753B;&#x50CF;&#x8A3A;&#x65AD;</span></h4>
<dl>
<dt>&#x982D;&#x90E8;MRI</dt>
</dl>
<p>&#x982D;&#x90E8;MRI&#x3067;&#x306F;&#x8133;&#x840E;&#x7E2E;&#x306E;&#x8A55;&#x4FA1;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;VSRAD&#x3092;&#x7528;&#x3044;&#x3066;&#x8EFD;&#x5EA6;&#x306E;&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;&#x90E8;&#x306E;&#x9078;&#x629E;&#x7684;&#x306A;&#x840E;&#x7E2E;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;VSRAD&#x3067;&#x306F;&#x55C5;&#x5185;&#x76AE;&#x8CEA;&#x3001;&#x6241;&#x6843;&#x3001;&#x6D77;&#x99AC;&#x3092;&#x542B;&#x3080;&#x5074;&#x982D;&#x8449;&#x5185;&#x5074;&#x90E8;&#x306B;&#x6A19;&#x7684;&#x95A2;&#x5FC3;&#x9818;&#x57DF;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3001;4&#x3064;&#x306E;&#x6307;&#x6A19;&#x3092;&#x7523;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x840E;&#x7E2E;&#x5EA6;&#x3001;&#x840E;&#x7E2E;&#x9818;&#x57DF;&#x306E;&#x5272;&#x5408;&#x3001;&#x5168;&#x8133;&#x306E;&#x840E;&#x7E2E;&#x9818;&#x57DF;&#x306E;&#x5272;&#x5408;&#x3001;&#x840E;&#x7E2E;&#x6BD4;&#x3067;&#x3042;&#x308B;&#x3002;&#x840E;&#x7E2E;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x307B;&#x3069;&#x8133;&#x840E;&#x7E2E;&#x304C;&#x91CD;&#x7BE4;&#x3067;&#x3042;&#x308A;&#x3001;&#x840E;&#x7E2E;&#x5EA6;&#x304C;0&#x306A;&#x3089;&#x3070;&#x840E;&#x7E2E;&#x306F;&#x306A;&#x304F;&#x3001;1&#x4EE5;&#x4E0A;&#x306B;&#x306A;&#x308B;&#x3068;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;&#x840E;&#x7E2E;&#x6BD4;&#x304C;&#x9AD8;&#x3044;&#x307B;&#x3069;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306B;&#x7279;&#x7570;&#x7684;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<dl>
<dt>&#x8133;&#x8840;&#x6D41;&#x8A55;&#x4FA1;</dt>
</dl>
<p>IMP&#x30B7;&#x30F3;&#x30C1;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x3067;&#x306F;&#x3067;ECD&#x30B7;&#x30F3;&#x30C1;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x306F;&#x3067;&#x7D71;&#x8A08;&#x89E3;&#x6790;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x3068;&#x6954;&#x524D;&#x90E8;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x6700;&#x521D;&#x306B;&#x8840;&#x6D41;&#x30FB;&#x4EE3;&#x8B1D;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x90E8;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x307E;&#x305F;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x9023;&#x5408;&#x91CE;&#x306E;&#x3046;&#x3061;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x3067;&#x3042;&#x308B;&#x7E01;&#x4E0A;&#x56DE;&#x3068;&#x89D2;&#x56DE;&#x304B;&#x3089;&#x306A;&#x308B;&#x4E0B;&#x982D;&#x9802;&#x5C0F;&#x8449;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x521D;&#x671F;&#x304B;&#x3089;&#x8840;&#x6D41;&#x30FB;&#x4EE3;&#x8B1D;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x9818;&#x57DF;&#x3067;&#x3042;&#x308B;&#x3002;&#x8EFD;&#x5EA6;&#x306E;&#x5DE6;&#x53F3;&#x5DEE;&#x304C;&#x3088;&#x304F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x304C;&#x3069;&#x3061;&#x3089;&#x304C;&#x512A;&#x4F4D;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044;&#x3002;&#x9032;&#x884C;&#x3057;&#x3066;&#x3082;&#x5074;&#x6027;&#x306F;&#x4FDD;&#x305F;&#x308C;&#x3001;&#x982D;&#x9802;&#x9023;&#x5408;&#x91CE;&#x304B;&#x3089;&#x5074;&#x982D;&#x9023;&#x5408;&#x91CE;&#x3055;&#x3089;&#x306B;&#x306F;&#x524D;&#x982D;&#x9023;&#x5408;&#x91CE;&#x306B;&#x3082;&#x8840;&#x6D41;&#x30FB;&#x4EE3;&#x8B1D;&#x4F4E;&#x4E0B;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x8840;&#x6D41;&#x30FB;&#x4EE3;&#x8B1D;&#x4F4E;&#x4E0B;&#x304C;&#x8D77;&#x3053;&#x3089;&#x306A;&#x3044;&#x4FDD;&#x6301;&#x9818;&#x57DF;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x4E2D;&#x5FC3;&#x6E9D;&#x5468;&#x56F2;&#x306E;&#x4E00;&#x6B21;&#x611F;&#x899A;&#x91CE;&#x3001;&#x4E00;&#x6B21;&#x904B;&#x52D5;&#x91CE;&#x3001;&#x5F8C;&#x982D;&#x90E8;&#x5185;&#x5074;&#x90E8;&#x306E;&#x4E00;&#x6B21;&#x8996;&#x899A;&#x91CE;&#x3001;&#x5074;&#x982D;&#x8449;&#x4E0A;&#x90E8;&#x306E;&#x4E00;&#x6B21;&#x8074;&#x899A;&#x91CE;&#x3001;&#x57FA;&#x5E95;&#x6838;&#x3001;&#x8996;&#x5E8A;&#x3001;&#x5C0F;&#x8133;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;eZIS&#x3067;&#x306F;3&#x3064;&#x306E;&#x9805;&#x76EE;&#x304C;&#x8A08;&#x7B97;&#x3055;&#x308C;&#x308B;&#x305D;&#x308C;&#x306F;&#x8840;&#x6D41;&#x4F4E;&#x4E0B;&#x306E;&#x7A0B;&#x5EA6;&#xFF08;severity&#xFF09;&#x3001;&#x8840;&#x6D41;&#x4F4E;&#x4E0B;&#x306E;&#x5272;&#x5408;&#xFF08;extent&#xFF09;&#x3001;&#x8840;&#x6D41;&#x4F4E;&#x4E0B;&#x306E;&#x6BD4;(ratio)&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;PET</dt>
</dl>
<p>&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x3067;&#x306F;&#x5E2F;&#x72B6;&#x56DE;&#x5F8C;&#x90E8;&#x304B;&#x3089;&#x6954;&#x524D;&#x90E8;&#x3001;&#x982D;&#x9802;&#x8449;&#x3001;&#x524D;&#x982D;&#x524D;&#x91CE;&#x306A;&#x3069;&#x306E;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x304A;&#x3088;&#x3073;&#x7DDA;&#x6761;&#x4F53;&#x306B;&#x9AD8;&#x3044;&#x96C6;&#x7A4D;&#x3092;&#x793A;&#x3059;&#x3002;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;PET&#x3067;&#x306F;&#x91CD;&#x75C7;&#x5EA6;&#x306F;&#x8A55;&#x4FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.A4.9C.E4.BD.93.E6.A4.9C.E6.9F.BB">&#x691C;&#x4F53;&#x691C;&#x67FB;</span></h3>
<p>&#x8A3A;&#x65AD;&#x6307;&#x6A19;&#x3068;&#x306A;&#x308B;&#x691C;&#x4F53;&#x691C;&#x67FB;&#xFF08;&#x30D0;&#x30A4;&#x30AA;&#x30FC;&#x30DE;&#x30FC;&#x30AB;&#x30FC;&#xFF09;&#x3068;&#x3057;&#x3066;&#x3001;&#x9AC4;&#x6DB2;&#x4E2D;&#x306E;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;(A&#x3B2;)42&#x306E;&#x4F4E;&#x4E0B;&#x3084;&#x3001;&#x30BF;&#x30A6;&#x86CB;&#x767D;&#x306E;&#x5897;&#x52A0;&#x7B49;&#x3092;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3082;&#x73FE;&#x5728;&#x69D8;&#x3005;&#x306A;&#x691C;&#x67FB;&#x304C;&#x7814;&#x7A76;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3002;MRI&#x3067;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;&#x3092;&#x691C;&#x51FA;&#x3059;&#x308B;&#x6280;&#x8853;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30A4;&#x30AA;&#x30DE;&#x30FC;&#x30AB;&#x30FC;&#x306E;&#x5909;&#x5316;&#x306E;&#x9806;&#x5E8F;&#x306F;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;PET&#x3001;FDG-PET&#x307E;&#x305F;&#x306F;fMRI&#x3001;CSF&#x30BF;&#x30A6;&#x3001;MRI&#x3001;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x9806;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x75C7;&#x72B6;&#x306F;&#x8133;&#x306E;&#x5909;&#x5316;&#x306B;&#x4F34;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x304C;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x4E26;&#x884C;&#x3057;&#x3066;&#x9032;&#x884C;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x540C;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3057;&#x3046;&#x308B;&#x3082;&#x306E;&#x306B;&#x3001;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;&#x3001;&#x9AD8;&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;&#x8840;&#x75C7;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;B&#x6B20;&#x4E4F;&#x75C7;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x9178;&#x6B20;&#x4E4F;&#x75C7;&#x3001;&#x795E;&#x7D4C;&#x6885;&#x6BD2;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x55DC;&#x9280;&#x9846;&#x7C92;&#x6027;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x306E;&#x9451;&#x5225;&#x306F;&#x751F;&#x524D;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x81E8;&#x5E8A;&#x7D4C;&#x904E;&#x3068;&#x30D0;&#x30A4;&#x30AA;&#x30DE;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x5F93;&#x6765;&#x306E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x81E8;&#x5E8A;&#x8A3A;&#x65AD;&#x306F;NINCDS-ADRADA&#x57FA;&#x6E96;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;Probable AD&#x306E;&#x8A3A;&#x65AD;&#x611F;&#x5EA6;&#x304C;81%&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x7570;&#x5EA6;&#x306F;70%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;2011&#x5E74;&#x306B;&#x7C73;&#x56FD;&#x306E;National Institute on Aging(NIA)&#x3068;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x5354;&#x4F1A; (AA) &#x306B;&#x3088;&#x308A;&#x65B0;&#x305F;&#x306A;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x63D0;&#x6848;&#x3055;&#x308C;&#x305F;&#x3002;NIA/AA&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x7279;&#x8A18;&#x3059;&#x3079;&#x304D;&#x70B9;&#x306F;preclinical AD&#x3001;MCI due to AD&#x3001;AD dementia&#x3068;3&#x6BB5;&#x968E;&#x306E;&#x75C5;&#x671F;&#x5206;&#x985E;&#x3092;&#x884C;&#x3063;&#x305F;&#x70B9;&#x304C;&#x4ECA;&#x307E;&#x3067;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3068;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#x70B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x73FE;&#x5728;&#x306E;&#x6240;&#x3001;AD&#x306E;&#x4E88;&#x9632;&#x306B;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3059;&#x3068;&#x3044;&#x3046;&#x660E;&#x78BA;&#x306A;&#x8A3C;&#x62E0;&#x306F;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>2013&#x5E74;&#x3001;&#x6771;&#x4EAC;&#x5DE5;&#x79D1;&#x5927;&#x5B66;&#x5FDC;&#x7528;&#x751F;&#x7269;&#x5B66;&#x90E8;&#x306E;&#x7814;&#x7A76;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#xFF08;&#x52A9;&#x6559;&#x3001;&#x751F;&#x4F53;&#x6210;&#x5206;&#x8A08;&#x6E2C;&#xFF08;&#x5F8C;&#x85E4;&#x6B63;&#x7537;&#xFF09;&#x7814;&#x7A76;&#x5BA4;&#xFF09;&#x3089;&#x306B;&#x3088;&#x308A;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x4E88;&#x9632;&#x306B;&#x304C;&#x6709;&#x52B9;&#x6027;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x540C;&#x7814;&#x7A76;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x90E8;&#x5206;&#x306E;&#x4E8C;&#x6B21;&#x5143;&#x8133;&#x56DE;&#x8DEF;&#x30E2;&#x30C7;&#x30EB;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3001;&#x3068;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;&#x3092;&#x540C;&#x6642;&#x6295;&#x4E0E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;&#x306E;&#x5358;&#x4F53;&#x6295;&#x4E0E;&#x6642;&#x3088;&#x308A;&#x3082;&#x7D30;&#x80DE;&#x6B7B;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;&#x306E;&#x7D30;&#x80DE;&#x6BD2;&#x6027;&#x3092;&#x6291;&#x3048;&#x3001;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x306E;&#x6D3B;&#x52D5;&#x4F4E;&#x4E0B;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x4EE5;&#x4E0A;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7814;&#x7A76;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3067;&#x306F;&#x306B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x8FD1;&#x5E74;&#x6CBB;&#x7642;&#x85AC;&#x306E;&#x958B;&#x767A;&#x306B;&#x3088;&#x3063;&#x3066;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x304C;&#x4E3B;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x6839;&#x672C;&#x7684;&#x6CBB;&#x7642;&#x85AC;&#x306F;&#x898B;&#x3064;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<dl>
<dt>&#x73FE;&#x5728;&#x958B;&#x767A;&#x4E2D;&#x306E;&#x85AC;</dt>
<dd>&#x73FE;&#x5728;&#x958B;&#x767A;&#x7814;&#x7A76;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x6839;&#x672C;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x4EE5;&#x4E0B;&#x304C;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3002;
<ul>
<li>A&#x3B2;&#xFF08;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x30D9;&#x30FC;&#x30BF;&#xFF09;&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x7642;&#x6CD5;</li>
<li>&#x6297;A&#x3B2;&#x30E2;&#x30CE;&#x30AF;&#x30ED;&#x30FC;&#x30CA;&#x30EB;&#x6297;&#x4F53;&#x7642;&#x6CD5;</li>
</ul>
</dd>
</dl>
<dl>
<dt>&#x73FE;&#x5728;&#x767A;&#x58F2;&#x4E2D;&#x306E;&#x85AC;</dt>
<dd>&#x73FE;&#x5728;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x306F;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3066;2&#x7A2E;&#x985E;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;
<ul>
<li>&#x30B3;&#x30EA;&#x30F3;&#x30A8;&#x30B9;&#x30C6;&#x30E9;&#x30FC;&#x30BC;&#x963B;&#x5BB3;&#x85AC; (AChE)
<dl>
<dd>&#x4E3B;&#x306B;&#x30DE;&#x30A4;&#x30CD;&#x30EB;&#x30C8;&#x57FA;&#x5E95;&#x6838;&#x304B;&#x3089;&#x6295;&#x5C04;&#x3055;&#x308C;&#x308B;&#x8133;&#x5185;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x306E;&#x6D3B;&#x6027;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x3067;&#x306F;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x5206;&#x89E3;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x30B3;&#x30EA;&#x30F3;&#x30A8;&#x30B9;&#x30C6;&#x30E9;&#x30FC;&#x30BC;&#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x30B3;&#x30EA;&#x30F3;&#x30A8;&#x30B9;&#x30C6;&#x30E9;&#x30FC;&#x30BC;&#x963B;&#x5BB3;&#x85AC;&#x304C;&#x5404;&#x56FD;&#x3067;&#x627F;&#x8A8D;&#x3092;&#x53D7;&#x3051;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6295;&#x4E0E;&#x3057;&#x3066;&#x3082;&#x6700;&#x521D;&#x306E;6&#x304B;&#x6708;&#x9593;&#x306B;&#x3066;&#x72B6;&#x614B;&#x304C;&#x5B89;&#x5B9A;&#x30FB;&#x6539;&#x5584;&#x3057;&#x306A;&#x3044;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x6295;&#x4E0E;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3082;&#x5229;&#x76CA;&#x3092;&#x5F97;&#x3089;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x4F4E;&#x3044;&#x3002;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4EE5;&#x4E0B;&#x306E;3&#x7A2E;&#x985E;&#x306E;&#x85AC;&#x5264;&#x304C;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x3002;</dd>
</dl>
</li>
</ul>
<dl>
<dd>
<ul>
<li>&#x30C9;&#x30CD;&#x30DA;&#x30B8;&#x30EB;&#xFF08;Donepezil &#x30A2;&#x30EA;&#x30BB;&#x30D7;&#x30C8;&#xAE;&#xFF1A;Aricept&#xAE;&#xFF09;
<dl>
<dd>&#x8EFD;&#x304B;&#x3089;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;AD&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x7528;&#x91CF;&#x306F;1&#x65E5;&#x3042;&#x305F;&#x308A;3-10mg&#xFF08;&#x6D77;&#x5916;&#x3067;&#x306F;23mg/&#x65E5;&#x306E;&#x7528;&#x6CD5;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B3;&#x30EA;&#x30F3;&#x30A8;&#x30B9;&#x30C6;&#x30E9;&#x30FC;&#x30BC;&#x963B;&#x5BB3;&#x85AC;&#x306B;&#x5171;&#x901A;&#x3057;&#x3066;&#x6700;&#x3082;&#x591A;&#x3044;&#x526F;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x6D88;&#x5316;&#x7BA1;&#x75C7;&#x72B6;&#xFF08;&#x5410;&#x304D;&#x6C17;&#x30FB;&#x5614;&#x5410;&#x30FB;&#x4E0B;&#x75E2;&#xFF09;&#x306E;&#x305F;&#x3081;3mg&#x304B;&#x3089;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x5F90;&#x8108;&#x306A;&#x3069;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x30C9;&#x30CD;&#x30DA;&#x30B8;&#x30EB;&#x306E;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;MMSE&#x3067;1-2&#x70B9;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308A;&#x5287;&#x7684;&#x306A;&#x6539;&#x5584;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x4F7F;&#x7528;&#x958B;&#x59CB;&#x6642;&#x306B;&#x52B9;&#x679C;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x60A3;&#x8005;&#x3067;&#x3082;12&#x30F6;&#x6708;&#x5F8C;&#x306B;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x304C;&#x6291;&#x3048;&#x3089;&#x308C;&#x305F;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E00;&#x5B9A;&#x671F;&#x9593;&#x9032;&#x884C;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>&#x30AC;&#x30E9;&#x30F3;&#x30BF;&#x30DF;&#x30F3;&#xFF08;Galantamine &#x30EC;&#x30DF;&#x30CB;&#x30FC;&#x30EB;&#xAE;&#xFF1A;Reminyl&#xAE;&#xFF09;</li>
<li>&#x30EA;&#x30D0;&#x30B9;&#x30C1;&#x30B0;&#x30DF;&#x30F3;&#xFF08;Rivastigmine &#x30EA;&#x30D0;&#x30B9;&#x30BF;&#x30C3;&#x30C1;&#x30D1;&#x30C3;&#x30C1;&#xAE; &#x30A4;&#x30AF;&#x30BB;&#x30ED;&#x30F3;&#x30D1;&#x30C3;&#x30C1;&#xAE;&#xFF09;
<dl>
<dd>&#x5206;&#x5B50;&#x91CF;&#x304C;&#x5C0F;&#x3055;&#x3044;&#x305F;&#x3081;&#x7D4C;&#x76AE;&#x5438;&#x53CE;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x98F2;&#x307F;&#x85AC;&#x3067;&#x306F;&#x306A;&#x304F;&#x8CBC;&#x308A;&#x85AC;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x6BD4;&#x8F03;&#x7684;&#x6D88;&#x5316;&#x7BA1;&#x3078;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x30A8;&#x30B9;&#x30C6;&#x30E9;&#x30FC;&#x30BC;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3082;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x5F93;&#x6765;&#x306E;&#x30B3;&#x30EA;&#x30F3;&#x30A8;&#x30B9;&#x30C6;&#x30E9;&#x30FC;&#x30BC;&#x963B;&#x5BB3;&#x85AC;&#x3088;&#x308A;&#x3082;&#x52B9;&#x679C;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<ul>

</ul>
<dl>
<dd>
<ul>
<li>&#x30E1;&#x30DE;&#x30F3;&#x30C1;&#x30F3;&#xFF08;Memantine &#x30E1;&#x30DE;&#x30EA;&#x30FC;&#xAE;&#xFF1A;Memary&#xAE;&#xFF09;
<dl>
<dd>&#x91CD;&#x5EA6;AD&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x4E2D;&#x7A0B;&#x5EA6;AD&#x3067;&#x4ED6;&#x306E;AChE&#x306B;&#x8010;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x304B;&#x7981;&#x5FCC;&#x306E;&#x3042;&#x308B;&#x5834;&#x5408;&#x306E;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x8EFD;&#x75C7;&#x306E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x9069;&#x5FDC;&#x304C;&#x901A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x6D77;&#x5916;&#x306E;&#x7814;&#x7A76;&#x3067;&#x30C9;&#x30CD;&#x30DA;&#x30B8;&#x30EB;&#x3068;&#x30E1;&#x30DE;&#x30F3;&#x30C1;&#x30F3;&#x3092;&#x4F75;&#x7528;&#x3057;&#x305F;&#x7FA4;&#x3067;&#x306F;&#x81EA;&#x5B85;&#x304B;&#x3089;&#x30CA;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x30DB;&#x30FC;&#x30E0;&#x3078;&#x306E;&#x5165;&#x6240;&#x7387;&#x304C;&#x30C9;&#x30CD;&#x30DA;&#x30B8;&#x30EB;&#x5358;&#x72EC;&#x4F7F;&#x7528;&#x307E;&#x305F;&#x306F;&#x85AC;&#x5264;&#x975E;&#x4F7F;&#x7528;&#x7FA4;&#x306B;&#x5BFE;&#x3057;&#x512A;&#x4F4D;&#x306B;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E1;&#x30DE;&#x30F3;&#x30C1;&#x30F3;&#x3067;&#x6700;&#x3082;&#x591A;&#x3044;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x3081;&#x307E;&#x3044;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x75C7;&#x72B6;&#x306E;&#x9032;&#x884C;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x76EE;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x75C5;&#x614B;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x9032;&#x884C;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x6210;&#x7E3E;&#x306F;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</dd>
</dl>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
<h4><span class="mw-headline" id=".E5.91.A8.E8.BE.BA.E7.97.87.E7.8A.B6.E6.B2.BB.E7.99.82.E8.96.AC">&#x5468;&#x8FBA;&#x75C7;&#x72B6;&#x6CBB;&#x7642;&#x85AC;</span></h4>

<p>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x3067;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x6613;&#x6012;&#x6027;&#x3001;&#x5E7B;&#x899A;&#x3001;&#x5984;&#x60F3;&#x306A;&#x3069;&#x306E;&#x300C;&#x5468;&#x8FBA;&#x75C7;&#x72B6; (BPSD)&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x9069;&#x5B9C;&#x5BFE;&#x75C7;&#x7684;&#x306A;&#x7761;&#x7720;&#x85AC;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306A;&#x3069;&#x306E;&#x6295;&#x4E0E;&#x304C;&#x6709;&#x52B9;&#x306A;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6B63;&#x3057;&#x3044;&#x5229;&#x7528;&#x306B;&#x52AA;&#x3081;&#x3001;&#x3053;&#x308C;&#x3089;&#x306B;&#x5BFE;&#x3057;&#x85AC;&#x7269;&#x4ECB;&#x5165;&#x3092;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x8EFD;&#x4E2D;&#x7B49;&#x5EA6;&#x306E;BPSD&#x3067;&#x3042;&#x308B;&#x306A;&#x3089;&#x3070;&#x6709;&#x5BB3;&#x4E8B;&#x8C61;&#x304A;&#x3088;&#x3073;&#x6B7B;&#x4EA1;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x305F;&#x3081;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x6613;&#x6012;&#x6027;&#x30FB;&#x5207;&#x8FEB;&#x611F;&#x30FB;&#x7126;&#x71E5;&#x611F;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x306B;&#x306F;&#x3001;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3042;&#x3063;&#x305F;&#x308A;&#x3001;&#x5984;&#x60F3;&#x3001;&#x5F98;&#x5F8A;&#x3001;&#x66B4;&#x529B;&#x306A;&#x3069;&#x306E;&#x6291;&#x5236;&#x306B;&#x6291;&#x809D;&#x6563;&#x304C;&#x52B9;&#x80FD;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.A4.BE.E4.BC.9A.E7.9A.84.E4.BB.8B.E5.85.A5">&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x4ECB;&#x5165;</span></h3>
<p>&#x6563;&#x6B69;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x663C;&#x591C;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x6539;&#x5584;&#xFF08;&#x5149;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x306A;&#x3058;&#x307F;&#x306E;&#x3042;&#x308B;&#x5199;&#x771F;&#x3084;&#x8A18;&#x5FF5;&#x54C1;&#x3092;&#x305D;&#x3070;&#x306B;&#x7F6E;&#x304D;&#x5B89;&#x5FC3;&#x611F;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x56DE;&#x60F3;&#x6CD5;&#x3084;&#x3001;&#x6614;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x3092;&#x898B;&#x308B;&#x30C6;&#x30EC;&#x30D3;&#x56DE;&#x60F3;&#x6CD5;&#x306A;&#x3069;&#x3001;&#x85AC;&#x7269;&#x4EE5;&#x5916;&#x306E;&#x4ECB;&#x5165;&#x304C;&#x4E0D;&#x7720;&#x3084;&#x4E0D;&#x5B89;&#x306A;&#x3069;&#x306B;&#x6709;&#x52B9;&#x306A;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x4ECB;&#x8B77;&#x4FDD;&#x967A;&#x3084;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x306A;&#x3069;&#x793E;&#x4F1A;&#x8CC7;&#x6E90;&#x306E;&#x5229;&#x7528;&#x3082;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id="Web.E3.82.B3.E3.83.B3.E3.83.86.E3.83.B3.E3.83.84">Web&#x30B3;&#x30F3;&#x30C6;&#x30F3;&#x30C4;</span></h3>
<ul>
<li>&#xFF08;&#x8A8D;&#x77E5;&#x75C7; &#x75C5;&#x9662;&#x7D39;&#x4ECB;&#x2015;&#x7B11;&#x9854;&#x3068;&#x3053;&#x3053;&#x308D;&#x3067;&#x3064;&#x306A;&#x304C;&#x308B;&#x533B;&#x7642; &#x30EA;&#x30D0;&#x30B9;&#x30BF;&#x30C3;&#x30C1;.jp &#x5C0F;&#x91CE;&#x85AC;&#x54C1;&#x5DE5;&#x696D;&#xFF09;</li>
</ul>
<h3><span class="mw-headline" id=".E5.B0.8F.E8.AA.AC">&#x5C0F;&#x8AAC;</span></h3>
<ul>

<li> - &#x30E2;&#x30D6;&#x30FB;&#x30CE;&#x30EA;&#x30AA;&#x8457;&#x3002;&#x7B2C;131&#x56DE;&#x82A5;&#x5DDD;&#x8CDE;&#x53D7;&#x8CDE;&#x4F5C;&#x3002;</li>
<li>&#x534A;&#x843D;&#x3061; - &#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x59BB;&#x304C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;</li>
</ul>
<h3><span class="mw-headline" id=".E6.98.A0.E7.94.BB">&#x6620;&#x753B;</span></h3>
<ul>
<li>&#x82B1;&#x3044;&#x3061;&#x3082;&#x3093;&#x3081; - &#x5343;&#x79CB;&#x5B9F;&#x4E3B;&#x6F14;&#x3002;</li>
<li>&#x660E;&#x65E5;&#x306E;&#x8A18;&#x61B6; - 2004&#x5E74;&#x520A;&#x306E;&#x837B;&#x539F;&#x6D69;&#x306E;&#x5C0F;&#x8AAC;&#x3092;&#x539F;&#x4F5C;&#x3068;&#x3057;&#x305F;&#x3001;2006&#x5E74;&#x306E;&#x65E5;&#x672C;&#x6620;&#x753B;&#x3002;&#x6E21;&#x8FBA;&#x8B19;&#x304C;&#x539F;&#x4F5C;&#x3092;&#x8AAD;&#x307F;&#x611F;&#x9298;&#x3092;&#x53D7;&#x3051;&#x3001;&#x4F5C;&#x8005;&#x306B;&#x76F4;&#x63A5;&#x9023;&#x7D61;&#x3092;&#x53D6;&#x3063;&#x3066;&#x6620;&#x753B;&#x5316;&#x3092;&#x81EA;&#x3089;&#x4F01;&#x753B;&#x3057;&#x305F;&#x4E8B;&#x3067;&#x3082;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x6709;&#x80FD;&#x306A;&#x304C;&#x3089;&#x3082;&#x3042;&#x308B;&#x65E5;&#x7A81;&#x7136;&#x3001;&#x82E5;&#x5E74;&#x6027;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x8A8D;&#x77E5;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x30B5;&#x30E9;&#x30EA;&#x30FC;&#x30DE;&#x30F3;&#x3092;&#x6E21;&#x8FBA;&#x304C;&#x4E3B;&#x6F14;&#x3057;&#x305F;&#x3002;</li>
<li>&#x79C1;&#x306E;&#x982D;&#x306E;&#x4E2D;&#x306E;&#x6D88;&#x3057;&#x30B4;&#x30E0;</li>
</ul>
<h3><span class="mw-headline" id=".E3.83.86.E3.83.AC.E3.83.93.E3.83.89.E3.83.A9.E3.83.9E">&#x30C6;&#x30EC;&#x30D3;&#x30C9;&#x30E9;&#x30DE;</span></h3>
<ul>
<li>&#x8001;&#x3044;&#x305F;&#x308B;&#x7236;&#x3068; - &#x5343;&#x79CB;&#x5B9F;&#x4E3B;&#x6F14;&#x3002;</li>

<li>Pure Soul&#x301C;&#x541B;&#x304C;&#x50D5;&#x3092;&#x5FD8;&#x308C;&#x3066;&#x3082;&#x301C;</li>

<li>&#x30D3;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30D5;&#x30EB;&#x30EC;&#x30A4;&#x30F3;</li>

</ul>
<h3><span class="mw-headline" id=".E6.BC.AB.E7.94.BB">&#x6F2B;&#x753B;</span></h3>
<ul>
<li>&#x5929; &#x5929;&#x548C;&#x901A;&#x308A;&#x306E;&#x5FEB;&#x7537;&#x5150; - &#x798F;&#x672C;&#x4F38;&#x884C;&#x4F5C;&#x3002;</li>
</ul>




<ul>
<li><cite class="book" style="font-style:normal" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22005">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x3001;(&#x7FFB;&#x8A33;)&#x878D;&#x9053;&#x7537;&#x3001;&#x5C0F;&#x898B;&#x5C71;&#x5B9F;&#x3001;&#x5927;&#x4E45;&#x4FDD;&#x5584;&#x6717;&#x3001;&#x4E2D;&#x6839;&#x5141;&#x6587;&#x3001;&#x5CA1;&#x5D0E;&#x7950;&#x58EB; &#x300E;ICD&#x2010;10&#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;:&#x81E8;&#x5E8A;&#x8A18;&#x8FF0;&#x3068;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;&#x3001;&#x65B0;&#x8A02;&#x7248;&#x3002;&#x3002;</cite>&#x3001;<cite style="font-style:normal" class="citation book" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A21992">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (1992) (pdf). . World Health Organization.</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2006">&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB; (2006-11).  (Report).</cite></li>
<li><cite style="font-style:normal" class="citation" id="CITEREF.E7.8E.8B.E7.AB.8B.E3.82.AA.E3.83.BC.E3.82.B9.E3.83.88.E3.83.A9.E3.83.AA.E3.82.A2.E7.B7.8F.E5.90.88.E5.8C.BB.E5.AD.A6.E4.BC.9A2006">&#x738B;&#x7ACB;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x7DCF;&#x5408;&#x533B;&#x5B66;&#x4F1A; (2006-03), , , ISBN&#xA0;0-86906-212-3</cite> - &#x8001;&#x4EBA;&#x306E;&#x5728;&#x5B85;&#x304A;&#x3088;&#x3073;&#x65BD;&#x8A2D;&#x30B1;&#x30A2;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;</li>
<li><cite class="book" style="font-style:normal" id="Reference-.E7.94.B0.E5.B9.B3.E6.AD.A6-2014">&#x7530;&#x5E73;&#x6B66; &#x300E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#xFF08;&#x6700;&#x65B0;&#x533B;&#x5B66;&#x5225;&#x518A; &#x65B0;&#x3057;&#x3044;&#x8A3A;&#x65AD;&#x3068;&#x6CBB;&#x7642;&#x306E;ABC 22 &#x795E;&#x7D4C;3&#xFF09;&#x300F; &#x6700;&#x65B0;&#x533B;&#x5B66;&#x793E;&#x3001;&#x3002;NCID&#xA0;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E5.B2.A9.E7.94.B0.E4.BF.AE.E6.B0.B8.2C_.E8.A5.BF.E9.81.93.E9.9A.86.E8.87.A3-2010">&#x5CA9;&#x7530;&#x4FEE;&#x6C38;, &#x897F;&#x9053;&#x9686;&#x81E3; &#x300E;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306E;&#x8B0E;&#x3092;&#x89E3;&#x304F;&#x300F; &#x4E2D;&#x5916;&#x533B;&#x5B66;&#x793E;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E6.9D.BE.E7.94.B0.E5.8D.9A.E5.8F.B2.2C_.E6.9C.9D.E7.94.B0.E9.9A.86-2015">&#x677E;&#x7530;&#x535A;&#x53F2;, &#x671D;&#x7530;&#x9686; &#x300E;&#x3053;&#x3046;&#x8AAD;&#x3080;&#x8A8D;&#x77E5;&#x75C7;&#x539F;&#x56E0;&#x8A3A;&#x65AD;&#x306E;&#x305F;&#x3081;&#x306E;&#x8133;&#x753B;&#x50CF;&#xA0;: &#x5185;&#x79D1;&#x7CFB;&#x3068;&#x8133;&#x5916;&#x79D1;&#x306E;&#x8A3A;&#x65AD;&#x6D41;&#x5100;&#x300F; &#x3071;&#x30FC;&#x305D;&#x3093;&#x66F8;&#x623F;&#x3001;&#x3002;&#x3002;</cite></li>
<li>&#x8A8D;&#x77E5;&#x75C7;&#x30CF;&#x30F3;&#x30C9;&#x30D6;&#x30C3;&#x30AF; </li>
</ul>


<ul>
<li>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x751F;&#x5316;&#x5B66;</li>
<li>&#x8A8D;&#x77E5;&#x75C7;
<ul>


</ul>
</li>




</ul>

<ul>
<li> - &#x30A6;&#x30A7;&#x30A4;&#x30D0;&#x30C3;&#x30AF;&#x30DE;&#x30B7;&#x30F3;&#xFF08;2012&#x5E74;10&#x6708;12&#x65E5;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x5206;&#xFF09;&#xFF08;Medpedia&#x306B;&#x3042;&#x308B;&#x300C;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;&#xFF09;</li>
<li>  &#xFF08;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x307F;&#x3093;&#x306A;&#x306E;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x30D8;&#x30EB;&#x30B9;&#xFF09;</li>


<li>&#x5927;&#x585A;&#x4FCA;&#x7537;&#x300C;&#x300D;  &#x300E;LINICIAN&#x300F;No&#xFF0E;486&#x3001;1999&#x5E74;&#x3001;47-53&#x9801;&#x3002;</li>

<li> - &#x8133;&#x79D1;&#x5B66;&#x8F9E;&#x5178;  - &#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x60A3;&#x8005;&#x8133;&#x306B;&#x6C88;&#x7740;&#x3057;&#x3001;&#x4E3B;&#x8981;&#x306A;&#x539F;&#x56E0;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x30A2;&#x30DF;&#x30ED;&#x30A4;&#x30C9;&#x3B2;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x89E3;&#x8AAC;&#x3002;</li>
</ul>








<p><i>Source - Wikipedia</i></p>