<h1>&#x81EA;&#x9589;&#x75C7;</h1>



<p><b>&#x81EA;&#x9589;&#x75C7;</b>&#xFF08;&#x3058;&#x3078;&#x3044;&#x3057;&#x3087;&#x3046;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x3084;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x80FD;&#x529B;&#x306B;&#x969C;&#x5BB3;&#x30FB;&#x56F0;&#x96E3;&#x304C;&#x751F;&#x3058;&#x305F;&#x308A;&#x3001;&#x3053;&#x3060;&#x308F;&#x308A;&#x304C;&#x5F37;&#x304F;&#x306A;&#x308B;&#x5148;&#x5929;&#x6027;&#x306E;&#x8133;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3002;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x5D29;&#x58CA;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x8133;&#x6A5F;&#x80FD;&#x4E0A;&#x306E;&#x7570;&#x5E38;&#x304B;&#x3089;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x3078;&#x3068;&#x3044;&#x305F;&#x308B;&#x5177;&#x4F53;&#x7684;&#x306A;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x672A;&#x89E3;&#x660E;&#x306E;&#x90E8;&#x5206;&#x304C;&#x591A;&#x3044;&#x3002;&#x65E9;&#x671F;&#x5E7C;&#x5150;&#x81EA;&#x9589;&#x75C7;&#x3084;&#x5C0F;&#x5150;&#x81EA;&#x9589;&#x75C7;&#x307E;&#x305F;&#x306F;&#x30AB;&#x30CA;&#x30FC;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;PDD&#xFF09;&#x306E;&#x3046;&#x3061;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;<b>&#x5F93;&#x6765;&#x578B;&#x81EA;&#x9589;&#x75C7;</b>&#x3084;<b>&#x53E4;&#x5178;&#x7684;&#x81EA;&#x9589;&#x75C7;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x30D4;&#x30E9;&#x30DF;&#x30C3;&#x30C9;&#x306E;&#x9802;&#x70B9;&#x306B;&#x8FD1;&#x3044;&#x3068;&#x3053;&#x308D;&#x306B;&#x4F4D;&#x7F6E;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x9664;&#x5916;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3092;&#x3001;&#x5358;&#x306B;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x79F0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;&#x56DE;&#x5FA9;&#x3057;&#x305F;&#x5150;&#x7AE5;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x306F;&#x3044;&#x308B;&#xFF08;&#x30BD;&#x30FC;&#x30B9;&#x306F;&#x30AB;&#x30CA;&#x30FC;&#x578B;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x3082;&#x306E;&#x3067;&#x306A;&#x3044;&#xFF09;&#x3002;&#x65E9;&#x671F;&#x306E;&#x4F1A;&#x8A71;&#x30FB;&#x884C;&#x52D5;&#x4ECB;&#x5165;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x6301;&#x3064;&#x5150;&#x7AE5;&#x306E;&#x30BB;&#x30EB;&#x30D5;&#x30B1;&#x30A2;&#x3084;&#x793E;&#x4F1A;&#x7684;&#x30FB;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30B9;&#x30AD;&#x30EB;&#x306E;&#x52A9;&#x3051;&#x3068;&#x306A;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046; &#x3002;&#x81EA;&#x9589;&#x75C7;&#xFF08;&#x5178;&#x578B;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x306E;&#x5150;&#x7AE5;&#x306F;&#x6210;&#x4EBA;&#x306B;&#x9054;&#x3057;&#x305F;&#x306E;&#x3061;&#x3001;&#x72EC;&#x7ACB;&#x3057;&#x3066;&#x751F;&#x6D3B;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x591A;&#x304F;&#x306A;&#x3044;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x4E00;&#x90E8;&#x3067;&#x306F;&#x3046;&#x307E;&#x304F;&#x3084;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30CA;&#x30FC;&#x30BF;&#x30A4;&#x30D7;&#x3001;&#x5178;&#x578B;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x305D;&#x306E;&#x591A;&#x304F;&#x304C;&#x8981;&#x4ECB;&#x8B77;&#x3067;&#x81EA;&#x7ACB;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x3054;&#x304F;&#x308F;&#x305A;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x304A;&#x3051;&#x308B;&#x793E;&#x4F1A;&#x7684;&#x6587;&#x5316;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x30B1;&#x30A2;&#x3092;&#x6C42;&#x3081;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x500B;&#x6027;&#x3068;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x7684;&#x306B;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x306F;2,170&#x4E07;&#x4EBA;&#x307B;&#x3069;&#xFF08;2013&#x5E74;&#xFF09;&#x3002;&#x4E16;&#x754C;&#x306B;&#x304A;&#x3044;&#x3066;,1000&#x4EBA;&#x3042;&#x305F;&#x308A;&#x7D04;1&#x301C;2&#x4EBA;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x7537;&#x5B50;&#x306B;&#x306F;&#x5973;&#x5B50;&#x306E;5&#x500D;&#x4EE5;&#x4E0A;&#x591A;&#x3044;&#x3002;2014&#x5E74;&#x306E;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x5150;&#x7AE5;&#x306E;&#x7D04;1.5%&#xFF08;68&#x4EBA;&#x306B;1&#x4EBA;&#xFF09;&#x304C;ASD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;2012&#x5E74;&#x6BD4;&#x3067;30%&#x3082;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x306E;18&#x6B73;&#x4EE5;&#x4E0A;&#x6210;&#x4EBA;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;1.1%&#x3067;&#x3042;&#x3063;&#x305F; &#x3002;</p>


<p>&#x81EA;&#x9589;&#x75C7;&#x306E;&#x57FA;&#x672C;&#x7684;&#x7279;&#x5FB4;&#x306F;&#x3001;3&#x6B73;&#x4F4D;&#x307E;&#x3067;&#x306B;&#x8868;&#x308C;&#x308B;&#x3002;&#x4EE5;&#x4E0B;&#x306E;3&#x3064;&#x3092;&#x4E3B;&#x306A;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x884C;&#x52D5;&#x7684;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ol>
<li>&#x5BFE;&#x4EBA;&#x76F8;&#x4E92;&#x53CD;&#x5FDC;&#x306E;&#x8CEA;&#x7684;&#x306A;&#x969C;&#x5BB3;</li>
<li>&#x610F;&#x601D;&#x4F1D;&#x9054;&#x306E;&#x8457;&#x3057;&#x3044;&#x7570;&#x5E38;&#x307E;&#x305F;&#x306F;&#x305D;&#x306E;&#x767A;&#x9054;&#x306E;&#x969C;&#x5BB3;&#x3000;</li>
<li>&#x6D3B;&#x52D5;&#x3068;&#x8208;&#x5473;&#x306E;&#x7BC4;&#x56F2;&#x306E;&#x8457;&#x3057;&#x3044;&#x9650;&#x5C40;&#x6027;</li>
</ol>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;ICD-10&#x3067;&#x306F;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3; (pervasive developmental disorders, PDD) &#x306B;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;DSM-IV&#x3067;&#x306F;&#x540C;&#x69D8;&#x306B;PDD&#x306B;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;DSM-5&#x3067;&#x306F;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x75C7;&#x7FA4;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x75C7;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>2008&#x5E74;3&#x6708;&#x307E;&#x3067;&#x306F;&#x3001;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x6CD5;&#x4E0A;&#x3001;&#x60C5;&#x7DD2;&#x969C;&#x5BB3;&#x306B;&#x5305;&#x62EC;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x540C;&#x5E74;4&#x6708;&#x4EE5;&#x964D;&#x306F;&#x3001;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x30FB;&#x60C5;&#x7DD2;&#x969C;&#x5BB3;&#x7279;&#x5225;&#x652F;&#x63F4;&#x5B66;&#x7D1A;&#x300D;&#x3068;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x8A00;&#x8A9E;&#x306E;&#x767A;&#x9054;&#x306E;&#x9045;&#x308C;&#x3001;&#x5BFE;&#x4EBA;&#x9762;&#x3067;&#x306E;&#x611F;&#x60C5;&#x7684;&#x306A;&#x4EA4;&#x6D41;&#x306E;&#x56F0;&#x96E3;&#x3055;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5168;&#x304F;&#x306E;&#x7121;&#x95A2;&#x5FC3;&#x3001;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x884C;&#x52D5;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3001;&#x884C;&#x52D5;&#x69D8;&#x5F0F;&#x3084;&#x8208;&#x5473;&#x306E;&#x5BFE;&#x8C61;&#x304C;&#x6975;&#x7AEF;&#x306B;&#x72ED;&#x3044;&#x3001;&#x5E38;&#x540C;&#x7684;&#x306B;&#x5947;&#x58F0;&#x3092;&#x767A;&#x3059;&#x308B;&#x3001;&#x624B;&#x3092;&#x3072;&#x3089;&#x3072;&#x3089;&#x52D5;&#x304B;&#x3059;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x81EA;&#x5DF1;&#x4E2D;&#x5FC3;&#x7684;&#x601D;&#x8003;&#x306B;&#x306A;&#x308B;&#x3001;&#x7269;&#x3092;&#x5217;&#x3084;&#x5E7E;&#x4F55;&#x5B66;&#x7684;&#x306B;&#x6574;&#x7136;&#x3068;&#x914D;&#x7F6E;&#x3059;&#x308B;&#x3001;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3092;&#x6301;&#x3064;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308B;&#x4ED6;&#x5BB3;&#x884C;&#x70BA;&#x306A;&#x3069;&#x306E;&#x69D8;&#x3005;&#x306A;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x304B;&#x306A;&#x308A;&#x7570;&#x306A;&#x308A;&#x3001;&#x4EE5;&#x4E0A;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x5F53;&#x3066;&#x306F;&#x307E;&#x3089;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9577;&#x671F;&#x306B;&#x6E21;&#x308A;&#x793E;&#x4F1A;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306B;&#x969C;&#x5BB3;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B; &#x306E;&#x4E0D;&#x53EF;&#x80FD;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;</p>
<h3><span class="mw-headline" id="DSM.E3.81.AE.E8.A8.BA.E6.96.AD.E5.9F.BA.E6.BA.96">DSM&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;</span></h3>
<p>DSM&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x75C7;&#x72B6;&#x306F;&#x6B21;&#x306E;&#x901A;&#x308A;&#x3002;</p>
<ul>
<li>&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x304A;&#x3051;&#x308B;&#x8CEA;&#x7684;&#x306A;&#x969C;&#x5BB3;
<ul>
<li>&#x8996;&#x7DDA;&#x306E;&#x76F8;&#x5BFE;&#x30FB;&#x9854;&#x306E;&#x8868;&#x60C5;&#x30FB;&#x4F53;&#x306E;&#x59FF;&#x52E2;&#x30FB;&#x8EAB;&#x632F;&#x308A;&#x7B49;&#x3001;&#x975E;&#x8A00;&#x8A9E;&#x884C;&#x52D5;&#x304C;&#x3046;&#x307E;&#x304F;&#x4F7F;&#x3048;&#x306A;&#x3044;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x4F1A;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3044;&#x3066;&#x3082;&#x76EE;&#x7DDA;&#x304C;&#x5408;&#x308F;&#x306A;&#x3044;&#x3002;&#x53F1;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x3001;&#x7B11;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>&#x767A;&#x9054;&#x306E;&#x6C34;&#x6E96;&#x306B;&#x3075;&#x3055;&#x308F;&#x3057;&#x3044;&#x4EF2;&#x9593;&#x95A2;&#x4FC2;&#x304C;&#x4F5C;&#x308C;&#x306A;&#x3044;&#x3002;</li>
<li>&#x8208;&#x5473;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x3092;&#x898B;&#x305B;&#x305F;&#x308A;&#x6307;&#x3055;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x7B49;&#x3001;&#x697D;&#x3057;&#x307F;&#x30FB;&#x8208;&#x5473;&#x30FB;&#x6210;&#x679C;&#x3092;&#x4ED6;&#x4EBA;&#x3068;&#x81EA;&#x767A;&#x7684;&#x306B;&#x5171;&#x6709;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5BFE;&#x4EBA;&#x7684;&#x307E;&#x305F;&#x306F;&#x60C5;&#x7DD2;&#x7684;&#x306A;&#x76F8;&#x4E92;&#x6027;&#x306B;&#x6B20;&#x3051;&#x308B;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x521D;&#x5BFE;&#x9762;&#x306E;&#x4EBA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7121;&#x95A2;&#x5FC3;&#x3002;</dd>
</dl>
</li>
</ul>
</li>
<li>&#x610F;&#x601D;&#x4F1D;&#x9054;&#x306E;&#x8CEA;&#x7684;&#x306A;&#x969C;&#x5BB3;
<ul>
<li>&#x8A71;&#x3057;&#x8A00;&#x8449;&#x306E;&#x767A;&#x9054;&#x306B;&#x9045;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x306F;&#x5168;&#x304F;&#x8A71;&#x3057;&#x8A00;&#x8449;&#x304C;&#x306A;&#x3044;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x30AF;&#x30EC;&#x30FC;&#x30F3;&#x73FE;&#x8C61;</dd>
</dl>
</li>
<li>&#x8A00;&#x8A9E;&#x80FD;&#x529B;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x4ED6;&#x4EBA;&#x3068;&#x4F1A;&#x8A71;&#x3092;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x4E00;&#x554F;&#x4E00;&#x7B54;&#x306E;&#x4F1A;&#x8A71;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x9577;&#x6587;&#x3067;&#x4F1A;&#x8A71;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</dd>
</dl>
</li>
<li>&#x540C;&#x3058;&#x8A00;&#x8449;&#x3092;&#x3044;&#x3064;&#x3082;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x767A;&#x3057;&#x305F;&#x308A;&#x3001;&#x72EC;&#x7279;&#x306A;&#x8A00;&#x8449;&#x3092;&#x767A;&#x3059;&#x308B;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x4EBA;&#x3068;&#x4F1A;&#x8A71;&#x3092;&#x3059;&#x308B;&#x969B;&#x306B;&#x540C;&#x3058;&#x8FD4;&#x4E8B;&#x3084;&#x4F1A;&#x8A71;&#x3092;&#x4F55;&#x5EA6;&#x3082;&#x3059;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>&#x767A;&#x9054;&#x306E;&#x6C34;&#x6E96;&#x306B;&#x3075;&#x3055;&#x308F;&#x3057;&#x3044;&#x3001;&#x5909;&#x5316;&#x306B;&#x5BCC;&#x3093;&#x3060;&#x300E;&#x3054;&#x3063;&#x3053;&#x904A;&#x3073;&#x300F;&#x3084;&#x793E;&#x4F1A;&#x6027;&#x3092;&#x6301;&#x3063;&#x305F;&#x300E;&#x7269;&#x307E;&#x306D;&#x904A;&#x3073;&#x300F;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</li>
</ul>
</li>
<li>&#x9650;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x3044;&#x3064;&#x3082;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x5F62;&#x3067;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x884C;&#x52D5;&#x30FB;&#x8208;&#x5473;&#x30FB;&#x6D3B;&#x52D5;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x3053;&#x3060;&#x308F;&#x308A;&#x300D;&#xFF09;
<ul>
<li>&#x975E;&#x5E38;&#x306B;&#x5F37;&#x304F;&#x3001;&#x5E38;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x305F;&#x5F62;&#x306E;&#x4E00;&#x3064;&#xFF08;&#x3082;&#x3057;&#x304F;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#xFF09;&#x306E;&#x8208;&#x5473;&#x306B;&#x3060;&#x3051;&#x71B1;&#x4E2D;&#x3059;&#x308B;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x7279;&#x5B9A;&#x306E;&#x7269;&#x3001;&#x884C;&#x52D5;&#x306A;&#x3069;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5F37;&#x3044;&#x57F7;&#x7740;&#x5FC3;&#x3002;</dd>
</dl>
</li>
<li>&#x7279;&#x5B9A;&#x306E;&#x6A5F;&#x80FD;&#x7684;&#x3067;&#x306A;&#x3044;&#x7FD2;&#x6163;&#x30FB;&#x5100;&#x5F0F;&#x306B;&#x304B;&#x305F;&#x304F;&#x306A;&#x306B;&#x3053;&#x3060;&#x308F;&#x308B;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x7269;&#x3092;&#x898F;&#x5247;&#x6B63;&#x3057;&#x304F;&#x4E26;&#x3079;&#x308B;&#x884C;&#x52D5;&#x3002;</dd>
<dd>&#x4F8B;&#xFF1A;&#x6C34;&#x9053;&#x306E;&#x86C7;&#x53E3;&#x3092;&#x4F55;&#x5EA6;&#x3082;&#x958B;&#x3051;&#x9589;&#x3081;&#x3059;&#x308B;&#x884C;&#x52D5;&#x3002;</dd>
</dl>
</li>
<li>&#x5E38;&#x540C;&#x7684;&#x3067;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x8852;&#x5947;&#xFF08;&#x3052;&#x3093;&#x304D;&#xFF09;&#x7684;&#x904B;&#x52D5;&#x7269;&#x4F53;&#x306E;&#x4E00;&#x90E8;&#x306B;&#x6301;&#x7D9A;&#x7684;&#x306B;&#x71B1;&#x4E2D;&#x3059;&#x308B;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x304A;&#x3082;&#x3061;&#x3083;&#x3084;&#x672C;&#x7269;&#x306E;&#x81EA;&#x52D5;&#x8ECA;&#x306E;&#x8ECA;&#x8F2A;&#x30FB;&#x7406;&#x9AEA;&#x5E97;&#x306E;&#x56DE;&#x8EE2;&#x5854;&#x30FB;&#x63DB;&#x6C17;&#x6247;&#x306A;&#x3069;&#x3001;&#x56DE;&#x8EE2;&#x3059;&#x308B;&#x3082;&#x306E;&#x3078;&#x306E;&#x5F37;&#x3044;&#x8208;&#x5473;&#x3002;</dd>
<dd>&#x4F8B;&#xFF1A;&#x624B;&#x3092;&#x30D2;&#x30E9;&#x30D2;&#x30E9;&#x3059;&#x308B;&#x3002;&#x4F53;&#x3092;&#x524D;&#x5F8C;&#x306B;&#x63FA;&#x3089;&#x3059;&#xFF08;&#x30ED;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#xFF09;&#x3002;</dd>
</dl>
</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id=".E7.B9.B0.E3.82.8A.E8.BF.94.E3.81.97.E8.A1.8C.E5.8B.95">&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x884C;&#x52D5;</span></h3>

<p>&#x81EA;&#x9589;&#x75C7;&#x8005;&#x306F;&#x69D8;&#x3005;&#x306A;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x884C;&#x52D5;&#x3001;&#x9650;&#x5B9A;&#x7684;&#x884C;&#x52D5;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x53CD;&#x5FA9;&#x7684;&#x884C;&#x52D5;&#x5C3A;&#x5EA6;&#x4FEE;&#x6B63;&#x7248;&#xFF08;Repetitive Behavior Scale-Revised ,RBS-R&#xFF09;&#x306B;&#x3088;&#x308B;&#x30AB;&#x30C6;&#x30B4;&#x30E9;&#x30A4;&#x30BA;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li><b>&#x5E38;&#x540C;&#x75C7;</b>&#xFF08;&#xFF09;&#x3002;&#x624B;&#x3092;&#x53E9;&#x304F;&#x3001;&#x9996;&#x632F;&#x308A;&#x3001;&#x4F53;&#x632F;&#x308A;&#x306A;&#x3069;&#x306E;&#x53CD;&#x5FA9;&#x904B;&#x52D5;&#x3002;</li>
<li><b>&#x5F37;&#x8FEB;&#x884C;&#x70BA;</b>&#x3002;&#x30E2;&#x30CE;&#x306E;&#x4E26;&#x3073;&#x30FB;&#x7A4D;&#x307F;&#x4E0A;&#x3052;&#x304C;&#x30EB;&#x30FC;&#x30EB;&#x3067;&#x4E00;&#x610F;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306B;&#x3053;&#x3060;&#x308F;&#x308B;&#x306A;&#x3069;&#x3002;</li>
<li><b>&#x540C;&#x4E00;&#x6027;</b>&#x3002;&#x5909;&#x5316;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x62B5;&#x6297;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x5BB6;&#x5177;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3053;&#x3068;&#x306B;&#x62B5;&#x6297;&#x30FB;&#x62D2;&#x5426;&#x3059;&#x308B;&#x3002;</li>
<li><b>&#x5100;&#x5F0F;&#x7684;&#x884C;&#x52D5;</b>&#x3002;&#x7279;&#x5B9A;&#x306E;&#x6A5F;&#x80FD;&#x7684;&#x3067;&#x306A;&#x3044;&#x7FD2;&#x6163;&#x3084;&#x5100;&#x5F0F;&#x3002;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E0D;&#x5909;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x3084;&#x670D;&#x304C;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x76DB;&#x3089;&#x308C;&#x305F;&#x3054;&#x98EF;&#x3092;2&#x3064;&#x306B;&#x5206;&#x5272;&#x3057;&#x3066;&#x98DF;&#x3079;&#x308B;&#x3002;</li>
<li><b>&#x9650;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x884C;&#x52D5;</b>&#x3002;&#x65B9;&#x5411;&#x6027;&#x30FB;&#x8208;&#x5473;&#x30FB;&#x6D3B;&#x52D5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x5358;&#x4E00;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x3001;&#x73A9;&#x5177;&#x3001;&#x30B2;&#x30FC;&#x30E0;&#x306A;&#x3069;&#x306B;&#x6CA1;&#x982D;&#x3059;&#x308B;&#x3002;</li>
<li><b>&#x81EA;&#x50B7;</b>&#x3002;&#x76EE;&#x6F70;&#x3057;&#x3001;&#x808C;&#x5F15;&#x3063;&#x63BB;&#x304D;&#x3001;&#x624B;&#x3092;&#x565B;&#x3080;&#x3001;&#x30D8;&#x30C3;&#x30C9;&#x30D0;&#x30F3;&#x30AE;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x306E;&#x50B7;&#x3064;&#x3051;&#x308B;&#x3088;&#x3046;&#x306A;&#x884C;&#x70BA;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E7.89.B9.E5.BE.B4">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7279;&#x5FB4;</span></h3>
<ul>
<li>&#x6570;&#x5B57;&#x3084;&#x98A8;&#x666F;&#x306A;&#x3069;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x3082;&#x306E;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9AD8;&#x3044;&#x8A18;&#x61B6;&#x80FD;&#x529B;&#x3002;</li>
<li>&#x97F3;&#x3001;&#x5149;&#x3001;&#x306B;&#x304A;&#x3044;&#x3001;&#x89E6;&#x899A;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5F37;&#x3044;&#x4E0D;&#x5FEB;&#x611F;&#xFF08;&#x611F;&#x899A;&#x904E;&#x654F;&#xFF09;&#x3002;</li>
<li>&#x30AB;&#x30CA;&#x30FC;&#x306E;10&#x4EBA;&#x306B;&#x4E00;&#x4EBA;&#x306E;&#x5272;&#x5408;&#x3067;&#x3001;&#x30AB;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x3082;&#x898B;&#x305A;&#x306B;&#x904E;&#x53BB;&#x30FB;&#x672A;&#x6765;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x65E5;&#x306E;&#x66DC;&#x65E5;&#x3092;&#x77AC;&#x6642;&#x306B;&#x7B54;&#x3048;&#x308B;&#x30AB;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x8A08;&#x7B97;&#x306E;&#x80FD;&#x529B;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3002;&#x9A5A;&#x7570;&#x7684;&#x306A;&#x8A18;&#x61B6;&#x529B;&#x3092;&#x6709;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF08;&#x30B5;&#x30F4;&#x30A1;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E8.A6.96.E8.A6.9A.E3.81.AE.E5.84.AA.E4.BD.8D.E6.80.A7">&#x8996;&#x899A;&#x306E;&#x512A;&#x4F4D;&#x6027;</span></h3>
<p>&#x81EA;&#x9589;&#x75C7;&#x5150;&#x8005;&#x306F;&#x3001;&#x8033;&#x3067;&#x805E;&#x304F;&#x3088;&#x308A;&#x3082;&#x773C;&#x3067;&#x898B;&#x308B;&#x307B;&#x3046;&#x304C;&#x8A8D;&#x8B58;&#x3057;&#x3084;&#x3059;&#x3044;&#x3068;&#x3044;&#x3046;&#x8996;&#x899A;&#x512A;&#x4F4D;&#x306E;&#x7279;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x6642;&#x306F;&#x7D19;&#x306A;&#x3069;&#x306B;&#x66F8;&#x3044;&#x3066;&#x898B;&#x305B;&#x308B;&#x3068;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x53CA;&#x3073;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x76EE;&#x3067;&#x898B;&#x305F;&#x60C5;&#x5831;&#x304C;&#x304B;&#x3048;&#x3063;&#x3066;&#x4F1D;&#x308F;&#x308A;&#x306B;&#x304F;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF08;&#x5404;&#x500B;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x51FA;&#x65B9;&#x306B;&#x3088;&#x308B;&#x3002;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x53CA;&#x3073;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3082;&#x8996;&#x899A;&#x512A;&#x4F4D;&#x7279;&#x6027;&#x304C;&#x3042;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E3.81.AE.E7.90.86.E8.AB.96">&#x5FC3;&#x306E;&#x7406;&#x8AD6;</span></h3>
<p>&#x5FC3;&#x306E;&#x7406;&#x8AD6;&#x3068;&#x306F;&#x3001;&#x300C;&#x81EA;&#x5DF1;&#x3068;&#x4ED6;&#x8005;&#x306E;&#x8B58;&#x5225;&#x3001;&#x81EA;&#x5206;&#x3084;&#x4ED6;&#x8005;&#x306E;&#x5FC3;&#x306E;&#x52D5;&#x304D;&#x3092;&#x63A8;&#x6E2C;&#x3059;&#x308B;&#x80FD;&#x529B;&#x300D;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x306F;&#x3053;&#x306E;&#x300C;&#x5FC3;&#x306E;&#x7406;&#x8AD6;&#x300D;&#x306B;&#x304A;&#x3044;&#x3066;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x76F8;&#x4E92;&#x306E;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306B;&#x758E;&#x3044;&#x3001;&#x4F1A;&#x8A71;&#x3084;&#x305D;&#x306E;&#x5834;&#x306E;&#x96F0;&#x56F2;&#x6C17;&#x3092;&#x7406;&#x89E3;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3001;&#x5197;&#x8AC7;&#x3092;&#x5197;&#x8AC7;&#x3068;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x305A;&#x771F;&#x306B;&#x53D7;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x3001;&#x8A00;&#x5916;&#x306E;&#x610F;&#x5473;&#x3092;&#x6349;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x306A;&#x3069;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x554F;&#x984C;&#x3092;&#x751F;&#x3058;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3042;&#x3066;&#x306F;&#x307E;&#x308A;&#x3001;&#x3084;&#x306F;&#x308A;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x554F;&#x984C;&#x3092;&#x751F;&#x3058;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x4ED6;&#x4EBA;&#x306E;&#x3059;&#x308B;&#x4E8B;&#x3092;&#x81EA;&#x5206;&#x306E;&#x7ACB;&#x5834;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3089;&#x308C;&#x305A;&#x306B;&#x305D;&#x306E;&#x307E;&#x307E;&#x771F;&#x4F3C;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x624B;&#x306E;&#x3072;&#x3089;&#x3092;&#x81EA;&#x5206;&#x5074;&#x306B;&#x5411;&#x3051;&#x3066;&#x30D0;&#x30A4;&#x30D0;&#x30A4;&#x3059;&#x308B;&#x3002;&#x8A00;&#x8A9E;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x540C;&#x69D8;&#x306B;&#x76F8;&#x624B;&#x306E;&#x8A00;&#x8449;&#x3092;&#x81EA;&#x5206;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3066;&#x8FD4;&#x7B54;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x82E6;&#x624B;&#x3067;&#x81EA;&#x5206;&#x306E;&#x4E8B;&#x3092;&#x300C;&#x3042;&#x306A;&#x305F;&#x300D;&#x306A;&#x3069;&#x306E;&#x4E8C;&#x4EBA;&#x79F0;&#x3067;&#x3001;&#x76F8;&#x624B;&#x306E;&#x4E8B;&#x3092;&#x300C;&#x308F;&#x305F;&#x3057;&#x300D;&#x306A;&#x3069;&#x306E;&#x4E00;&#x4EBA;&#x79F0;&#x3067;&#x547C;&#x3093;&#x3060;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x81EA;&#x5206;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x300C;&#x301C;&#x3057;&#x3066;&#x3042;&#x3052;&#x3088;&#x3046;&#x304B;&#x300D;&#x3068;&#x805E;&#x304B;&#x308C;&#x308B;&#x3068;&#x300C;&#x301C;&#x3057;&#x3066;&#x3042;&#x3052;&#x305F;&#x3044;&#x300D;&#x7B49;&#x3068;&#x8FD4;&#x7B54;&#x3057;&#x305F;&#x308A;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x8FD4;&#x3057;&#x306A;&#x3069;&#x306E;&#x73FE;&#x8C61;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x306E;&#x7406;&#x8AD6;&#x306E;&#x80FD;&#x529B;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x691C;&#x67FB;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x30B5;&#x30EA;&#x30FC;&#x3068;&#x30A2;&#x30F3;&#x8AB2;&#x984C;&#x300D;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.99.82.E9.96.93.E3.81.AE.E6.A6.82.E5.BF.B5.E5.BD.A2.E6.88.90.E3.81.AE.E6.9C.AA.E7.99.BA.E9.81.94">&#x6642;&#x9593;&#x306E;&#x6982;&#x5FF5;&#x5F62;&#x6210;&#x306E;&#x672A;&#x767A;&#x9054;</span></h3>
<p>&#x4ED6;&#x306E;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x6642;&#x9593;&#x306E;&#x300C;&#x6982;&#x5FF5;&#x300D;&#x304C;&#x5E0C;&#x8584;&#x306A;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x6642;&#x8A08;&#x3067;&#x6642;&#x9593;&#x304C;&#x5206;&#x304B;&#x308B;&#x3088;&#x3046;&#x306A;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x8005;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x3001;&#x6642;&#x9593;&#x306B;&#x5F37;&#x8FEB;&#x7684;&#x306B;&#x306A;&#x308A;&#x3001;&#x5168;&#x3066;&#x306E;&#x4E8B;&#x67C4;&#x304C;&#x307E;&#x3055;&#x306B;&#x305D;&#x306E;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x77AC;&#x9593;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3059;&#x308B;&#x4F8B;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd>&#x4F8B;&#xFF1A;&#x300C;5&#x5206;&#x5F85;&#x3063;&#x3066;&#x3044;&#x3066;&#x300D;&#x3068;&#x7D04;&#x675F;&#x3057;&#x305F;&#x3068;&#x304D;
<ul>
<li>&#x5C11;&#x3057;&#x9045;&#x308C;&#x305F;&#x3060;&#x3051;&#x3067;&#x3082;&#x3001;6&#x5206;17&#x79D2;&#x3082;&#x5F85;&#x305F;&#x305B;&#x305F;&#x3068;&#x88AB;&#x5BB3;&#x611F;&#x3092;&#x3082;&#x3064;&#x3002;</li>
<li>4&#x5206;20&#x79D2;&#x3067;&#x623B;&#x308C;&#x3070;&#x3001;&#x307E;&#x3060;5&#x5206;&#x305F;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x8A00;&#x3063;&#x3066;&#x5F85;&#x3061;&#x7D9A;&#x3051;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3067;&#x3082;&#x65BD;&#x8A2D;&#x304C;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x3001;&#x30A6;&#x30A9;&#x30EB;&#x30C8;&#x30FB;&#x30C7;&#x30A3;&#x30BA;&#x30CB;&#x30FC;&#x30FB;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30EA;&#x30BE;&#x30FC;&#x30C8;&#x3067;&#x306F;&#x3001;&#x63D0;&#x793A;&#x3059;&#x308B;&#x3068;&#x5F85;&#x3061;&#x6642;&#x9593;&#x3092;&#x30BC;&#x30ED;&#x306B;&#x3059;&#x308B;&#x30DB;&#x30EF;&#x30A4;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x305F;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E5.B8.B8.E7.94.9F.E6.B4.BB.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E5.9B.B0.E9.9B.A3">&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3051;&#x308B;&#x56F0;&#x96E3;</span></h3>
<p>&#x5F53;&#x4E8B;&#x8005;&#x304C;&#x666E;&#x6BB5;&#x306E;&#x751F;&#x6D3B;&#x3067;&#x6C17;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x56F0;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x4E8B;&#x9805;&#x3068;&#x3057;&#x3066;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x540C;&#x4E00;&#x6027;&#x304C;&#x4FDD;&#x6301;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x672C;&#x68DA;&#x306E;&#x672C;&#x304C;&#x5DFB;&#x6570;&#x3054;&#x3068;&#x306B;&#x304D;&#x3061;&#x3093;&#x3068;&#x4E26;&#x3093;&#x3067;&#x3044;&#x306A;&#x3044;&#xFF08;&#x4E00;&#x898B;&#x4E71;&#x96D1;&#x3067;&#x3082;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A;&#x3068;&#x3057;&#x3066;&#x5BF8;&#x5206;&#x9055;&#x308F;&#x305A;&#x914D;&#x7F6E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x4F8B;&#xFF1A;&#x540C;&#x3058;&#x6642;&#x9593;&#x306B;&#x304F;&#x308B;&#x96FB;&#x8ECA;&#x30FB;&#x30D0;&#x30B9;&#x3067;&#x3082;&#x3001;&#x5F62;&#x5F0F;&#x3001;&#x5857;&#x8272;&#x3001;&#x5185;&#x88C5;&#x306A;&#x3069;&#x304C;&#x7570;&#x306A;&#x308B;&#xFF08;&#x7D30;&#x90E8;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x8A31;&#x5BB9;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;</dd>
</dl>
</li>
<li>&#x672A;&#x7D4C;&#x9A13;&#x3001;&#x4E88;&#x60F3;&#x5916;&#x306E;&#x72B6;&#x6CC1;&#x3001;&#x6025;&#x306A;&#x4E88;&#x5B9A;&#x5909;&#x66F4;&#xFF08;&#x7279;&#x306B;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x4E0D;&#x90FD;&#x5408;&#x306A;&#x4E8B;&#x614B;&#x304C;&#x751F;&#x3058;&#x305F;&#x5834;&#x5408;&#xFF09;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x5B66;&#x6821;&#x306A;&#x3069;&#x3067;&#x884C;&#x4E8B;&#x306E;&#x305F;&#x3081;&#x3001;&#x666E;&#x6BB5;&#x3068;&#x65E5;&#x8AB2;&#x304C;&#x5909;&#x308F;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;</dd>
<dd>&#x4F8B;&#xFF1A;&#x697D;&#x3057;&#x307F;&#x306B;&#x3057;&#x3066;&#x3044;&#x305F;&#x884C;&#x4E8B;&#x304C;&#x3001;&#x7A81;&#x7136;&#x4E2D;&#x6B62;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</dd>
<dd>&#x4F8B;&#xFF1A;&#x6C17;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x304A;&#x3082;&#x3061;&#x3083;&#x306A;&#x3069;&#x304C;&#x3001;&#x7D1B;&#x5931;&#x30FB;&#x7834;&#x640D;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;</dd>
</dl>
</li>
<li>&#x672C;&#x4EBA;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A;&#x304C;&#x3001;&#x5185;&#x7684;&#x8981;&#x56E0;&#x3001;&#x5916;&#x7684;&#x8981;&#x56E0;&#x3092;&#x554F;&#x308F;&#x305A;&#x3001;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;
<dl>
<dd>&#x4F8B;&#xFF1A;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x304C;&#x672C;&#x4EBA;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A;&#x306B;&#x3088;&#x308B;&#x884C;&#x70BA;&#x3068;&#x7406;&#x89E3;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x305D;&#x306E;&#x884C;&#x70BA;&#x3092;&#x3084;&#x3081;&#x3055;&#x305B;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</dd>
</dl>
</li>
</ul>
<p>&#x540C;&#x4E00;&#x6027;&#x306E;&#x306A;&#x3055;&#x3084;&#x3001;&#x5148;&#x306E;&#x898B;&#x901A;&#x3057;&#x304C;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3001;&#x81EA;&#x5206;&#x306E;&#x3084;&#x308A;&#x305F;&#x3044;&#x3053;&#x3068;&#xFF08;&#x7279;&#x306B;&#x3053;&#x3060;&#x308F;&#x308A;&#xFF09;&#x304C;&#x5B9F;&#x73FE;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x975E;&#x5E38;&#x306B;&#x4E0D;&#x5B89;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x611F;&#x3058;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8010;&#x6027;&#x306F;&#x5F37;&#x304F;&#x306A;&#x3044;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x904E;&#x5EA6;&#x306B;&#x9AD8;&#x307E;&#x3063;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3001;&#x3055;&#x3089;&#x306B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x4E8B;&#x614B;&#xFF08;&#x666E;&#x6BB5;&#x306F;&#x672C;&#x4EBA;&#x3082;&#x6C17;&#x306B;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x65E5;&#x5E38;&#x306E;&#x4E9B;&#x7D30;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x3067;&#x3082;&#xFF09;&#x306B;&#x906D;&#x9047;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x7A81;&#x7136;&#x5947;&#x58F0;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x306A;&#x3069;&#x306E;&#x300C;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x300D;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x4ED6;&#x5BB3;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x539F;&#x56E0;&#x304C;&#x53D6;&#x308A;&#x9664;&#x304B;&#x308C;&#x308B;&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x884C;&#x70BA;&#x304C;&#x7D42;&#x308F;&#x3063;&#x305F;&#x5F8C;&#x306F;&#x3001;&#x666E;&#x6BB5;&#x306E;&#x72B6;&#x614B;&#x306B;&#x623B;&#x308B;&#x304C;&#x3001;&#x60C5;&#x7DD2;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x306F;&#x3057;&#x3070;&#x3089;&#x304F;&#x7D9A;&#x304F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x4E8B;&#x524D;&#x306B;&#x9023;&#x7D61;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x8A73;&#x3057;&#x3044;&#x5185;&#x5BB9;&#x3092;&#x628A;&#x63E1;&#x3067;&#x304D;&#x3066;&#x3044;&#x308C;&#x3070;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x306E;&#x3053;&#x3068;&#x306F;&#x7D0D;&#x5F97;&#x3057;&#x3066;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>


<p>&#x73FE;&#x5728;&#x3067;&#x306F;&#x5148;&#x5929;&#x6027;&#x306E;&#x8133;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x907A;&#x4F1D;&#x7684;&#x56E0;&#x5B50;&#x304C;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x5D29;&#x58CA;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt><i>Nature Neuroscience</i> 2011</dt>
<dd>&#x81EA;&#x9589;&#x75C7;&#x306A;&#x3069;&#x306E;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306F;&#x6A39;&#x72B6;&#x7A81;&#x8D77;&#x30B9;&#x30D1;&#x30A4;&#x30F3;&#x306E;&#x7570;&#x5E38;&#x3001;&#x7279;&#x306B;&#x30B9;&#x30D1;&#x30A4;&#x30F3;&#x306E;&#x6570;&#x3068;&#x6210;&#x719F;&#x5EA6;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x672A;&#x719F;&#x306A;&#x30B9;&#x30D1;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x306E;&#x30B7;&#x30B0;&#x30CA;&#x30EB;&#x4F1D;&#x9054;&#x3092;&#x969C;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30B9;&#x30D1;&#x30A4;&#x30F3;&#x306E;&#x672A;&#x719F;&#x3068;&#x6210;&#x719F;&#x306E;&#x6BD4;&#x7387;&#x306F;&#x3001;&#x30B7;&#x30B0;&#x30CA;&#x30EB;&#x4F1D;&#x9054;&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x8106;&#x5F31;X&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x76AE;&#x8CEA;&#x5185;&#x306E;&#x6A39;&#x72B6;&#x7A81;&#x8D77;&#x306B;&#x8907;&#x6570;&#x306E;&#x7CF8;&#x72B6;&#x4EEE;&#x8DB3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x672A;&#x719F;&#x306A;&#x30B9;&#x30D1;&#x30A4;&#x30F3;&#x306E;&#x904E;&#x5270;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;

</dd>
</dl>
<dl>
<dt><i>Nature Neuroscience</i> 2014</dt>
<dd>&#x5C0F;&#x81A0;&#x7D30;&#x80DE;&#x306E;&#x6570;&#x3092;&#x4E00;&#x6642;&#x7684;&#x306B;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x305F;&#x30DE;&#x30A6;&#x30B9;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x30DE;&#x30A6;&#x30B9;&#x3068;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x63A5;&#x89E6;&#x306E;&#x6E1B;&#x5C11;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x6BDB;&#x7E55;&#x3044;&#x884C;&#x52D5;&#x306E;&#x5897;&#x52A0;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3084;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306A;&#x75BE;&#x60A3;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x884C;&#x52D5;&#x3068;&#x306E;&#x985E;&#x4F3C;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x5208;&#x308A;&#x8FBC;&#x307F;&#x306B;&#x3088;&#x308B;&#x3001;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x9593;&#x306E;&#x5F31;&#x3044;&#x30B7;&#x30B0;&#x30CA;&#x30EB;&#x4F1D;&#x9054;&#x3068;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt><i>Scientific Reports</i> 2016</dt>
<dd>&#x80CE;&#x5150;&#x671F;&#x306B;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x66DD;&#x9732;&#x3057;&#x305F;&#x7B2C;&#x4E00;&#x4E16;&#x4EE3;&#x30DE;&#x30A6;&#x30B9;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x69D8;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x793A;&#x3059;&#x3002;&#x300C;&#x96C4;&#x306E;F1&#x30DE;&#x30A6;&#x30B9;&#x300D;&#x3068;&#x300C;&#x96CC;&#x306E;&#x81EA;&#x7136;&#x30DE;&#x30A6;&#x30B9;&#x300D;&#x3092;&#x4EA4;&#x914D;&#x3055;&#x305B;&#x3001;&#x7B2C;&#x4E8C;&#x4E16;&#x4EE3;&#x30DE;&#x30A6;&#x30B9;&#x3092;&#x751F;&#x7523;&#x3059;&#x308B;&#x3002;&#x540C;&#x69D8;&#x306B;&#x3001;&#x300C;&#x96C4;&#x306E;F2&#x30DE;&#x30A6;&#x30B9;&#x300D;&#x3068;&#x300C;&#x96CC;&#x306E;&#x81EA;&#x7136;&#x30DE;&#x30A6;&#x30B9;&#x300D;&#x3092;&#x4EA4;&#x914D;&#x3055;&#x305B;&#x3001;&#x7B2C;&#x4E09;&#x4E16;&#x4EE3;&#x30DE;&#x30A6;&#x30B9;&#x3092;&#x751F;&#x7523;&#x3059;&#x308B;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x69D8;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x3001;F2&#x3068;F3&#x30DE;&#x30A6;&#x30B9;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x50AC;&#x5947;&#x6027;&#x306F;&#x3001;F1&#x30DE;&#x30A6;&#x30B9;&#x306E;&#x307F;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;F2&#x4EE5;&#x964D;&#x306E;&#x4E16;&#x4EE3;&#x306B;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;

</dd>
</dl>
<h3><span class="mw-headline" id=".E3.83.9F.E3.82.AF.E3.83.AD.E3.82.B0.E3.83.AA.E3.82.A2.E4.BB.AE.E8.AA.AC">&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x4EEE;&#x8AAC;</span></h3>
<dl>
<dt>&#x5E7C;&#x5C11;&#x671F;&#x306E;&#x4E00;&#x904E;&#x6027;&#x306E;&#x8133;&#x4F53;&#x7A4D;&#x5897;&#x52A0;</dt>
<dd>&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x8005;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x5E7C;&#x5C11;&#x671F;&#x306E;&#x4E00;&#x904E;&#x6027;&#x306E;&#x8133;&#x4F53;&#x7A4D;&#x5897;&#x52A0;&#x304C;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x4EE5;&#x5916;&#x306E;&#x30B0;&#x30EA;&#x30A2;&#x7D30;&#x80DE;&#x306A;&#x3069;&#x306E;&#x7D44;&#x7E54;&#x5897;&#x52A0;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x9593;&#x63A5;&#x7684;&#x306B;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;&#x8133;&#x4F53;&#x7A4D;&#x304C;&#x6B63;&#x5E38;&#x5316;&#x3059;&#x308B;&#x6210;&#x4EBA;&#x671F;&#x306B;&#x304B;&#x3051;&#x3066;&#x306F;&#x5B9A;&#x578B;&#x767A;&#x9054;&#x8005;&#x3068;&#x5909;&#x308F;&#x3089;&#x306A;&#x3044;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x30B0;&#x30EA;&#x30A2;&#x7D30;&#x80DE;&#x306E;&#x4E00;&#x904E;&#x6027;&#x5897;&#x52A0;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x708E;&#x75C7;&#x306E;&#x69D8;&#x306A;&#x53CD;&#x5FDC;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3053;&#x3068;&#x3092;&#x652F;&#x6301;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x51FA;&#x751F;&#x76F4;&#x5F8C;&#x306E;&#x8133;&#x4F53;&#x7A4D;&#x306F;&#x5065;&#x5E38;&#x7FA4;&#x3088;&#x308A;&#x3082;&#x5C0F;&#x3055;&#x304B;&#x3063;&#x305F;&#x3002;</dd>
</dl>
<dl>
<dt>&#x30DF;&#x30CE;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30F3;&#x306B;&#x3088;&#x308B;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x6B7B;&#x3068;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x5897;&#x52A0;</dt>
<dd>&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306A;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x963B;&#x5BB3;&#x5264;&#x3067;&#x3042;&#x308B;&#x30DF;&#x30CE;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30F3;&#x306F;&#x3001;&#x5E7C;&#x82E5;&#x30DE;&#x30A6;&#x30B9;&#x306E;&#x8133;&#x3067;&#x5E83;&#x7BC4;&#x306A;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x6B7B;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3001;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x6A19;&#x8B58;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x9577;&#x671F;&#x306B;&#x6E21;&#x308A;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x69D8;&#x72B6;&#x614B;&#x3092;&#x8A98;&#x767A;&#x3055;&#x305B;&#x308B;NMDA&#x53D7;&#x5BB9;&#x4F53;&#x62EE;&#x6297;&#x5264;&#x3068;&#x540C;&#x69D8;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x6388;&#x4E73;&#x4E2D;&#x306E;&#x6BCD;&#x30E9;&#x30C3;&#x30C8;&#x3078;&#x30C6;&#x30C8;&#x30E9;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30F3;&#x3092;&#x5C11;&#x91CF;&#x6295;&#x4E0E;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x6BCD;&#x30E9;&#x30C3;&#x30C8;&#x306E;&#x4E73;&#x3092;&#x98F2;&#x3093;&#x3060;&#x4ED4;&#x30E9;&#x30C3;&#x30C8;&#x306F;&#x6210;&#x9577;&#x5F8C;&#x306B;&#x8133;&#x91CD;&#x91CF;&#x306E;&#x6E1B;&#x5C11;&#x3084;&#x7570;&#x5E38;&#x884C;&#x52D5;&#x304C;&#x307F;&#x3089;&#x308C;&#x305F;&#x3002;&#x30C6;&#x30C8;&#x30E9;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30F3;&#x306F;&#x5C11;&#x91CF;&#x3067;&#x3082;&#x751F;&#x7406;&#x7684;&#x767A;&#x9054;&#x3084;&#x884C;&#x52D5;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
</dl>
<dl>
<dt>CT/MRI&#x691C;&#x67FB;&#x3067;&#x306F;&#x5224;&#x5225;&#x4E0D;&#x80FD;</dt>
<dd>&#x982D;&#x90E8;CT&#x691C;&#x67FB;&#x3084;MRI&#x691C;&#x67FB;&#x3067;&#x306F;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x306B;&#x3088;&#x308B;&#x795E;&#x7D4C;&#x708E;&#x75C7;&#x3092;&#x5224;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x3092;&#x8A55;&#x4FA1;&#x3067;&#x304D;&#x308B;PET&#x691C;&#x67FB;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.86.85.E5.9B.A0.E6.80.A7.E3.82.AB.E3.83.B3.E3.83.8A.E3.83.93.E3.83.8E.E3.82.A4.E3.83.89.E4.BB.AE.E8.AA.AC">&#x5185;&#x56E0;&#x6027;&#x30AB;&#x30F3;&#x30CA;&#x30D3;&#x30CE;&#x30A4;&#x30C9;&#x4EEE;&#x8AAC;</span></h3>
<p>&#x51FA;&#x751F;&#x524D;&#x306E;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x66DD;&#x9732;&#x304C;&#x8133;&#x5185;&#x306E;&#x5185;&#x56E0;&#x6027;&#x30AB;&#x30F3;&#x30CA;&#x30D3;&#x30CE;&#x30A4;&#x30C9;&#x7CFB;&#x306E;&#x5909;&#x5316;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x30AB;&#x30F3;&#x30CA;&#x30D3;&#x30CE;&#x30A4;&#x30C9;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x5909;&#x5316;&#x3084;&#x30A2;&#x30CA;&#x30F3;&#x30C0;&#x30DF;&#x30C9;&#x6D3B;&#x6027;&#x306E;&#x7570;&#x5E38;&#x306A;&#x3069;&#x3001;&#x5185;&#x56E0;&#x6027;&#x30AB;&#x30F3;&#x30CA;&#x30D3;&#x30CE;&#x30A4;&#x30C9;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x304C;ASD&#x884C;&#x52D5;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3059;&#x308B;&#x4EEE;&#x8AAC;&#x3092;&#x652F;&#x6301;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E3.81.A8.E3.81.AE.E9.96.A2.E9.80.A3">&#x85AC;&#x7269;&#x3068;&#x306E;&#x95A2;&#x9023;</span></h3>
<dl>
<dt>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#xFF08;&#x30C7;&#x30D1;&#x30B1;&#x30F3;&#x306A;&#x3069;&#xFF09;</dt>
<dd>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x3092;&#x598A;&#x5A20;&#x4E2D;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x6BCD;&#x4F53;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x3082;&#x3001;&#x5B50;&#x5B6B;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x3084;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306B;&#x306A;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x6297;&#x3046;&#x3064;&#x85AC;&#xFF08;&#x7279;&#x306B;SSRI&#xFF09;</dt>
<dd>&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x7279;&#x306B;SSRI&#x3092;&#x598A;&#x5A20;&#x4E2D;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x6BCD;&#x4F53;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x3082;&#x3001;&#x5B50;&#x4F9B;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306B;&#x306A;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x5927;&#x3055;&#x305B;&#x308B;&#x3002;</dd>
<dd>&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;SSRI&#xFF08;&#x7279;&#x306B;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#xFF09;&#x306A;&#x3069;&#x304C;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E6.8A.97.E8.8F.8C.E5.89.A4.E3.81.AB.E3.82.88.E3.82.8B.E4.B8.AD.E6.9E.A2.E7.A5.9E.E7.B5.8C.E9.9A.9C.E5.AE.B3">&#x6297;&#x83CC;&#x5264;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x969C;&#x5BB3;</span></h3>
<p>&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x6297;&#x83CC;&#x5264;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x969C;&#x5BB3;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3048;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.88.B6.E8.A6.AA.E3.81.AE.E9.AB.98.E9.BD.A2.E3.81.A8.E3.81.AE.E9.96.A2.E9.80.A3">&#x7236;&#x89AA;&#x306E;&#x9AD8;&#x9F62;&#x3068;&#x306E;&#x95A2;&#x9023;</span></h3>
<p>&#x306A;&#x304A;&#x8FD1;&#x5E74;&#x306E;&#x7C73;&#x56FD;&#x306E;&#x7814;&#x7A76;&#x3067;&#x3001;&#x7236;&#x89AA;&#x304C;&#x4E2D;&#x9AD8;&#x5E74;&#x306E;&#x3068;&#x304D;&#x306B;&#x6388;&#x304B;&#x3063;&#x305F;&#x5B50;&#x4F9B;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x65B0;&#x751F;&#x5150;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3068;&#x3044;&#x3046;&#x77E5;&#x898B;&#x304C;&#x3042;&#x308B;&#x3002;&#x540C;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x7236;&#x89AA;&#x304C;40&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x65B0;&#x751F;&#x5150;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3084;&#x95A2;&#x9023;&#x306E;&#x75C7;&#x4F8B;&#x304C;30&#x6B73;&#x672A;&#x6E80;&#x306E;&#x7236;&#x89AA;&#x306E;&#x5834;&#x5408;&#x306E;&#x7D04;6&#x500D;&#x3067;&#x3001;30&#x301C;39&#x6B73;&#x306E;&#x7236;&#x89AA;&#x3068;&#x6BD4;&#x8F03;&#x3059;&#x308B;&#x3068;1.5&#x500D;&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x6BCD;&#x89AA;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5E74;&#x9F62;&#x304C;&#x9AD8;&#x3044;&#x5834;&#x5408;&#x3067;&#x3082;&#x591A;&#x5C11;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x6392;&#x9664;&#x3067;&#x304D;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x6709;&#x610F;&#x306A;&#x5F71;&#x97FF;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x5F97;&#x3089;&#x308C;&#x305F;&#x77E5;&#x898B;&#x304C;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x6669;&#x5A5A;&#x306B;&#x306A;&#x308B;&#x7537;&#x6027;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x7279;&#x6027;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x500B;&#x4EBA;&#x5DEE;&#x3092;&#x554F;&#x308F;&#x305A;&#x52A0;&#x9F62;&#x304C;&#x7CBE;&#x5B50;&#x306B;&#x53CA;&#x307C;&#x3057;&#x305F;&#x5F71;&#x97FF;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x306F;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.BA.E4.BC.9D.E5.AD.90.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x5F71;&#x97FF;</span></h3>
<p>&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x30FB;&#x30D1;&#x30B9;&#x30C4;&#x30FC;&#x30EB;&#x7814;&#x7A76;&#x6240;&#x306E;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x304C;&#x3001;&#x304A;&#x3088;&#x3073;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x30FB;&#x30E8;&#x30FC;&#x30C6;&#x30DC;&#x30EA;&#x5927;&#x5B66;&#x3068;&#x884C;&#x3063;&#x305F;&#x5171;&#x540C;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x306E;&#x8133;&#x5185;&#x3067;&#x907A;&#x4F1D;&#x5B50;&#x300C; (SHANK3)&#x300D;&#x306B;&#x7570;&#x5E38;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x304B;&#x3089;&#x306F;&#x30B7;&#x30E3;&#x30F3;&#x30AF;3&#x3067;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x5168;&#x3066;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8B66;&#x544A;&#x304C;&#x767A;&#x305B;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E3B;&#x8981;&#x306A;&#x793E;&#x4F1A;&#x7684;&#x969C;&#x5BB3;&#x306B;&#x3064;&#x3044;&#x3066;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x8AAC;&#x660E;&#x304C;&#x3067;&#x304D;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x308B;&#x306B;&#x3068;&#x3069;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D2;&#x30C8;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x304B;&#x3089;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x5909;&#x7570;&#x3092;&#x5C0E;&#x5165;&#x3057;&#x305F;&#x30DE;&#x30A6;&#x30B9;&#x3067;&#x81EA;&#x9589;&#x75C7;&#x75C7;&#x72B6;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;&#x767A;&#x898B;&#x304B;&#x3089;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x7570;&#x5E38;&#x3068;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x306E;&#x95A2;&#x9023;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;&#x7406;&#x5316;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x306E;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x304C;&#x3001;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x751F;&#x5B58;&#x3084;&#x5206;&#x5316;&#x306B;&#x91CD;&#x8981;&#x306A;&#x795E;&#x7D4C;&#x6804;&#x990A;&#x56E0;&#x5B50;&#x306E;&#x5206;&#x6CCC;&#x3092;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#xFF08;CAPS2&#x907A;&#x4F1D;&#x5B50;&#xFF09;&#x306E;&#x7570;&#x5E38;&#x304C;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x7814;&#x7A76;&#x6210;&#x679C;&#x3092;&#x767A;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9F.E3.83.A9.E3.83.BC.E3.83.8B.E3.83.A5.E3.83.BC.E3.83.AD.E3.83.B3.E4.BB.AE.E8.AA.AC">&#x30DF;&#x30E9;&#x30FC;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x4EEE;&#x8AAC;</span></h3>
<p>&#x4ED6;&#x8005;&#x306E;&#x52D5;&#x4F5C;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x3066;&#x3044;&#x308B;&#x969B;&#x306B;&#x81EA;&#x5206;&#x304C;&#x52D5;&#x3044;&#x3066;&#x3044;&#x308B;&#x6642;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x30DF;&#x30E9;&#x30FC;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x6D3B;&#x52D5;&#x4F4E;&#x4E0B;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x6307;&#x6458;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5927;&#x5B66;&#x306E;V&#x30FB;S&#x30FB;&#x30E9;&#x30DE;&#x30C1;&#x30E3;&#x30F3;&#x30C9;&#x30E9;&#x30F3;&#x3068;L&#x30FB;M&#x30FB;&#x30AA;&#x30D0;&#x30FC;&#x30DE;&#x30F3; (Lindsay M. Oberman) &#x3089;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x30BB;&#x30F3;&#x30C8;&#x30A2;&#x30F3;&#x30C9;&#x30EA;&#x30E5;&#x30FC;&#x30BA;&#x5927;&#x5B66;&#x306E;&#x30DB;&#x30A4;&#x30C3;&#x30C6;&#x30F3; (Andrew Whitten) &#x3089;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x3001;&#x307B;&#x307C;&#x540C;&#x3058;&#x6642;&#x671F;&#x306B;&#x3001;&#x5BFE;&#x4EBA;&#x30B9;&#x30AD;&#x30EB;&#x3084;&#x5171;&#x611F;&#x306E;&#x6B20;&#x5982;&#x3001;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3001;&#x6A21;&#x5023;&#x304C;&#x4E0A;&#x624B;&#x304F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x7B49;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x30DF;&#x30E9;&#x30FC;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x3068;&#x540C;&#x3058;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x3068;&#x306E;&#x8AAC;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x306E;&#x95A2;&#x4E0E;&#x3092;&#x6307;&#x6458;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x78BA;&#x5B9A;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x6BB5;&#x968E;&#x306B;&#x307E;&#x3067;&#x306F;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BF.97.E8.AA.AC.E3.81.A8.E8.AC.AC.E8.AA.AC">&#x4FD7;&#x8AAC;&#x3068;&#x8B2C;&#x8AAC;</span></h3>
<h4><span class="mw-headline" id=".E6.AF.8D.E5.8E.9F.E7.97.85.E8.AA.AC">&#x6BCD;&#x539F;&#x75C5;&#x8AAC;</span></h4>
<p>&#x672A;&#x3060;&#x306B;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x8650;&#x5F85;&#x3084;&#x904E;&#x4FDD;&#x8B77;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x300C;&#x6BCD;&#x539F;&#x75C5;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x8A8D;&#x8B58;&#x306F;&#x4E00;&#x90E8;&#x306B;&#x6839;&#x5F37;&#x3044;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x660E;&#x78BA;&#x306B;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3082;&#x305D;&#x3082;&#x30EC;&#x30AA;&#x30FB;&#x30AB;&#x30CA;&#x30FC;&#x81EA;&#x8EAB;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x3092;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x304C;&#x3054;&#x304F;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x767A;&#x73FE;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3082;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x306E;&#x7121;&#x70BA;&#x81EA;&#x9589;&#x304B;&#x3089;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304B;&#x3067;&#x3082;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x7814;&#x7A76;&#x8005;&#x3068;&#x3057;&#x3066;&#x540D;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x30D6;&#x30EB;&#x30FC;&#x30CE;&#x30FB;&#x30D9;&#x30C3;&#x30C6;&#x30EB;&#x30CF;&#x30A4;&#x30E0;&#x304C;&#x300C;&#x51B7;&#x8535;&#x5EAB;&#x30DE;&#x30B6;&#x30FC;&#x300D;&#x8AAC;&#x3092;&#x305F;&#x305F;&#x3048;&#x300E;&#x865A;&#x308D;&#x306A;&#x7826;&#x300F;&#x7B49;&#x306E;&#x8457;&#x4F5C;&#x3082;&#x5E83;&#x304F;&#x8AAD;&#x307E;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x3066;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x8AAC;&#x304C;&#x5E83;&#x304F;&#x793E;&#x4F1A;&#x4E00;&#x822C;&#x306B;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x305F;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x3092;&#x6301;&#x3064;&#x6BCD;&#x89AA;&#x3092;&#x5B64;&#x7ACB;&#x3055;&#x305B;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x5BFE;&#x7B56;&#x3092;&#x59A8;&#x3052;&#x308B;&#x7D50;&#x679C;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x60AA;&#x5F71;&#x97FF;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x3082;&#x3001;&#x4E03;&#x7530;&#x771E;&#x3084;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x300C;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x898B;&#x305B;&#x3059;&#x304E;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x300D;&#x306A;&#x3069;&#x306E;&#x74B0;&#x5883;&#x539F;&#x56E0;&#x8AAC;&#x304C;&#x6D41;&#x884C;&#x3057;&#x3001;&#x540C;&#x69D8;&#x306B;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x3092;&#x6301;&#x3064;&#x6BCD;&#x89AA;&#x3092;&#x5B64;&#x7ACB;&#x3055;&#x305B;&#x308B;&#x5F0A;&#x5BB3;&#x3092;&#x751F;&#x3093;&#x3060;&#xFF08;&#x5CA9;&#x4F50;&#x306F;&#x306E;&#x3061;&#x306B;&#x81EA;&#x8AAC;&#x3092;&#x4E00;&#x90E8;&#x64A4;&#x56DE;&#xFF09;&#x304C;&#x3001;2004&#x5E74; - 2005&#x5E74;&#x524D;&#x5F8C;&#x306B;&#x304B;&#x3051;&#x3066;&#x65E5;&#x672C;&#x5927;&#x5B66;&#x6559;&#x6388;&#x68EE;&#x662D;&#x96C4;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x6301;&#x3064;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x3092;&#x300C;&#x304A;&#x304B;&#x3057;&#x3044;&#x5B50;&#x4F9B;&#x300D;&#x306E;&#x4E00;&#x8A00;&#x3067;&#x8868;&#x73FE;&#x3057;&#x305F;&#x3053;&#x3068;&#x306A;&#x3069;&#x3068;&#x767A;&#x8A00;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;&#x624B;&#x306E;&#x8AAC;&#x306F;&#x73FE;&#x5728;&#x3082;&#x65E5;&#x672C;&#x3067;&#x6D41;&#x5E03;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x3054;&#x304F;&#x4E00;&#x90E8;&#x306E;&#x5B66;&#x8005;&#x3092;&#x9664;&#x3044;&#x3066;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x5148;&#x5929;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x80B2;&#x3066;&#x65B9;&#x304C;&#x539F;&#x56E0;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x898B;&#x89E3;&#x304C;&#x591A;&#x6570;&#x3067;&#x3042;&#x308B;&#x3002;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x5D29;&#x58CA;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.87.8D.E9.87.91.E5.B1.9E.EF.BC.88.E6.B0.B4.E9.8A.80.EF.BC.89">&#x91CD;&#x91D1;&#x5C5E;&#xFF08;&#x6C34;&#x9280;&#xFF09;</span></h4>
<p>&#x6C34;&#x9280;&#x306A;&#x3069;&#x306E;&#x91CD;&#x91D1;&#x5C5E;&#x306E;&#x84C4;&#x7A4D;&#x304C;&#x539F;&#x56E0;&#x3060;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x5E83;&#x304F;&#x6D41;&#x5E03;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6C34;&#x9280;&#x3092;&#x539F;&#x56E0;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x304B;&#x3089;&#x3001;&#x6C34;&#x9280;&#x3092;&#x9664;&#x53BB;&#x3059;&#x308B;&#x30AD;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x6709;&#x52B9;&#x6027;&#x306F;&#x7591;&#x554F;&#x3067;&#x3042;&#x308A;&#x3001;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#x306F;&#x30AD;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#x306E;&#x7981;&#x6B62;&#x52E7;&#x544A;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x30E1;&#x30C1;&#x30ED;&#x30B5;&#x30FC;&#x30EB;&#x306F;&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x3084;&#x98DF;&#x54C1;&#x306A;&#x3069;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x7C73;&#x56FD;&#x3067;&#x4E3B;&#x306B;&#x8B70;&#x8AD6;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id="MMR.E3.83.AF.E3.82.AF.E3.83.81.E3.83.B3.E8.AA.AC">MMR&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x8AAC;</span></h4>
<p>MMR&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x30A2;&#x30F3;&#x30C9;&#x30EA;&#x30E5;&#x30FC;&#x30FB;&#x30A6;&#x30A7;&#x30A4;&#x30AF;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x8AD6;&#x6587;&#x306B;&#x306F;&#x30C7;&#x30FC;&#x30BF;&#x306B;&#x634F;&#x9020;&#x304C;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x767A;&#x899A;&#x3057;&#x3001;&#x63B2;&#x8F09;&#x3057;&#x305F;Lancet&#x8A8C;&#x306F;2010&#x5E74;2&#x6708;&#x306B;&#x3053;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x64A4;&#x56DE;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.97.E3.83.AD.E3.83.90.E3.82.A4.E3.82.AA.E3.83.86.E3.82.A3.E3.82.AF.E3.82.B9">&#x30D7;&#x30ED;&#x30D0;&#x30A4;&#x30AA;&#x30C6;&#x30A3;&#x30AF;&#x30B9;</span></h3>
<p>&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3001;&#x8178;&#x5185;&#x30D5;&#x30ED;&#x30FC;&#x30E9;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x7D71;&#x8A08;&#x7684;&#x306B;&#x306F;&#x56FD;&#x969B;&#x7684;&#x306B;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x81EA;&#x9589;&#x75C7;&#x304C;&#x5B9F;&#x969B;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x75BE;&#x60A3;&#x304C;&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x308B;&#x306B;&#x3064;&#x308C;&#x3001;&#x5F93;&#x6765;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x8EFD;&#x5EA6;&#x306E;&#x3082;&#x306E;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x306B;&#x3066;0.68%&#x3001;&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;&#x306B;&#x3066;0.45%&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;0.67%&#x3001;&#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;&#x3067;0.21-0.87%&#xFF08;ASD&#xFF09;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;1000&#x4EBA;&#x306B;1 - 3&#x4EBA;&#x306E;&#x5272;&#x5408;&#x3067;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3069;&#x3053;&#x307E;&#x3067;&#x3092;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x7BC4;&#x56F2;&#x3068;&#x3059;&#x308B;&#x304B;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x751F;&#x7387;&#x306F;&#x5927;&#x304D;&#x304F;&#x9055;&#x3046;&#x3002;&#x7537;&#x6027;&#x3068;&#x5973;&#x6027;&#x306E;&#x6BD4;&#x7387;&#x306F;4&#xA0;: 1&#x7A0B;&#x5EA6;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x5973;&#x5B50;&#x306F;&#x3001;&#x3088;&#x308A;&#x91CD;&#x5EA6;&#x306E;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x3092;&#x793A;&#x3059;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#xFF08;&#x5178;&#x578B;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;X&#x67D3;&#x8272;&#x4F53;&#x306E;&#x7570;&#x5E38;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x8106;&#x5F31;X&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x3088;&#x308B;&#x8AAC;&#x660E;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x8003;&#x616E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x5973;&#x6027;&#x306B;&#x306F;&#x7537;&#x6027;&#x3068;&#x306F;&#x9055;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308A;&#x3001;&#x591A;&#x5C90;&#x306B;&#x6E21;&#x308B;&#x75C7;&#x72B6;&#x30FB;&#x4E3B;&#x8A34;&#x306B;&#x60D1;&#x308F;&#x3055;&#x308C;&#x308B;&#x306E;&#x69D8;&#x76F8;&#x3092;&#x5448;&#x3059;&#x308B;&#x70BA;&#x306B;&#x5FC3;&#x8EAB;&#x75C7;&#x3084;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x81EA;&#x9589;&#x75C7;&#x5354;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x3068;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x63A8;&#x5B9A;36&#x4E07;&#x4EBA;&#xFF08;&#x91CD;&#x5EA6;&#x81EA;&#x9589;&#x3001;&#x7FA9;&#x52D9;&#x6559;&#x80B2;&#x306B;&#x652F;&#x969C;&#x304C;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x6697;&#x6570;&#x304C;&#x5C11;&#x306A;&#x3044;&#xFF09;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x304C;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;1&#x4E07;&#x4EBA;&#x306B;5&#x4EBA;&#x7A0B;&#x5EA6;&#x3068;&#x3055;&#x308C;&#x308B;&#x30AB;&#x30CA;&#x30FC;&#x578B;&#x81EA;&#x9589;&#x75C7;&#x767A;&#x751F;&#x7387;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x3082;&#x6975;&#x3081;&#x3066;&#x9AD8;&#x3044;&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3084;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306A;&#x3069;&#x542B;&#x3081;&#x308B;&#x3068;120&#x4E07;&#x4EBA;&#x3044;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>DSM-IV&#x767A;&#x8868;&#x524D;&#x306E;&#x7C73;&#x56FD;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x767A;&#x751F;&#x7387;&#x306F;2000&#x4EBA;&#x301C;5000&#x4EBA;&#x306B;1&#x4EBA;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;DSM-IV&#x3067;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3066;&#x4EE5;&#x964D;&#x3001;20&#x301C;40&#x500D;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;DSM-IV&#x306E;&#x30A2;&#x30EC;&#x30F3;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30B9;&#x7DE8;&#x7E82;&#x59D4;&#x54E1;&#x9577;&#x306F;&#x300C;&#x7C73;&#x56FD;&#x3067;88&#x4EBA;&#x306B;1&#x4EBA;&#x3001;&#x97D3;&#x56FD;&#x3067;&#x306F;38&#x4EBA;&#x306B;1&#x4EBA;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3068;&#x6559;&#x80B2;&#x9762;&#x3067;&#x512A;&#x9047;&#x3055;&#x308C;&#x308B;&#x306A;&#x3069;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x80CC;&#x666F;&#x304C;&#x3042;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x6570;&#x306E;&#x5897;&#x52A0;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x898B;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30B9;&#x306F;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x3001;&#x6CD5;&#x533B;&#x5B66;&#x7684;&#x5224;&#x65AD;&#x3001;&#x969C;&#x5BB3;&#x5224;&#x65AD;&#x3001;&#x5B66;&#x6821;&#x306E;&#x5224;&#x65AD;&#x3001;&#x990A;&#x5B50;&#x7E01;&#x7D44;&#x306E;&#x5224;&#x65AD;&#x306A;&#x3069;&#x304B;&#x3089;&#x5207;&#x308A;&#x96E2;&#x3059;&#x3079;&#x304D;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x610F;&#x601D;&#x6C7A;&#x5B9A;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x552F;&#x4E00;&#x306E;&#x6C7A;&#x5B9A;&#x8981;&#x56E0;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x300D;&#x3068;&#x5F37;&#x8ABF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x767A;&#x9054;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306E;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30D0;&#x30ED;&#x30F3;&#xFF1D;&#x30B3;&#x30FC;&#x30A8;&#x30F3;&#x306F;&#x3001;&#x8457;&#x66F8;&#x300E;&#x5171;&#x611F;&#x3059;&#x308B;&#x5973;&#x8133;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x5316;&#x3059;&#x308B;&#x7537;&#x8133;&#x300F;&#x306B;&#x3066;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x6975;&#x7AEF;&#x306A;&#x300C;&#x7537;&#x6027;&#x578B;&#x306E;&#x8133;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x8003;&#x3048;&#x3092;&#x6700;&#x521D;&#x306B;&#x63D0;&#x5531;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x751F;&#x307F;&#x306E;&#x89AA;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306E;80%&#x306F;&#x7537;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x306F;&#x300C;&#x6027;&#x5225;&#x306B;&#x3088;&#x308B;&#x81EA;&#x9589;&#x75C7;&#x51FA;&#x73FE;&#x7387;&#x306E;&#x9055;&#x3044;&#x3092;&#x305D;&#x308C;&#x307B;&#x3069;&#x91CD;&#x5927;&#x306A;&#x8981;&#x4EF6;&#x3068;&#x306F;&#x307F;&#x306A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x3068;&#x660E;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x533B;&#x5B66;&#x7684;&#x306B;&#x306F;DSM-IV&#xFF08;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#xFF09;&#x304B;ICD-10&#xFF08;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x69CB;&#xFF09;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3088;&#x308A;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x6709;&#x7121;&#x306F;&#x8A3A;&#x65AD;&#x306B;&#x95A2;&#x4FC2;&#x306A;&#x3044;&#x304C;&#x3001;ICD&#x306E;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x305D;&#x306E;4&#x5206;&#x306E;3&#x306B;&#x91CD;&#x5EA6;&#x306E;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x540D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4E00;&#x822C;&#x306B;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;DSM-IV&#x3067;&#x306F;&#x300C;&#x81EA;&#x9589;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x300C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x300D;&#x300C;&#x4ED6;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x306A;&#x3044;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3001;PDDNOS&#x300D;&#x3001;ICD-10&#x3067;&#x306F;&#x300C;&#x5C0F;&#x5150;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x300C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x300D;&#x300C;&#x975E;&#x5B9A;&#x578B;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3082;&#x3001;&#x300C;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x4E0B;&#x4F4D;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x300C;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x3044;&#x3046;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306F;DSM-IV&#x3001;ICD-10&#x3067;&#x306F;&#x7121;&#x3044;&#x3002;</p>
<p>&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306B;&#x306F;&#x69D8;&#x3005;&#x306A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x306B;&#x306F;&#x8AA4;&#x3063;&#x3066;&#x3044;&#x308B;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3082;&#x591A;&#x3044;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x533B;&#x5E2B;&#x304C;&#x89AA;&#x306B;&#x8A71;&#x3059;&#x3068;&#x304D;&#x306B;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3046;&#x3068;&#x3001;&#x89AA;&#x304C;&#x8AA4;&#x3063;&#x305F;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x6301;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x5371;&#x967A;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x3088;&#x308A;&#x5E83;&#x3044;&#x6982;&#x5FF5;&#x306E;&#x300C;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3046;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3061;&#x9AD8;&#x6A5F;&#x80FD;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x3068;&#x3067;&#x9023;&#x7D9A;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E0D;&#x53EF;&#x5206;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x3092;&#x3059;&#x308B;&#x5C02;&#x9580;&#x5BB6;&#x3082;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x5834;&#x5408;&#x306F;&#x300C;&#xFF08;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x306A;&#x3044;&#xFF09;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x75C7;&#x300D;&#x3068;&#x79F0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x304C;&#x7591;&#x308F;&#x308C;&#x3001;&#x91CD;&#x3044;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x306E;&#x306A;&#x3044;&#x6210;&#x4EBA;&#x306E;&#x30A2;&#x30BB;&#x30B9;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x6307;&#x6570;&#x30C6;&#x30B9;&#x30C8;&#x3092;10&#x8CEA;&#x554F;&#xFF08;AQ-10&#xFF09;&#x3092;&#x691C;&#x8A0E;&#x3057;&#x3001;&#x3082;&#x3057;&#x30B9;&#x30B3;&#x30A2;&#x304C;6&#x70B9;&#x4EE5;&#x4E0A;&#x306E;&#x5834;&#x5408;&#x306F;&#x5305;&#x62EC;&#x7684;&#x306A;&#x81EA;&#x9589;&#x75C7;&#x30A2;&#x30BB;&#x30B9;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x884C;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5305;&#x62EC;&#x7684;&#x306A;&#x81EA;&#x9589;&#x75C7;&#x30A2;&#x30BB;&#x30B9;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x3001;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x6280;&#x80FD;&#x3092;&#x6709;&#x3059;&#x308B;&#x5C02;&#x9580;&#x79D1;&#x306B;&#x3088;&#x3063;&#x3066;&#x306A;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C4;&#x30FC;&#x30EB;&#x3060;&#x3051;&#x3092;&#x7528;&#x3044;&#x3066;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.86.E9.A1.9E">&#x5206;&#x985E;</span></h3>

<p>&#x81EA;&#x9589;&#x75C7;&#x306F;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;PDD&#xFF09;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;5&#x75BE;&#x60A3;&#x306E;&#x3046;&#x3061;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x306F;&#x75C7;&#x4F8B;&#x304C;&#x591A;&#x5F69;&#x3067;&#x3042;&#x308A;&#x3001;&#x5065;&#x5E38;&#x8005;&#x304B;&#x3089;&#x91CD;&#x5EA6;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x307E;&#x3067;&#x306E;&#x9593;&#x306B;&#x306F;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x3057;&#x305F;&#x5883;&#x754C;&#x306F;&#x306A;&#x304F;&#x3001;&#x8679;&#x306E;&#x3088;&#x3046;&#x306B;&#x5883;&#x754C;&#x304C;&#x66D6;&#x6627;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x591A;&#x69D8;&#x6027;&#x30FB;&#x9023;&#x7D9A;&#x6027;&#x3092;&#x8868;&#x3057;&#x305F;&#x6982;&#x5FF5;&#x56F3;&#x3092;<b>&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;</b>&#x3084;<b>&#x81EA;&#x9589;&#x75C7;&#x9023;&#x7D9A;&#x4F53;</b>&#xFF08;&#x82F1;: &#xFF09;&#x306A;&#x3069;&#x3068;&#x547C;&#x3076;&#x3002;</p>
<p>&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x77E5;&#x7684;&#x80FD;&#x529B;&#xFF08;&#x4E00;&#x822C;&#x7684;&#x306B;IQ&#x3067;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#xFF09;&#x304C;&#x4F4E;&#x304F;&#x306A;&#x3044;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x3053;&#x3068;&#x3092;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x300C;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x300C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#x3001;&#x300C;&#x4F4E;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x300C;&#x30AB;&#x30CA;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x306F;&#x533A;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#xFF08;DSM-IV&#x3001;ICD-10&#x3067;&#x306F;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3092;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x3092;&#x81EA;&#x9589;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x5C0F;&#x5150;&#x81EA;&#x9589;&#x75C7;&#xFF08;&#x30AB;&#x30CA;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x3068;&#x5206;&#x985E;&#x3059;&#x308B;&#xFF09;&#x3002;&#x672C;&#x8A18;&#x4E8B;&#x3067;&#x306F;&#x540C;&#x4E00;&#x306E;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x6271;&#x3046;&#x3002;</p>


<p>&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x75C7;&#x306E;&#x3046;&#x3061;&#x3001;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x304C;&#x9AD8;&#x3044;&#x5834;&#x5408;&#xFF08;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;IQ70&#x4EE5;&#x4E0A;&#x3068;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3092;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF08;&#x77E5;&#x7684;&#x9045;&#x308C;&#x306E;&#x306A;&#x3044;&#x30AB;&#x30CA;&#x30FC;&#x30BF;&#x30A4;&#x30D7;&#xFF09;&#x3001;&#x7565;&#x79F0;&#x306F;&#x3001;<b>HA</b>&#x307E;&#x305F;&#x306F;<b>HFA</b>&#xFF09;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x300C;&#x9AD8;&#x6A5F;&#x80FD;&#x300D;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x77E5;&#x80FD;&#x6307;&#x6570;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5E73;&#x5747;&#x7684;&#x306A;&#x5065;&#x5E38;&#x8005;&#x3088;&#x308A;&#x9AD8;&#x3044;&#x3068;&#x306F;&#x9650;&#x3089;&#x305A;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x5883;&#x754C;&#x57DF;&#x306E;&#x5834;&#x5408;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x4E00;&#x90E8;&#x5E73;&#x5747;&#x7684;&#x306A;&#x5065;&#x5E38;&#x8005;&#x3092;&#x306F;&#x308B;&#x304B;&#x306B;&#x4E0A;&#x56DE;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;1980&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3001;&#x6025;&#x901F;&#x306B;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x5B9A;&#x7FA9;&#x7684;&#x306B;&#x306F;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x304C;&#x81EA;&#x899A;&#x304C;&#x306A;&#x3044;&#x4EBA;&#x3082;&#x591A;&#x304F;&#x3001;&#x7121;&#x81EA;&#x899A;&#x306A;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x5BFE;&#x8C61;&#x8005;&#x306B;&#x306F;&#x500B;&#x4EBA;&#x306E;&#x751F;&#x307E;&#x308C;&#x6301;&#x3063;&#x305F;&#x6027;&#x683C;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x3068;&#x308A;&#x308F;&#x3051;&#x3001;&#x8A00;&#x8A9E;&#x6027;&#x306E;&#x767A;&#x9054;&#x306E;&#x90E8;&#x5206;&#x3067;&#x3001;&#x5F53;&#x4EBA;&#x306E;&#x3084;&#x8A00;&#x8A9E;&#x6027;&#x30FB;&#x52D5;&#x4F5C;&#x6027;&#x77E5;&#x80FD;&#x691C;&#x67FB;&#x306A;&#x3069;&#x3067;&#x672A;&#x89E3;&#x660E;&#x30FB;&#x5224;&#x65AD;&#x4E0D;&#x80FD;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x306E;&#x7DDA;&#x5F15;&#x304D;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x4E21;&#x8005;&#x3092;&#x3072;&#x3068;&#x304F;&#x304F;&#x308A;&#x306B;&#x3057;&#x3066;&#x3001;&#x300C;&#x9AD8;&#x6A5F;&#x80FD;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x306A;&#x3044;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x75C7;&#x300D;&#x306E;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x898B;&#x7ACB;&#x3066;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x4E0A;&#x306E;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x5BC4;&#x308A;&#x306A;&#x3044;&#x3057;&#x306F;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x5BC4;&#x308A;&#x3068;&#x3044;&#x3046;&#x5224;&#x65AD;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3068;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3068;&#x3001;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x4E0A;&#x306E;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x9593;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x306E;&#x4F4D;&#x7F6E;&#x306B;&#x3044;&#x308B;&#x4E8B;&#x306F;&#x76F8;&#x9055;&#x306A;&#x3044;&#x304C;&#x3001;&#x660E;&#x78BA;&#x306B;&#x4F4D;&#x7F6E;&#x304C;&#x5224;&#x65AD;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x5224;&#x65AD;&#xFF09;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3046;&#x3061;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306F;100&#x4E07;&#x4EBA;&#x524D;&#x5F8C;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;100&#x4EBA;&#x306B;1&#x4EBA;&#x3044;&#x308B;&#x7A0B;&#x5EA6;&#x3067;&#x5168;&#x4F53;&#x306E;&#x534A;&#x6570;&#x4EE5;&#x4E0A;&#x3092;&#x5360;&#x3081;&#x308B;&#x3002;&#x5927;&#x591A;&#x6570;&#x306F;&#x7537;&#x6027;&#x3092;&#x5360;&#x3081;&#x308B;&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x65B9;&#x306F;&#x30AB;&#x30CA;&#x30FC;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3001;30&#x4E07;&#x4EBA;&#x3092;&#x8D85;&#x3048;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3084;&#x80A2;&#x4F53;&#x4E0D;&#x81EA;&#x7531;&#x306A;&#x3069;&#x3092;&#x4F34;&#x3046;&#x5272;&#x5408;&#x304C;&#x3068;&#x3066;&#x3082;&#x591A;&#x3044;&#x3002;&#x591A;&#x304F;&#x306F;30&#x6B73;&#x672A;&#x6E80;&#x3067;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;</p>
<p><b>&#x30AB;&#x30CA;&#x30FC;</b>&#x306F;&#x4E71;&#x66B4;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x4EBA;&#x3092;&#x565B;&#x307F;&#x4ED8;&#x3044;&#x305F;&#x308A;&#x3084;&#x53E9;&#x3044;&#x305F;&#x308A;(&#x4ED6;&#x50B7;&#x884C;&#x70BA;)&#x3001;&#x9A12;&#x304C;&#x3057;&#x3044;&#x306E;&#x3082;&#x7279;&#x6709;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x8B58;&#x5B57;&#x529B;&#x306A;&#x3069;&#x306E;&#x4F4E;&#x4E0B;&#x50BE;&#x5411;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x8A00;&#x8A9E;&#x767A;&#x9054;&#x306B;&#x95A2;&#x3057;&#x3066;&#x6975;&#x7AEF;&#x306B;&#x9045;&#x308C;&#x304C;&#x3042;&#x308A;&#x3001;&#x8A00;&#x8A9E;&#x3059;&#x3089;&#x767A;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x5C0F;&#x5150;&#x671F;&#x306B;&#x8EAB;&#x4F53;&#x969C;&#x5BB3;(&#x6700;&#x60AA;&#x306E;&#x5834;&#x5408;&#x3082;&#x5BDD;&#x305F;&#x304D;&#x308A;&#x3082;)&#x3092;&#x4F34;&#x3046;&#x5834;&#x5408;&#x3082;&#x591A;&#x304F;&#x3001;&#x5065;&#x5EB7;&#x8A3A;&#x65AD;&#x306B;&#x7570;&#x5E38;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x975E;&#x5E38;&#x306B;&#x591A;&#x304F;&#x3001;&#x5065;&#x5EB7;&#x5BFF;&#x547D;&#x306A;&#x3069;&#x306B;&#x5927;&#x304D;&#x304F;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x98DF;&#x3079;&#x7269;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x55DC;&#x597D;&#x306E;&#x504F;&#x308A;&#x304C;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x3001;&#x5ACC;&#x3044;&#x306A;&#x3082;&#x306E;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x5168;&#x304F;&#x53E3;&#x306B;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3002;&#x514D;&#x75AB;&#x529B;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x4F1D;&#x67D3;&#x75C5;&#x306B;&#x304B;&#x304B;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x5F37;&#x5EA6;&#x884C;&#x52D5;&#x969C;&#x5BB3;&#x3084;&#x969C;&#x5BB3;&#x8005;&#x533B;&#x7642;&#x5272;&#x5F15;&#x306A;&#x3069;&#x306E;&#x652F;&#x63F4;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;3&#x4EBA;&#x306B;1&#x4EBA;&#x4EE5;&#x4E0A;&#x306F;&#x91CD;&#x5EA6;(&#x6700;&#x91CD;&#x5EA6;&#x3092;&#x542B;&#x3080;)&#x306B;&#x3042;&#x3066;&#x306F;&#x307E;&#x308A;&#x3001;&#x7A81;&#x7136;&#x306E;&#x3053;&#x3068;&#x3067;&#x6025;&#x306B;&#x30D1;&#x30CB;&#x30C3;&#x30AF;(&#x81EA;&#x50B7;&#x884C;&#x70BA;)&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x30B1;&#x30A2;&#x3092;&#x3059;&#x308B;&#x306E;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x5927;&#x304D;&#x306A;&#x97F3;&#x304C;&#x5ACC;&#x3044;&#x306A;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x3001;&#x30A4;&#x30E4;&#x30FC;&#x30DE;&#x30D5;&#x3084;&#x8033;&#x6813;&#x3092;&#x65E5;&#x5E38;&#x7684;&#x306B;&#x7740;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x3002;&#x5408;&#x4F75;&#x75C7;&#x3068;&#x306F;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x4E2D;&#x3067;&#x3082;&#x3001;&#x75D9;&#x6523;&#x3084;&#x3066;&#x3093;&#x304B;&#x3093;&#x306A;&#x3069;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x975E;&#x5E38;&#x306B;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x672A;&#x6210;&#x5E74;&#x306E;&#x3046;&#x3061;&#x3067;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x306A;&#x3069;&#x306E;&#x7406;&#x7531;&#x3067;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x5165;&#x9662;&#x3092;&#x3055;&#x305B;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x306E;&#x6B7B;&#x50B7;&#x7387;&#x3082;&#x7570;&#x5E38;&#x306B;&#x9AD8;&#x3044;(&#x5371;&#x967A;&#x304C;&#x5168;&#x304F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x60F3;&#x5B9A;&#x3055;&#x308C;&#x308B;)&#x3002;&#x3060;&#x3063;&#x3053;&#x3055;&#x308C;&#x3066;&#x5ACC;&#x304C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x3001;&#x3053;&#x3060;&#x308F;&#x308A;&#x9762;&#x3082;&#x975E;&#x5E38;&#x306B;&#x5F37;&#x3044;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x77E5;&#x3089;&#x308C;&#x308B;&#x4E2D;&#x3067;&#x3082;&#x975E;&#x5E38;&#x306B;&#x81EA;&#x9589;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3068;&#x77E5;&#x3089;&#x308C;&#x3066;&#x308B;&#x3002;&#x72B6;&#x614B;&#x60AA;&#x5316;&#x3084;&#x91CD;&#x3044;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x3082;&#x7CBE;&#x795E;&#x79D1;&#x306A;&#x3069;&#x306B;&#x901A;&#x3046;&#x306E;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p><b>&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;</b>&#x306F;&#x7279;&#x5FB4;&#x9762;&#x304C;&#x9055;&#x3063;&#x3066;&#x6587;&#x5B57;&#x3084;&#x8A18;&#x53F7;&#x306A;&#x3069;&#x306B;&#x7570;&#x69D8;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x305F;&#x308A;&#x3001;&#x4E00;&#x5B9A;&#x306E;&#x3082;&#x306E;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x512A;&#x308C;&#x305F;&#x767A;&#x63EE;&#x80FD;&#x529B;&#x3082;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x3068;&#x63A5;&#x3059;&#x308B;&#x306E;&#x306F;&#x56F0;&#x96E3;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x30E1;&#x30FC;&#x30EB;&#x306E;&#x3084;&#x308A;&#x53D6;&#x308A;&#x306A;&#x3069;&#x306F;&#x3067;&#x304D;&#x305F;&#x308A;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x601D;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3046;&#x307E;&#x304F;&#x3044;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3089;&#x3001;&#x6279;&#x5224;&#x6027;&#x306E;&#x5F37;&#x3044;&#x8A71;&#x3057;&#x65B9;&#x3092;&#x3057;&#x305F;&#x308A;&#x305D;&#x308C;&#x3089;&#x306E;&#x7279;&#x5FB4;&#x3082;&#x3042;&#x3066;&#x306F;&#x307E;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x8EFD;&#x3044;&#x65B9;&#x3067;&#x3001;&#x8EFD;&#x5EA6;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3001;&#x3054;&#x304F;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x96C7;&#x7528;&#x3067;&#x3082;&#x591A;&#x304F;&#x96C7;&#x308F;&#x308C;&#x3066;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306F;3&#x6B73;&#x5150;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x8A00;&#x8A9E;&#x306B;&#x9045;&#x308C;(&#x8868;&#x60C5;&#x3082;&#x304A;&#x304B;&#x3057;&#x3044;&#x5834;&#x5408;&#x3082;)&#x304C;&#x307F;&#x3089;&#x308C;&#x3001;&#x307B;&#x304B;&#x306B;&#x3082;&#x8A00;&#x52D5;&#x304C;&#x5C0A;&#x5927;&#x306B;&#x898B;&#x3089;&#x308C;&#x305F;&#x308A;&#x3002;&#x30C9;&#x30C3;&#x30B8;&#x30DC;&#x30FC;&#x30EB;&#x3084;&#x3054;&#x3063;&#x3053;&#x904A;&#x3073;&#x306A;&#x3069;&#x3067;&#x4EBA;&#x3068;&#x89E6;&#x308C;&#x5408;&#x3046;&#x306E;&#x304C;&#x8457;&#x3057;&#x304F;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x307F;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x81EA;&#x5206;&#x304C;&#x8208;&#x5473;&#x306E;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x306F;&#x3059;&#x3050;&#x306B;&#x98FD;&#x304D;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x65B9;&#x8A00;&#x3092;&#x558B;&#x308B;&#x306E;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x5E45;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x308B;&#x3002;&#x72EC;&#x7279;&#x306E;&#x7279;&#x5FB4;&#x9762;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7642;&#x80B2;&#x624B;&#x5E33;(B2)&#x3082;10&#x5E74;&#x4EE5;&#x4E0A;&#x524D;&#x304B;&#x3089;&#x6BD4;&#x8F03;&#x7684;&#x306B;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x307B;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x969C;&#x5BB3;&#x57FA;&#x790E;&#x5E74;&#x91D1;(&#x7B2C;2&#x7A2E;)&#x306E;&#x7533;&#x8ACB;&#x3082;&#x6BD4;&#x8F03;&#x7684;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;<b>&#x6298;&#x308C;&#x7DDA;&#x578B;&#x81EA;&#x9589;&#x75C7;</b>&#x306F;&#x3001;&#x6210;&#x9577;&#x306E;&#x9014;&#x4E2D;&#x3067;&#x8A00;&#x8A9E;&#x306E;&#x9000;&#x884C;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x6210;&#x9577;&#x66F2;&#x7DDA;&#x304C;&#x6298;&#x308C;&#x7DDA;&#x72B6;&#x306B;&#x53F3;&#x4E0B;&#x304C;&#x308A;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x81EA;&#x9589;&#x75C7;&#x306E;1/3&#x304C;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;0&#x301C;1&#x6B73;&#x306E;&#x9803;&#x306B;&#x5FB4;&#x5019;&#x304C;&#x8868;&#x308C;&#x3001;2&#x6B73;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x9803;&#x306B;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x75C7;&#x72B6;&#x304C;&#x8868;&#x9762;&#x306B;&#x51FA;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306A;&#x8D64;&#x3061;&#x3083;&#x3093;&#x8FD4;&#x308A;&#x3068;&#x9593;&#x9055;&#x3048;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x5B50;&#x3088;&#x308A;&#x5C11;&#x3057;&#x5F8C;&#x308C;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3001;&#x767A;&#x898B;&#x304C;&#x9045;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x5D29;&#x58CA;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x9000;&#x884C;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4EBA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x611B;&#x60C5;&#x8868;&#x73FE;&#x304C;&#x8C4A;&#x304B;&#x3067;&#x304B;&#x308F;&#x3044;&#x304C;&#x3063;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x306A;&#x3069;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x4EE5;&#x4E0B;&#x306E;&#x9451;&#x5225;&#x75BE;&#x60A3;&#x3092;&#x9664;&#x5916;&#x3059;&#x308B;&#x3002;</p>
<ul>
<li>&#x795E;&#x7D4C;&#x767A;&#x9054;&#x75C7;&#xFF1A; &#x7279;&#x5B9A;&#x8A00;&#x8A9E;&#x9045;&#x5EF6;&#x307E;&#x305F;&#x306F;&#x969C;&#x5BB3; / &#x77E5;&#x7684;&#x969C;&#x5BB3;&#x307E;&#x305F;&#x306F;&#x5168;&#x822C;&#x6027;&#x767A;&#x80B2;&#x9045;&#x5EF6; / &#x5354;&#x8ABF;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#xFF08;DCD&#xFF09;</li>
<li>&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#xFF1A;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#xFF08;ADHD&#xFF09;/ &#x6C17;&#x5206;&#x969C;&#x5BB3; /&#x4E0D;&#x5B89;&#x969C;&#x5BB3; / &#x611B;&#x7740;&#x969C;&#x5BB3; / &#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#xFF08;ODD&#xFF09;/ &#x884C;&#x70BA;&#x969C;&#x5BB3;&#xFF08;CD&#xFF09;/ &#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#xFF08;OCD&#xFF09;/ &#x7CBE;&#x795E;&#x75C5;&#xFF08;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x7B49;&#xFF09;</li>
<li>&#x767A;&#x9054;&#x9000;&#x884C;&#xFF1A;&#x30EC;&#x30C3;&#x30C8;&#x75C7;&#x5019;&#x7FA4; / </li>
<li>&#x305D;&#x306E;&#x4ED6;&#xFF1A;&#x91CD;&#x5EA6;&#x8074;&#x899A;&#x969C;&#x5BB3; / &#x91CD;&#x5EA6;&#x8996;&#x899A;&#x969C;&#x5BB3; / &#x5475;&#x8CAC; / &#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;</li>
</ul>
<p>&#x81EA;&#x9589;&#x75C7;&#x306F;&#x3001;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3; (ADHD) &#x3084;&#x5B66;&#x7FD2;&#x969C;&#x5BB3; (LD) &#x306A;&#x3069;&#x3068;&#x5408;&#x4F75;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306F;&#x300C;&#x9AD8;&#x6A5F;&#x80FD;&#x300D;&#x3092;&#x51A0;&#x3055;&#x306A;&#x3044;&#x3042;&#x3089;&#x3086;&#x308B;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A3A;&#x65AD;&#x306E;&#x5FC5;&#x9808;&#x8981;&#x7D20;&#x3068;&#x3057;&#x3066;&#x5177;&#x5099;&#x3055;&#x308C;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x308C;&#x306B;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x3068;&#x5408;&#x4F75;&#x3059;&#x308B;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x9054;&#x306E;&#x3046;&#x3061;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;&#x9AD8;&#x6A5F;&#x80FD;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x3063;&#x3066;&#x4E0D;&#x9069;&#x5FDC;&#x306E;&#x305F;&#x3081;&#x72B6;&#x614B;&#x304C;&#x60AA;&#x5316;&#x3057;&#x3066;&#x304A;&#x308A;&#x5358;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4E8B;&#x4F8B;&#x304C;&#x591A;&#x304F;&#x3042;&#x308B;&#x3002;&#xFF08;&#x6749;&#x5C71;&#x767B;&#x5FD7;&#x90CE;&#x306E;&#x8457;&#x66F8;&#x306B;&#x3053;&#x308C;&#x3089;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x308B;&#x3002;&#xFF09;</p>
<h3><span class="mw-headline" id=".E5.90.88.E4.BD.B5.E7.97.87">&#x5408;&#x4F75;&#x75C7;</span></h3>

<p>&#x5408;&#x4F75;&#x75C7;&#x3068;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3046;&#x3061;8&#x5272;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x3046;&#x30AB;&#x30CA;&#x30FC;&#x30BF;&#x30A4;&#x30D7;&#x3060;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x308B;&#x3002; &#x81EA;&#x9589;&#x50BE;&#x5411;&#x3082;&#x66F4;&#x306B;&#x60AA;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x6CE8;&#x610F;&#x6B20;&#x9665;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x3084;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3092;&#x4F34;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x969C;&#x5BB3;&#x3060;&#x3068;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002; &#x307E;&#x308C;&#x306B;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x9589;&#x75C7;&#x969C;&#x5BB3;&#x3068;&#x8A8D;&#x5B9A;&#x3067;&#x306F;&#x7642;&#x80B2;&#x624B;&#x5E33;B1(&#x4E2D;&#x7B49;&#x5EA6;)&#x306E;&#x53D6;&#x5F97;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;&#x30AB;&#x30CA;&#x30FC;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x306F;B1&#x307E;&#x305F;&#x306F;A(&#x91CD;&#x5EA6;&#x307E;&#x305F;&#x306F;&#x6700;&#x91CD;&#x5EA6;)&#x3067;&#x3042;&#x308B;&#x3002; &#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;3&#x7D1A;&#x306E;&#x53D6;&#x5F97;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x306E;&#x8A8D;&#x5B9A;&#x3067;&#x306F;B2(&#x8EFD;&#x5EA6;)&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002; &#x306A;&#x304A;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x8A72;&#x5F53;&#x3055;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x306E;&#x4EA4;&#x4ED8;&#x5BFE;&#x8C61;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.A4.9C.E6.9F.BB">&#x691C;&#x67FB;</span></h3>

<ul>
<li>&#x8A00;&#x8A9E;&#x691C;&#x67FB;
<ul>
<li>&#x30A4;&#x30EA;&#x30CE;&#x30A4;&#x5F0F;&#x8A00;&#x8A9E;&#x5B66;&#x7FD2;&#x80FD;&#x529B;&#x8A3A;&#x65AD;&#x691C;&#x67FB; (ITPA)</li>
<li>&#x7D75;&#x753B;&#x8A9E;&#x3044;&#x767A;&#x9054;&#x691C;&#x67FB; (PVT)</li>
<li>&#x56FD;&#x30EA;&#x30CF;&#x5F0F;&#x3008;S-S&#x6CD5;&#x3009;&#x8A00;&#x8A9E;&#x767A;&#x9054;&#x9045;&#x6EDE;&#x691C;&#x67FB;</li>
</ul>
</li>
<li>&#x884C;&#x52D5;&#x691C;&#x67FB;
<ul>
<li>&#x30D6;&#x30E9;&#x30BC;&#x30EB;&#x30C8;&#x30F3;&#x65B0;&#x751F;&#x5150;&#x884C;&#x52D5;&#x8A55;&#x4FA1;&#x6CD5; ()</li>
</ul>
</li>
<li>&#x767A;&#x9054;&#x691C;&#x67FB;
<ul>

<li>&#x9060;&#x57CE;&#x5BFA;&#x5F0F;&#x4E73;&#x5E7C;&#x5150;&#x5206;&#x6790;&#x7684;&#x767A;&#x9054;&#x691C;&#x67FB;</li>
<li>&#x6D25;&#x5B88;&#x5F0F;&#x4E73;&#x5E7C;&#x5150;&#x7CBE;&#x795E;&#x767A;&#x9054;&#x8A3A;&#x65AD;&#x6CD5;</li>

<li>&#x6539;&#x8A02;&#x65B0;&#x7248;&#x5E7C;&#x5150;&#x7DCF;&#x5408;&#x767A;&#x9054;&#x8A3A;&#x65AD;&#x691C;&#x67FB;</li>
<li>&#x6539;&#x8A02;&#x65E5;&#x672C;&#x7248;&#x30C7;&#x30F3;&#x30D0;&#x30FC;&#x5F0F;&#x767A;&#x9054;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x691C;&#x67FB;</li>

<li>&#x65B0;&#x8A02;&#x7248;&#x81EA;&#x9589;&#x5150;&#x30FB;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x5150;&#x6559;&#x80B2;&#x8A3A;&#x65AD;&#x691C;&#x67FB;</li>

<li>&#x65E5;&#x672C;&#x7248;&#x30DF;&#x30E9;&#x30FC;&#x5E7C;&#x5150;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x691C;&#x67FB;</li>
</ul>
</li>
<li>&#x7D75;&#x753B;&#x691C;&#x67FB;
<ul>

</ul>
</li>
<li>&#x6210;&#x4EBA;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x8A55;&#x4FA1;&#x30C4;&#x30FC;&#x30EB;
<ul>
<li> - Generic (ADOS-G) </li>
<li>Adult Asperger Assessment (AAA) </li>
<li> (ADI-R) </li>
<li>Asperger Syndrome (and high-functioning autism) Diagnostic Interview (ASDI) </li>
<li>Ritvo Autism Asperger Diagnostic Scale &#x2013; Revised (RAADS-R) </li>
</ul>
</li>
</ul>
<h4><span class="mw-headline" id=".E8.87.AA.E9.96.89.E3.82.B9.E3.83.9A.E3.82.AF.E3.83.88.E3.83.A9.E3.83.A0.E6.8C.87.E6.95.B0">&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x6307;&#x6570;</span></h4>
<p> (AQ)&#x3068;&#x306F;&#x3001;&#x81EA;&#x9589;&#x5EA6;&#xFF08;&#x81EA;&#x9589;&#x75C7;&#x50BE;&#x5411;&#xFF09;&#x3092;&#x6E2C;&#x308B;&#x6307;&#x6A19;&#x306E;&#x4E00;&#x7A2E;&#x3002;<b>&#x6B63;&#x5E38;&#x77E5;&#x80FD;&#x306E;&#x6210;&#x4EBA;&#x3092;&#x5BFE;&#x8C61;</b>&#x306B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x56DE;&#x7B54;&#x65B9;&#x5F0F;&#x3067;&#x3001;&#x81EA;&#x5206;&#x306E;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x50BE;&#x5411;&#x300D;&#x3092;&#x6E2C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>AQ&#x306F;&#x81EA;&#x9589;&#x75C7;&#x50BE;&#x5411;&#x306E;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x7528;&#x30C4;&#x30FC;&#x30EB;&#x3001;&#x3064;&#x307E;&#x308A;&#x3001;&#x81EA;&#x9589;&#x304B;&#x3069;&#x3046;&#x304B;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x524D;&#x306E;&#x3001;&#x304A;&#x304A;&#x307E;&#x304B;&#x306A;&#x3075;&#x308B;&#x3044;&#x5206;&#x3051;&#x7528;&#x306E;&#x30C4;&#x30FC;&#x30EB;&#x306A;&#x306E;&#x3067;&#x3001;<b>AQ&#x3060;&#x3051;&#x3067;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;</b>&#x3002;</p>
<ul>
<li>AQ&#x6E2C;&#x5B9A;&#x306B;&#x3088;&#x308B;&#x8ABF;&#x67FB;&#x3067;&#x308F;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;
<ul>
<li>&#x793E;&#x4F1A;&#x4EBA;&#x3084;&#x5927;&#x5B66;&#x751F;&#x306E;&#x4E2D;&#x306B;&#x3082;&#x3001;&#x5C11;&#x6570;&#x3060;&#x304C;AQ&#x4E0A;&#x3067;AS/HFA&#x7FA4;&#x3068;&#x540C;&#x3058;&#x7A0B;&#x5EA6;&#x306E;&#x9AD8;&#x5F97;&#x70B9;&#x3092;&#x793A;&#x3059;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;</li>
<li>&#x81EA;&#x9589;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x306A;&#x3044;&#x4EBA;&#x306B;&#x3082;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x7684;&#x306A;&#x50BE;&#x5411;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;</li>
<li>AQ&#x3067;&#x6E2C;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x50BE;&#x5411;&#x306B;&#x306F;&#x304B;&#x306A;&#x308A;&#x306E;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x4ECA;&#x5F8C;&#x81EA;&#x9589;&#x75C7;&#x75C7;&#x72B6;&#x306E;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3092;&#x89E3;&#x660E;&#x3059;&#x308B;&#x4E0A;&#x3067;&#x3001;&#x30A2;&#x30CA;&#x30ED;&#x30B0;&#x7814;&#x7A76;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x7FA4;&#x306E;&#x5E73;&#x5747;&#x30B9;&#x30B3;&#x30A2;&#x306F;16.4 (&#x2642;&#x301C;17&#x3001;&#x2640;&#x301C;15)&#x3002;</li>
</ul>
</li>
</ul>
<ul>
<li>&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x6307;&#x6570;&#x306E;&#x30AB;&#x30C3;&#x30C8;&#x30FB;&#x30AA;&#x30D5;&#x70B9;
<ul>
<li>&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x6307;&#x6570;&#x3067;&#x9AD8;&#x5F97;&#x70B9;&#xFF08;33&#x70B9;&#x4EE5;&#x4E0A;&#xFF09;&#x3092;&#x3068;&#x3063;&#x305F;&#x5B66;&#x751F;12&#x540D;&#x3092;&#x8A3A;&#x65AD;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;12&#x540D;&#x4E2D;7&#x540D;&#x304C;&#x81EA;&#x9589;&#x6027;&#x969C;&#x5BB3;&#x307E;&#x305F;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3042;&#x3066;&#x306F;&#x307E;&#x3063;&#x305F;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x751F;&#x80B2;&#x53F2;&#x304C;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3068;&#x3001;&#x73FE;&#x5728;&#x4E0D;&#x9069;&#x5FDC;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x81EA;&#x9589;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF09;&#x3002;</li>
<li>&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x6307;&#x6570;33&#x70B9;&#x4EE5;&#x4E0A;&#x306B;&#x306F;&#x6210;&#x4EBA;&#x306E;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x30FB;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x7FA4;&#x306E;9&#x5272;&#x8FD1;&#x304F; (87.8%) &#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5065;&#x5E38;&#x7FA4;&#x3067;33&#x70B9;&#x4EE5;&#x4E0A;&#x3092;&#x3068;&#x308B;&#x306E;&#x306F;&#x308F;&#x305A;&#x304B;&#x306B;3%&#x5F31;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x6307;&#x6570;&#x306E;&#x30AB;&#x30C3;&#x30C8;&#x30FB;&#x30AA;&#x30D5;&#x70B9;&#xFF08;&#x5065;&#x5E38;&#x8005;&#x3068;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x8B58;&#x5225;&#x70B9;&#xFF09;&#x306F;33&#x70B9;&#x3068;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8A3A;&#x65AD;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x30B9;&#x30B3;&#x30A2;26&#x4EE5;&#x4E0B;&#x3067;&#x6709;&#x52B9;&#x306B;&#x9664;&#x5916;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>
</li>
</ul>
<ul>
<li>&#x81EA;&#x9589;&#x75C7;&#x306E;&#x6975;&#x7AEF;&#x7537;&#x6027;&#x8133;&#x7406;&#x8AD6;
<ul>
<li>&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30D0;&#x30ED;&#x30F3;&#xFF1D;&#x30B3;&#x30FC;&#x30A8;&#x30F3;&#x306F;&#x3001;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x6307;&#x6570;&#x306E;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x304B;&#x3089;&#x3001;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x6975;&#x7AEF;&#x7537;&#x6027;&#x8133;&#x7406;&#x8AD6;&#x300D;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;</li>
</ul>
</li>
</ul>


<p>&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3067;&#x306F;&#x6839;&#x672C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x4E8B;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x539F;&#x56E0;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x7A76;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x73FE;&#x5728;&#x3001;&#x75AB;&#x5B66;&#x30FB;&#x4E88;&#x9632;&#x7B56;&#x306F;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>NICE&#x306F;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x6301;&#x3064;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x6587;&#x8108;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30BB;&#x30AF;&#x30EC;&#x30C1;&#x30F3;&#x7642;&#x6CD5;&#x3001;&#x30AD;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#x3001;&#x9AD8;&#x6C17;&#x5727;&#x9178;&#x7D20;&#x6CBB;&#x7642;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x8A66;&#x307F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.A4.BE.E4.BC.9A.E7.9A.84.E7.99.82.E6.B3.95">&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x7642;&#x6CD5;</span></h3>
<p>&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3001;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x3082;&#x306E;&#x3092;&#x3042;&#x3052;&#x308B;&#x3068;&#x3001;&#x5FDC;&#x7528;&#x884C;&#x52D5;&#x5206;&#x6790;&#xFF08;Applied Behavior Analysis&#x3001;&#x7565;&#x3057;&#x3066;ABA)&#x3001;TEACCH&#x3001;&#x8A00;&#x8A9E;&#x8074;&#x899A;&#x7642;&#x6CD5;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3001;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x3001;&#x30D5;&#x30ED;&#x30A2;&#x30BF;&#x30A4;&#x30E0;&#x7B49;&#x3044;&#x308D;&#x3044;&#x308D;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5FDC;&#x7528;&#x884C;&#x52D5;&#x5206;&#x6790;&#xFF08;ABA&#xFF09;&#x304C;&#x5316;&#x5B66;&#x7684;&#x306B;&#x3082;&#x3063;&#x3068;&#x3082;&#x52B9;&#x679C;&#x7684;&#x306A;&#x7642;&#x6CD5;&#x3068;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x304B;&#x3089;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D77;&#x5916;&#xFF08;&#x4E3B;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#xFF09;&#x3067;&#x306F;&#x5FDC;&#x7528;&#x884C;&#x52D5;&#x5206;&#x6790;&#xFF08;ABA&#xFF09;&#x306E;&#x8CC7;&#x683C;&#x3001;&#x8A8D;&#x5B9A;&#x884C;&#x52D5;&#x5206;&#x6790;&#x58EB;&#xFF08;BCBA&#xFF09;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x306E;&#x5C02;&#x9580;&#x7684;&#x306A;&#x6388;&#x696D;&#x3001;&#x8A66;&#x9A13;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x8CC7;&#x683C;&#x4FDD;&#x6709;&#x8005;&#x306E;&#x3082;&#x3068;&#x3067;&#x904B;&#x55B6;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x7642;&#x80B2;&#x6A5F;&#x95A2;&#x304C;&#x591A;&#x3044;&#x3002; &#x300C;TEACCH (<b>T</b>reatment and <b>E</b>ducation of <b>A</b>utistic and related <b>C</b>ommunication handicapped <b>CH</b>ildren)&#x300D;&#x300C;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x300D;&#x306A;&#x3069;&#x306E;&#x5404;&#x7A2E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5065;&#x5E38;&#x8005;&#x306B;&#x8FD1;&#x3044;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x304C;&#x9001;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306F;&#x672C;&#x4EBA;&#x306E;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3051;&#x308B;&#x56F0;&#x96E3;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x6839;&#x672C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x304C;&#x6CBB;&#x7652;&#x3057;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30DF;&#x30E9;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#xFF08;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x3068;&#x306E;&#x904A;&#x3073;&#x65B9;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x6A21;&#x5023;&#xFF09;&#x3092;&#x884C;&#x3063;&#x3066;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x8852;&#x5947;&#x7684;&#x904B;&#x52D5;&#x304C;&#x4E00;&#x6642;&#x7684;&#x306B;&#x6D88;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x4F8B;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3082;&#xFF08;&#x3082;&#x3057;&#x591A;&#x304F;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3082;&#xFF09;&#x6839;&#x672C;&#x7684;&#x306A;&#x6CBB;&#x7652;&#x3067;&#x306F;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5411;&#x4E0A;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x652F;&#x63F4;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3078;&#x306E;&#x53C2;&#x52A0;&#x3082;&#x5968;&#x52B1;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x300C;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x75C7;&#x306B;&#x4F34;&#x3046;&#x300D;&#x3078;&#x306E;&#x9069;&#x5FDC;&#x627F;&#x8A8D;&#x3092;&#x6709;&#x3059;&#x308B;&#x533B;&#x85AC;&#x54C1;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x6CBB;&#x7642;&#x3084;&#x75C7;&#x72B6;&#x306E;&#x7DE9;&#x548C;&#x3068;&#x3057;&#x3066;&#x6B63;&#x5F0F;&#x306B;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x533B;&#x85AC;&#x54C1;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x4E2D;&#x6838;&#x75C7;&#x72B6;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x6297;&#x3051;&#x3044;&#x308C;&#x3093;&#x85AC;&#x3092;&#x7528;&#x3044;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2016&#x5E74;9&#x6708;&#x306B;&#x30A8;&#x30D3;&#x30EA;&#x30D5;&#x30A1;&#x30A4;&#x304C;&#x300C;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x75C7;&#x306B;&#x4F34;&#x3046;&#x6613;&#x523A;&#x6FC0;&#x6027;&#x300D;&#x306E;&#x52B9;&#x80FD;&#x30FB;&#x52B9;&#x679C;&#x304C;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x305F;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x306F;72.7%&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x7279;&#x306B;&#x591A;&#x304B;&#x3063;&#x305F;&#x306E;&#x306F;&#x50BE;&#x7720;&#x304C;48.9%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5C1A;&#x3001;6&#x6B73;&#x672A;&#x6E80;&#x3068;18&#x6B73;&#x4EE5;&#x4E0A;&#x3067;&#x306F;&#x6709;&#x52B9;&#x6027;&#x30FB;&#x5B89;&#x5168;&#x6027;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x306F;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30EA;&#x30B9;&#x30D1;&#x30C0;&#x30FC;&#x30EB;&#x306B;&#x3082;&#x300C;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x81EA;&#x9589;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x4F34;&#x3046;&#x6613;&#x523A;&#x6FC0;&#x6027;&#x300D;&#x306E;&#x9069;&#x5FDC;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30EA;&#x30B9;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x3068;&#x30DF;&#x30CE;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30F3;&#x4F75;&#x7528;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3068;&#x5B89;&#x5168;&#x6027;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;&#x3088;&#x308A;&#x591A;&#x6570;&#x3067;&#x9577;&#x671F;&#x8A66;&#x9A13;&#x306E;&#x7D50;&#x679C;&#x304C;&#x5F85;&#x305F;&#x308C;&#x308B;&#x3002;&#x51FA;&#x751F;&#x524D;&#x306E;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x66DD;&#x9732;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x751F;&#x7269;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x69D8;&#x884C;&#x52D5;&#x304C;&#x30DF;&#x30CE;&#x30B5;&#x30A4;&#x30AF;&#x30EA;&#x30F3;&#x6295;&#x4E0E;&#x3067;&#x6E1B;&#x8870;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306F;&#x30AA;&#x30AD;&#x30B7;&#x30C8;&#x30B7;&#x30F3;&#x304C;&#x52B9;&#x679C;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x306E;&#x7814;&#x7A76;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x81E8;&#x5E8A;&#x3067;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x307E;&#x3060;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3002;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x7761;&#x7720;&#x75C5;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x3001;&#x30B9;&#x30E9;&#x30DF;&#x30F3;&#x306A;&#x3069;&#x3082;&#x81EA;&#x9589;&#x75C7;&#x5411;&#x3051;&#x306B;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.A3.E6.9B.BF.E7.99.82.E6.B3.95">&#x4EE3;&#x66FF;&#x7642;&#x6CD5;</span></h3>
<p>&#x98EF;&#x7530;&#x533B;&#x9662;&#x7B49;&#x306E;&#x4E00;&#x90E8;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308A;&#x6F22;&#x65B9;&#x85AC;&#x3067;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x8A3C;&#x306B;&#x3042;&#x308F;&#x305B;&#x305F;&#x6F22;&#x65B9;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3001;&#x4E00;&#x5B9A;&#x306E;&#x6210;&#x679C;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x67F4;&#x80E1;&#x6E6F;&#x306E;&#x51E6;&#x65B9;&#x4F8B;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x306E;&#x4E2D;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x533B;&#x513F;&#x79D1;&#x6742;&#x5FD7;&#x7B49;&#x306E;&#x7814;&#x7A76;&#x7D44;&#x7E54;&#x304C;&#x5225;&#x306B;&#x5206;&#x5225;&#x3057;&#x3001;&#x4E2D;&#x85AC;&#x3067;&#x51FA;&#x3059;&#x3079;&#x304D;&#x751F;&#x85AC;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x937C;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3082;&#x3042;&#x308A;&#x3001;&#x7279;&#x306B;&#x4E2D;&#x56FD;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A3A;&#x7642;&#x3067;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A00;&#x8A9E;&#x80FD;&#x529B;&#x306E;&#x6539;&#x5584;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3084;&#x3001;&#x793E;&#x4F1A;&#x9069;&#x5FDC;&#x80FD;&#x529B;&#x304C;&#x5411;&#x4E0A;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x767A;&#x8868;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x4E2D;&#x56FD;&#x56DB;&#x5DDD;&#x5927;&#x5B66;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x3078;&#x306E;&#x52B9;&#x679C;&#x306F;&#x4E0D;&#x660E;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E7.97.85.E6.B0.97.E3.81.AE.E7.99.BA.E8.A6.8B.EF.BC.88.E8.AA.8D.E7.9F.A5.EF.BC.89.E3.81.AE.E6.AD.B4.E5.8F.B2.E7.9A.84.E5.A4.89.E9.81.B7">&#x75C5;&#x6C17;&#x306E;&#x767A;&#x898B;&#xFF08;&#x8A8D;&#x77E5;&#xFF09;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x5909;&#x9077;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30B8;&#x30E7;&#x30F3;&#x30BA;&#x30FB;&#x30DB;&#x30D7;&#x30AD;&#x30F3;&#x30B9;&#x5927;&#x5B66;&#x306E;&#x5150;&#x7AE5;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3067;&#x3042;&#x308B;&#x30EC;&#x30AA;&#x30FB;&#x30AB;&#x30CA;&#x30FC;&#xFF08;Leo Kanner&#xFF09;&#x304C;&#x300C;&#x65E9;&#x671F;&#x5E7C;&#x5150;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x3057;&#x3066;1943&#x5E74;&#x306B;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;&#x30AB;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x300C;&#x8061;&#x660E;&#x306A;&#x5BB9;&#x8C8C;&#x30FB;&#x5E38;&#x540C;&#x884C;&#x52D5;&#x30FB;&#x9AD8;&#x3044;&#x8A18;&#x61B6;&#x529B;&#x30FB;&#x6A5F;&#x68B0;&#x64CD;&#x4F5C;&#x306E;&#x611B;&#x597D;&#x300D;&#x306A;&#x3069;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x4E00;&#x7FA4;&#x306E;&#x5E7C;&#x5150;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#xFF08;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#xFF09;&#x306E;&#x4E00;&#x75C7;&#x72B6;&#x3092;&#x8868;&#x3059;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x300C;&#x81EA;&#x9589;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x7528;&#x3044;&#x3001;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#xFF08;&#x30AA;&#x30FC;&#x30C6;&#x30A3;&#x30BA;&#x30E0;&#xFF09;&#x3068;&#x540D;&#x3065;&#x3051;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AB;&#x30CA;&#x30FC;&#x81EA;&#x8EAB;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x304C;&#x5E7C;&#x5150;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x304C;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x3092;&#x75F4;&#x5446;&#x75C7;&#x304C;&#x65E9;&#x671F;&#x306B;&#x767A;&#x75C7;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x3067;&#x3042;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x6700;&#x671F;&#x307E;&#x3067;&#x907A;&#x4F1D;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x307F;&#x306A;&#x3055;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30AB;&#x30CA;&#x30FC;&#x306E;&#x5831;&#x544A;&#x3057;&#x305F;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4F4E;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x5F53;&#x305F;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x30AB;&#x30CA;&#x30FC;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x7814;&#x7A76;&#x3067;&#x81EA;&#x8AAC;&#x306B;&#x53CD;&#x3059;&#x308B;&#x65B0;&#x4E8B;&#x5B9F;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x81EA;&#x8AAC;&#x306E;&#x8AA4;&#x308A;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x8A02;&#x6B63;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x7FCC;&#x5E74;&#x306E;1944&#x5E74;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x306E;&#x30A6;&#x30A3;&#x30FC;&#x30F3;&#x5927;&#x5B66;&#x306E;&#x5C0F;&#x5150;&#x79D1;&#x533B;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x304C;&#x3001;&#x30AB;&#x30CA;&#x30FC;&#x306E;&#x5831;&#x544A;&#x3088;&#x308A;&#x3082;&#x4E00;&#x898B;&#x8EFD;&#x5EA6;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x5171;&#x901A;&#x70B9;&#x304C;&#x3042;&#x308B;&#x4E00;&#x7FA4;&#x306E;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x306E;&#x3053;&#x3068;&#x3092;&#x5831;&#x544A;&#x3057;&#x305F;&#xFF08;&#x4E21;&#x8005;&#x306B;&#x4EA4;&#x6D41;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;&#x5F53;&#x6642;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306F;&#x5927;&#x6226;&#x4E2D;&#x3067;&#x3042;&#x308A;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x306F;&#x6557;&#x6226;&#x56FD;&#x5074;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x3053;&#x306E;&#x5831;&#x544A;&#x306F;&#x6226;&#x52DD;&#x56FD;&#x5074;&#x3067;&#x306F;1980&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x811A;&#x5149;&#x3092;&#x6D74;&#x3073;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x5831;&#x544A;&#x3057;&#x305F;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x5F53;&#x305F;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8E.9F.E5.9B.A0.E3.81.AE.E7.99.BA.E8.A6.8B.E3.81.AE.E6.AD.B4.E5.8F.B2.E7.9A.84.E5.A4.89.E9.81.B7">&#x539F;&#x56E0;&#x306E;&#x767A;&#x898B;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x5909;&#x9077;</span></h3>
<p>&#x30AB;&#x30CA;&#x30FC;&#x306E;&#x5831;&#x544A;&#x304B;&#x3089;1960&#x5E74;&#x4EE3;&#x3054;&#x308D;&#x307E;&#x3067;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5BB6;&#x306E;&#x30D6;&#x30EB;&#x30FC;&#x30CE;&#x30FB;&#x30D9;&#x30C3;&#x30C6;&#x30EB;&#x30CF;&#x30A4;&#x30E0;&#x3089;&#x306B;&#x3088;&#x308A;&#x5F8C;&#x5929;&#x7684;&#x539F;&#x56E0;&#x8AAC;&#xFF08;&#x300C;&#x51B7;&#x8535;&#x5EAB;&#x30DE;&#x30B6;&#x30FC;&#x300D;&#x7406;&#x8AD6;&#xFF09;&#x304C;&#x5531;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1960&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30E2;&#x30BA;&#x30EC;&#x30FC;&#x75C5;&#x9662;&#x306E;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x5148;&#x5929;&#x6027;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x5B66;&#x754C;&#x306F;&#x30B3;&#x30DA;&#x30EB;&#x30CB;&#x30AF;&#x30B9;&#x7684;&#x8EE2;&#x56DE;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x3082;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x306F;&#x8AF8;&#x8AAC;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x4E3B;&#x6D41;&#x306E;&#x8AAC;&#x306F;&#x30E9;&#x30BF;&#x30FC;&#x306E;&#x8AAC;&#x304C;&#x5143;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;1980&#x5E74;&#x4EE3;&#x9803;&#x307E;&#x3067;&#x3001;&#xFF08;&#x5C02;&#x9580;&#x5BB6;&#x3092;&#x9664;&#x304D;&#xFF09;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x306A;&#x308B;&#xFF08;&#x672C;&#x5F53;&#x306F;&#x5834;&#x9762;&#x7DD8;&#x9ED9;&#x75C7;&#xFF09;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.97.87.E7.8A.B6.E3.81.AE.E6.AD.B4.E5.8F.B2.E7.9A.84.E5.A4.89.E9.81.B7">&#x75C7;&#x72B6;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x5909;&#x9077;</span></h3>
<p>&#x30AB;&#x30CA;&#x30FC;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;&#x5148;&#x5929;&#x7684;&#x306A;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5FC3;&#x3092;&#x9589;&#x3056;&#x3057;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x308A;&#x3001;&#x672C;&#x6765;&#x306F;&#x8061;&#x660E;&#x306A;&#x306E;&#x3060;&#x308D;&#x3046;&#x300D;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.86.E9.A1.9E.E3.81.AE.E6.AD.B4.E5.8F.B2.E7.9A.84.E5.A4.89.E9.81.B7">&#x5206;&#x985E;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x5909;&#x9077;</span></h3>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x6B7B;&#x53BB;&#x306E;&#x7FCC;&#x5E74;&#x306E;1981&#x5E74;&#x306B;&#x3001;&#x81EA;&#x8EAB;&#x306B;&#x3082;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x5A18;&#x304C;&#x3044;&#x308B;&#x30E2;&#x30BA;&#x30EC;&#x30FC;&#x75C5;&#x9662;&#x306E;&#x533B;&#x5E2B;&#x30ED;&#x30FC;&#x30CA;&#x30FB;&#x30A6;&#x30A3;&#x30F3;&#x30B0;&#x304C;&#x3001;&#x82F1;&#x8A9E;&#x570F;&#x3067;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x82F1;&#x8A33;&#x3057;&#x3066;&#x518D;&#x767A;&#x8868;&#x3057;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x5B58;&#x5728;&#x3092;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x305B;&#x305F;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x3042;&#x308B;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306B;&#x3057;&#x304B;&#x798F;&#x7949;&#x306E;&#x624B;&#x304C;&#x5DEE;&#x3057;&#x4F38;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x672C;&#x8CEA;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3084;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x304F;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3082;&#x652F;&#x63F4;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x3059;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x306E;&#x8003;&#x3048;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.BA.E6.96.AD.E3.81.AE.E6.AD.B4.E5.8F.B2.E7.9A.84.E5.A4.89.E9.81.B7">&#x8A3A;&#x65AD;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x5909;&#x9077;</span></h3>
<p>&#x30AB;&#x30CA;&#x30FC;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x5E7C;&#x5150;&#x7248;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x300C;&#x5C0F;&#x5150;&#x5206;&#x88C2;&#x75C5;&#x300D;&#x3068;&#x3082;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<p>&#x30E9;&#x30BF;&#x30FC;&#x306B;&#x3088;&#x308B;&#x8133;&#x969C;&#x5BB3;&#x8AAC;&#x4EE5;&#x964D;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306F;&#x307E;&#x3063;&#x305F;&#x304F;&#x9055;&#x3046;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x4E8B;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E3.81.AE.E6.AD.B4.E5.8F.B2.E7.9A.84.E5.A4.89.E9.81.B7">&#x6CBB;&#x7642;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x5909;&#x9077;</span></h3>
<p>&#x30AB;&#x30CA;&#x30FC;&#x3001;&#x30D9;&#x30C3;&#x30C6;&#x30EB;&#x30CF;&#x30A4;&#x30E0;&#x306B;&#x3088;&#x308A;&#x5531;&#x3048;&#x3089;&#x308C;&#x305F;&#x5F8C;&#x5929;&#x7684;&#x539F;&#x56E0;&#x8AAC;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5404;&#x5730;&#x306E;&#x6CBB;&#x7642;&#x65BD;&#x8A2D;&#x3067;&#x306F;&#x3001;&#x8650;&#x5F85;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x75C7;&#x3057;&#x305F;&#x306E;&#x306A;&#x3089;&#x3070;&#x305D;&#x306E;&#x9006;&#x3092;&#x3084;&#x308C;&#x3070;&#x3088;&#x3044;&#x3068;&#x306E;&#x8003;&#x3048;&#x306E;&#x3082;&#x3068;&#x3001;&#x300C;&#x7D76;&#x5BFE;&#x53D7;&#x5BB9;&#x300D;&#x3068;&#x3044;&#x3046;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x304C;&#x53D6;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x3042;&#x307E;&#x308A;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x306F;&#x306A;&#x304F;&#x3001;&#x3080;&#x3057;&#x308D;&#x6210;&#x5E74;&#x4EE5;&#x964D;&#x306E;&#x793E;&#x4F1A;&#x9069;&#x5FDC;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x30D9;&#x30C3;&#x30C6;&#x30EB;&#x30CF;&#x30A4;&#x30E0;&#x81EA;&#x8EAB;&#x3082;&#x969C;&#x5BB3;&#x5150;&#x306E;&#x5165;&#x6240;&#x65BD;&#x8A2D;&#x306E;&#x6240;&#x9577;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5165;&#x6240;&#x5150;&#x7AE5;&#x3078;&#x306E;&#x8650;&#x5F85;&#x3084;&#x30C7;&#x30FC;&#x30BF;&#x634F;&#x9020;&#x306A;&#x3069;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x7591;&#x60D1;&#x304C;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x30D9;&#x30C3;&#x30C6;&#x30EB;&#x30CF;&#x30A4;&#x30E0;&#x306F;&#x306E;&#x3061;&#x306B;&#x81EA;&#x6BBA;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306E;&#x30E1;&#x30C3;&#x30AB;&#x3067;&#x3042;&#x308B;&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30E1;&#x30CB;&#x30F3;&#x30AC;&#x30FC;&#x75C5;&#x9662;&#x3067;&#x306F;&#x3001;&#x4E00;&#x6642;&#x671F;&#x81EA;&#x9589;&#x75C7;&#x3082;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x6CBB;&#x7642;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3068;&#x5224;&#x660E;&#x3059;&#x308B;&#x3068;&#x3001;&#x6F54;&#x304F;&#x81EA;&#x9589;&#x75C7;&#x90E8;&#x9580;&#x3092;&#x9589;&#x9396;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3084;&#x53D7;&#x5BB9;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x8A66;&#x307F;&#x304C;&#x4E00;&#x6642;&#x671F;&#x811A;&#x5149;&#x3092;&#x6D74;&#x3073;&#x305F;&#x304C;&#x3001;&#x3042;&#x307E;&#x308A;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3068;&#x6B21;&#x7B2C;&#x306B;&#x5206;&#x304B;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.97.85.E6.B0.97.E6.A6.82.E5.BF.B5.E3.81.B8.E3.81.AE.E8.AA.A4.E8.A7.A3.E3.81.A8.E5.81.8F.E8.A6.8B">&#x75C5;&#x6C17;&#x6982;&#x5FF5;&#x3078;&#x306E;&#x8AA4;&#x89E3;&#x3068;&#x504F;&#x898B;</span></h3>
<p>&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x306E;&#x8A9E;&#x611F;&#x304B;&#x3089;&#x3001;&#x5185;&#x6C17;&#x306A;&#x6027;&#x683C;&#x3084;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x306B;&#x81F3;&#x308B;&#x3088;&#x3046;&#x306A;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x3001;&#x307E;&#x305F;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x601D;&#x308F;&#x308C;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8AA4;&#x3063;&#x305F;&#x8A8D;&#x8B58;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4ECA;&#x3067;&#x3082;&#x4E00;&#x90E8;&#x306E;&#x5275;&#x4F5C;&#x4F5C;&#x54C1;&#x306A;&#x3069;&#x3067;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3092;&#x8AA4;&#x7528;&#x3057;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x300C;&#x5F8C;&#x5929;&#x7684;&#x306A;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x306E;&#x5B58;&#x5728;&#x3092;&#x307B;&#x306E;&#x3081;&#x304B;&#x3059;&#x9593;&#x9055;&#x3063;&#x305F;&#x63CF;&#x5199;&#x304C;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x4E0A;&#x91CE;&#x5343;&#x9DB4;&#x5B50;&#x306E;&#x8457;&#x66F8;
<dl>
<dd>&#x8457;&#x66F8;&#x300E;&#x30DE;&#x30B6;&#x30B3;&#x30F3;&#x5C11;&#x5E74;&#x306E;&#x672B;&#x8DEF;&#x300F;(1994) &#x3067;&#x300C;&#x81EA;&#x9589;&#x75C7;&#xFF08;&#x3084;&#x767B;&#x6821;&#x62D2;&#x5426;&#xFF09;&#x306F;&#x6BCD;&#x89AA;&#x304C;&#x7518;&#x3084;&#x304B;&#x3057;&#x3066;&#x80B2;&#x3066;&#x305F;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3001;&#x81EA;&#x7ACB;&#x5FC3;&#x3092;&#x5931;&#x3063;&#x305F;&#x30DE;&#x30B6;&#x30B3;&#x30F3;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x8DA3;&#x65E8;&#x306E;&#x8A18;&#x8FF0;&#x3092;&#x3057;&#x3066;&#x3001;&#x5F53;&#x4E8B;&#x8005;&#x56E3;&#x4F53;&#x304B;&#x3089;&#x6297;&#x8B70;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3053;&#x306E;&#x8457;&#x66F8;&#x306F;&#x7D76;&#x7248;&#x51E6;&#x7F6E;&#x304C;&#x53D6;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x300C;&#x6614;&#x306E;&#x767A;&#x8A00;&#x306B;&#x306F;&#x8CAC;&#x4EFB;&#x3092;&#x3068;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x8A00;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>&#x30ED;&#x30C3;&#x30AF;&#x30D0;&#x30F3;&#x30C9;&#x9ED2;&#x5922;&#x306E;&#x66F2;&#x3001;&#x300E;autism-&#x81EA;&#x9589;&#x75C7;-&#x300F;&#x3002;
<dl>
<dd>&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306E;&#x610F;&#x5473;&#x3092;&#x6B4C;&#x8A5E;&#x5185;&#x3067;&#x53D6;&#x308A;&#x9055;&#x3048;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x5354;&#x4F1A;&#x304B;&#x3089;&#x6297;&#x8B70;&#x3092;&#x53D7;&#x3051;&#x3001;&#x66F2;&#x81EA;&#x4F53;&#x304C;&#x7D76;&#x7248;&#x3068;&#x306A;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x3053;&#x306E;&#x66F2;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x3053;&#x3068;&#x3092;&#x6B4C;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5F53;&#x6642;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x4F1A;&#x793E;&#x3092;&#x6279;&#x5224;&#x3057;&#x305F;&#x6B4C;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>&#x5927;&#x962A;&#x5E02;&#x306E;&#x300C;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x652F;&#x63F4;&#x6761;&#x4F8B;&#x6848;&#x300D;
<dl>
<dd>2012&#x5E74;5&#x6708;&#x3001;&#x5927;&#x962A;&#x5E02;&#x3067;&#x306F;&#x5927;&#x962A;&#x7DAD;&#x65B0;&#x306E;&#x4F1A;&#x306E;&#x4E2D;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x5E02;&#x8B70;&#x304C;&#x63D0;&#x6848;&#x3057;&#x305F;&#x300C;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x652F;&#x63F4;&#x6761;&#x4F8B;&#x6848;&#x300D;&#x306E;&#x7D20;&#x6848;&#x306B;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x3084;&#x975E;&#x884C;&#x306A;&#x3069;&#x3092;&#x300C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x95A2;&#x9023;&#x3055;&#x305B;&#x3001;&#x89AA;&#x306E;&#x611B;&#x60C5;&#x4E0D;&#x8DB3;&#x306B;&#x8D77;&#x56E0;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x7D20;&#x6848;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x5B50;&#x3092;&#x6301;&#x3064;&#x4FDD;&#x8B77;&#x8005;&#x3089;&#x306E;13&#x56E3;&#x4F53;&#x304C;&#x8B70;&#x4F1A;&#x3092;&#x8A2A;&#x308C;&#x63D0;&#x6848;&#x4E2D;&#x6B62;&#x3092;&#x8981;&#x671B;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5927;&#x962A;&#x7DAD;&#x65B0;&#x306E;&#x4F1A;&#x4EE3;&#x8868;&#x3067;&#x3042;&#x308B;&#x6A4B;&#x4E0B;&#x5FB9;&#x306F;&#x3001;&#x540C;&#x6761;&#x4F8B;&#x6848;&#x3092;&#x300C;&#x79D1;&#x5B66;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x3001;&#x300C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x5B50;&#x3069;&#x3082;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x304A;&#x6BCD;&#x3055;&#x3093;&#x306B;&#x611B;&#x60C5;&#x6B20;&#x5982;&#x3068;&#x5BA3;&#x8A00;&#x3059;&#x308B;&#x306B;&#x7B49;&#x3057;&#x3044;&#x300D;&#x3068;&#x82E6;&#x8A00;&#x3092;&#x5448;&#x3057;&#x3001;&#x767A;&#x6848;&#x5E02;&#x8B70;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x5185;&#x5BB9;&#x306E;&#x898B;&#x76F4;&#x3057;&#x3092;&#x6C42;&#x3081;&#x305F;&#x3002;&#x3053;&#x308C;&#x3092;&#x53D7;&#x3051;&#x3001;&#x5E02;&#x8B70;&#x56E3;&#x306F;5&#x6708;&#x8B70;&#x4F1A;&#x3067;&#x306E;&#x540C;&#x6761;&#x4F8B;&#x63D0;&#x6848;&#x306E;&#x898B;&#x9001;&#x308A;&#x3092;&#x6C7A;&#x3081;&#x305F;&#x3002;</dd>
</dl>
</li>
<li>&#x30AF;&#x30A4;&#x30BA;&#x756A;&#x7D44;
<dl>
<dd>2012&#x5E74;5&#x6708;14&#x65E5;&#x306B;&#x653E;&#x9001;&#x3055;&#x308C;&#x305F;&#x30C6;&#x30EC;&#x30D3;&#x671D;&#x65E5;&#x306E;&#x30AF;&#x30A4;&#x30BA;&#x756A;&#x7D44;&#x30FB;&#x300E;&#x30AF;&#x30A4;&#x30BA;&#x30D7;&#x30EC;&#x30BC;&#x30F3;&#x30D0;&#x30E9;&#x30A8;&#x30C6;&#x30A3;&#x30FC; Q&#x3055;&#x307E;!!&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3053;&#x3053;10&#x5E74;&#x3067;&#x60A3;&#x8005;&#x6570;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x75C5;&#x6C17;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x554F;&#x984C;&#x304C;&#x51FA;&#x984C;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x6B63;&#x7B54;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x81EA;&#x9589;&#x75C7;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3001;&#x3055;&#x3089;&#x306B;&#x3001;&#x7537;&#x6027;&#x304C;&#x982D;&#x3092;&#x62B1;&#x3048;&#x306A;&#x304C;&#x3089;&#x843D;&#x3061;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x308B;&#x69D8;&#x5B50;&#x3092;&#x6620;&#x3057;&#x305F;&#x7D75;&#x56F3;&#x304C;&#x653E;&#x9001;&#x3055;&#x308C;&#x305F;&#x3002;&#x756A;&#x7D44;&#x653E;&#x9001;&#x4E2D;&#x306B;&#x8996;&#x8074;&#x8005;&#x306A;&#x3069;&#x304B;&#x3089;&#x306E;&#x6307;&#x6458;&#x304C;&#x591A;&#x6570;&#x5BC4;&#x305B;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x540C;&#x5C40;&#x306F;&#x756A;&#x7D44;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x4E0A;&#x306B;&#x8A02;&#x6B63;&#x30FB;&#x304A;&#x8A6B;&#x3073;&#x6587;&#x3092;&#x63B2;&#x8F09;&#x3057;&#x305F;&#x3002;</dd>
</dl>
</li>
<li>&#x4E00;&#x6761;&#x3086;&#x304B;&#x308A;&#x306E;&#x30DE;&#x30F3;&#x30AC;
<dl>
<dd>&#x300E;&#x30ED;&#x30DE;&#x30F3;&#x30C1;&#x30C3;&#x30AF;&#x304F;&#x3060;&#x3055;&#x3044;&#x300F;(1990) &#x306B;&#x306F;&#x3001;&#x5185;&#x6C17;&#x306A;&#x5973;&#x5B50;&#x9AD8;&#x751F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6821;&#x533B;&#x304C;&#x300C;&#x3053;&#x308C;&#x3067;&#x767B;&#x6821;&#x62D2;&#x5426;&#x306B;&#x3067;&#x3082;&#x306A;&#x3063;&#x3066;&#x3060;&#x306A;&#x3000;&#x305D;&#x3046;&#x306A;&#x308B;&#x3068;&#x3042;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3060;&#x3068;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x306A;&#x308B;&#x3088;&#x306A;&#x3042;&#x3000;&#x304D;&#x3063;&#x3068;&#x300D;(P.57) &#x3068;&#x8A55;&#x3059;&#x308B;&#x30BB;&#x30EA;&#x30D5;&#x304C;&#x3042;&#x308A;&#x3001;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x3084;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306E;&#x6DF7;&#x540C;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
</li>
</ul>
<h3><span class="mw-headline" id=".E7.A6.8F.E7.A5.89.E5.88.B6.E5.BA.A6">&#x798F;&#x7949;&#x5236;&#x5EA6;</span></h3>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;2005&#x5E74;&#x306B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x304C;&#x65BD;&#x884C;&#x3055;&#x308C;&#x308B;&#x306A;&#x3069;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x798F;&#x7949;&#x306E;&#x6574;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x201C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x624B;&#x5E33;&#x201D;&#x3068;&#x3044;&#x3046;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x4F4E;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x8005;&#x3068;&#x3057;&#x3066;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x304C;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x306B;&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x3068;&#x3057;&#x3066;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306E;&#x53D6;&#x5F97;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4F4E;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x306F;&#x300C;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x300D;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x306F;&#x300C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3057;&#x3066;&#x969C;&#x5BB3;&#x5E74;&#x91D1;&#x306E;&#x53D7;&#x7D66;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x306F;&#x3001;&#x624B;&#x5E33;&#xFF08;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x624B;&#x5E33;&#xFF09;&#x306E;&#x7B49;&#x7D1A;&#x306F;3&#x7D1A;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308A;&#x3001;&#x5C31;&#x696D;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x3089;&#x969C;&#x5BB3;&#x5E74;&#x91D1;&#x306E;&#x53D7;&#x7D66;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x5C31;&#x696D;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x306F;&#x96E3;&#x3057;&#x3044;&#x5834;&#x5408;&#xFF08;&#x7406;&#x89E3;&#x3042;&#x308B;&#x826F;&#x5FC3;&#x7684;&#x306A;&#x8077;&#x5834;&#x306B;&#x904B;&#x3088;&#x304F;&#x5C31;&#x696D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3068;&#x3044;&#x3046;&#x5834;&#x5408;&#xFF09;&#x3067;&#x3082;&#x3001;3&#x7D1A;&#x306E;&#x8A8D;&#x5B9A;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x969C;&#x5BB3;&#x57FA;&#x790E;&#x5E74;&#x91D1;&#x306E;&#x53D7;&#x7D66;&#x8CC7;&#x683C;&#x304B;&#x3089;&#x306F;&#x9664;&#x5916;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x9664;&#x5916;&#x306E;&#x5EC3;&#x6B62;&#x306F;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x8AB2;&#x984C;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;</p>
<p>&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306F;&#x307B;&#x304B;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x3068;&#x9055;&#x3063;&#x3066;&#x3001;&#x7642;&#x80B2;&#x624B;&#x5E33;&#x306E;&#x666E;&#x53CA;&#x7387;&#x3082;&#x9AD8;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x969C;&#x5BB3;&#x8005;&#x66F4;&#x751F;&#x76F8;&#x8AC7;&#x6240;&#x3067;&#x306F;B2&#x7A0B;&#x5EA6;&#x306E;&#x7533;&#x8ACB;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x4F4E;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306F;B1&#x7A0B;&#x5EA6;&#x304C;&#x534A;&#x6570;&#x3042;&#x307E;&#x308A;&#x3092;&#x5360;&#x3081;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x72B6;&#x614B;&#x304C;&#x3055;&#x3089;&#x306B;&#x9177;&#x3051;&#x308C;&#x3070;A&#x53C8;&#x306F;A2&#x30FB;A1&#x7A0B;&#x5EA6;&#x306E;&#x7533;&#x8ACB;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>

<ul>
<li>&#x30D0;&#x30FC;&#x30CA;&#x30FC;&#x30C9;&#x30FB;&#x30EA;&#x30E0;&#x30E9;&#x30F3;&#x30C9;&#xFF08;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x81EA;&#x9589;&#x75C7;&#x5354;&#x4F1A;&#x5275;&#x7ACB;&#x8005;&#xFF09;</li>
<li>&#x30C6;&#x30F3;&#x30D7;&#x30EB;&#x30FB;&#x30B0;&#x30E9;&#x30F3;&#x30C7;&#x30A3;&#x30F3;&#xFF08;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x52D5;&#x7269;&#x5B66;&#x8005;&#xFF09;</li>
</ul>

<h3><span class="mw-headline" id=".E6.A9.9F.E8.83.BD">&#x6A5F;&#x80FD;</span></h3>
<ul>
<li>&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3; / &#x30C8;&#x30A5;&#x30EC;&#x30C3;&#x30C8;&#x969C;&#x5BB3;</li>





</ul>
<h3><span class="mw-headline" id=".E6.94.AF.E6.8F.B4">&#x652F;&#x63F4;</span></h3>
<ul>

<li>&#x65E5;&#x672C;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;</li>

<li>&#x7279;&#x5225;&#x652F;&#x63F4;&#x6559;&#x80B2; / &#x7279;&#x5225;&#x652F;&#x63F4;&#x5B66;&#x6821; / &#x7279;&#x5225;&#x652F;&#x63F4;&#x5B66;&#x7D1A; / &#x3064;&#x307C;&#x307F;&#x5B66;&#x7D1A;</li>
<li>&#x990A;&#x8B77;&#x6559;&#x8AED; / &#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;</li>

<li>&#xFF08;FC&#x6CD5;&#xFF09;- &#x306B;&#x3088;&#x3063;&#x3066;&#x8003;&#x6848;&#x3055;&#x308C;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306A;&#x3069;&#x306B;&#x6709;&#x52B9;&#x306A;&#x5B66;&#x7FD2;&#x53CA;&#x3073;&#x4ECB;&#x8B77;&#x6CD5;&#x3068;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x76F2;&#x691C;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x305F;&#x5B9F;&#x9A13;&#x306B;&#x3066;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306F;&#x4ECB;&#x8B77;&#x8005;&#x304B;&#x3089;&#x306E;&#x8A98;&#x5C0E;&#x3067;&#x56DE;&#x7B54;&#x3092;&#x5F97;&#x3066;&#x3044;&#x305F;&#x4E8B;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x3001;FC&#x6CD5;&#x306F;&#x5F79;&#x306B;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x304B;&#x7121;&#x610F;&#x5473;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x305F;&#x3002;&#x5947;&#x8DE1;&#x306E;&#x8A69;&#x4EBA;&#x3082;&#x53C2;&#x7167;&#x3002;</li>
<li>&#x4E16;&#x754C;&#x81EA;&#x9589;&#x75C7;&#x5553;&#x767A;&#x30C7;&#x30FC; &#xFF08;4&#x6708;2&#x65E5;&#xFF09;</li>
</ul>
<h3><span class="mw-headline" id=".E5.8C.BB.E5.AD.A6">&#x533B;&#x5B66;</span></h3>
<ul>
<li>&#x5C0F;&#x5150;&#x79D1;&#x5B66; - &#x7CBE;&#x795E;&#x533B;&#x5B66;/&#x5150;&#x7AE5;&#x7CBE;&#x795E;&#x533B;&#x5B66; - &#x795E;&#x7D4C;&#x5B66;</li>



</ul>


<dl>
<dt>&#x66F8;&#x7C4D;</dt>
</dl>
<ul>



</ul>
<dl>
<dt>&#x5C0F;&#x8AAC;</dt>
</dl>
<ul>
<li>&#x307C;&#x304F;&#x306F;&#x3046;&#x307F;&#x304C;&#x307F;&#x305F;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;</li>
<li>&#x304F;&#x3089;&#x3084;&#x307F;&#x306E;&#x901F;&#x3055;&#x306F;&#x3069;&#x308C;&#x304F;&#x3089;&#x3044;</li>

<li>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D5;&#x30A9;&#x30EF;&#x30FC;&#x30C9;</li>
</ul>
<dl>
<dt>&#x6F2B;&#x753B;</dt>
</dl>
<ul>




</ul>
<dl>
<dt>&#x6620;&#x753B;</dt>
</dl>
<ul>
<li>&#x661F;&#x306E;&#x56FD;&#x304B;&#x3089;&#x5B6B;&#x3075;&#x305F;&#x308A;&#x301C;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x5150;&#x306E;&#x8D08;&#x308A;&#x3082;&#x306E;&#x301C;</li>



<li>&#x30DE;&#x30FC;&#x30AD;&#x30E5;&#x30EA;&#x30FC;&#x30FB;&#x30E9;&#x30A4;&#x30B8;&#x30F3;&#x30B0;</li>
<li>&#x30E2;&#x30FC;&#x30C4;&#x30A1;&#x30EB;&#x30C8;&#x3068;&#x30AF;&#x30B8;&#x30E9;</li>


<li>&#x30D6;&#x30EC;&#x30B9;&#x30FB;&#x30B6;&#x30FB;&#x30C1;&#x30E3;&#x30A4;&#x30EB;&#x30C9;</li>

<li>&#x307C;&#x304F;&#x306F;&#x3046;&#x307F;&#x304C;&#x307F;&#x305F;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;</li>



<li>&#x3053;&#x308F;&#x308C;&#x3086;&#x304F;&#x4E16;&#x754C;&#x306E;&#x4E2D;&#x3067;</li>

<li>&#x30A2;&#x30CA;&#x30B6;&#x30FC;&#x30FB;&#x30CF;&#x30C3;&#x30D4;&#x30FC;&#x30FB;&#x30C7;&#x30A4; &#x3075;&#x305E;&#x308D;&#x3044;&#x306A;&#x5BB6;&#x65CF;&#x305F;&#x3061;</li>

</ul>
<dl>
<dt>&#x30C6;&#x30EC;&#x30D3;&#x30C9;&#x30E9;&#x30DE;</dt>
</dl>
<ul>
<li>&#x541B;&#x304C;&#x6559;&#x3048;&#x3066;&#x304F;&#x308C;&#x305F;&#x3053;&#x3068;</li>

<li>&#x5149;&#x3068;&#x3068;&#x3082;&#x306B;&#x2026;&#x301C;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x3092;&#x62B1;&#x3048;&#x3066;&#x301C;</li>








<li>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D5;&#x30A9;&#x30EF;&#x30FC;&#x30C9;</li>
</ul>
<dl>
<dt>&#x305D;&#x306E;&#x4ED6;</dt>
</dl>
<ul>
<li>&#x307F;&#x3066;&#x30CF;&#x30C3;&#x30B9;&#x30EB;&#x304D;&#x3044;&#x3066;&#x30CF;&#x30C3;&#x30B9;&#x30EB;&#xFF08;NHK&#x6559;&#x80B2;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x5B66;&#x6821;&#x653E;&#x9001;&#x756A;&#x7D44;&#xFF09;</li>
</ul>


<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>


















