<h1>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;</h1>
<p><b>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x308A;&#x3060;&#x3064;&#x3057;&#x3087;&#x3046;&#x3053;&#x3046;&#x3050;&#x3093;&#x3001;Alcohol withdrawal syndrome&#xFF09;&#x306F;&#x904E;&#x5270;&#x306A;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6442;&#x53D6;&#x671F;&#x9593;&#x5F8C;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x6442;&#x53D6;&#x3092;&#x6B62;&#x3081;&#x305F;&#x308A;&#x91CF;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x306F;&#x4E3B;&#x306B;&#x4E0D;&#x5B89;&#x611F;&#x3001;&#x9707;&#x3048;&#x3001;&#x767A;&#x6C57;&#x3001;&#x5614;&#x5410;&#x3001; &#x983B;&#x8108;&#x3001;&#x5FAE;&#x71B1;&#x3067;&#x3042;&#x308B;&#x3002;&#x66F4;&#x306B;&#x91CD;&#x3044;&#x75C7;&#x72B6;&#x306B;&#x306F; &#xFF08;&#x3066;&#x3093;&#x304B;&#x3093;&#x307B;&#x3063;&#x3055;&#xFF09;&#x3001;&#x5E7B;&#x899A;&#x3001;&#x5E7B;&#x8074;&#x3001;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;(DTs)&#x304C;&#x3042;&#x308B;&#x3002;&#x901A;&#x5E38;&#x3001;&#x6700;&#x5F8C;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6442;&#x53D6;&#x304B;&#x3089;6&#x6642;&#x9593;&#x5F8C;&#x4F4D;&#x3088;&#x308A;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x59CB;&#x3081;&#x3001;24&#xFF5E;72&#x6642;&#x9593;&#x5F8C;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x4E00;&#x756A;&#x91CD;&#x304F;&#x306A;&#x308A;&#x3001;7&#x65E5;&#x5F8C;&#x306B;&#x306F;&#x75C7;&#x72B6;&#x306F;&#x5411;&#x4E0A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x308B;&#x4EBA;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3002;&#x8A08;&#x753B;&#x7684;&#x307E;&#x305F;&#x306F;&#x975E;&#x8A08;&#x753B;&#x7684;&#x306A;&#x7981;&#x9152;&#x3084;&#x6E1B;&#x9152;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3002;&#x305D;&#x306E;&#x6839;&#x672C;&#x7684;&#x306A;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306F;&#x8133;&#x306E;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x901A;&#x5E38;&#x3001;&#x96E2;&#x8131;&#x306E;&#x904E;&#x7A0B;&#x306B;&#x306F;(CIWA-Ar)&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x306A;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306A;&#x3069;&#x306E;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x307E;&#x305F;&#x306F;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x670D;&#x7528;&#x91CF;&#x304C;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x901A;&#x5E38;&#x306F;&#x30C1;&#x30A2;&#x30DF;&#x30F3;&#x4E8C; &#x304C;&#x52E7;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x96FB;&#x89E3;&#x8CEA;&#x4E0D;&#x5747;&#x885D;&#x3068;&#x4F4E;&#x8840;&#x7CD6;&#x306E;&#x6CBB;&#x7642;&#x3082;&#x3059;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E9;&#x671F;&#x306E;&#x6CBB;&#x7642;&#x307B;&#x3069;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B27;&#x7C73;&#x3067;&#x306F;&#x3001;&#x4EBA;&#x53E3;&#x306E;&#x7D04;15%&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x7D4C;&#x9A13;&#x304C;&#x3042;&#x308B;&#x3002; &#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x60A3;&#x8005;&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6442;&#x53D6;&#x91CF;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x305D;&#x306E;&#x7D04;&#x534A;&#x6570;&#x306E;&#x4EBA;&#x306B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x8A3A;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x5185;&#x306E;&#xFF14;&#xFF05;&#x306E;&#x60A3;&#x8005;&#x306B;&#x91CD;&#x3044;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x308B;&#x3002;&#x91CD;&#x75C7;&#x60A3;&#x8005;&#x306E;15&#xFF05;&#x304C;&#x6B7B;&#x306B;&#x81F3;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x53E4;&#x304F;&#x306F;&#x7D00;&#x5143;&#x524D;400&#x5E74;&#x306B;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306B;&#x3088;&#x308A;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1800&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x554F;&#x984C;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>










