<h1>&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>

<p><b>&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x306F;&#x3093;&#x3057;&#x3083;&#x304B;&#x3044;&#x305B;&#x3044;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#x3001;ASPD&#xFF09;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;<b>&#x975E;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x3072;&#x3057;&#x3083;&#x304B;&#x3044;&#x305B;&#x3044;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#x3001;DPD&#xFF09;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x898F;&#x7BC4;&#x3084;&#x4ED6;&#x8005;&#x306E;&#x6A29;&#x5229;&#x30FB;&#x611F;&#x60C5;&#x3092;&#x8EFD;&#x8996;&#x3057;&#x3001;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4E0D;&#x8AA0;&#x5B9F;&#x3067;&#x3001;&#x6B3A;&#x779E;&#x306B;&#x6E80;&#x3061;&#x305F;&#x8A00;&#x52D5;&#x3092;&#x884C;&#x3044;&#x3001;&#x66B4;&#x529B;&#x3092;&#x4F34;&#x3044;&#x3084;&#x3059;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x9803;&#x306F;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#xFF08;&#x7D20;&#x884C;&#x75C7;&#xFF09;&#x3067;&#x3042;&#x3063;&#x305F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x52A0;&#x9F62;&#x3068;&#x5171;&#x306B;30&#x4EE3;&#x307E;&#x3067;&#x306B;&#x8EFD;&#x304F;&#x306A;&#x308B;&#x50BE;&#x5411;&#x3082;&#x3042;&#x308B;&#x3002;</p>




<p>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306F;&#x512A;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304B;&#x3089;&#x4EBA;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x5F53;&#x7136;&#x3060;&#x3068;&#x8003;&#x3048;&#x3066;&#x4EBA;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x6B32;&#x3057;&#x3044;&#x3082;&#x306E;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x308A;&#x3001;&#x81EA;&#x5206;&#x304C;&#x5358;&#x306B;&#x697D;&#x3057;&#x3080;&#x305F;&#x3081;&#x306B;&#x884C;&#x3046;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x3092;&#x611B;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3084;&#x512A;&#x3057;&#x3055;&#x306F;&#x6B20;&#x5982;&#x3057;&#x3066;&#x3044;&#x308B;&#x4E0A;&#x3001;&#x4EBA;&#x306E;&#x9854;&#x8272;&#x3092;&#x7ABA;&#x3063;&#x3066;&#x3001;&#x9A19;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x50BE;&#x5411;&#x3082;&#x3042;&#x308B;&#x3002; &#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x306F;&#x4E00;&#x7A2E;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306B;&#x5F53;&#x305F;&#x308A;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3001;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x3001;&#x6027;&#x7684;&#x5012;&#x932F;&#x3001;&#x72AF;&#x7F6A;&#x3068;&#x3044;&#x3063;&#x305F;&#x554F;&#x984C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x4E8B;&#x6545;&#x7B49;&#x3067;&#x8133;&#x306B;&#x640D;&#x50B7;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x3067;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x4E8B;&#x6545;&#x306B;&#x3088;&#x308B;&#x524D;&#x982D;&#x524D;&#x76AE;&#x8CEA;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x3067;&#x8D77;&#x3053;&#x308B;&#x3082;&#x306E;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;</span></h3>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306B;&#x3088;&#x308A;&#x3001;18&#x6B73;&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x306B;&#x3088;&#x308A;&#x3001;15&#x6B73;&#x4EE5;&#x524D;&#x306B;&#x3001;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306E;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;D&#x306B;&#x3088;&#x3063;&#x3066;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3084;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x539F;&#x56E0;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x304C;&#x884C;&#x52D5;&#x306E;&#x8A18;&#x8FF0;&#x7684;&#x5F62;&#x5F0F;&#x3067;&#x3042;&#x308A;</p>
<p>A1.&#x6CD5;&#x5F8B;&#x306B;&#x304B;&#x306A;&#x3063;&#x3066;&#x898F;&#x7BC4;&#x306B;&#x5F93;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x902E;&#x6355;&#x306B;&#x5024;&#x3059;&#x308B;&#x884C;&#x52D5;</p>
<p>A2.&#x81EA;&#x5DF1;&#x306E;&#x5229;&#x76CA;&#x306E;&#x305F;&#x3081;&#x306B;&#x4EBA;&#x3092;&#x9A19;&#x3059;</p>
<p>A3.&#x885D;&#x52D5;&#x7684;&#x3067;&#x8A08;&#x753B;&#x6027;&#x304C;&#x306A;&#x3044;</p>
<p>A4.&#x55A7;&#x5629;&#x3084;&#x66B4;&#x529B;&#x3092;&#x4F34;&#x3046;&#x6613;&#x523A;&#x6FC0;&#x6027;</p>
<p>A5.&#x81EA;&#x5206;&#x3084;&#x4ED6;&#x4EBA;&#x306E;&#x5B89;&#x5168;&#x3092;&#x8003;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;</p>
<p>A6.&#x8CAC;&#x4EFB;&#x611F;&#x304C;&#x306A;&#x3044;</p>
<p>A7.&#x826F;&#x5FC3;&#x306E;&#x5475;&#x8CAC;&#x304C;&#x306A;&#x3044;</p>
<p>&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306E;&#x3046;&#x3061;&#x3001;15&#x6B73;&#x4EE5;&#x6765;&#x306B;&#x304A;&#x3044;&#x3066;3&#x3064;&#x4EE5;&#x4E0A;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6162;&#x6027;&#x7684;&#x3067;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x52A0;&#x9F62;&#x3068;&#x5171;&#x306B;30&#x4EE3;&#x307E;&#x3067;&#x306B;&#x8EFD;&#x304F;&#x306A;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3082;&#x3042;&#x308A;&#x5BDB;&#x89E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x7279;&#x306B;&#x72AF;&#x7F6A;&#x884C;&#x70BA;&#x306B;&#x304A;&#x3044;&#x3066;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x85AC;&#x7269;&#x4F7F;&#x7528;&#x306A;&#x3069;&#x3082;&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x304F;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x9803;&#x306F;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x3063;&#x305F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x4E00;&#x904E;&#x6027;&#x306E;&#x72B6;&#x614B;&#x3068;&#x3082;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="ICD">ICD</span></h3>
<p>ICD-10&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;F60.2&#x975E;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x9664;&#x5916;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>ICD-10&#x3082;&#x307E;&#x305F;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5168;&#x822C;&#x7684;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306B;&#x304A;&#x3051;&#x308B;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;&#x7537;&#x6027;3%&#x3001;&#x5973;&#x6027;1%&#x307B;&#x3069;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>


















