<h1>&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;</h1>
<p><b>&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;</b>&#xFF08;&#x304D;&#x3085;&#x3046;&#x305B;&#x3044;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;Acute Stress Disorder&#x3001;<b>ASD</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x751F;&#x6B7B;&#x3084;&#x4EBA;&#x9593;&#x306E;&#x5C0A;&#x53B3;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3088;&#x3046;&#x306A;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#xFF08;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#xFF09;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x4F53;&#x9A13;&#x3092;&#x306F;&#x3063;&#x304D;&#x308A;&#x601D;&#x3044;&#x51FA;&#x3057;&#x305F;&#x308A;&#x60AA;&#x5922;&#x3068;&#x3057;&#x3066;&#x73FE;&#x308C;&#x305F;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x904E;&#x899A;&#x9192;&#x72B6;&#x614B;&#x3068;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x4F53;&#x9A13;&#x306B;&#x95A2;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x907F;&#x3051;&#x308B;&#x50BE;&#x5411;&#x304C;&#x7D9A;&#x304D;&#x3001;&#x6570;&#x65E5;&#x304B;&#x3089;4&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3059;&#x308B;&#x4E00;&#x904E;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x6307;&#x3059;&#x3002;&#x3088;&#x308A;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#x7B2C;10&#x7248;&#xFF08;ICD-10&#xFF09;&#x306B;&#x304A;&#x3051;&#x308B;&#x8A3A;&#x65AD;&#x540D;&#x306F;&#x3001;<b>&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;</b>&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x53CD;&#x5FDC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6700;&#x521D;&#x306E;&#x8A18;&#x8FF0;&#x306F;&#x3001;&#x30A6;&#x30A9;&#x30EB;&#x30BF;&#x30FC;&#x30FB;B&#x30FB;&#x30AD;&#x30E3;&#x30CE;&#x30F3;&#x304C;1923&#x5E74;&#x306E;&#x8457;&#x66F8;&#x300E;&#x5916;&#x50B7;&#x6027;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x300F;&#xFF08;<i>Traumatic Shock</i>&#xFF09;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x69D8;&#x3005;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x7DCA;&#x6025;&#x53CD;&#x5FDC;&#x306B;&#x3064;&#x3044;&#x3066;&#x8AD6;&#x3058;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;&#x6CBB;&#x7642;&#x306B;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3084;&#x7761;&#x7720;&#x85AC;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x7279;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x56DE;&#x5FA9;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x4E3B;&#x306A;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;3&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x8FFD;&#x4F53;&#x9A13;</dt>
<dd><b>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;</b>&#x3068;&#x3082;&#x8A00;&#x3046;&#x3002;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x3063;&#x305F;&#x51FA;&#x6765;&#x4E8B;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x601D;&#x3044;&#x8FD4;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x60AA;&#x5922;&#x3092;&#x898B;&#x305F;&#x308A;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x3002;</dd>
<dt>&#x56DE;&#x907F;</dt>
<dd>&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#xFF08;<b>&#x5FC3;&#x7684;&#x5916;&#x50B7;</b>&#xFF09;&#x306B;&#x95A2;&#x3059;&#x308B;&#x51FA;&#x6765;&#x4E8B;&#x3084;&#x3001;&#x95A2;&#x9023;&#x3059;&#x308B;&#x4E8B;&#x67C4;&#x3092;&#x907F;&#x3051;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x50BE;&#x5411;&#x3002;</dd>
<dt>&#x904E;&#x899A;&#x9192;</dt>
<dd>&#x795E;&#x7D4C;&#x304C;&#x9AD8;&#x3076;&#x3063;&#x305F;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x304D;&#x3001;&#x4E0D;&#x7720;&#x3084;&#x4E0D;&#x5B89;&#x306A;&#x3069;&#x304C;&#x5F37;&#x304F;&#x73FE;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x3002;</dd>
</dl>
<p>&#x4ED6;&#x306B;&#x591A;&#x52D5;&#x50BE;&#x5411;&#x306A;&#x3069;&#x3002;</p>
<p>&#x81E8;&#x5E8A;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3068;&#x57FA;&#x672C;&#x7684;&#x306B;&#x540C;&#x3058;&#x3060;&#x304C;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x6301;&#x7D9A;&#x671F;&#x9593;&#x304C;1&#x304B;&#x6708;&#x4EE5;&#x5185;&#x3067;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x306A;&#x3069;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>4&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306E;&#x77ED;&#x671F;&#x9593;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x3001;2013&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x304C;&#x516C;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3084;&#x7761;&#x7720;&#x85AC;&#x306F;&#x3001;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x304B;&#x3089;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x304B;&#x3089;1&#x304B;&#x6708;&#x4EE5;&#x5185;&#x306B;&#x306F;&#x3053;&#x3046;&#x3057;&#x305F;&#x85AC;&#x3092;&#x7528;&#x3044;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6025;&#x6027;&#x306E;&#x5916;&#x50B7;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x3001;&#x5916;&#x50B7;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x305F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.87.E3.83.96.E3.83.AA.E3.83.BC.E3.83.95.E3.82.A3.E3.83.B3.E3.82.B0">&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;</span></h3>

<p>&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#xFF08;&#x7DCA;&#x6025;&#x4E8B;&#x614B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#xFF09;&#x306F;&#x3001;&#x5143;&#x6551;&#x547D;&#x6551;&#x6025;&#x58EB;&#x306E;&#x30B8;&#x30A7;&#x30D5;&#x30EA;&#x30FC;&#x30FB;&#x30DF;&#x30C3;&#x30C1;&#x30A7;&#x30EB;&#x304C;&#x958B;&#x767A;&#x3057;&#x305F;&#x624B;&#x6CD5;&#x3067;&#x3001;&#x4F53;&#x9A13;&#x5F8C;&#x6570;&#x65E5;&#x307E;&#x3067;&#x306B;&#x4F53;&#x9A13;&#x3092;&#x805E;&#x304D;&#x51FA;&#x3059;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DF;&#x30C3;&#x30C1;&#x30A7;&#x30EB;&#x306F;&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x306B;&#x3088;&#x308B;&#x652F;&#x63F4;&#x54E1;&#x3092;&#x8981;&#x8ACB;&#x3057;&#x3001;1989&#x5E74;&#x306B;&#x306F;&#x56FD;&#x969B;&#x60E8;&#x4E8B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x30B1;&#x30A2;&#x8CA1;&#x56E3;&#xFF08;International Critical Incident Stress Foundation&#xFF09;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x652F;&#x63F4;&#x304C;&#x5F79;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x306F;&#x5224;&#x660E;&#x3057;&#x306A;&#x3044;&#x307E;&#x307E;&#x3001;2000&#x5E74;&#x306B;&#x516C;&#x8868;&#x3055;&#x308C;&#x305F;&#x7814;&#x7A76;&#x306B;&#x304A;&#x3044;&#x3066;&#x81EA;&#x52D5;&#x8ECA;&#x4E8B;&#x6545;&#x306E;&#x88AB;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x30C7;&#x30D6;&#x30EA;&#x30FC;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x3092;&#x53D7;&#x3051;&#x305F;&#x307B;&#x3046;&#x304C;&#x60AA;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x540C;&#x69D8;&#x306E;&#x7D50;&#x679C;&#x304C;&#x706B;&#x4E8B;&#x306E;&#x88AB;&#x707D;&#x3067;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<p>&#x4E88;&#x5F8C;&#x306F;&#x826F;&#x597D;&#x3067;&#x6642;&#x9593;&#x306E;&#x7D4C;&#x904E;&#x3068;&#x3068;&#x3082;&#x306B;&#x5FEB;&#x7652;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x4E00;&#x90E8;&#x306F;&#x3001;PTSD&#x3078;&#x3068;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x614E;&#x91CD;&#x306A;&#x7D4C;&#x904E;&#x89B3;&#x5BDF;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>














