<h1>&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;</h1><p><b>&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;</b>&#xFF08;&#x306F;&#x3093;&#x3057;&#x3083;&#x304B;&#x3044;&#x3066;&#x304D;&#x3053;&#x3046;&#x3069;&#x3046;&#x3001;Anti-social behaviour&#xFF09;&#x306F;&#x3001;&#x9752;&#x5C11;&#x5E74;&#x306E;&#x554F;&#x984C;&#x884C;&#x52D5;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x8A9E;&#x3089;&#x308C;&#x308B;&#x793E;&#x4F1A;&#x7684;&#x898F;&#x7BC4;&#x304B;&#x3089;&#x9038;&#x8131;&#x3057;&#x305F;&#x884C;&#x52D5;&#x3002;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x3001;&#x884C;&#x70BA;&#x969C;&#x5BB3;(CD)&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x6319;&#x3052;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;DSM&#x3067;&#x306F;&#x3001;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x3092;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;(Antisocial personality disorder)&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;ICD&#x3067;&#x306F;F60.2&#x975E;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;Dissocial personality disorder&#xFF09;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x9664;&#x5916;&#x3055;&#x308C;&#x308B;&#x3002;</p>





<p>&#x6210;&#x4EBA;&#x3067;&#x306F;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x5B97;&#x6559;&#x306A;&#x3069;&#x306E;&#x4FE1;&#x6761;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3001;&#x5468;&#x56F2;&#x306E;&#x793E;&#x4F1A;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x6D3B;&#x52D5;&#x3092;&#x5C55;&#x958B;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308A;&#x3001;&#x9752;&#x5C11;&#x5E74;&#x306E;&#x5834;&#x5408;&#x3068;&#x4E00;&#x5F8B;&#x306B;&#x306F;&#x8A9E;&#x308C;&#x306A;&#x3044;&#x3002;&#x9752;&#x5C11;&#x5E74;&#x306E;&#x5834;&#x5408;&#x3001;&#x3053;&#x308C;&#x306F;&#x305D;&#x306E;&#x793E;&#x4F1A;&#x306E;&#x6CD5;&#x5F8B;&#x3084;&#x7FD2;&#x6163;&#x3001;&#x793E;&#x4F1A;&#x898F;&#x7BC4;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x53CD;&#x3057;&#x3001;&#x9038;&#x8131;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x884C;&#x70BA;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x72AF;&#x7F6A;&#x884C;&#x70BA;&#x3001;&#x5C11;&#x5E74;&#x975E;&#x884C;&#x306B;&#x985E;&#x3057;&#x305F;&#x884C;&#x70BA;&#x306E;&#x3053;&#x3068;&#x3092;&#x3044;&#x3046;&#x3002;&#x985E;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x975E;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x3001;&#x3001;&#x30C8;&#x30A5;&#x30EC;&#x30C3;&#x30C8;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x795E;&#x7D4C;&#x6027;&#x7FD2;&#x7656;&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x3068;&#x533A;&#x5225;&#x3057;&#x3066;&#x3001;&#x7279;&#x306B;&#x4ED6;&#x8005;&#x306B;&#x8FF7;&#x60D1;&#x3001;&#x5371;&#x5BB3;&#x3001;&#x4E0D;&#x5B89;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304B;&#x3089;&#x3001;&#x98F2;&#x9152;&#x30FB;&#x55AB;&#x7159;&#x30FB;&#x5BB6;&#x51FA;&#x30FB;&#x76DB;&#x308A;&#x5834;&#x5F98;&#x5F8A;&#x30FB;&#x4E0D;&#x7D14;&#x7570;&#x6027;&#x4EA4;&#x904A;&#x30FB;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x30FB;&#x523A;&#x9752;&#x306A;&#x3069;&#x307E;&#x3067;&#x88AB;&#x5BB3;&#x8005;&#x304C;&#x660E;&#x78BA;&#x3067;&#x306F;&#x306A;&#x3044;&#x3082;&#x306E;&#x307E;&#x3067;&#x3092;&#x3044;&#x3046;&#x3002;&#x591A;&#x3044;&#x3082;&#x306E;&#x306F;&#x3001;&#x76D7;&#x307F;&#x3001;&#x66B4;&#x529B;&#x3001;&#x6020;&#x5B66;&#x3001;&#x5BB6;&#x51FA;&#x30FB;&#x653E;&#x6D6A;&#x3001;&#x865A;&#x8A00;&#x306A;&#x3069;&#x3002;&#x975E;&#x793E;&#x4F1A;&#x7684;&#x30FB;&#x5411;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x3053;&#x308C;&#x306F;&#x5BFE;&#x4EBA;&#x30FB;&#x793E;&#x4F1A;&#x7684;&#x95A2;&#x4FC2;&#x3092;&#x58CA;&#x3059;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;&#x975E;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x30FB;&#x793E;&#x4F1A;&#x7684;&#x95A2;&#x4FC2;&#x3092;&#x56DE;&#x907F;&#x3057;&#x3001;&#x5411;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306F;&#x3001;&#x9006;&#x306B;&#x305D;&#x308C;&#x3092;&#x6C42;&#x3081;&#x57F7;&#x7740;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3002;</p>
<p>&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306E;&#x51FA;&#x73FE;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x671F;&#x306E;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;(ADHD)&#x3068;&#x91CD;&#x306A;&#x3063;&#x3066;&#x51FA;&#x3066;&#x304F;&#x308B;&#x5834;&#x5408;&#x3001;&#x307E;&#x305F;&#x9752;&#x5E74;&#x671F;&#x306E;&#x7B2C;&#x4E8C;&#x53CD;&#x6297;&#x671F;&#x306B;&#x4E00;&#x6642;&#x7684;&#x306B;&#x89AA;&#x3084;&#x5927;&#x4EBA;&#x305F;&#x3061;&#x304B;&#x3089;&#x306E;&#x72EC;&#x7ACB;&#x5FC3;&#x306E;&#x8868;&#x308C;&#x3068;&#x76F8;&#x307E;&#x3063;&#x3066;&#x4E00;&#x6642;&#x7684;&#x306B;&#x51FA;&#x3066;&#x304F;&#x308B;&#x5834;&#x5408;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6DF1;&#x523B;&#x306A;&#x3082;&#x306E;&#x306F;&#x305D;&#x308C;&#x304C;&#x751F;&#x6DAF;&#x306B;&#x308F;&#x305F;&#x308A;&#x7D99;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x304F;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x306E;&#x80CC;&#x666F;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7279;&#x306B;&#x7537;&#x6027;&#x306E;&#x5834;&#x5408;&#x30B8;&#x30A7;&#x30F3;&#x30C0;&#x30FC;&#x554F;&#x984C;&#x3001;&#x89AA;&#x304B;&#x3089;&#x306E;&#x8650;&#x5F85;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x3001;&#x8CA7;&#x56F0;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x6075;&#x307E;&#x308C;&#x306A;&#x3044;&#x6210;&#x80B2;&#x74B0;&#x5883;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x6B27;&#x7C73;&#x3067;&#x3082;&#x5171;&#x901A;&#x3067;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x5834;&#x5408;&#x3001;&#x3055;&#x3089;&#x306B;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x30DE;&#x30A4;&#x30CE;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x51FA;&#x8EAB;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3082;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x8B58;&#x8005;&#x3082;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x3053;&#x308C;&#x306B;&#x306F;&#x516C;&#x5B89;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x3060;&#x3068;&#x3059;&#x308B;&#x58F0;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x751F;&#x7523;&#x306B;&#x5168;&#x304F;&#x95A2;&#x4E0E;&#x305B;&#x305A;&#x3001;&#x793E;&#x4F1A;&#x306E;&#x8CA0;&#x62C5;&#x3068;&#x306A;&#x308B;&#x3060;&#x3051;&#x306E;&#x30CB;&#x30FC;&#x30C8;&#x3084;&#x751F;&#x6D3B;&#x4FDD;&#x8B77;&#x53D7;&#x7D66;&#x8005;&#x3084;&#x30DB;&#x30FC;&#x30E0;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x3082;&#x3001;&#x52B4;&#x50CD;&#x8005;&#x304B;&#x3089;&#x611F;&#x60C5;&#x7684;&#x306B;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x5B58;&#x5728;&#x3068;&#x898B;&#x505A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x5C31;&#x8077;&#x6D3B;&#x52D5;&#x3092;&#x3057;&#x3066;&#x3082;&#x3001;&#x5C65;&#x6B74;&#x66F8;&#x4E0A;&#x306E;&#x7A7A;&#x767D;&#x671F;&#x9593;&#x3092;&#x7406;&#x7531;&#x306B;&#x9580;&#x524D;&#x6255;&#x3044;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x793E;&#x4F1A;&#x5FA9;&#x5E30;&#x304C;&#x96E3;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x73FE;&#x72B6;&#x304C;&#x6709;&#x308B;&#x3002;</p>


<p>&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3092;&#x539F;&#x56E0;&#x3068;&#x3059;&#x308B;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x671F;&#x306B;&#x304A;&#x3044;&#x3066;&#x6700;&#x3082;&#x591A;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x56FD;&#x5BB6;&#x7D71;&#x8A08;&#x5C40;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;1999-2004&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x306E;5-16&#x6B73;&#x306B;&#x304A;&#x3051;&#x308B;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x6709;&#x75C5;&#x7387;&#x306F;5%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;2004&#x5E74;&#x306E;&#x82F1;&#x56FD;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x975E;&#x884C;&#x306B;&#x3088;&#x3063;&#x3066;&#x5150;&#x7AE5;&#x4FDD;&#x8B77;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x305F;&#x5B50;&#x4F9B;&#x306E;&#x7D04;40%&#x306B;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x5B50;&#x4F9B;&#x306E;50%&#x307B;&#x3069;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306B;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x304C;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#xFF08;CAMHS&#xFF09;&#x306B;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x308B;&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306A;&#x7406;&#x7531;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x3067;&#x306F;&#x3001;&#x5150;&#x7AE5;&#x7DCF;&#x5408;&#x8A3A;&#x7642;&#x533B;&#x3078;&#x306E;&#x53D7;&#x8A3A;&#x8005;&#x306E;30%&#x306F;&#x884C;&#x52D5;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3067;&#x3042;&#x308A;&#x3001;&#x5730;&#x57DF;&#x5150;&#x7AE5;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3078;&#x306E;&#x53D7;&#x8A3A;&#x8005;&#x306E;45%&#x306F;&#x884C;&#x52D5;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5C0F;&#x5150;&#x79D1;&#x5916;&#x6765;&#x53D7;&#x8A3A;&#x306E;28%&#x306F;&#x7CBE;&#x795E;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>


<p>&#x793E;&#x4F1A;&#x3078;&#x306E;&#x5FA9;&#x8B90;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x72AF;&#x7F6A;&#x884C;&#x70BA;&#x3092;&#x672A;&#x7136;&#x306B;&#x9632;&#x6B62;&#x3059;&#x308B;&#x5BFE;&#x7B56;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x305D;&#x306E;&#x5B50;&#x306E;&#x7F6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x4E0D;&#x5229;&#x306A;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x306E;&#x6539;&#x5584;&#x3068;&#x3001;&#x3059;&#x3067;&#x306B;&#x5B66;&#x6821;&#x3092;&#x5352;&#x696D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x3001;&#x9069;&#x5207;&#x306A;&#x96C7;&#x7528;&#x6A5F;&#x4F1A;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;&#x307E;&#x305F;&#x305D;&#x306E;&#x5B50;&#x306B;&#x652F;&#x6301;&#x7684;&#x306A;&#x74B0;&#x5883;&#x3001;&#x305D;&#x306E;&#x5B50;&#x3092;&#x53D7;&#x5BB9;&#x3057;&#x3001;&#x52A9;&#x8A00;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3001;&#x3044;&#x3044;&#x304B;&#x3048;&#x308C;&#x3070;&#x3001;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30F4;&#x306A;&#x4EF2;&#x9593;&#x96C6;&#x56E3;&#x3092;&#x307E;&#x308F;&#x308A;&#x306B;&#x3064;&#x304F;&#x308C;&#x308B;&#x3088;&#x3046;&#x52AA;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x6709;&#x52B9;&#x3060;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E8.A1.8C.E5.8B.95.E7.99.82.E6.B3.95">&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;</span></h3>
<p>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;(CBT)&#x306F;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x3078;&#x306E;&#x5BFE;&#x5FDC;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x52B9;&#x679C;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x7A2E;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x304C;&#x793E;&#x4F1A;&#x7684;&#x72B6;&#x6CC1;&#x3092;&#x3069;&#x3046;&#x8A8D;&#x8B58;&#x3057;&#x3001;&#x3069;&#x3046;&#x884C;&#x52D5;&#x3059;&#x308B;&#x304B;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x7126;&#x70B9;&#x3092;&#x7F6E;&#x304F;&#x3002;&#x3068;&#x308A;&#x308F;&#x3051;&#x7279;&#x306B;&#x653B;&#x6483;&#x7684;&#x306A;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x3092;&#x3059;&#x308B;&#x500B;&#x4EBA;&#x306F;&#x3001;&#x8AA4;&#x3063;&#x305F;&#x793E;&#x4F1A;&#x7684;&#x8A8D;&#x8B58;&#xFF08;&#x306A;&#x3069;&#xFF09;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x65B9;&#x5411;&#x3078;&#x306E;&#x884C;&#x52D5;&#x7D50;&#x679C;&#x3092;&#x307E;&#x306D;&#x304F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;CBT&#x306F;&#x3001;&#x9752;&#x5E74;&#x306A;&#x3069;&#x306B;&#x306F;&#x3055;&#x3089;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x5C0F;&#x3055;&#x306A;&#x5150;&#x7AE5;&#x306B;&#x306F;&#x52B9;&#x679C;&#x304C;&#x52A3;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>CBT&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;(PSST)&#x306F;&#x3001;&#x500B;&#x4EBA;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x793E;&#x4F1A;&#x7684;&#x74B0;&#x5883;&#x3092;&#x8003;&#x3048;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3069;&#x3046;&#x632F;&#x308B;&#x821E;&#x3046;&#x304B;&#x3092;&#x7406;&#x89E3;&#x3057;&#x4FEE;&#x6B63;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3067;&#x306F;&#x3001;&#x9806;&#x3092;&#x8FFD;&#x3063;&#x3066;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x5916;&#x3067;&#x8D77;&#x3053;&#x308B;&#x554F;&#x984C;&#x3078;&#x306E;&#x6F5C;&#x5728;&#x7684;&#x306A;&#x89E3;&#x6C7A;&#x6CD5;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x6280;&#x8853;&#x3092;&#x5B66;&#x3073;&#x3001;&#x3055;&#x3089;&#x306B;&#x7269;&#x7406;&#x7684;&#x66B4;&#x529B;&#x3092;&#x907F;&#x3051;&#x3066;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x6CD5;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3001;&#x7D1B;&#x4E89;&#x3092;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x5B66;&#x3076;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9A.E3.82.A2.E3.83.AC.E3.83.B3.E3.83.88.E3.83.88.E3.83.AC.E3.83.BC.E3.83.8B.E3.83.B3.E3.82.B0">&#x30DA;&#x30A2;&#x30EC;&#x30F3;&#x30C8;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;</span></h3>


















