<h1>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;</h1>

<p><b>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3057;&#x3087;&#x3046;&#x3053;&#x3046;&#x3050;&#x3093;&#x3001;<i>Asperger Syndrome</i>, <b>AS</b>&#xFF09;&#x3001;<b>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;</b>&#xFF08;Asperger disorder&#x3001;<b>AD</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x8208;&#x5473;&#x30FB;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x7279;&#x7570;&#x6027;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3001;&#x30D2;&#x30C8;&#x306E;&#x767A;&#x9054;&#x306B;&#x304A;&#x3051;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x306E;&#x5C0F;&#x5150;&#x79D1;&#x533B;&#x306E;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306B;&#x3061;&#x306A;&#x3093;&#x3067;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7279;&#x5B9A;&#x306E;&#x5206;&#x91CE;&#x3078;&#x306E;&#x5F37;&#x3044;&#x3053;&#x3060;&#x308F;&#x308A;&#x3092;&#x793A;&#x3057;&#x3001;&#x904B;&#x52D5;&#x6A5F;&#x80FD;&#x306E;&#x8EFD;&#x5EA6;&#x306A;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x53E4;&#x5178;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x304A;&#x3088;&#x3073;&#x8A00;&#x8A9E;&#x969C;&#x5BB3;&#x306F;&#x306A;&#x3044;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x306A;&#x3069;&#x306B;&#x304A;&#x3051;&#x308B;&#x516C;&#x7684;&#x306A;&#x6587;&#x66F8;&#x3067;&#x306F;&#x3001;&#xFF08;&#x53E4;&#x5178;&#x7684;&#xFF09;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x306F;&#x533A;&#x5225;&#x3057;&#x3066;&#x53D6;&#x308A;&#x6271;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x539F;&#x56E0;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x6301;&#x3064;&#x6210;&#x4EBA;&#x304C;&#x5468;&#x308A;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x6709;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x30AB;&#x30B5;&#x30F3;&#x30C9;&#x30E9;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x592B;&#xFF08;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#xFF09;&#x3068;&#x60C5;&#x7DD2;&#x7684;&#x306A;&#x76F8;&#x4E92;&#x95A2;&#x4FC2;&#x304C;&#x7BC9;&#x3051;&#x306A;&#x3044;&#x305F;&#x3081;&#x306B;&#x59BB;&#x306B;&#x751F;&#x3058;&#x308B;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x30FB;&#x7CBE;&#x795E;&#x7684;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x30EC;&#x30AA;&#x30FB;&#x30AB;&#x30CA;&#x30FC;&#x81EA;&#x8EAB;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306E;&#x4E21;&#x89AA;&#x306E;&#x96E2;&#x5A5A;&#x7387;&#x306E;&#x4F4E;&#x3055;&#x306B;&#x8A00;&#x53CA;&#x3082;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x52B9;&#x679C;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3068;&#x5E83;&#x304F;&#x652F;&#x6301;&#x3055;&#x308C;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x306A;&#x3044;&#x3002;&#x653E;&#x3063;&#x3066;&#x304A;&#x304F;&#x3068;&#x3046;&#x3064;&#x75C5;&#x3084;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x306E;&#x6307;&#x6458;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3001;ADHD&#x3068;&#x3044;&#x3063;&#x305F;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x5B50;&#x4F9B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x500B;&#x3005;&#x306E;&#x30CB;&#x30FC;&#x30BA;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x652F;&#x63F4;&#x3059;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304C;&#x51FA;&#x6765;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x5225;&#x652F;&#x63F4;&#x6559;&#x80B2;&#xFF08;&#x7279;&#x5225;&#x652F;&#x63F4;&#x5B66;&#x7D1A;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;</p>





<p>&#x7B2C;&#x4E00;&#x306B;ICD-10&#x3068;DSM-5&#x3067;&#x306F;&#x3001;&#x5206;&#x985E;&#x4F53;&#x7CFB;&#x304C;&#x4E00;&#x81F4;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x7559;&#x610F;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF08;WHO&#xFF09;&#x306F;&#x73FE;&#x5728;&#x306E;ICD-10&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;PDD&#xFF09;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#xFF08;ASD&#xFF09;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3068;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x767A;&#x9054;&#x75C7;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308A;&#x9023;&#x7D9A;&#x30E2;&#x30C7;&#x30EB;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;DSM-5&#x6539;&#x5B9A;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;AS&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x3001;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x75C7;&#x306E;&#x6DF1;&#x523B;&#x5EA6;&#x306B;&#x3066;&#x8A18;&#x8F09;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;AS&#x306F;&#x81EA;&#x9589;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x75C7;&#x306E;&#x4E00;&#x3064;&#x306E;&#x578B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#xFF08;HFA, &#x77E5;&#x7684;&#x969C;&#x5BB3;&#x306E;&#x306A;&#x3044;&#x81EA;&#x9589;&#x75C7;&#xFF09;&#x3068;AS&#x304C;&#x3001;&#x3069;&#x306E;&#x7A0B;&#x5EA6;&#x91CD;&#x8907;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B; &#x3002;</p>


<p>&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x306F;&#x4EE5;&#x4E0B;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd><b>&#x53E4;&#x5178;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x3068;AS&#x306E;&#x5171;&#x901A;&#x70B9;</b>
<ul>
<li>&#x793E;&#x4F1A;&#x7684;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x56F0;&#x96E3;</li>

</ul>
</dd>
<dd><b>&#x53E4;&#x5178;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x70B9;</b>
<ul>
<li>AS&#x3067;&#x306F;&#x3001;IQ&#x306F;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x5E73;&#x5747;&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x308A;&#x3001;&#x77E5;&#x80FD;&#x306E;&#x9045;&#x308C;&#x306F;&#x306A;&#x3044;</li>
<li>&#x53E4;&#x5178;&#x7684;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x306F;&#x3001;IQ&#x306F;&#x3069;&#x306E;&#x5024;&#x3067;&#x3082;&#x3042;&#x308A;&#x3048;&#x308B;&#x304C;&#x3001;&#x77E5;&#x80FD;&#x306E;&#x9045;&#x308C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;</li>
</ul>
</dd>
</dl>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BC.9A.E7.9A.84.E3.82.B3.E3.83.9F.E3.83.A5.E3.83.8B.E3.82.B1.E3.83.BC.E3.82.B7.E3.83.A7.E3.83.B3.E3.81.AE.E5.9B.B0.E9.9B.A3">&#x793E;&#x4F1A;&#x7684;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x56F0;&#x96E3;</span></h3>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x975E;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x3068;&#x540C;&#x69D8;&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306B;&#x5F37;&#x304F;&#x611F;&#x60C5;&#x306E;&#x53CD;&#x5FDC;&#x3092;&#x3059;&#x308B;&#x304C;&#x3001;&#x4F55;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x304B;&#x306F;&#x5E38;&#x306B;&#x9055;&#x3046;&#x3002;&#x5F7C;&#x3089;&#x304C;&#x82E6;&#x624B;&#x306A;&#x3082;&#x306E;&#x306F;&#x300C;&#x4ED6;&#x4EBA;&#x306E;&#x60C5;&#x7DD2;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x6559;&#x5E2B;&#x304C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3092;&#x3082;&#x3064;&#x5B50;&#x4F9B;&#x306B;&#xFF08;&#x5BBF;&#x984C;&#x3092;&#x5FD8;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x554F;&#x3044;&#x305F;&#x3060;&#x3059;&#x610F;&#x5473;&#x3067;&#xFF09;&#x300C;&#x72AC;&#x304C;&#x3042;&#x306A;&#x305F;&#x306E;&#x5BBF;&#x984C;&#x3092;&#x98DF;&#x3079;&#x3061;&#x3083;&#x3063;&#x305F;&#x306E;?&#x300D;&#x3068;&#x5C0B;&#x306D;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x5B50;&#x306F;&#x62BC;&#x3057;&#x9ED9;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3053;&#x306E;&#x6642;&#x3001;&#x6559;&#x5E2B;&#x306B;&#x81EA;&#x5206;&#x306F;&#x72AC;&#x3092;&#x98FC;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x666E;&#x901A;&#x72AC;&#x306F;&#x7D19;&#x3092;&#x98DF;&#x3079;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x8003;&#x3048;&#x3001;&#x6559;&#x5E2B;&#x306E;&#x8868;&#x60C5;&#x3084;&#x58F0;&#x306E;&#x30C8;&#x30FC;&#x30F3;&#x304B;&#x3089;&#x6697;&#x306B;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6559;&#x5E2B;&#x304C;&#x3053;&#x306E;&#x5B50;&#x306F;&#x5BBF;&#x984C;&#x306E;&#x3053;&#x3068;&#x3092;&#x3046;&#x3084;&#x3080;&#x3084;&#x306B;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x53CD;&#x6297;&#x7684;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x8003;&#x3048;&#x305F;&#x308A;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x306E;&#x4F8B;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3092;&#x3082;&#x3064;&#x5B50;&#x4F9B;&#x306F;&#x3001;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x984D;&#x9762;&#x3069;&#x304A;&#x308A;&#x771F;&#x306B;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x6210;&#x9577;&#x306E;&#x4E0A;&#x3067;&#x554F;&#x984C;&#x3068;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x89AA;&#x3084;&#x6559;&#x5E2B;&#x304C;&#x52B1;&#x307E;&#x3059;&#x3064;&#x3082;&#x308A;&#x3067;&#x300C;&#x30C6;&#x30B9;&#x30C8;&#x306E;&#x70B9;&#x6570;&#x306A;&#x3069;&#x3001;&#x3055;&#x307B;&#x3069;&#x5927;&#x4E8B;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x7B49;&#x3001;&#x304D;&#x308C;&#x3044;&#x4E8B;&#x3070;&#x304B;&#x308A;&#x8A00;&#x3063;&#x305F;&#x308A;&#x3001;&#x53CD;&#x5BFE;&#x306B;&#x300C;&#x30C6;&#x30B9;&#x30C8;&#x3067;&#x70B9;&#x6570;&#x3092;&#x53D6;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x4F55;&#x3082;&#x8CB7;&#x3044;&#x3042;&#x305F;&#x3048;&#x306A;&#x3044;&#x300D;&#x7B49;&#x3001;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x3053;&#x3068;&#x3070;&#x304B;&#x308A;&#x8A00;&#x3044;&#x805E;&#x304B;&#x305B;&#x308B;&#x3053;&#x3068;&#x3001;&#x3064;&#x307E;&#x308A;&#x6975;&#x7AEF;&#x306A;&#x6559;&#x80B2;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D50;&#x679C;&#x7684;&#x306B;&#x6301;&#x3064;&#x3079;&#x304D;&#x6C34;&#x6E96;&#x304B;&#x3089;&#x304B;&#x3051;&#x96E2;&#x308C;&#x305F;&#x89B3;&#x5FF5;&#x3092;&#x6301;&#x3063;&#x3066;&#x884C;&#x52D5;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5F7C;&#x3089;&#x306F;&#x3001;&#x201C;&#x5927;&#x4EBA;&#x306E;&#x767A;&#x8A00;&#x306B;&#x306F;&#x639B;&#x3051;&#x5024;&#x304C;&#x3042;&#x308B;&#x201D;&#x3068;&#x3044;&#x3046;<b>&#x7591;&#x3044;</b>&#x3092;&#x6301;&#x3061;&#x306B;&#x304F;&#x304F;&#x3001;&#x6301;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x306F;&#x305F;&#x3057;&#x3066;&#x639B;&#x3051;&#x5024;&#x304C;&#x3069;&#x306E;&#x304F;&#x3089;&#x3044;&#x306A;&#x306E;&#x304B;&#x3092;&#x616E;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x767A;&#x8A00;&#x8005;&#x306E;&#x9858;&#x671B;&#x3092;&#x8F09;&#x305B;&#x3066;&#x7269;&#x4E8B;&#x3092;&#x5927;&#x3052;&#x3055;&#x306B;&#x8868;&#x73FE;&#x3059;&#x308B;&#x3068;&#x72D9;&#x3063;&#x305F;&#x52B9;&#x679C;&#x306F;&#x52B9;&#x304D;&#x904E;&#x304E;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x9593;&#x306F;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x3092;&#x7D4C;&#x7531;&#x3057;&#x3066;&#x7372;&#x5F97;&#x3067;&#x304D;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x300C;&#x81EA;&#x6211;&#x540C;&#x4E00;&#x6027;&#x300D;&#x306E;&#x7372;&#x5F97;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x81EA;&#x5206;&#x304C;&#x904E;&#x53BB;&#x304B;&#x3089;&#x9023;&#x7DBF;&#x3068;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x305A;&#x3001;&#x4E2D;&#x5EB8;&#x306E;&#x8003;&#x3048;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x70BA;&#x3001;&#x6975;&#x7AEF;&#x3067;&#x89B3;&#x5FF5;&#x7684;&#x306A;&#x601D;&#x8003;&#x306B;&#x8D70;&#x308A;&#x3084;&#x3059;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3001;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x306A;&#x3069;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x75C5;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x306B;&#x6DF7;&#x4E71;&#x3092;&#x304D;&#x305F;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4E16;&#x754C;&#x306B;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308B;&#x3001;&#x305D;&#x306E;&#x6DF7;&#x4E71;&#x3092;&#x5468;&#x56F2;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6012;&#x308A;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x308B;&#x3001;&#x306A;&#x3069;&#x306E;&#x50BE;&#x5411;&#x3092;&#x898B;&#x305B;&#x308B;&#x3002;</p>
<p>&#x975E;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x4EBA;&#xFF08;NT:neurotypical, &#x5178;&#x578B;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x306E;&#x4EBA;&#xFF09;&#x306F;&#x3001;&#x4ED6;&#x8005;&#x306E;&#x4ED5;&#x8349;&#x3084;&#x96F0;&#x56F2;&#x6C17;&#x304B;&#x3089;&#x591A;&#x304F;&#x306E;&#x60C5;&#x5831;&#x3092;&#x96C6;&#x3081;&#x3001;&#x76F8;&#x624B;&#x306E;&#x611F;&#x60C5;&#x3084;&#x8A8D;&#x77E5;&#x306E;&#x72B6;&#x614B;&#x3092;&#x8AAD;&#x307F;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3053;&#x306E;&#x80FD;&#x529B;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x4EBA;&#x306B;&#x306F;&#x6B20;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ED6;&#x8005;&#x306E;&#x5FC3;&#x3092;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x304C;&#x96E3;&#x3057;&#x3044;&#xFF08;&#x5FC3;&#x306E;&#x7406;&#x8AD6;&#x306E;&#x6B20;&#x5982;&#xFF09;&#x3002; &#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x4ED5;&#x8349;&#x3084;&#x72B6;&#x6CC1;&#x3092;&#x8AAD;&#x307F;&#x53D6;&#x308C;&#x306A;&#x3044;&#x4EBA;&#x306F;&#x4ED6;&#x4EBA;&#x304C;&#x5FAE;&#x7B11;&#x3080;&#x3088;&#x3046;&#x3059;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x5FAE;&#x7B11;&#x307F;&#x304C;&#x306A;&#x306B;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x304C;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x5F7C;&#x3089;&#x306B;&#x3068;&#x3063;&#x3066;&#x300C;&#x884C;&#x9593;&#x3092;&#x8AAD;&#x3080;&#x300D;&#x3053;&#x3068;&#x306F;&#x3001;&#x56F0;&#x96E3;&#x306A;&#x3044;&#x3057;&#x4E0D;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x6700;&#x60AA;&#x306E;&#x5834;&#x5408;&#x3001;&#x5BFE;&#x4EBA;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x8868;&#x60C5;&#x3092;&#x8AAD;&#x307F;&#x3068;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x4EBA;&#x304C;&#x53E3;&#x306B;&#x51FA;&#x3057;&#x3066;&#x8A00;&#x8449;&#x3067;&#x8A00;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x610F;&#x56F3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x4F55;&#x304B;&#x3092;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x30DC;&#x30C7;&#x30A3;&#x30FC;&#x30E9;&#x30F3;&#x30B2;&#x30FC;&#x30B8;&#x306A;&#x3069;&#x3092;&#x901A;&#x3057;&#x3066;&#x76F8;&#x624B;&#x306B;&#x4F1D;&#x3048;&#x308B;&#x3053;&#x3068;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x3053;&#x306E;&#x7A2E;&#x306E;&#x80FD;&#x529B;&#x5DEE;&#x306F;&#x3001;&#x5065;&#x5E38;&#x8005;&#x304B;&#x3089;&#x6DF1;&#x523B;&#x306A;&#x969C;&#x5BB3;&#x3092;&#x304B;&#x304B;&#x3048;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x306B;&#x307E;&#x3067;&#x308F;&#x305F;&#x3063;&#x3066;&#x72B6;&#xFF08;&#x9023;&#x7D9A;&#x4F53;&#xFF09;&#x306B;&#x5206;&#x5E03;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x8868;&#x60C5;&#x3084;&#x4ED6;&#x4EBA;&#x306E;&#x610F;&#x56F3;&#x3092;&#x8AAD;&#x307F;&#x53D6;&#x308B;&#x3053;&#x3068;&#x306B;&#x4E0D;&#x81EA;&#x7531;&#x306E;&#x306A;&#x3044;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x30BF;&#x30AF;&#x30C8;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x307B;&#x3068;&#x3093;&#x3069;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x30BF;&#x30AF;&#x30C8;&#x3092;&#x305B;&#x305A;&#x3001;&#x305D;&#x308C;&#x3092;&#x30C9;&#x30AE;&#x30DE;&#x30AE;&#x3059;&#x308B;&#x3082;&#x306E;&#x3060;&#x3068;&#x611F;&#x3058;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x4ED6;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x4E0D;&#x5FEB;&#x306B;&#x611F;&#x3058;&#x308B;&#x304F;&#x3089;&#x3044;&#x306B;&#x3001;&#x3058;&#x3063;&#x3068;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x76EE;&#x3092;&#x898B;&#x3064;&#x3081;&#x3066;&#x3057;&#x307E;&#x3046;&#x3088;&#x3046;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x3082;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x30BF;&#x30AF;&#x30C8;&#x306A;&#x3069;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x76F8;&#x624B;&#x304B;&#x3089;&#x767A;&#x305B;&#x3089;&#x308C;&#x308B;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3088;&#x3046;&#x3068;&#x52AA;&#x529B;&#x3057;&#x3066;&#x3082;&#x3001;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x305F;&#x3081;&#x306B;&#x76F8;&#x624B;&#x306E;&#x5FC3;&#x3092;&#x89E3;&#x8AAD;&#x3057;&#x305D;&#x3053;&#x306D;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x521D;&#x5BFE;&#x9762;&#x306E;&#x4EBA;&#x306B;&#x6328;&#x62F6;&#x3092;&#x3059;&#x308B;&#x969B;&#x306B;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x901A;&#x5E38;&#x306E;&#x624B;&#x9806;&#x3067;&#x81EA;&#x5DF1;&#x7D39;&#x4ECB;&#x3092;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x95A2;&#x5FC3;&#x306E;&#x3042;&#x308B;&#x5206;&#x91CE;&#x306B;&#x3064;&#x3044;&#x3066;&#x4E00;&#x4EBA;&#x3067;&#x9577;&#x3005;&#x3068;&#x8A71;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x4EBA;&#x306B;&#x81EA;&#x5206;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x5F37;&#x304F;&#x5ACC;&#x60AA;&#x611F;&#x3092;&#x899A;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x306F;&#x5B66;&#x6821;&#x306A;&#x3069;&#x3067;&#x5B66;&#x7FD2;&#x4E0A;&#x306E;&#x5927;&#x304D;&#x306A;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x6559;&#x5E2B;&#x304C;&#x751F;&#x5F92;&#x306B;&#x3044;&#x304D;&#x306A;&#x308A;&#x7B54;&#x3048;&#x3055;&#x305B;&#x3001;&#x751F;&#x5F92;&#xFF1A;&#x300C;&#x3053;&#x308C;&#x306F;&#x25CB;&#x25CB;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x300D;&#x3001;&#x5148;&#x751F;&#xFF1A;&#x300C; &#x9055;&#x3046;&#x3088;&#x306D;&#x3001;&#x3053;&#x308C;&#x306F;&#xD7;&#xD7;&#x3060;&#x3088;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x3001;&#x5426;&#x5B9A;&#x3057;&#x3066;&#x7B54;&#x3048;&#x3084;&#x30D2;&#x30F3;&#x30C8;&#x3092;&#x6559;&#x3048;&#x308B;&#x3088;&#x3046;&#x306A;&#x65B9;&#x6CD5;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x306B;&#x306F;&#x76F8;&#x5F53;&#x306A;&#x82E6;&#x75DB;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x306A;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x591A;&#x304F;&#x306E;&#x6210;&#x4EBA;&#x306F;&#x3001;&#x5FCD;&#x8010;&#x529B;&#x306E;&#x306A;&#x3055;&#x3068;&#x52D5;&#x6A5F;&#x306E;&#x6B20;&#x5982;&#x306A;&#x3069;&#x3092;&#x514B;&#x670D;&#x3057;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6D3B;&#x52D5;&#x3084;&#x65B0;&#x3057;&#x3044;&#x4EBA;&#x306B;&#x4F1A;&#x3046;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8010;&#x6027;&#x3092;&#x767A;&#x9054;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x3053;&#x3068;&#x306F;&#x5B50;&#x4F9B;&#x6642;&#x4EE3;&#x3084;&#x3001;&#x5927;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x3082;&#x591A;&#x304F;&#x306E;&#x554F;&#x984C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x5B50;&#x4F9B;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x5B66;&#x6821;&#x3067;&#x306E;&#x3044;&#x3058;&#x3081;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3068;&#x306E;&#x6307;&#x6458;&#x304C;&#x3042;&#x308B;&#x3002;&#x7406;&#x7531;&#x3068;&#x3057;&#x3066;&#x5F7C;&#x3089;&#x72EC;&#x7279;&#x306E;&#x632F;&#x308B;&#x307E;&#x3044;&#x3084;&#x8A00;&#x8449;&#x4F7F;&#x3044;&#x3001;&#x8208;&#x5473;&#x5BFE;&#x8C61;&#x3001;&#x8EAB;&#x306A;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x5F7C;&#x3089;&#x306E;&#x975E;&#x8A00;&#x8A9E;&#x7684;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x80FD;&#x529B;&#x306E;&#x4F4E;&#x3055;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x4E3B;&#x306A;&#x539F;&#x56E0;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x8A00;&#x52D5;&#x3084;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3044;&#x3046;&#x75C5;&#x6C17;&#x81EA;&#x4F53;&#x304C;&#x7406;&#x89E3;&#x3067;&#x304D;&#x305A;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5ACC;&#x60AA;&#x611F;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x6559;&#x80B2;&#x306E;&#x5834;&#x3067;&#x3042;&#x308B;&#x5B66;&#x6821;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4ECA;&#x5F8C;&#x306F;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x4F53;&#x5236;&#x306E;&#x78BA;&#x7ACB;&#x3084;&#x81EA;&#x7ACB;&#x306E;&#x652F;&#x63F4;&#x3001;&#x4ED6;&#x306E;&#x5B50;&#x4F9B;&#x3078;&#x306E;&#x7406;&#x89E3;&#x3092;&#x6DF1;&#x3081;&#x3055;&#x305B;&#x308B;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x7DCF;&#x5408;&#x7684;&#x306A;&#x652F;&#x63F4;&#x7B56;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x6307;&#x6458;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x300C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#x3068;&#x3044;&#x3046;&#x4E00;&#x3064;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x969C;&#x5BB3;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x306F;&#x5343;&#x5DEE;&#x4E07;&#x5225;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5B66;&#x6821;&#x306E;&#x53CB;&#x9054;&#x3068;&#x3046;&#x307E;&#x304F;&#x8A71;&#x305B;&#x305F;&#x308A;&#x3001;&#x8A71;&#x3092;&#x3046;&#x307E;&#x304F;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x308B;&#x306A;&#x3069;&#x3001;&#x81F3;&#x3063;&#x3066;&#x8EFD;&#x5EA6;&#x306A;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E0A;&#x624B;&#x304F;&#x8A71;&#x305B;&#x305A;&#x3001;&#x305D;&#x308C;&#x3067;&#x3082;&#x3088;&#x3044;&#x53CB;&#x9054;&#x306B;&#x5DE1;&#x308A;&#x4F1A;&#x3048;&#x305F;&#x304B;&#x3089;&#x5FC5;&#x6B7B;&#x3067;&#x8010;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x3001;&#x81EA;&#x9589;&#x5EA6;&#x304C;&#x4E2D;&#x5EA6;&#x2013;&#x91CD;&#x5EA6;&#x306A;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x30AB;&#x30CA;&#x30FC;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x81EA;&#x9589;&#x75C7;&#x306A;&#x3069;&#x3068;&#x9055;&#x3044;&#x3001;&#x4E00;&#x898B;&#x300C;&#x5B9A;&#x578B;&#x767A;&#x9054;&#x8005;&#x300D;&#x306B;&#x898B;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5468;&#x308A;&#x304B;&#x3089;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x304C;&#x9045;&#x308C;&#x304C;&#x3061;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8B.AD.E3.81.84.E8.88.88.E5.91.B3.E3.81.A8.E5.8F.8D.E5.BE.A9.E8.A1.8C.E5.8B.95">&#x72ED;&#x3044;&#x8208;&#x5473;&#x3068;&#x53CD;&#x5FA9;&#x884C;&#x52D5;</span></h3>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x8208;&#x5473;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x304D;&#x308F;&#x3081;&#x3066;&#x5F37;&#x3044;&#x3001;&#x504F;&#x57F7;&#x7684;&#x3068;&#x3082;&#x3044;&#x3048;&#x308B;&#x6C34;&#x6E96;&#x3067;&#x306E;&#x96C6;&#x4E2D;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;1950&#x5E74;&#x4EE3;&#x306E;&#x30D7;&#x30ED;&#x30EC;&#x30B9;&#x3084;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x72EC;&#x88C1;&#x653F;&#x6A29;&#x306E;&#x56FD;&#x6B4C;&#x3001;&#x30DE;&#x30C3;&#x30C1;&#x68D2;&#x3067;&#x6A21;&#x578B;&#x3092;&#x3064;&#x304F;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x793E;&#x4F1A;&#x4E00;&#x822C;&#x306E;&#x8208;&#x5473;&#x3084;&#x6D41;&#x884C;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x72EC;&#x81EA;&#x7684;&#x306A;&#x8208;&#x5473;&#x3092;&#x62B1;&#x304F;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x5BFE;&#x8C61;&#x3078;&#x306E;&#x8208;&#x5473;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x5B50;&#x4F9B;&#x3082;&#x6301;&#x3064;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E21;&#x8005;&#x306E;&#x9055;&#x3044;&#x306F;&#x3001;&#x305D;&#x306E;&#x7570;&#x5E38;&#x306A;&#x307E;&#x3067;&#x306E;&#x8208;&#x5473;&#x306E;&#x5F37;&#x3055;&#x306B;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x5150;&#x306F;&#x8208;&#x5473;&#x5BFE;&#x8C61;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5927;&#x91CF;&#x306E;&#x60C5;&#x5831;&#x3092;&#x8A18;&#x61B6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x9806;&#x5E8F;&#x3060;&#x3063;&#x305F;&#x3082;&#x306E;&#x3001;&#x898F;&#x5247;&#x7684;&#x306A;&#x3082;&#x306E;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x3092;&#x9B45;&#x4E86;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x3078;&#x306E;&#x8208;&#x5473;&#x304C;&#x7269;&#x8CEA;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x6709;&#x7528;&#x306A;&#x4ED5;&#x4E8B;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x5B9F;&#x308A;&#x8C4A;&#x304B;&#x306A;&#x4EBA;&#x751F;&#x3092;&#x9001;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x306B;&#x5F37;&#x3044;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x3066;&#x53D6;&#x308A;&#x3064;&#x304B;&#x308C;&#x305F;&#x5B50;&#x4F9B;&#x306F;&#x3001;&#x5927;&#x304D;&#x304F;&#x306A;&#x3063;&#x3066;&#x5353;&#x8D8A;&#x3057;&#x305F;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DE;&#x30FC;&#x306B;&#x306A;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x3089;&#x3068;&#x9006;&#x306B;&#x3001;&#x4E88;&#x6E2C;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x3082;&#x306E;&#x3001;&#x4E0D;&#x5408;&#x7406;&#x306A;&#x3082;&#x306E;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x304C;&#x907F;&#x3051;&#x308B;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x3002;&#x7A81;&#x7136;&#x306E;&#x30A2;&#x30AF;&#x30B7;&#x30C7;&#x30F3;&#x30C8;&#x3084;&#x3001;&#x8AD6;&#x7406;&#x7684;&#x306B;&#x8A71;&#x3057;&#x5408;&#x3044;&#x306E;&#x3067;&#x304D;&#x306A;&#x3044;&#x611F;&#x60C5;&#x7684;&#x306A;&#x4EBA;&#x9593;&#x306A;&#x3069;&#x3082;&#x3001;&#x305D;&#x306E;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5F7C;&#x3089;&#x306E;&#x95A2;&#x5FC3;&#x306F;&#x751F;&#x6DAF;&#x306B;&#x308F;&#x305F;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x3044;&#x3064;&#x3057;&#x304B;&#x7A81;&#x7136;&#x5909;&#x308F;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x3069;&#x3061;&#x3089;&#x306E;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x3042;&#x308B;&#x6642;&#x70B9;&#x3067;&#x306F;&#x901A;&#x5E38;1&#xFF5E;2&#x500B;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x5F37;&#x3044;&#x95A2;&#x5FC3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x8208;&#x5473;&#x3092;&#x8FFD;&#x6C42;&#x3059;&#x308B;&#x904E;&#x7A0B;&#x3067;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x975E;&#x5E38;&#x306B;&#x6D17;&#x7DF4;&#x3055;&#x308C;&#x305F;&#x77E5;&#x6027;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x9811;&#x56FA;&#x504F;&#x5C48;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;&#x96C6;&#x4E2D;&#x529B;&#x3001;&#x4E00;&#x898B;&#x4E9B;&#x7D30;&#x306B;&#x898B;&#x3048;&#x308B;&#x4E8B;&#x5B9F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x81A8;&#x5927;&#x306A;&#xFF08;&#x6642;&#x306B;&#x3001;&#x5199;&#x771F;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A73;&#x7D30;&#x3055;&#x3067;&#x306E;&#xFF09;&#x8A18;&#x61B6;&#x529B;&#x306A;&#x3069;&#x3092;&#x793A;&#x3059;&#x3002;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306F;&#x3001;&#x5F7C;&#x306E;&#x5E7C;&#x3044;&#x60A3;&#x8005;&#x3092;&#x300E;&#x5C0F;&#x3055;&#x306A;&#x6559;&#x6388;&#x300F;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;13&#x6B73;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x8208;&#x5473;&#x3092;&#x6301;&#x3064;&#x5206;&#x91CE;&#x306B;&#x7DB2;&#x7F85;&#x7684;&#x304B;&#x3064;&#x5FAE;&#x7D30;&#x306A;&#x3001;&#x5927;&#x5B66;&#x6559;&#x6388;&#x306E;&#x3088;&#x3046;&#x306A;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81E8;&#x5E8A;&#x5BB6;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x304C;&#x3053;&#x308C;&#x3089;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x6709;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x5168;&#x9762;&#x7684;&#x306B;&#x306F;&#x8CDB;&#x6210;&#x3057;&#x306A;&#x3044;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;Wing &#x3068; Gillberg &#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x304C;&#x6301;&#x3064;&#x77E5;&#x8B58;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x7406;&#x89E3;&#x306B;&#x6839;&#x4ED8;&#x3044;&#x305F;&#x77E5;&#x8B58;&#x3088;&#x308A;&#x3082;&#x8868;&#x5C64;&#x3060;&#x3051;&#x306E;&#x77E5;&#x8B58;&#x306E;&#x65B9;&#x304C;&#x591A;&#x3044;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3001;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x9650;&#x5B9A;&#x306F;Gillberg&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x7528;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x8A3A;&#x65AD;&#x3068;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x5150;&#x7AE5;&#x304A;&#x3088;&#x3073;&#x6210;&#x4EBA;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x8208;&#x5473;&#x306E;&#x306A;&#x3044;&#x5206;&#x91CE;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x5FCD;&#x8010;&#x529B;&#x304C;&#x5F31;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x5B66;&#x751F;&#x6642;&#x4EE3;&#x3001;&#x300C;&#x3068;&#x3066;&#x3082;&#x512A;&#x79C0;&#x306A;&#x52A3;&#x7B49;&#x751F;&#x300D;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x8208;&#x5473;&#x306E;&#x3042;&#x308B;&#x5206;&#x91CE;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x4ED6;&#x4EBA;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x306F;&#x308B;&#x304B;&#x306B;&#x512A;&#x79C0;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x8AB0;&#x306E;&#x76EE;&#x306B;&#x3082;&#x660E;&#x3089;&#x304B;&#x306A;&#x306E;&#x306B;&#x3001;&#x6BCE;&#x65E5;&#x306E;&#x5BBF;&#x984C;&#x306B;&#x306F;&#x3084;&#x308B;&#x6C17;&#x3092;&#x898B;&#x305B;&#x306A;&#x3044;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#xFF08;&#x6642;&#x306B;&#x3001;&#x300C;&#x8208;&#x5473;&#x306E;&#x3042;&#x308B;&#x5206;&#x91CE;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3084;&#x308B;&#x6C17;&#x3092;&#x898B;&#x305B;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x4ED6;&#x4EBA;&#x304C;&#x540C;&#x3058;&#x5206;&#x91CE;&#x3060;&#x3068;&#x601D;&#x3046;&#x3082;&#x306E;&#x304C;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x7570;&#x306A;&#x308B;&#x5206;&#x91CE;&#x3060;&#x304B;&#x3089;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x6570;&#x5B66;&#x306B;&#x8208;&#x5473;&#x304C;&#x3042;&#x308B;&#x304C;&#x7B54;&#x3048;&#x304C;&#x5DFB;&#x672B;&#x306B;&#x8F09;&#x3063;&#x3066;&#x3044;&#x308B;&#x53D7;&#x9A13;&#x6570;&#x5B66;&#x3092;&#x81EA;&#x5206;&#x3067;&#x89E3;&#x304F;&#x3053;&#x3068;&#x306B;&#x8208;&#x5473;&#x304C;&#x76F8;&#x5BFE;&#x7684;&#x306B;&#x5909;&#x5316;&#x3057;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x65E7;&#x5B57;&#x4F53;&#x306B;&#x8208;&#x5473;&#x306F;&#x3042;&#x308B;&#x304C;&#x56FD;&#x8A9E;&#x306E;&#x64EC;&#x53E4;&#x6587;&#x306E;&#x8AAD;&#x89E3;&#x554F;&#x984C;&#x306B;&#x306F;&#x8208;&#x5473;&#x304C;&#x6301;&#x3066;&#x306A;&#x3044;&#x3001;&#x306A;&#x3069;&#xFF09;&#x3002;&#x30CE;&#x30FC;&#x30C8;&#x3084;&#x30C6;&#x30B9;&#x30C8;&#x7528;&#x7D19;&#x306B;&#x6587;&#x5B57;&#x3092;&#x624B;&#x66F8;&#x304D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x3001;&#x5FEB;&#x304F;&#x601D;&#x3046;&#x5B50;&#x4F9B;&#x3001;&#x307E;&#x305F;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x5B50;&#x4F9B;&#x3082;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x5B66;&#x696D;&#x306B;&#x304A;&#x3044;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x52DD;&#x3064;&#x3053;&#x3068;&#x306B;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x305F;&#x305F;&#x3081;&#x306B;&#x512A;&#x79C0;&#x306A;&#x6210;&#x7E3E;&#x3092;&#x53D6;&#x308B;&#x4EBA;&#x3082;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x8A3A;&#x65AD;&#x306E;&#x56F0;&#x96E3;&#x3055;&#x3092;&#x5897;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.84.9F.E8.A6.9A">&#x611F;&#x899A;</span></h3>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x306F;&#x4ED6;&#x306E;&#x69D8;&#x3005;&#x306A;&#x611F;&#x899A;&#x3001;&#x767A;&#x9054;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x751F;&#x7406;&#x7684;&#x7570;&#x5E38;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5B50;&#x4F9B;&#x6642;&#x4EE3;&#x306B;&#x7D30;&#x304B;&#x306A;&#x904B;&#x52D5;&#x80FD;&#x529B;&#x306B;&#x9045;&#x308C;&#x3092;&#x307F;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x3086;&#x3089;&#x3086;&#x3089;&#x6B69;&#x304D;&#x3084;&#x5C0F;&#x523B;&#x307F;&#x306A;&#x6B69;&#x304D;&#x65B9;&#x3092;&#x3057;&#x3001;&#x8155;&#x3092;&#x4E0D;&#x81EA;&#x7136;&#x306B;&#x632F;&#x308A;&#x306A;&#x304C;&#x3089;&#x6B69;&#x304F;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x624B;&#x3092;&#x3076;&#x3089;&#x3076;&#x3089;&#x632F;&#x308B;&#x306A;&#x3069;(&#x5E38;&#x540C;&#x884C;&#x52D5;)&#x3001;&#x885D;&#x52D5;&#x7684;&#x306A;&#x6307;&#x3001;&#x624B;&#x3001;&#x8155;&#x306E;&#x52D5;&#x304D;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x30C1;&#x30C3;&#x30AF;&#x75C7;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x306F;&#x611F;&#x899A;&#x7684;&#x306B;&#x591A;&#x304F;&#x306E;&#x8CA0;&#x8377;&#x304C;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x97F3;&#x3001;&#x5302;&#x3044;&#x306B;&#x654F;&#x611F;&#x3060;&#x3063;&#x305F;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x63A5;&#x89E6;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x597D;&#x307E;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x7A81;&#x7136;&#x5927;&#x304D;&#x3044;&#x58F0;&#x3067;&#x307E;&#x304F;&#x3057;&#x305F;&#x3066;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x982D;&#x3092;&#x89E6;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x9AEA;&#x3092;&#x89E6;&#x3089;&#x308C;&#x308B;&#x306E;&#x3092;&#x597D;&#x307E;&#x306A;&#x3044;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x97F3;&#x306B;&#x795E;&#x7D4C;&#x8CEA;&#x904E;&#x304E;&#x3066;&#x4E0D;&#x7720;&#x3092;&#x8A34;&#x3048;&#x308B;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x304C;&#x5B50;&#x4F9B;&#x306E;&#x5834;&#x5408;&#x3001;&#x6559;&#x5BA4;&#x306E;&#x9A12;&#x97F3;&#x304C;&#x5F7C;&#x3089;&#x306B;&#x8010;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x7B49;&#x3001;&#x5B66;&#x6821;&#x3067;&#x306E;&#x554F;&#x984C;&#x3092;&#x3055;&#x3089;&#x306B;&#x8907;&#x96D1;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002; &#x5225;&#x306E;&#x884C;&#x52D5;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3001;&#x3084;&#x307E;&#x3073;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x8A00;&#x8449;&#x3084;&#x305D;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x53CD;&#x97FF;&#x8A00;&#x8A9E;(&#x30A8;&#x30B3;&#x30E9;&#x30EA;&#x30A2;)&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x3092;&#x793A;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5BAE;&#x5C3E;&#x76CA;&#x77E5;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x611F;&#x899A;&#x9762;&#x3067;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x3061;&#x3087;&#x3063;&#x3068;&#x3057;&#x305F;&#x614B;&#x5EA6;&#x3084;&#x8A00;&#x8449;&#x3067;&#x8457;&#x3057;&#x304F;&#x50B7;&#x3064;&#x304D;&#x3001;&#x305D;&#x308C;&#x304C;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x3068;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x300D;&#x300C;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x3058;&#x307F;&#x305F;&#x3053;&#x3060;&#x308F;&#x308A;&#x3092;&#x898B;&#x305B;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x300D;&#x300C;&#x904E;&#x53BB;&#x306E;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x304B;&#x3089;&#x3001;&#x7B2C;&#x4E09;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x3061;&#x3087;&#x3063;&#x3068;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3082;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x5927;&#x9A12;&#x304E;&#x3092;&#x3059;&#x308B;&#x300D;&#x300C;&#x5927;&#x5909;&#x307E;&#x3058;&#x3081;&#x3067;&#x3001;&#x305D;&#x308C;&#x3086;&#x3048;&#x306B;&#x58CA;&#x308C;&#x3084;&#x3059;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x898B;&#x89E3;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.9D.A1.E7.9C.A0.E9.9A.9C.E5.AE.B3">&#x7761;&#x7720;&#x969C;&#x5BB3;</span></h3>

<p>&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x542B;&#x3080;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3084;&#x7761;&#x7720;&#x6642;&#x7121;&#x547C;&#x5438;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x306E;&#x5148;&#x5929;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7761;&#x7720;&#x76F8;&#x5F8C;&#x9000;&#x75C7;&#x5019;&#x7FA4;&#x3084;&#x975E;24&#x6642;&#x9593;&#x7761;&#x7720;&#x899A;&#x9192;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x306E;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x904E;&#x7720;&#x75C7;&#x306A;&#x3069;&#x306E;&#x5F8C;&#x5929;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x6BCE;&#x65E5;&#x306E;&#x7761;&#x7720;&#x306F;&#x3001;&#x8133;&#x3092;&#x6574;&#x7406;&#x30FB;&#x5F62;&#x6210;&#x3059;&#x308B;&#x50CD;&#x304D;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x8133;&#x306E;&#x50CD;&#x304D;&#x3084;&#x601D;&#x8003;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x304C;&#x5B9A;&#x578B;&#x767A;&#x9054;&#x8005;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x5834;&#x5408;&#x3001;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306F;&#x975E;&#x5E38;&#x306B;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x3044;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x4E00;&#x5EA6;&#x306A;&#x308B;&#x3068;&#x3069;&#x3093;&#x3069;&#x3093;&#x60AA;&#x5316;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x96E3;&#x6CBB;&#x6027;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3055;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x5C31;&#x5BDD;&#x3084;&#x8D77;&#x5E8A;&#x306E;&#x6642;&#x9593;&#x3092;&#x898F;&#x5247;&#x6B63;&#x3057;&#x304F;&#x751F;&#x6D3B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F;&#x65E9;&#x6025;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x5916;&#x6765;&#x3067;&#x8A3A;&#x3066;&#x3082;&#x3089;&#x3046;&#x6642;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306A;&#x3069;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x7533;&#x544A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3060;&#x308D;&#x3046;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x552F;&#x4E00;&#x300C;&#x5B50;&#x3069;&#x3082;&#x306E;&#x7761;&#x7720;&#x3068;&#x767A;&#x9054;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x300D;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x3044;&#x308B;&#x5175;&#x5EAB;&#x770C;&#x7ACB;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4E2D;&#x592E;&#x75C5;&#x9662;&#x306E;&#x4E09;&#x6C60;&#x8F1D;&#x4E45;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x300C;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x7761;&#x7720;&#x3053;&#x305D;&#x304C;&#x3001;&#x6F5C;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x3092;&#x5DE6;&#x53F3;&#x3055;&#x305B;&#x308B;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;&#x3068;&#x306E;&#x3001;&#x5168;&#x304F;&#x9006;&#x306E;&#x5C55;&#x958B;&#x3082;&#x767A;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.96.BE.E6.82.A3">&#x7CBE;&#x795E;&#x75BE;&#x60A3;</span></h3>
<p>&#x4E00;&#x90E8;&#x306E;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x305D;&#x306E;&#x7279;&#x7570;&#x6027;&#x304B;&#x3089;&#x4ED6;&#x8005;&#x3068;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x3046;&#x307E;&#x304F;&#x3044;&#x304B;&#x305A;&#x306B;&#x3001;&#x983B;&#x7E41;&#x306B;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x3057;&#x305F;&#x308A;&#x843D;&#x80C6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x304C;&#x9577;&#x5E74;&#x306B;&#x6E21;&#x3063;&#x3066;&#x7D9A;&#x304F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x3046;&#x3064;&#x75C5; - AS&#x306E;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;60%&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B; </li>

<li>&#x5F37;&#x8FEB;&#x795E;&#x7D4C;&#x75C7; - &#x4E0D;&#x5B89;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;</li>

<li>&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7; </li>
</ul>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x5B9A;&#x578B;&#x767A;&#x9054;&#x8005;&#x3068;&#x540C;&#x3058;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x65B9;&#x6CD5;&#x3092;&#x671B;&#x3093;&#x3060;&#x308A;&#x3001;&#x8208;&#x5473;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x7121;&#x7406;&#x306B;&#x5E83;&#x3052;&#x3055;&#x305B;&#x305F;&#x308A;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x304C;&#x3001;&#x81EA;&#x5206;&#x306E;&#x884C;&#x52D5;&#x304C;&#x81EA;&#x5206;&#x306E;&#x610F;&#x601D;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x5F37;&#x304F;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x3001;&#x305D;&#x308C;&#x3092;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3068;&#x591A;&#x5927;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x4F38;&#x3057;&#x639B;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BA.AB.E4.BD.93.E7.9A.84.E3.81.AA.E7.96.BE.E6.82.A3">&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x75BE;&#x60A3;</span></h3>
<ul>
<li>&#x795E;&#x7D4C;&#x708E;&#x3001;&#x514D;&#x75AB;&#x4E0D;&#x5168;</li>


</ul>

<h3><span class="mw-headline" id=".E5.87.BA.E7.94.9F.E5.89.8D.E3.81.AE.E8.A6.81.E5.9B.A0">&#x51FA;&#x751F;&#x524D;&#x306E;&#x8981;&#x56E0;</span></h3>
<ul>
<li>&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x7279;&#x306B;SSRI&#x3092;&#x598A;&#x5A20;&#x4E2D;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x6BCD;&#x4F53;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x3082;&#x3001;&#x5B50;&#x4F9B;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306B;&#x306A;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x5927;&#x3055;&#x305B;&#x308B;&#x3002;</li>
<li>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x3092;&#x598A;&#x5A20;&#x4E2D;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x6BCD;&#x4F53;&#x306E;&#x3066;&#x3093;&#x304B;&#x3093;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x3082;&#x3001;&#x5B50;&#x5B6B;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x3084;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306B;&#x306A;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;</li>
</ul>


<h3><span class="mw-headline" id=".E7.94.9F.E7.90.86.E5.AD.A6.E7.9A.84.E7.89.B9.E5.BE.B4">&#x751F;&#x7406;&#x5B66;&#x7684;&#x7279;&#x5FB4;</span></h3>
<p>2012&#x5E74;&#x306E;&#x4EAC;&#x90FD;&#x5927;&#x5B66;&#x306E;&#x795E;&#x7D4C;&#x5316;&#x5B66;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x306E;&#x767A;&#x8868;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8005;&#x306F;&#x5BFE;&#x4EBA;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306A;&#x3069;&#x306B;&#x5F37;&#x304F;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x4E0A;&#x5074;&#x982D;&#x6E9D;&#x30FB;&#x7D21;&#x9318;&#x72B6;&#x56DE;&#x30FB;&#x6241;&#x6843;&#x4F53;&#x30FB;&#x5185;&#x5074;&#x524D;&#x982D;&#x524D;&#x91CE;&#x30FB;&#x4E0B;&#x524D;&#x982D;&#x56DE;&#x306A;&#x3069;&#x306E;&#x8133;&#x5168;&#x4F53;&#x306B;&#x5360;&#x3081;&#x308B;&#x5272;&#x5408;&#x304C;&#x3001;&#x901A;&#x5E38;&#x4EBA;&#x3068;&#x6BD4;&#x3079;&#x76F8;&#x5BFE;&#x7684;&#x306B;&#x4F4E;&#x3044;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;</p>

<p>&#x9451;&#x5225;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x3001;&#x3001;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x306E;&#x610F;&#x898B;&#x3084;&#x5831;&#x9053;&#x304C;&#x3042;&#x308B;&#x3002;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;ADHD&#x3001;&#x30CA;&#x30EB;&#x30B3;&#x30EC;&#x30D7;&#x30B7;&#x30FC;&#x3001;&#x3073;&#x3063;&#x304F;&#x308A;&#x75C5;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E8.96.AC">&#x6CBB;&#x7642;&#x85AC;</span></h3>
<p>2015&#x5E74;&#x73FE;&#x5728;&#x3001;&#x6CBB;&#x7642;&#x85AC;&#x3084;&#x75C7;&#x72B6;&#x3092;&#x7DE9;&#x548C;&#x3059;&#x308B;&#x85AC;&#x3068;&#x3057;&#x3066;&#x3001;&#x6B63;&#x5F0F;&#x306B;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x85AC;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002; &#x3046;&#x3064;&#x75C5;&#x3084;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x3092;&#x542B;&#x3081;&#x305F;&#x75C7;&#x72B6;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x85AC;&#x3068;&#x3057;&#x3066;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3001;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306A;&#x3069;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x6BB5;&#x968E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30AA;&#x30AD;&#x30B7;&#x30C8;&#x30B7;&#x30F3;&#x3092;&#x6295;&#x4E0E;&#x304C;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x307E;&#x3060;&#x81E8;&#x5E8A;&#x3067;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x975E;&#x5E38;&#x306B;&#x4F7F;&#x3044;&#x65B9;&#x306E;&#x96E3;&#x3057;&#x3044;&#x85AC;(&#x6700;&#x9069;&#x6CBB;&#x7642;&#x91CF;&#x3068;&#x4E2D;&#x6BD2;&#x91CF;&#x304C;&#x8FD1;&#x3044;)&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x70AD;&#x9178;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x306B;&#x306F;&#x8A8D;&#x77E5;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#xFF08;&#x81EA;&#x5206;&#x3092;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#xFF09;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x3067;&#x3082;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3082;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x540C;&#x69D8;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x6F22;&#x65B9;&#x85AC;&#x3067;&#x306E;&#x6CBB;&#x7642;&#x3084;&#x3001;&#x937C;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x7761;&#x7720;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x3001;&#x30B9;&#x30E9;&#x30DF;&#x30F3;&#x306A;&#x3069;&#x3082;&#x81EA;&#x9589;&#x75C7;&#x5411;&#x3051;&#x306B;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x5206;&#x91CE;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x9A5A;&#x7570;&#x7684;&#x306A;&#x307E;&#x3067;&#x306E;&#x96C6;&#x4E2D;&#x529B;&#x3068;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3061;&#x3001;&#x300C;&#x7A7A;&#x6C17;&#x3092;&#x8AAD;&#x3080;&#x300D;&#x884C;&#x70BA;&#x304C;&#x82E6;&#x624B;&#x3001;&#x7D30;&#x304B;&#x3044;&#x90E8;&#x5206;&#x306B;&#x3053;&#x3060;&#x308F;&#x308B;&#x3001;&#x611F;&#x60C5;&#x8868;&#x73FE;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x3002;&#x65B0;&#x805E;&#x306E;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x6B04;&#x306B;&#x3042;&#x308B;&#x91CE;&#x7403;&#x9078;&#x624B;&#x306E;&#x6253;&#x7387;&#x3092;&#x6BCE;&#x65E5;&#x899A;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x306A;&#x3069;&#x306E;&#x9A5A;&#x7570;&#x7684;&#x306A;&#x8A18;&#x61B6;&#x529B;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x300C;&#x96FB;&#x8A71;&#x3092;&#x304B;&#x3051;&#x306A;&#x304C;&#x3089;&#x30E1;&#x30E2;&#x304C;&#x53D6;&#x308C;&#x306A;&#x3044;&#x300D;&#x300C;&#x5238;&#x58F2;&#x6A5F;&#x3067;&#x5207;&#x7B26;&#x304C;&#x8CB7;&#x3048;&#x306A;&#x3044;&#x300D;&#x306A;&#x3069;&#x4E00;&#x822C;&#x4EBA;&#x304C;&#x51FA;&#x6765;&#x308B;&#x666E;&#x901A;&#x306E;&#x884C;&#x70BA;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x7279;&#x7570;&#x6027;&#xFF08;&#x7A7A;&#x6C17;&#x3092;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3001;&#x4F1A;&#x8A71;&#x304C;&#x4E00;&#x65B9;&#x901A;&#x884C;&#x306B;&#x306A;&#x308A;&#x304C;&#x3061;&#x3001;&#x3042;&#x3044;&#x307E;&#x3044;&#x306A;&#x6307;&#x793A;&#x304C;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x767D;&#x9ED2;&#x306F;&#x3063;&#x304D;&#x308A;&#x3064;&#x3051;&#x305F;&#x304C;&#x308B;&#x3001;&#x4E00;&#x822C;&#x4EBA;&#x306E;&#x6301;&#x3064;&#x5E38;&#x8B58;&#x304C;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF09;&#x3001;&#x540C;&#x6642;&#x4E26;&#x884C;&#x306B;&#x8907;&#x6570;&#x306E;&#x696D;&#x52D9;&#x3092;&#x3053;&#x306A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x6025;&#x306A;&#x5909;&#x66F4;&#x306B;&#x3046;&#x307E;&#x304F;&#x5BFE;&#x5FDC;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x7D30;&#x90E8;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x96C6;&#x4E2D;&#x3057;&#x5168;&#x4F53;&#x50CF;&#x628A;&#x63E1;&#x304C;&#x82E6;&#x624B;&#x7B49;&#x306E;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EE5;&#x4E0A;&#x306E;&#x6027;&#x8CEA;&#x304B;&#x3089;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x6301;&#x3064;&#x6210;&#x4EBA;&#x306F;&#x3001;&#x63A5;&#x5BA2;&#x3084;&#x30C1;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x4ED5;&#x4E8B;&#x306B;&#x306F;&#x5143;&#x6765;&#x5411;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306E;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x6210;&#x4EBA;&#x306E;75-80%&#x306F;&#x30D5;&#x30EB;&#x30BF;&#x30A4;&#x30E0;&#x306E;&#x4ED5;&#x4E8B;&#x306B;&#x5C31;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x793E;&#x4F1A;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x975E;&#x5E38;&#x306B;&#x9069;&#x5FDC;&#x3057;&#x306B;&#x304F;&#x3044;&#x56F0;&#x96E3;&#x3055;&#x3092;&#x304B;&#x304B;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x3042;&#x3061;&#x3053;&#x3061;&#x3067;&#x885D;&#x7A81;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306B;&#x5F37;&#x3044;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x62B1;&#x3048;&#x3001;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x3067;&#x3046;&#x3064;&#x75C5;&#x3092;&#x767A;&#x75C5;&#x3057;&#x305F;&#x308A;&#x3001;&#x81EA;&#x6BBA;&#x5FD7;&#x9858;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x3082;&#x6C7A;&#x3057;&#x3066;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x306B;&#x63F4;&#x52A9;&#x3092;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x6025;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x5C11;&#x3057;&#x3067;&#x3082;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x304C;&#x793E;&#x4F1A;&#x3067;&#x66AE;&#x3089;&#x3057;&#x3084;&#x3059;&#x3044;&#x3088;&#x3046;&#x3001;&#x5730;&#x57DF;&#x6D3B;&#x52D5;&#x652F;&#x63F4;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3084;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x306A;&#x3069;&#x306E;&#x8A2D;&#x5099;&#x3092;&#x6574;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x65E9;&#x6025;&#x306B;&#x554F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x3082;&#x5FC5;&#x8981;&#x306A;&#x3053;&#x3068;&#x304C;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3001;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x74B0;&#x5883;&#x7684;&#x7D20;&#x5730;&#x3092;&#x4F5C;&#x308A;&#x4E0A;&#x3052;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>2012&#x5E74;&#x73FE;&#x5728;&#x3001;&#x95A2;&#x9023;&#x66F8;&#x7C4D;&#x304C;&#x591A;&#x6570;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x4E3B;&#x306B;NHK&#x3067;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x756A;&#x7D44;&#x3084;&#x7279;&#x96C6;&#x304C;&#x7D44;&#x307E;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x5897;&#x3048;&#x3001;&#x793E;&#x4F1A;&#x8A8D;&#x77E5;&#x306F;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306F;&#x9032;&#x3093;&#x3060;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x8EAB;&#x4F53;&#x969C;&#x5BB3;&#x3084;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x3001;&#x76EE;&#x306B;&#x898B;&#x3048;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x307E;&#x305F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x3068;&#x5B9F;&#x969B;&#x306B;&#x8A71;&#x3057;&#x3066;&#x307F;&#x3066;&#x3082;&#x3001;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x9593;&#x3068;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x591A;&#x304F;&#x3001;&#x5916;&#x898B;&#x3082;&#x3054;&#x304F;&#x3054;&#x304F;&#x666E;&#x901A;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x306E;&#x3067;&#x3001;&#x81EA;&#x3089;&#x30AB;&#x30DF;&#x30F3;&#x30B0;&#x30A2;&#x30A6;&#x30C8;&#x3057;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x300C;&#x5909;&#x308F;&#x308A;&#x8005;&#x300D;&#x7A0B;&#x5EA6;&#x306E;&#x8A8D;&#x8B58;&#x3057;&#x304B;&#x6301;&#x305F;&#x308C;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x304F;&#x3001;&#x3053;&#x308C;&#x304C;&#x969C;&#x5BB3;&#x3092;&#x62B1;&#x3048;&#x308B;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x306E;&#x82E6;&#x75DB;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x4EBA;&#x3068;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x80FD;&#x529B;&#x306E;&#x969C;&#x5BB3;&#x3086;&#x3048;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3067;&#x306E;&#x885D;&#x7A81;&#x3084;&#x78BA;&#x57F7;&#x304C;&#x591A;&#x304F;&#x751F;&#x307E;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3082;&#x307E;&#x305F;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x672C;&#x4EBA;&#x306B;&#x82E6;&#x75DB;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x5927;&#x304D;&#x306A;&#x8981;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x76F8;&#x624B;&#x304C;&#x7406;&#x89E3;&#x3092;&#x3057;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#x9650;&#x308A;&#x300C;&#x5909;&#x306A;&#x5974;&#x300D;&#x3068;&#x898B;&#x3089;&#x308C;&#x3001;&#x3044;&#x3058;&#x3081;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x5468;&#x308A;&#x304B;&#x3089;&#x5ACC;&#x308F;&#x308C;&#x305F;&#x308A;&#x3001;&#x4ED5;&#x4E8B;&#x4E0A;&#x306E;&#x8DB3;&#x624B;&#x307E;&#x3068;&#x3044;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B58;&#x5728;&#x306B;&#x601D;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x975E;&#x5E38;&#x306B;&#x96E3;&#x3057;&#x3044;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x672C;&#x4EBA;&#x304C;&#x3001;&#x969C;&#x5BB3;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x5927;&#x5909;&#x306A;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x6545;&#x306B;&#x5B9A;&#x578B;&#x767A;&#x9054;&#x8005;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x3001;&#x7121;&#x7406;&#x77E2;&#x7406;&#x5916;&#x306B;&#x51FA;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002; &#x5F53;&#x7136;&#x306A;&#x304C;&#x3089;&#x3053;&#x308C;&#x306F;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3092;&#x8089;&#x4F53;&#x7684;&#x30FB;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x8FFD;&#x3044;&#x8A70;&#x3081;&#x308B;&#x3053;&#x3068;&#x3067;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x305D;&#x308C;&#x304C;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x306E;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x539F;&#x56E0;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x306F;&#x3001;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x798F;&#x7949;&#x5236;&#x5EA6;&#x304C;&#x307E;&#x3060;&#x672A;&#x719F;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306B;&#x3042;&#x308B;&#x3002;2005&#x5E74;&#x306B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x304C;&#x5236;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x6CD5;&#x306B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3082;&#x7BC4;&#x7587;&#x306B;&#x5165;&#x308B;&#x3053;&#x3068;&#x304C;2010&#x5E74;&#x4EE3;&#x306B;&#x5165;&#x3063;&#x3066;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x3082;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x3092;&#x6301;&#x3066;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#xFF08;&#x81EA;&#x6CBB;&#x4F53;&#x306E;&#x88C1;&#x91CF;&#x3067;&#x6301;&#x3066;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x767A;&#x884C;&#x57FA;&#x6E96;&#x306F;&#x4E00;&#x5143;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF09;&#x3001;&#x50CD;&#x304F;&#x3053;&#x3068;&#x3084;&#x4ED6;&#x4EBA;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x306B;&#x56F0;&#x96E3;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306F;&#x591A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3001;&#x884C;&#x653F;&#x306E;&#x5074;&#x3067;&#x3082;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x3092;&#x96C7;&#x3063;&#x305F;&#x4F01;&#x696D;&#x3078;&#x52A9;&#x6210;&#x91D1;&#x3092;&#x652F;&#x7D66;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x53D6;&#x308A;&#x7D44;&#x307F;&#x306F;&#x884C;&#x306A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x50CD;&#x304F;&#x610F;&#x6B32;&#x306E;&#x3042;&#x308B;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x304C;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3084;&#x7CBE;&#x795E;&#x885B;&#x751F;&#x4E0A;&#x306E;&#x554F;&#x984C;&#x3092;&#x30AF;&#x30EA;&#x30A2;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x5C31;&#x52B4;&#x3067;&#x304D;&#x308B;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x307E;&#x3060;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x652F;&#x63F4;&#x306E;&#x6210;&#x5426;&#x306F;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x300C;&#x3053;&#x306E;&#x4EBA;&#x306B;&#x306F;&#x3053;&#x3046;&#x652F;&#x63F4;&#x3057;&#x3066;&#x4EBA;&#x751F;&#x304C;&#x3046;&#x307E;&#x304F;&#x3044;&#x304F;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x300D;&#x3068;&#x3044;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x3063;&#x305F;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x305D;&#x308C;&#x304C;&#x4ED6;&#x306E;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x4EBA;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x3069;&#x3046;&#x3044;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x306B;&#x30CF;&#x30F3;&#x30C7;&#x304C;&#x3042;&#x308B;&#x304B;&#x306F;&#x5343;&#x5DEE;&#x4E07;&#x5225;&#x3060;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x969C;&#x5BB3;&#x300D;&#x3060;&#x304B;&#x3089;&#x3068;&#x4E00;&#x5F8B;&#x306B;&#x7686;&#x3092;&#x798F;&#x7949;&#x3067;&#x990A;&#x304A;&#x3046;&#x3068;&#x3059;&#x308B;&#x3068;&#x3001;&#x50CD;&#x304F;&#x610F;&#x6B32;&#x3084;&#x3001;&#x52B4;&#x50CD;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x826F;&#x597D;&#x306A;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3084;&#x3001;&#x53CE;&#x5165;&#x306A;&#x3069;&#x3001;&#x5B9F;&#x308A;&#x3042;&#x308B;&#x4EBA;&#x751F;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x596A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x5834;&#x5408;&#x3082;&#x6709;&#x308A;&#x5F97;&#x308B;&#x3002;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3092;&#x62B1;&#x3048;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x5468;&#x56F2;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x5F97;&#x3066;&#x4E00;&#x822C;&#x4F01;&#x696D;&#x3067;&#x50CD;&#x3044;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x50CD;&#x304D;&#x305F;&#x3044;&#x306E;&#x306B;&#x50CD;&#x3051;&#x306A;&#x3044;&#x4EBA;&#x3001;&#x307E;&#x305F;&#x3064;&#x307E;&#x305A;&#x304F;&#x306E;&#x304C;&#x6016;&#x304F;&#x3066;&#x793E;&#x4F1A;&#x306B;&#x51FA;&#x3089;&#x308C;&#x306A;&#x3044;&#x4EBA;&#x3082;&#x591A;&#x304F;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x305D;&#x306E;&#x4EBA;&#x306B;&#x5408;&#x3063;&#x305F;&#x304D;&#x3081;&#x7D30;&#x3084;&#x304B;&#x306A;&#x5BFE;&#x5FDC;&#x3001;&#x793E;&#x4F1A;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x5C45;&#x5834;&#x6240;&#x306E;&#x78BA;&#x4FDD;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#xFF0D;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x82E6;&#x624B;&#x3068;&#x3055;&#x308C;&#x308B;&#x8077;&#x696D;&#x306F;&#x3001;&#x63A5;&#x5BA2;&#x696D;&#x3001;&#x3068;&#x3063;&#x3055;&#x306E;&#x5BFE;&#x5FDC;&#x304C;&#x5927;&#x5207;&#x306A;&#x696D;&#x52D9;&#x3001;&#x69D8;&#x3005;&#x306A;&#x4F5C;&#x696D;&#x3092;&#x62C5;&#x5F53;&#x3059;&#x308B;&#x4E8B;&#x52D9;&#x3001;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x5927;&#x4E8B;&#x306A;&#x4ED5;&#x4E8B;&#x3001;&#x306A;&#x3069;&#x306E;&#x3001;&#x4EBA;&#x306E;&#x5FC3;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3001;&#x5668;&#x7528;&#x3067;&#x52B9;&#x7387;&#x3088;&#x304F;&#x5834;&#x306E;&#x7A7A;&#x6C17;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x3001;&#x60F3;&#x50CF;&#x529B;&#x3092;&#x50CD;&#x304B;&#x305B;&#x3001;&#x81E8;&#x6A5F;&#x5FDC;&#x5909;&#x306A;&#x5BFE;&#x5FDC;&#x3092;&#x3059;&#x308B;&#x696D;&#x52D9;&#x304C;&#x82E6;&#x624B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3002;</p>
<p>ICD-10 &#x306B;&#x306E; F80 &#x304B;&#x3089; F89,F90 &#x304B;&#x3089; F98 &#x306B; &#x5F53;&#x305F;&#x308B;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x304C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x5236;&#x5EA6;&#x4E0A;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3001;&#x5E02;&#x753A;&#x6751;&#x306E;&#x4FDD;&#x5065;&#x6240;&#x306A;&#x3069;&#x3067;&#x3001;&#x5C02;&#x9580;&#x533B;&#x306B;&#x3088;&#x308B;&#x8A3A;&#x65AD;&#x66F8;&#x3092;&#x63D0;&#x51FA;&#x306E;&#x4E0A;&#x3067;&#x3001;&#x75C7;&#x72B6;&#x3084;&#x4ED6;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x30FB;&#x75BE;&#x60A3;&#x3068;&#x306E;&#x5408;&#x4F75;&#x306A;&#x3069;&#x7DCF;&#x5408;&#x7684;&#x306A;&#x72B6;&#x614B;&#x3092;&#x719F;&#x616E;&#x3057;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x304C;&#x4EA4;&#x4ED8;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x8FD1;&#x5E74;&#x5897;&#x52A0;&#x3057;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x4FDD;&#x5065;&#x6240;&#x3067;&#x6240;&#x5B9A;&#x306E;&#x66F8;&#x5F0F;&#x306B;&#x3088;&#x308B;&#x8A3A;&#x65AD;&#x66F8;&#x306E;&#x63D0;&#x51FA;&#x3067;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x53D7;&#x7D66;&#x8005;&#x8A3C;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x533B;&#x7642;&#x53D7;&#x7D66;&#x8005;&#x8A3C;&#x306E;&#x4EA4;&#x4ED8;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x4E00;&#x822C;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#xFF08;&#x5BB6;&#x4E8B;&#x63F4;&#x52A9;&#x3001;&#x884C;&#x52D5;&#x63F4;&#x8B77;&#x306A;&#x3069;&#xFF09;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x969C;&#x5BB3;&#x8005;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306B;&#x306F;&#x5C31;&#x52B4;&#x79FB;&#x884C;&#x652F;&#x63F4;&#x306E;&#x5229;&#x7528;&#x3082;&#x542B;&#x307E;&#x308C;&#x3001;&#x5C31;&#x52B4;&#x79FB;&#x884C;&#x652F;&#x63F4;&#x8A13;&#x7DF4;&#x6240;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x539F;&#x5247;2&#x5E74;&#x9593;&#x307E;&#x3067;&#x8077;&#x696D;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x5229;&#x7528;&#x306B;&#x5F53;&#x305F;&#x3063;&#x3066;&#x306F;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x53D7;&#x7D66;&#x8005;&#x8A3C;&#x3001;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x533B;&#x7642;&#x53D7;&#x7D66;&#x8005;&#x8A3C;&#x3001;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x91D1;&#x92AD;&#x9762;&#x306E;&#x7BA1;&#x7406;&#x304C;&#x6975;&#x3081;&#x3066;&#x96E3;&#x3057;&#x304F;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001; &#x5224;&#x65AD;&#x80FD;&#x529B;&#x304C;&#x5341;&#x5206;&#x3067;&#x306A;&#x3044;&#x4EBA;&#x304C;&#x5730;&#x57DF;&#x3067;&#x81EA;&#x7ACB;&#x3057;&#x305F;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x305F;&#x3081;&#x306E;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x4E8B;&#x696D;&#x306B;&#x304A;&#x3051;&#x308B;&#x3001;&#x5404;&#x5730;&#x306E;&#x793E;&#x4F1A;&#x798F;&#x7949;&#x5354;&#x8B70;&#x4F1A;&#x304C;&#x884C;&#x3046;&#x63F4;&#x52A9;&#x4E8B;&#x696D;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306B;&#x300C;&#x6A29;&#x5229;&#x64C1;&#x8B77;&#x300D;&#x304C;&#x3042;&#x308A;&#x3001;&#x5229;&#x7528;&#x8005;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x5FC5;&#x8981;&#x306A;&#x63F4;&#x52A9;&#x3092;&#x53D7;&#x3051;&#x308B;&#x305F;&#x3081;&#x306E;&#x5951;&#x7D04;&#x3092;&#x5354;&#x8B70;&#x4F1A;&#x3068;&#x7D50;&#x3076;&#x3002;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306E;&#x5229;&#x7528;&#x63F4;&#x52A9;&#x3001;&#x82E6;&#x60C5;&#x89E3;&#x6C7A;&#x5236;&#x5EA6;&#x306E;&#x5229;&#x7528;&#x63F4;&#x52A9;&#x3001;&#x4F4F;&#x5B85;&#x6539;&#x9020;&#x3001;&#x4F4F;&#x5C45;&#x306E;&#x8CB8;&#x501F;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x6D88;&#x8CBB;&#x5951;&#x7D04;&#x3084;&#x4F4F;&#x6C11;&#x7968;&#x306E;&#x5C4A;&#x51FA;&#x307B;&#x304B;&#x884C;&#x653F;&#x624B;&#x7D9A;&#x306B;&#x95A2;&#x3059;&#x308B;&#x63F4;&#x52A9;&#x306A;&#x3069;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x304A;&#x91D1;&#x306E;&#x7BA1;&#x7406;&#xFF08;&#x9810;&#x91D1;&#x306E;&#x6255;&#x3044;&#x623B;&#x3057;&#x30FB;&#x89E3;&#x7D04;&#x30FB;&#x9810;&#x3051;&#x5165;&#x308C;&#x306A;&#x3069;&#xFF09;&#x91D1;&#x92AD;&#x7BA1;&#x7406;&#x306A;&#x3069;&#x306E;&#x6A29;&#x5229;&#x64C1;&#x8B77;&#x306E;&#x5236;&#x5EA6;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x8A3A;&#x65AD;&#x306E;&#x4E0A;&#x3067;&#x95A2;&#x4FC2;&#x6A5F;&#x95A2;&#x306B;&#x7533;&#x8ACB;&#x3057;&#x3001;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x308C;&#x3070;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x6027;&#x5225;&#x3068;&#x306E;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308A;&#x3001;4&#x500D;&#x7A0B;&#x5EA6;&#x7537;&#x6027;&#x306B;&#x591A;&#x3044;&#x3002;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8005;&#x306F;&#x5168;&#x4EBA;&#x53E3;&#x306E;1%&#x7A0B;&#x5EA6;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x7537;&#x6027;&#x306E;1.6%&#x3001;&#x5973;&#x6027;&#x306E;0.4%&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x8A00;&#x3046;&#x8A08;&#x7B97;&#x306B;&#x306A;&#x308B;&#x3002;&#x77E5;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x81EA;&#x9589;&#x75C7;&#x3067;&#x3042;&#x308B;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x306F;&#x5F37;&#x3044;&#x907A;&#x4F1D;&#x7684;&#x306A;&#x8981;&#x7D20;&#x304C;&#x3042;&#x308B;&#x3002;G.R.&#x30C6;&#x30ED;&#x30F3;&#x30B0;&#x3068;J.T.&#x30C0;&#x30A4;&#x30A2;&#x30FC;&#x306F;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x5BB6;&#x65CF;&#x306E;3&#x5206;&#x306E;2&#x304C;&#x3001;&#x4E00;&#x7B49;&#x89AA;&#x8840;&#x7E01;&#x8005;&#x304B;&#x4E8C;&#x7B49;&#x89AA;&#x8840;&#x7E01;&#x8005;&#x306B;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8005;&#x304C;&#x3044;&#x308B;&#x4E8B;&#x3092;&#x767A;&#x898B;&#x3057;&#x305F;&#x3002;</p>
<p>Sarah Cassidy&#x3089;&#x306B;&#x3088;&#x308B;&#x3001;&#x82F1;&#x56FD;&#x306E;&#x60A3;&#x8005;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x81E8;&#x5E8A;&#x30B3;&#x30DB;&#x30FC;&#x30C8;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x5831;&#x544A;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x6301;&#x3064;&#x6210;&#x4EBA;&#x3067;&#x306F;&#x3001;&#x4E00;&#x822C;&#x6210;&#x4EBA;&#x306E;9&#x500D;&#x4EE5;&#x4E0A;&#x306E;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3042;&#x308A;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x5B64;&#x7ACB;&#x3084;&#x6392;&#x9664;&#x3001;&#x5931;&#x696D;&#x7B49;&#x3067;&#x4E8C;&#x6B21;&#x7684;&#x3046;&#x3064;&#x75C5;&#x306E;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3092;&#x751F;&#x305A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x4F4E;&#x6E1B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x9069;&#x5207;&#x306A;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3046;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.A2.E3.82.B9.E3.83.9A.E3.83.AB.E3.82.AC.E3.83.BC.E7.97.87.E5.80.99.E7.BE.A4.E3.82.92.E3.80.8C.E9.9A.9C.E5.AE.B3.E3.80.8D.E3.81.A8.E3.81.99.E3.82.8B.E3.81.93.E3.81.A8.E3.81.AB.E3.81.A4.E3.81.84.E3.81.A6.E3.81.AE.E8.AD.B0.E8.AB.96">&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x300C;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8B70;&#x8AD6;</span></h3>
<p>&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x983B;&#x7528;&#x3055;&#x308C;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96; (DSM-IV-TR)&#x3067;&#x306F;<b>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;</b>&#x3068;&#x547C;&#x3076;&#x304C;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3092;&#x300C;&#x969C;&#x5BB3;&#x300D;&#x3084;&#x300C;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#x3068;&#x3057;&#x3066;&#x53D6;&#x308A;&#x6271;&#x3046;&#x3053;&#x3068;&#x3078;&#x306E;&#x53CD;&#x8AD6;&#x306F;&#x6839;&#x5F37;&#x304F;&#x3001;DSM-5&#x3067;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x540D;&#x79F0;&#x3092;&#x306A;&#x304F;&#x3057;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#xFF08;autism spectrum disorder&#xFF09;&#x306B;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x4E3B;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5B66;&#x4F1A;&#x306A;&#x3069;&#x3067;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x305D;&#x306E;&#x3082;&#x306E;&#x306F;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6CBB;&#x7642;&#x3059;&#x3079;&#x304D;&#x5BFE;&#x8C61;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x300C;&#x30B7;&#x30F3;&#x30C9;&#x30ED;&#x30FC;&#x30E0;&#x300D;&#xFF08;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3068;&#x304B;&#x3001;&#x300C;&#x30C7;&#x30A3;&#x30B9;&#x30AA;&#x30FC;&#x30C0;&#x30FC;&#x300D;&#xFF08;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x5F35;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.82.B9.E3.83.9A.E3.83.AB.E3.82.AC.E3.83.BC.E7.97.87.E5.80.99.E7.BE.A4.E3.81.AE.E8.91.97.E5.90.8D.E4.BA.BA">&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8457;&#x540D;&#x4EBA;</span></h3>
<p>&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x6E80;&#x305F;&#x3059;&#x8457;&#x540D;&#x4EBA;&#x306F;&#x591A;&#x304F;&#x3001;&#x7814;&#x7A76;&#x8005;&#x3084;&#x5049;&#x4EBA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x300C;&#x5909;&#x308F;&#x308A;&#x8005;&#x306E;&#x5929;&#x624D;&#x300D;&#x3068;&#x3044;&#x3046;&#x30B9;&#x30C6;&#x30EC;&#x30AA;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x5F62;&#x6210;&#x3092;&#x52A9;&#x3051;&#x3066;&#x304D;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x3088;&#x3046;&#x306A;&#x9AD8;&#x6A5F;&#x80FD;&#x306A;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x5B58;&#x5728;&#x304C;&#x77E5;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;&#x3053;&#x3053;&#x6570;&#x5341;&#x5E74;&#x3001;&#x7279;&#x306B;&#x4E00;&#x822C;&#x306B;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x306E;&#x306F;1980&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x591A;&#x304F;&#x306F;&#x6B8B;&#x3055;&#x308C;&#x305F;&#x8A18;&#x9332;&#x304B;&#x3089;&#x898B;&#x305F;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x308B;&#x63A8;&#x6E2C;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B63;&#x5F0F;&#x306A;&#x8A3A;&#x65AD;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x7591;&#x3044;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x8005;&#x305F;&#x3061;&#x306B;&#x3064;&#x3044;&#x3066;&#x6B8B;&#x3055;&#x308C;&#x305F;&#x8A18;&#x9332;&#x3092;&#x3082;&#x3063;&#x3066;&#x63A8;&#x6E2C;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x662F;&#x975E;&#x306B;&#x3064;&#x3044;&#x3066;&#x8AD6;&#x4E89;&#x304C;&#x7D76;&#x3048;&#x306A;&#x3044;&#x3002;</p>
<dl>
<dt>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x7B49;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x4E8B;&#x3092;&#x516C;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x8457;&#x540D;&#x4EBA;&#xFF08;&#x305F;&#x3060;&#x3057;ADHD&#x3084;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#xFF09;</dt>
</dl>
<p><b>&#x5B66;&#x8005;</b></p>
<ul>
<li>&#x30C6;&#x30F3;&#x30D7;&#x30EB;&#x30FB;&#x30B0;&#x30E9;&#x30F3;&#x30C7;&#x30A3;&#x30F3;</li>
<li>&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30DC;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x30BA;</li>
<li>&#x30D0;&#x30FC;&#x30CE;&#x30F3;&#x30FB;&#x30B9;&#x30DF;&#x30B9;</li>

</ul>
<p><b>&#x97F3;&#x697D;&#x5BB6;</b></p>
<ul>
<li>&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x30FB;&#x30DC;&#x30A4;&#x30EB;</li>
<li>&#x30AF;&#x30EC;&#x30A4;&#x30B0;&#x30FB;&#x30CB;&#x30B3;&#x30EB;&#x30BA;</li>
<li>&#x30EC;&#x30C7;&#x30A3;&#x30DB;&#x30FC;&#x30AF;</li>
<li>&#x30B3;&#x30FC;&#x30C8;&#x30CB;&#x30FC;&#x30FB;&#x30E9;&#x30D6;</li>



</ul>
<p><b>&#x6620;&#x753B;&#x76E3;&#x7763;&#x3001;&#x4FF3;&#x512A;</b></p>
<ul>
<li>&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30F4;&#x30F3;&#x30FB;&#x30B9;&#x30D4;&#x30EB;&#x30D0;&#x30FC;&#x30B0;</li>
<li>&#x30D1;&#x30C7;&#x30A3;&#x30FB;&#x30B3;&#x30F3;&#x30B7;&#x30C0;&#x30A4;&#x30F3;</li>
<li>&#x30C0;&#x30EA;&#x30EB;&#x30FB;&#x30CF;&#x30F3;&#x30CA;</li>
<li>&#x30C0;&#x30F3;&#x30FB;&#x30A8;&#x30A4;&#x30AF;&#x30ED;&#x30A4;&#x30C9;</li>
</ul>
<p><b>&#x4F5C;&#x5BB6;</b></p>
<ul>

<li>&#x30CB;&#x30AD; &#x30EA;&#x30F3;&#x30B3;</li>
<li>&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30FB;&#x30BF;&#x30E1;&#x30C3;&#x30C8;</li>

</ul>
<p><b>&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DE;&#x30FC;&#x3001;&#x30CF;&#x30C3;&#x30AB;&#x30FC;</b></p>
<ul>
<li>&#x30A8;&#x30A4;&#x30C9;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30E9;&#x30E2;</li>
<li>&#x30D6;&#x30E9;&#x30E0;&#x30FB;&#x30B3;&#x30FC;&#x30A8;&#x30F3;</li>
</ul>
<p><b>&#x753B;&#x5BB6;&#x3001;&#x6F2B;&#x753B;&#x5BB6;</b></p>
<ul>
<li>&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30F4;&#x30F3;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30B7;&#x30E3;&#x30FC;</li>

</ul>
<p><b>&#x30BF;&#x30EC;&#x30F3;&#x30C8;</b></p>
<ul>

</ul>
<h3><span class="mw-headline" id=".E3.82.A2.E3.82.B9.E3.83.9A.E3.83.AB.E3.82.AC.E3.83.BC.E7.97.87.E5.80.99.E7.BE.A4.E3.81.AE.E7.89.B9.E5.BE.B4.E3.82.92.E9.A1.8C.E6.9D.90.E3.81.AB.E3.81.97.E3.81.9F.E4.BD.9C.E5.93.81">&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x984C;&#x6750;&#x306B;&#x3057;&#x305F;&#x4F5C;&#x54C1;</span></h3>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x984C;&#x6750;&#x306B;&#x3057;&#x305F;&#x4F5C;&#x54C1;&#x306E;&#x8868;&#x8A18;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x5358;&#x306B;&#x4F5C;&#x4E2D;&#x306B;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x7269;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3060;&#x3051;&#x306E;&#x4F5C;&#x54C1;&#x306F;&#x8A18;&#x8F09;&#x3057;&#x306A;&#x3044;&#x3002;</p>
<dl>
<dt>&#x30E2;&#x30FC;&#x30C4;&#x30A1;&#x30EB;&#x30C8;&#x3068;&#x30AF;&#x30B8;&#x30E9;</dt>
<dd>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x4E3B;&#x4EBA;&#x516C;&#x3068;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3092;&#x6301;&#x3064;&#x5973;&#x6027;&#x3068;&#x306E;&#x604B;&#x611B;&#x3092;&#x63CF;&#x3044;&#x305F;&#x6620;&#x753B;&#x3002;</dd>
<dt>&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;</dt>
<dd>&#x5199;&#x771F;&#x5C4B;&#x3067;&#x50CD;&#x304F;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x3001;&#x597D;&#x610F;&#x3092;&#x6301;&#x3063;&#x305F;&#x4E00;&#x4EBA;&#x306E;&#x5BA2;&#x306B;&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;&#x884C;&#x70BA;&#x3092;&#x3057;&#x3066;&#x3044;&#x304F;&#x3046;&#x3061;&#x306B;&#x3001;&#x305D;&#x306E;&#x5973;&#x6027;&#x306E;&#x592B;&#x304C;&#x6D6E;&#x6C17;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x73FE;&#x5834;&#x306E;&#x5199;&#x771F;&#x3092;&#x5165;&#x624B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x66B4;&#x8D70;&#x3057;&#x3066;&#x3044;&#x304F;&#x6620;&#x753B;&#x3002;</dd>
<dd>&#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x6027;&#x683C;&#x3092;&#x63CF;&#x304F;&#x969B;&#x306B;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x57FA;&#x306B;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x97F3;&#x7B26;&#x3068;&#x6606;&#x5E03;</dt>
<dd>&#x5473;&#x899A;&#x969C;&#x5BB3;&#x3092;&#x60A3;&#x3044;&#x306A;&#x304C;&#x3089;&#x3082;&#x30D5;&#x30FC;&#x30C9;&#x30B3;&#x30FC;&#x30C7;&#x30A3;&#x30CD;&#x30FC;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304F;&#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x524D;&#x306B;&#x7A81;&#x7136;&#x73FE;&#x308C;&#x305F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x59C9;&#x3068;&#x306E;&#x59C9;&#x59B9;&#x611B;&#x3092;&#x63CF;&#x3044;&#x305F;&#x6620;&#x753B;&#x3002;</dd>
<dt>&#x30E1;&#x30A2;&#x30EA;&#x30FC; &amp; &#x30DE;&#x30C3;&#x30AF;&#x30B9;</dt>
<dd>&#x3044;&#x3058;&#x3081;&#x3089;&#x308C;&#x3063;&#x5B50;&#x306E;&#x5B64;&#x72EC;&#x306A;&#x5C11;&#x5973;&#x3068;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x5B64;&#x72EC;&#x306A;&#x304A;&#x3058;&#x3055;&#x3093;&#x306E;&#x3001;20&#x5E74;&#x9593;&#x306B;&#x308F;&#x305F;&#x308B;&#x6587;&#x901A;&#x306E;&#x7269;&#x8A9E;&#x3002;</dd>
<dt>&#x30A6;&#x30EB;&#x30C8;&#x30E9; I LOVE YOU!</dt>
<dd>&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x898B;&#x5408;&#x3044;&#x3067;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x7537;&#x6027;&#x306B;&#x4E00;&#x76EE;&#x60DA;&#x308C;&#x3092;&#x3057;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x964D;&#x3001;&#x672C;&#x4EBA;&#x3084;&#x5468;&#x308A;&#x306E;&#x8FF7;&#x60D1;&#x3092;&#x8003;&#x3048;&#x305A;&#x306B;&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;&#x884C;&#x70BA;&#x3092;&#x3057;&#x3066;&#x3044;&#x304F;&#x6620;&#x753B;&#x3002;</dd>
<dd>&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x8A2D;&#x5B9A;&#x3067;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x604B;&#x3059;&#x308B;&#x5B87;&#x5B99;</dt>
<dd>&#x5929;&#x4F53;&#x306B;&#x95A2;&#x3057;&#x3066;&#x4EBA;&#x4E26;&#x307F;&#x4EE5;&#x4E0A;&#x306B;&#x8A73;&#x3057;&#x3044;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4E3B;&#x4EBA;&#x516C;&#x3068;&#x3001;&#x7AE5;&#x8A71;&#x4F5C;&#x5BB6;&#x3092;&#x76EE;&#x6307;&#x3059;&#x5973;&#x6027;&#x3068;&#x306E;&#x3001;&#x5207;&#x306A;&#x3044;&#x604B;&#x611B;&#x3092;&#x63CF;&#x3044;&#x305F;&#x6620;&#x753B;&#x3002;</dd>
<dt>&#x30DE;&#x30A4;&#x30CD;&#x30FC;&#x30E0;&#x30FB;&#x30A4;&#x30BA;&#x30FB;&#x30CF;&#x30FC;&#x30F3;</dt>
<dd>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x3001;&#x4FE1;&#x4EF0;&#x3059;&#x308B;&#x5B97;&#x6559;&#x306E;&#x9055;&#x3046;&#x5973;&#x6027;&#x3068;&#x7D50;&#x5A5A;&#x3059;&#x308B;&#x3082;&#x3001;&#x305D;&#x308C;&#x304C;&#x539F;&#x56E0;&#x3067;&#x5B50;&#x4F9B;&#x306F;&#x5DEE;&#x5225;&#x3092;&#x53D7;&#x3051;&#x3066;&#x547D;&#x3092;&#x843D;&#x3068;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x7D76;&#x671B;&#x3057;&#x59BB;&#x306B;&#x8CAC;&#x3081;&#x3089;&#x308C;&#x305F;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x65C5;&#x306B;&#x51FA;&#x308B;&#x7269;&#x8A9E;&#x3002;</dd>
<dt>&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30FB;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;</dt>
<dd>&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x5728;&#x5B66;&#x4E2D;&#x306B;Facebook&#x3092;&#x5275;&#x8A2D;&#x3057;&#x305F;&#x3001;&#x5929;&#x624D;&#x30DE;&#x30FC;&#x30AF;&#x30FB;&#x30B6;&#x30C3;&#x30AB;&#x30FC;&#x30D0;&#x30FC;&#x30B0;&#x306E;&#x7269;&#x8A9E;&#x3002;</dd>
<dd>&#x306A;&#x304A;&#x3001;&#x30B6;&#x30C3;&#x30AB;&#x30FC;&#x30D0;&#x30FC;&#x30B0;&#x672C;&#x4EBA;&#x306F;&#x81EA;&#x8EAB;&#x304C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3068;&#x516C;&#x8868;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x6620;&#x753B;&#x306F;&#x3001;&#x5F7C;&#x304C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x524D;&#x63D0;&#x3067;&#x76E3;&#x7763;&#x304C;&#x5236;&#x4F5C;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x3082;&#x306E;&#x3059;&#x3054;&#x304F;&#x3046;&#x308B;&#x3055;&#x304F;&#x3066;&#x3001;&#x3042;&#x308A;&#x3048;&#x306A;&#x3044;&#x307B;&#x3069;&#x8FD1;&#x3044;</dt>
<dd>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x540C;&#x6642;&#x591A;&#x767A;&#x30C6;&#x30ED;&#x4E8B;&#x4EF6;&#x3067;&#x7236;&#x89AA;&#x3092;&#x5931;&#x3063;&#x305F;&#x5C11;&#x5E74;&#x304C;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x554F;&#x984C;&#x3092;&#x3082;&#x3064;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x7591;&#x3044;&#x3092;&#x6301;&#x3061;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x77E5;&#x3089;&#x306A;&#x3044;&#x4EBA;&#x3068;&#x306E;&#x4EA4;&#x6D41;&#x3092;&#x91CD;&#x306D;&#x3066;&#x3044;&#x304F;&#x4E0A;&#x3067;&#x7ACB;&#x3061;&#x76F4;&#x3063;&#x3066;&#x3044;&#x304F;&#x7269;&#x8A9E;&#x3002;</dd>
<dt>&#x30B7;&#x30F3;&#x30D7;&#x30EB;&#x30FB;&#x30B7;&#x30E2;&#x30F3;</dt>
<dd>&#x7269;&#x7406;&#x3068;SF&#x304C;&#x5927;&#x597D;&#x304D;&#x3067;&#x3001;&#x6C17;&#x306B;&#x5165;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x3059;&#x3050;&#x30C9;&#x30E9;&#x30E0;&#x7F36;&#x306B;&#x3053;&#x3082;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4E3B;&#x4EBA;&#x516C;&#x304C;&#x3001;&#x552F;&#x4E00;&#x306E;&#x7406;&#x89E3;&#x8005;&#x3067;&#x3042;&#x308B;&#x5144;&#x306E;&#x604B;&#x611B;&#x3092;&#x3076;&#x3061;&#x58CA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x65B0;&#x305F;&#x306A;&#x5144;&#x306E;&#x5F7C;&#x5973;&#x3092;&#x4F5C;&#x308B;&#x307E;&#x3067;&#x306E;&#x8A71;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E3.82.B9.E3.83.86.E3.82.A3.E3.82.B0.E3.83.9E">&#x30B9;&#x30C6;&#x30A3;&#x30B0;&#x30DE;</span></h3>

<p>2001&#x5E74;5&#x6708;&#x306B;&#x30BD;&#x30CB;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30C1;&#x30E3;&#x30FC;&#x30BA; &#x30A8;&#x30F3;&#x30BF;&#x30C6;&#x30A4;&#x30F3;&#x30E1;&#x30F3;&#x30C8; (&#x65E5;&#x672C;)&#x304C;&#x30D3;&#x30C7;&#x30AA;&#x30B9;&#x30EB;&#x30FC;&#x3067;&#x300C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC; &#x6B7B;&#x306E;&#x56E3;&#x6B12;&#x300D;&#x3068;&#x540D;&#x3065;&#x3051;&#x3066;&#x767A;&#x58F2;&#x3059;&#x308B;&#x4E88;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x5916;&#x56FD;&#x6620;&#x753B;&#xFF08;&#x539F;&#x984C;&#x306F;&#x300C;<i>Absence of the Good</i>&#x300D;&#x3001;1999&#x5E74;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6620;&#x753B;&#xFF09;&#x304C;&#x3001;&#x6297;&#x8B70;&#x3092;&#x53D7;&#x3051;&#x3066;&#x767A;&#x58F2;&#x4E2D;&#x6B62;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x539F;&#x984C;&#x306B;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3068;&#x3044;&#x3046;&#x5358;&#x8A9E;&#x306F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#xFF08;&#x76F4;&#x8A33;&#x3057;&#x3066;&#x3082;&#x300C;&#x826F;&#x5FC3;&#x306E;&#x4E0D;&#x5728;&#x300D;&#x7A0B;&#x5EA6;&#x306B;&#x3057;&#x304B;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF09;&#x3001;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x306B;&#x3082;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3089;&#x3057;&#x3044;&#x4EBA;&#x7269;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;2008&#x5E74;&#x9803;&#x304B;&#x3089;&#x76F8;&#x6B21;&#x3044;&#x3067;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x89E3;&#x8AAC;&#x66F8;&#x304C;&#x520A;&#x884C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x306E;&#x57F7;&#x7B46;&#x52D5;&#x6A5F;&#x306E;&#x4E00;&#x3064;&#x306B;&#x306F;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x7269;&#x304C;&#x72AF;&#x7F6A;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x3044;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x89E3;&#x91C8;&#x3078;&#x306E;&#x5BFE;&#x51E6;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x80CC;&#x666F;&#x306B;&#x306F;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x5C11;&#x5E74;&#x4E8B;&#x4EF6;&#x306E;&#x52A0;&#x5BB3;&#x8005;&#x304C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3060;&#x3068;&#x5831;&#x9053;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x7269;&#x304C;&#x72AF;&#x7F6A;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x3044;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x9451;&#x5225;&#x6240;&#x3084;&#x5C11;&#x5E74;&#x9662;&#x306E;&#x4E2D;&#x306E;&#x8A72;&#x5F53;&#x8005;&#x306F;2&#xFF05;&#x7A0B;&#x5EA6;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x72AF;&#x7F6A;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x5BFE;&#x4EBA;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30B9;&#x30AD;&#x30EB;&#x306E;&#x4E0D;&#x8DB3;&#x304B;&#x3089;&#x3001;&#x5F53;&#x4EBA;&#x304C;&#x4E16;&#x306E;&#x4E2D;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x3092;&#x3088;&#x304F;&#x7406;&#x89E3;&#x3067;&#x304D;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x8EFD;&#x5FAE;&#x306A;&#x72AF;&#x7F6A;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.82.B9.E3.83.9A.E3.83.AB.E3.82.AC.E3.83.BC.E7.97.87.E5.80.99.E7.BE.A4.E3.82.92.E6.8C.81.E3.81.A4.E3.81.A8.E3.81.95.E3.82.8C.E3.82.8B.E7.8A.AF.E7.BD.AA.E8.80.85">&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x6301;&#x3064;&#x3068;&#x3055;&#x308C;&#x308B;&#x72AF;&#x7F6A;&#x8005;</span></h3>

<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x542B;&#x3080;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x72AF;&#x7F6A;&#x7387;&#x306F;&#x5065;&#x5E38;&#x8005;&#x306E;3&#x5206;&#x306E;1&#x3068;&#x6975;&#x3081;&#x3066;&#x4F4E;&#x3044;&#x3002;&#x305F;&#x3060;&#x3001;&#x5B9A;&#x578B;&#x767A;&#x9054;&#x8005;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x591A;&#x304F;&#x306E;&#x4E8B;&#x4F8B;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x5F8C;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306A;&#x7279;&#x7570;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x4EBA;&#x304C;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x5065;&#x5E38;&#x8005;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x884C;&#x52D5;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x4EBA;&#x3005;&#x3082;&#x3044;&#x308B;&#x304C;&#x3001;&#x5145;&#x5206;&#x306A;&#x691C;&#x8A3C;&#x306F;&#x306A;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x4E8B;&#x4EF6;&#x3092;&#x8A98;&#x767A;&#x3057;&#x305F;&#x80CC;&#x666F;&#x306E;&#x4E00;&#x3064;&#x306A;&#x306E;&#x304B;&#x3001;&#x5468;&#x8FBA;&#x4E8B;&#x60C5;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x306E;&#x304B;&#x3001;&#x5224;&#x65AD;&#x306F;&#x304D;&#x308F;&#x3081;&#x3066;&#x96E3;&#x3057;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x6210;&#x9577;&#x3068;&#x5171;&#x306B;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x6D88;&#x3048;&#x3066;&#x884C;&#x304F;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x521D;&#x3081;&#x306B;&#x5927;&#x304D;&#x304F;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;2000&#x5E74;&#xFF08;&#x5E73;&#x6210;12&#x5E74;&#xFF09;&#x306E;&#x8C4A;&#x5DDD;&#x5E02;&#x4E3B;&#x5A66;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x4EBA;&#x3092;&#x6BBA;&#x3057;&#x3066;&#x307F;&#x305F;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x3044;&#x3046;&#x4F9B;&#x8FF0;&#x306F;&#x793E;&#x4F1A;&#x3092;&#x9707;&#x64BC;&#x3055;&#x305B;&#x305F;&#x3002;&#x662D;&#x548C;&#x5927;&#x5B66;&#x6559;&#x6388;&#x306E;&#x52A0;&#x85E4;&#x9032;&#x660C;&#x306F;&#x300C;&#x8FD1;&#x5E74;&#x306F;&#x8ABF;&#x66F8;&#x6F0F;&#x6D29;&#x4E8B;&#x4EF6;&#x3092;&#x542B;&#x3081;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x3084;&#x3084;&#x5B89;&#x6613;&#x306B;&#x4E71;&#x767A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x304C;&#x72AF;&#x7F6A;&#x306B;&#x76F4;&#x7D50;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x7406;&#x89E3;&#x306F;&#x8AA4;&#x308A;&#x3067;&#x3042;&#x308A;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x52D5;&#x6A5F;&#x304C;&#x7406;&#x89E3;&#x3057;&#x304C;&#x305F;&#x3044;&#x300C;&#x7A81;&#x304D;&#x629C;&#x3051;&#x305F;&#x300D;&#x72AF;&#x7F6A;&#x3067;&#x3001;&#x305D;&#x306E;&#x969C;&#x5BB3;&#x7279;&#x6027;&#x3068;&#x306E;&#x95A2;&#x9023;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306B;&#x6319;&#x3052;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x793E;&#x4F1A;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x51F6;&#x60AA;&#x4E8B;&#x4EF6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>2000&#x5E74;5&#x6708;1&#x65E5; &#x8C4A;&#x5DDD;&#x5E02;&#x4E3B;&#x5A66;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;
<dl>
<dd>&#x7CBE;&#x795E;&#x9451;&#x5B9A;&#x304C;&#x306A;&#x3055;&#x308C;&#x3001;1&#x56DE;&#x76EE;&#x306E;&#x9451;&#x5B9A;&#x3067;&#x306F;&#x300C;&#x5206;&#x88C2;&#x75C5;&#x8CEA;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x304B;&#x5206;&#x88C2;&#x6C17;&#x8CEA;&#x8005;&#x300D;&#x3068;&#x51FA;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x300C;&#x72AF;&#x884C;&#x6642;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x539F;&#x56E0;&#x306E;&#x5FC3;&#x795E;&#x8017;&#x5F31;&#x72B6;&#x614B;&#x3067;&#x3042;&#x3063;&#x305F;&#x300D;&#x3068;&#x51FA;&#x3055;&#x308C;&#x305F;2&#x56DE;&#x76EE;&#x306E;&#x9451;&#x5B9A;&#x3092;&#x8A8D;&#x5B9A;&#x3057;&#x3001;2000&#x5E74;12&#x6708;26&#x65E5;&#x306B;&#x540D;&#x53E4;&#x5C4B;&#x5BB6;&#x5EAD;&#x88C1;&#x5224;&#x6240;&#x306F;&#x533B;&#x7642;&#x5C11;&#x5E74;&#x9662;&#x9001;&#x4ED8;&#x306E;&#x4FDD;&#x8B77;&#x51E6;&#x5206;&#x304C;&#x6C7A;&#x5B9A;&#x3057;&#x305F;&#x3002;2&#x56DE;&#x76EE;&#x306E;&#x9451;&#x5B9A;&#x533B;&#x5E2B;&#x56E3;&#x306B;&#x306F;&#x5150;&#x7AE5;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x5C02;&#x9580;&#x533B;&#x304C;&#x9451;&#x5B9A;&#x56E3;&#x306E;&#x4E00;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x52A0;&#x308F;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x5148;&#x5929;&#x6027;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x77E5;&#x80FD;&#x3068;&#x8A00;&#x8A9E;&#x80FD;&#x529B;&#x306B;&#x554F;&#x984C;&#x306E;&#x306A;&#x3044;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x69CB;&#x7BC9;&#x306B;&#x56F0;&#x96E3;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E8C;&#x6B21;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E0D;&#x9069;&#x5FDC;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x3053;&#x306E;&#x4E8B;&#x4EF6;&#x306F;&#x3001;&#x6587;&#x90E8;&#x7701;&#xFF08;&#x5F53;&#x6642;&#xFF09;&#x306B;&#x5E83;&#x3044;&#x7BC4;&#x56F2;&#x306B;&#x304A;&#x3051;&#x308B;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x65E9;&#x671F;&#x306E;&#x6559;&#x80B2;&#x652F;&#x63F4;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x8B58;&#x3055;&#x305B;&#x3001;&#x5F8C;&#x306B;&#x7279;&#x5225;&#x652F;&#x63F4;&#x6559;&#x80B2;&#x3068;&#x3057;&#x3066;&#x5236;&#x5EA6;&#x5316;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</dd>
</dl>
</li>
<li>2003&#x5E74;7&#x6708;1&#x65E5; &#x9577;&#x5D0E;&#x7537;&#x5150;&#x8A98;&#x62D0;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;
<dl>
<dd>&#x52A0;&#x5BB3;&#x8005;&#x306E;&#x88DC;&#x5C0E;&#x5F8C;&#x3001;&#x52A0;&#x5BB3;&#x8005;&#x304C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x897F;&#x65E5;&#x672C;&#x65B0;&#x805E;&#x306F;&#x3001;&#x300C;&#x52A0;&#x5BB3;&#x5C11;&#x5E74;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x300D;&#x3068;1&#x9762;&#x30C8;&#x30C3;&#x30D7;&#x3067;&#x5831;&#x9053;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x65E5;&#x672C;&#x81EA;&#x9589;&#x75C7;&#x5354;&#x4F1A;&#x306F;&#x3001;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x504F;&#x898B;&#x3092;&#x52A9;&#x9577;&#x3057;&#x304B;&#x306D;&#x306A;&#x3044;&#x300D;&#x300C;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x4E8B;&#x4EF6;&#x306B;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x6297;&#x8B70;&#x58F0;&#x660E;&#x3092;&#x767A;&#x8868;&#x3002;&#x7279;&#x306B;&#x5168;&#x56FD;&#x306B;&#x3042;&#x308B;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x5B50;&#x3092;&#x3082;&#x3064;&#x4FDD;&#x8B77;&#x8005;&#x306E;&#x4F1A;&#x306E;&#x53CD;&#x767A;&#x306F;&#x5F37;&#x304F;&#x3001;&#x5404;&#x5831;&#x9053;&#x6A5F;&#x95A2;&#x306B;&#x300C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x3067;&#x307B;&#x3057;&#x3044;&#x300D;&#x3068;&#x8981;&#x671B;&#x3059;&#x308B;&#x51FA;&#x6765;&#x4E8B;&#x307E;&#x3067;&#x8D77;&#x304D;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3078;&#x306E;&#x7406;&#x89E3;&#x3092;&#x6DF1;&#x3081;&#x308B;&#x305F;&#x3081;&#x306E;&#x672C;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x300C;&#x81EA;&#x5206;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#x3068;&#x540D;&#x4E57;&#x308B;&#x4EBA;&#x304C;&#x51FA;&#x305F;&#x308A;&#x3057;&#x3066;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x95A2;&#x5FC3;&#x304C;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x5074;&#x9762;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</li>
<li>2011&#x5E74;7&#x6708;25&#x65E5; &#x5E73;&#x91CE;&#x533A;&#x5E02;&#x55B6;&#x4F4F;&#x5B85;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;
<dl>
<dd>&#x5927;&#x962A;&#x5730;&#x88C1;&#x306F;&#x300C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x8003;&#x616E;&#x3059;&#x3079;&#x304D;&#x3067;&#x306A;&#x3044;&#x300D;&#x300C;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x5211;&#x52D9;&#x6240;&#x306B;&#x670D;&#x5F79;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7DAD;&#x6301;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x300D;&#x3068;&#x3057;&#x3001;&#x691C;&#x5BDF;&#x5074;&#x306E;&#x6C42;&#x5211;&#x61F2;&#x5F79;16&#x5E74;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x61F2;&#x5F79;20&#x5E74;&#x306E;&#x5224;&#x6C7A;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x4E00;&#x90E8;&#x306E;&#x969C;&#x5BB3;&#x8005;&#x56E3;&#x4F53;&#x306F;&#x300C;&#x7121;&#x7406;&#x89E3;&#x3001;&#x504F;&#x898B;&#x306B;&#x57FA;&#x3065;&#x304F;&#x5224;&#x6C7A;&#x3060;&#x300D;&#x3068;&#x975E;&#x96E3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;2013&#x5E74;2&#x6708;26&#x65E5;&#x306B;&#x5927;&#x962A;&#x9AD8;&#x88C1;&#xFF08;&#x677E;&#x5C3E;&#x662D;&#x4E00;&#x88C1;&#x5224;&#x9577;&#xFF09;&#x3067;&#x958B;&#x304B;&#x308C;&#x305F;&#x63A7;&#x8A34;&#x5BE9;&#x3067;&#x306F;&#x4E00;&#x5BE9;&#x5224;&#x6C7A;&#x3092;&#x7834;&#x68C4;&#x3057;&#x3001;&#x61F2;&#x5F79;14&#x5E74;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3057;&#x305F;&#x3002;&#x88C1;&#x5224;&#x9577;&#x306F;&#x300C;&#x4E00;&#x5BE9;&#x306F;&#xFF08;&#x767A;&#x9054;&#xFF09;&#x969C;&#x5BB3;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x6B63;&#x5F53;&#x306B;&#x8A55;&#x4FA1;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4E0D;&#x5F53;&#x306B;&#x91CD;&#x3044;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;</dd>
</dl>
</li>
</ul>
<p>&#x4F50;&#x4E16;&#x4FDD;&#x5C0F;6&#x5973;&#x5150;&#x540C;&#x7D1A;&#x751F;&#x6BBA;&#x5BB3;&#x4E8B;&#x4EF6;&#x3001;&#x5B87;&#x6CBB;&#x5B66;&#x7FD2;&#x587E;&#x5C0F;6&#x5973;&#x5150;&#x6BBA;&#x5BB3;&#x4E8B;&#x4EF6;&#x306E;&#x72AF;&#x4EBA;&#x3082;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6D77;&#x5916;&#x306E;&#x4F8B;&#x3067;&#x306F;&#x3001;&#x6709;&#x540D;&#x306A;&#x30CF;&#x30C3;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30B2;&#x30A4;&#x30EA;&#x30FC;&#x30FB;&#x30DE;&#x30C3;&#x30AD;&#x30CE;&#x30F3;&#x3001;&#x30B5;&#x30F3;&#x30C7;&#x30A3;&#x30D5;&#x30C3;&#x30AF;&#x5C0F;&#x5B66;&#x6821;&#x9283;&#x4E71;&#x5C04;&#x4E8B;&#x4EF6;&#x306E;&#x72AF;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3001;&#x306E;&#x72AF;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x306A;&#x3069;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>


<p>1944&#x5E74;&#x306B;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306F;&#x300C;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x81EA;&#x9589;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x8CEA;&#x300D;&#x3068;&#x3044;&#x3046;&#x984C;&#x3067;4&#x4F8B;&#x306E;&#x5B50;&#x3069;&#x3082;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x524D;&#x5E74;&#x306E;1943&#x5E74;&#x306B;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30EC;&#x30AA;&#x30FB;&#x30AB;&#x30CA;&#x30FC;&#x304C;&#x65E9;&#x671F;&#x4E73;&#x5E7C;&#x5150;&#x81EA;&#x9589;&#x75C7;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3057;&#x3001;&#x30AB;&#x30CA;&#x30FC;&#x306E;&#x8AD6;&#x6587;&#x304C;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x9577;&#x304F;&#x82F1;&#x8A9E;&#x570F;&#x3067;&#x5F71;&#x97FF;&#x3092;&#x6301;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x8AD6;&#x6587;&#x306F;&#x9867;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x8AD6;&#x6587;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x65E9;&#x304F;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3084;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x5F37;&#x304F;&#x306A;&#x308A;&#x3001;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x304C;&#x3061;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x82F1;&#x8A9E;&#x570F;&#x3067;&#x306F;1981&#x5E74;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5150;&#x7AE5;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x30ED;&#x30FC;&#x30CA;&#x30FB;&#x30A6;&#x30A3;&#x30F3;&#x30B0;&#x3068;&#x3044;&#x3046;&#x304C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x696D;&#x7E3E;&#x3092;&#x518D;&#x8A55;&#x4FA1;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x306A;&#x308A;&#x3001;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30A6;&#x30A3;&#x30F3;&#x30B0;&#x306F;&#x591A;&#x6570;&#x4F8B;&#x304B;&#x3089;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x306F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x793E;&#x4F1A;&#x6027;&#x3001;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x60F3;&#x50CF;&#x529B;&#x306E;3&#x3064;&#x306E;&#x9762;&#x3067;&#x540C;&#x6642;&#x306B;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x3064;&#x5B50;&#x3069;&#x3082;&#x305F;&#x3061;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306F;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x8A00;&#x8A9E;&#x306B;&#x3088;&#x308B;&#x610F;&#x601D;&#x758E;&#x901A;&#x304C;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5BFE;&#x4EBA;&#x7684;&#x95A2;&#x5FC3;&#x304C;&#x975E;&#x5E38;&#x306B;&#x4E4F;&#x3057;&#x3044;&#x5B50;&#x3069;&#x3082;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x307F;&#x884C;&#x308F;&#x308C;&#x3001;&#x8A00;&#x8449;&#x306B;&#x3088;&#x308B;&#x610F;&#x601D;&#x758E;&#x901A;&#x304C;&#x53EF;&#x80FD;&#x304B;&#x3001;&#x4E00;&#x65B9;&#x7684;&#x3067;&#x3082;&#x5BFE;&#x4EBA;&#x7684;&#x95A2;&#x5FC3;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x306F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30A6;&#x30A3;&#x30F3;&#x30B0;&#x306F;&#x4E09;&#x3064;&#x5DF4;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3061;&#x306A;&#x304C;&#x3089;&#x81EA;&#x9589;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x3044;&#x5B50;&#x3069;&#x3082;&#x305F;&#x3061;&#x306E;&#x4E00;&#x90E8;&#x304C;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x306E;&#x5831;&#x544A;&#x3057;&#x305F;&#x75C7;&#x4F8B;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x9069;&#x5207;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;</p>
<p>1981&#x5E74;&#x4EE5;&#x964D;&#x306F;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306B;&#x3082;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x306B;&#x3044;&#x305F;&#x308A;&#x3001;&#x56FD;&#x969B;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x3042;&#x308B;ICD-10&#x3084;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#xFF08;DSM-IV&#xFF09;&#x306B;&#x3082;&#x305D;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x63A1;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<ul>
<li>1944&#x5E74; - &#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x306E;&#x5C0F;&#x5150;&#x79D1;&#x533B;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#xFF08;Hans Asperger&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x300C;&#x81EA;&#x9589;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x8CEA;&#x300D;&#x3068;&#x521D;&#x3081;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x306E;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x8AD6;&#x6587;&#x306F;&#x6226;&#x52DD;&#x56FD;&#x5074;&#x3067;&#x306F;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
<li>1981&#x5E74; - &#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x533B;&#x5E2B;&#x30ED;&#x30FC;&#x30CA;&#x30FB;&#x30A6;&#x30A3;&#x30F3;&#x30B0;&#xFF08;Lorna Wing&#xFF09;&#x304C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x767A;&#x898B;&#x3092;&#x7D39;&#x4ECB;&#x3002;</li>
<li>1989&#x5E74; - &#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x81EA;&#x9589;&#x75C7;&#x5354;&#x4F1A;&#x8A2D;&#x7ACB;
<ul>
<li>1990&#x5E74;&#x4EE3;&#x306B;&#x306A;&#x308A;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x5F90;&#x3005;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x5F37;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30ED;&#x30FC;&#x30CA;&#x30FB;&#x30A6;&#x30A3;&#x30F3;&#x30B0;&#x306E;&#x7D39;&#x4ECB;&#x4EE5;&#x524D;&#x306B;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</li>
</ul>
</li>
<li>1992&#x5E74; - &#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (WHO) &#x306E;&#x300C;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300D;&#x306B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x521D;&#x3081;&#x3066;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x308B; (ICD-10)&#x3002;</li>
<li>1994&#x5E74; - &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x300C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300D;&#x306B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x521D;&#x3081;&#x3066;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x308B; (DSM&#xFF0D;IV)&#x3002;</li>
<li>2000&#x5E74; - &#x8C4A;&#x5DDD;&#x5E02;&#x4E3B;&#x5A66;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;&#x3002;&#x6587;&#x90E8;&#x7701;&#xFF08;&#x5F53;&#x6642;&#xFF09;&#x306B;&#x5E83;&#x3044;&#x7BC4;&#x56F2;&#x306B;&#x304A;&#x3051;&#x308B;&#x9AD8;&#x6A5F;&#x80FD;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x65E9;&#x671F;&#x306E;&#x6559;&#x80B2;&#x652F;&#x63F4;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x8B58;&#x3055;&#x305B;&#x305F;&#x3002;</li>
<li>2003&#x5E74; - &#x9577;&#x5D0E;&#x7537;&#x5150;&#x8A98;&#x62D0;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;&#x3002;&#x51FA;&#x7248;&#x306A;&#x3069;&#x3092;&#x901A;&#x3058;&#x3066;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x95A2;&#x5FC3;&#x304C;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;</li>
<li>2005&#x5E74; - &#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x652F;&#x63F4;&#x6CD5;&#x65BD;&#x884C;</li>
<li>2005&#x5E74; - &#x5FC3;&#x795E;&#x55AA;&#x5931;&#x7B49;&#x306E;&#x72B6;&#x614B;&#x3067;&#x91CD;&#x5927;&#x306A;&#x4ED6;&#x5BB3;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3063;&#x305F;&#x8005;&#x306E;&#x533B;&#x7642;&#x53CA;&#x3073;&#x89B3;&#x5BDF;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#xFF08;&#x533B;&#x7642;&#x89B3;&#x5BDF;&#x6CD5;&#xFF09;&#x65BD;&#x884C;</li>
<li>2006&#x5E74; - &#x969C;&#x5BB3;&#x8005;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x6CD5;&#x65BD;&#x884C;</li>
<li>2013&#x5E74;4&#x6708; - &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x300C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300D;&#x304B;&#x3089;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x5206;&#x985E;&#x304C;&#x6D88;&#x3048;&#x308B;&#x898B;&#x901A;&#x3057;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>2013&#x5E74;4&#x6708;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x6CD5;&#x6539;&#x6B63;&#x306B;&#x3088;&#x308A;&#x3001;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x53CA;&#x3073;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3092;&#x7DCF;&#x5408;&#x7684;&#x306B;&#x652F;&#x63F4;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x6CD5;&#x5F8B;(&#x969C;&#x5BB3;&#x8005;&#x7DCF;&#x5408;&#x652F;&#x63F4;&#x6CD5;)&#x3068;&#x306A;&#x308B;&#x3002;</li>
</ul>




<ul>
<li><cite style="font-style:normal" class="citation" id="CITEREF.E3.82.B5.E3.82.A4.E3.83.A2.E3.83.B3.E3.83.BB.E3.83.90.E3.83.AD.E3.83.B3.EF.BC.9D.E3.82.B3.E3.83.BC.E3.82.A8.E3.83.B32011">&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30D0;&#x30ED;&#x30F3;&#xFF1D;&#x30B3;&#x30FC;&#x30A8;&#x30F3; &#x300E;&#x81EA;&#x9589;&#x75C7;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x5165;&#x9580; &#x8133;&#x30FB;&#x5FC3;&#x7406;&#x304B;&#x3089;&#x6559;&#x80B2;&#x30FB;&#x6CBB;&#x7642;&#x307E;&#x3067;&#x306E;&#x6700;&#x65B0;&#x77E5;&#x8B58;&#x300F;&#x3001;&#x3002;ISBN&#xA0;978-4805835234&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E5.AE.AE.E5.B0.BE.E7.9B.8A.E7.9F.A52010">&#x5BAE;&#x5C3E;&#x76CA;&#x77E5; &#x300E;&#x5927;&#x4EBA;&#x306E;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x300F; &#x65E5;&#x6771;&#x66F8;&#x9662;&#x3001;2010&#x5E74;6&#x6708;&#x3002;&#x3002;</cite> - &#x5BAE;&#x5C3E;&#x306F;&#x767A;&#x9054;&#x884C;&#x52D5;&#x5C0F;&#x5150;&#x5B66;&#x79D1;&#x3001;&#x5C0F;&#x5150;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x3001;&#x795E;&#x7D4C;&#x751F;&#x7406;&#x5B66;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x3002;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x7814;&#x7A76;&#x306E;&#x7B2C;&#x4E00;&#x4EBA;&#x8005;&#x306E;&#x4E00;&#x4EBA;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>

<ul>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.82.A2.E3.83.9F.E3.83.BC.E3.83.BB.E3.82.AF.E3.83.A9.E3.82.A4.E3.83.B3.E7.B7.A82008">&#x30A2;&#x30DF;&#x30FC;&#x30FB;&#x30AF;&#x30E9;&#x30A4;&#x30F3; &#x7DE8; &#x300E;&#x7DCF;&#x8AAC;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x300F; &#x5C0F;&#x5DDD;&#x771F;&#x5F13; &#x8A33;&#x3001;&#x660E;&#x77F3;&#x66F8;&#x5E97;&#x3001;2008&#x5E74;5&#x6708;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E4.BB.8A.E6.9D.91.E5.BF.97.E7.A9.97_.E5.8E.9F.E4.BD.9C.E3.80.81.5B.5B.E3.81.94.E3.81.A8.E3.81.86.E5.92.8C.5D.5D_.E7.94.BB-2009">&#x4ECA;&#x6751;&#x5FD7;&#x7A57; &#x539F;&#x4F5C;&#x3001;&#x3054;&#x3068;&#x3046;&#x548C; &#x753B; &#x300E;&#x6674;&#x308C;&#x3068;&#x304D;&#x3069;&#x304D;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x3001;2009&#x5E74;2&#x6708;&#x3002;&#x3002;</cite> - &#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x5BB6;&#x65CF;&#x3092;&#x3082;&#x3064;&#x8457;&#x8005;&#x306E;&#x4F53;&#x9A13;&#x3092;&#x5143;&#x306B;&#x3057;&#x305F;&#x30B3;&#x30DF;&#x30C3;&#x30AF;</li>
<li>&#x6238;&#x90E8;&#x3051;&#x3044;&#x3053;&#x3001;&#x300E;&#x5149;&#x3068;&#x3068;&#x3082;&#x306B;&#x2026;&#x300F;1&#x5DFB;&#x301C;15&#x5DFB;&#x3001;&#x79CB;&#x7530;&#x66F8;&#x5E97;&#x3001;&#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x606F;&#x5B50;&#x304C;&#x81EA;&#x9589;&#x75C7;&#x5150;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F8C;&#x534A;&#x306B;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5927;&#x4EBA;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;&#x3053;&#x306E;&#x4F5C;&#x54C1;&#x3092;&#x63CF;&#x304F;&#x6642;&#x3001;&#x4F5C;&#x8005;&#x304C;&#x5FB9;&#x5E95;&#x3057;&#x305F;&#x53D6;&#x6750;&#x3092;&#x3082;&#x3068;&#x306B;&#x63CF;&#x3044;&#x305F;&#x30B3;&#x30DF;&#x30C3;&#x30AF;&#x3067;&#x3042;&#x308B;&#x3068;&#x3001;&#x5404;&#x5DFB;&#x306E;&#x6700;&#x5F8C;&#x306E;&#x7B2C;&#x4E09;&#x8005;&#x306E;&#x30B3;&#x30E9;&#x30E0;&#x306B;&#x66F8;&#x3044;&#x3066;&#x3042;&#x308B;&#x3002;</li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E6.9D.89.E5.B1.B1.E7.99.BB.E5.BF.97.E9.83.8E2011">&#x6749;&#x5C71;&#x767B;&#x5FD7;&#x90CE; &#x300E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x3044;&#x307E;&#x300F;&#x3008;&#x8B1B;&#x8AC7;&#x793E;&#x73FE;&#x4EE3;&#x65B0;&#x66F8;&#x3009;&#x3001;2011&#x5E74;7&#x6708;&#x3002;&#x3002;</cite></li>
</ul>

<ul>





<li>&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;</li>

</ul>

<ul>
<li>&#xFF08;NPO&#x6CD5;&#x4EBA; &#x6771;&#x4EAC;&#x90FD;&#x81EA;&#x9589;&#x75C7;&#x5354;&#x4F1A;&#xFF09;</li>
<li>&#xFF08;&#x793E;&#x56E3;&#x6CD5;&#x4EBA; &#x65E5;&#x672C;&#x81EA;&#x9589;&#x75C7;&#x5354;&#x4F1A;&#xFF09;</li>
<li>&#xFF08;&#x56FD;&#x7ACB;&#x969C;&#x5BB3;&#x8005;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF09;</li>




<li> - &#x30A6;&#x30A7;&#x30A4;&#x30D0;&#x30C3;&#x30AF;&#x30DE;&#x30B7;&#x30F3;&#xFF08;2012&#x5E74;10&#x6708;12&#x65E5;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x5206;&#xFF09;&#xFF08;Medpedia&#x306B;&#x3042;&#x308B;&#x300C;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x9805;&#x76EE;&#x3002;&#xFF09;</li>
</ul>








<p><i>Source - Wikipedia</i></p>