<h1>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;</h1>
<p><b>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;</b>&#xFF08;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x308A;&#x3060;&#x3064;&#x3057;&#x3087;&#x3046;&#x3053;&#x3046;&#x3050;&#x3093;&#x3001;Benzodiazepine withdrawal syndrome&#xFF09;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x306E;&#x670D;&#x7528;&#x306B;&#x3088;&#x308A;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;&#x3001;&#x7528;&#x91CF;&#x3092;&#x6E1B;&#x91CF;&#x3059;&#x308B;&#x304B;&#x3001;&#x65AD;&#x85AC;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x4E00;&#x9023;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3002;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x983B;&#x7E41;&#x306B;&#x6DF1;&#x523B;&#x306A;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3001;&#x6613;&#x523A;&#x6FC0;&#x6027;&#x3001;&#x4E0D;&#x5B89;&#x3068;&#x7DCA;&#x5F35;&#x306E;&#x5897;&#x52A0;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3001;&#x624B;&#x306E;&#x9707;&#x3048;&#x3001;&#x767A;&#x6C57;&#x3001;&#x96C6;&#x4E2D;&#x56F0;&#x96E3;&#x3001;&#x6DF7;&#x4E71;&#x3068;&#x8A8D;&#x8B58;&#x56F0;&#x96E3;&#x3001;&#x8A18;&#x61B6;&#x306E;&#x554F;&#x984C;&#x3001;&#x5410;&#x304D;&#x6C17;&#x3084;&#x3080;&#x304B;&#x3064;&#x304D;&#x3001;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x3001;&#x52D5;&#x60B8;&#x3001;&#x982D;&#x75DB;&#x3001;&#x7B4B;&#x8089;&#x306E;&#x75DB;&#x307F;&#x3068;&#x51DD;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x77E5;&#x899A;&#x5909;&#x5316;&#x3001;&#x5E7B;&#x899A;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x3001; &#x7CBE;&#x795E;&#x75C5;&#x3001;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x69D8;&#x75C7;&#x72B6;&#x3001;&#x307E;&#x305F;&#x81EA;&#x6BBA;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#xFF08;#&#x5146;&#x5019;&#x3068;&#x75C7;&#x72B6;&#x7BC0;&#x306E;&#x5B8C;&#x5168;&#x306A;&#x4E00;&#x89A7;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x5358;&#x7D14;&#x306B;&#x76F4;&#x7DDA;&#x7684;&#x306B;&#x7740;&#x3005;&#x3068;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x91CD;&#x75C7;&#x5EA6;&#x304C;&#x65E5;&#x3005;&#x3042;&#x308B;&#x3044;&#x306F;&#x9031;&#x3054;&#x3068;&#x306B;&#x5909;&#x5316;&#x3057;&#x3001;&#x4E00;&#x9032;&#x4E00;&#x9000;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x767A;&#x751F;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x6F5C;&#x5728;&#x7684;&#x306B;&#x6DF1;&#x523B;&#x306A;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308A;&#x3001;&#x8907;&#x96D1;&#x3067;&#x3057;&#x3070;&#x3057;&#x3070;&#x9577;&#x671F;&#x5316;&#x3057;&#x3046;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9577;&#x671F;&#x9593;&#x4F7F;&#x7528;&#x306F;&#x3001;3&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x3068;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x60A3;&#x8005;&#x3089;&#x306B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x5272;&#x5408;&#x306F;15%&#x304B;&#x3089;44%&#x306E;&#x9593;&#x3060;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F7F;&#x7528;&#x306F;&#x4F9D;&#x5B58;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x5897;&#x52A0;&#x3001;&#x7528;&#x91CF;&#x306E;&#x5897;&#x52A0;&#x3084;&#x52B9;&#x679C;&#x306E;&#x6E1B;&#x5C11;&#x3001;&#x7279;&#x306B;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E8B;&#x6545;&#x3068;&#x8EE2;&#x5012;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x5897;&#x52A0;&#x3001;&#x307E;&#x305F;&#x8A8D;&#x77E5;&#x7684;&#x3001;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x304A;&#x3088;&#x3073;&#x77E5;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x306B;&#x7D50;&#x3073;&#x3064;&#x304F;&#x305F;&#x3081;&#x671B;&#x307E;&#x3057;&#x304F;&#x306A;&#x3044;&#x3002;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x306E;&#x7761;&#x7720;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x5165;&#x7720;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x6709;&#x52B9;&#x3060;&#x304C;&#x3001;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x306B;&#x3088;&#x3063;&#x3066;&#x7761;&#x7720;&#x306E;&#x5F8C;&#x534A;&#x306F;&#x60AA;&#x5316;&#x3059;&#x308B;&#x3002;</p>
<p>&#x75C7;&#x72B6;&#x306E;&#x6DF1;&#x523B;&#x5EA6;&#x306F;&#x3001;&#x91CD;&#x7BE4;&#x3067;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x308A;&#x3048;&#x3001;&#x7279;&#x306B;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x3084;&#x9AD8;&#x7528;&#x91CF;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x3001;&#x7A81;&#x7136;&#x3042;&#x308B;&#x3044;&#x306F;&#x6025;&#x901F;&#x3059;&#x304E;&#x308B;&#x6E1B;&#x91CF;&#x3067;&#x306F;&#x3001;&#x767A;&#x4F5C;&#x306E;&#x3088;&#x3046;&#x306A;&#x81F4;&#x547D;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5F90;&#x3005;&#x306E;&#x6E1B;&#x91CF;&#x3084;&#x3001;&#x307E;&#x305F;&#x6BD4;&#x8F03;&#x7684;&#x4F4E;&#x7528;&#x91CF;&#x30FB;&#x77ED;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x304B;&#x3089;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#xFF08;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x3067;&#x306F;1&#x56DE;&#x306E;&#x5927;&#x91CF;&#x6295;&#x4E0E;&#x306E;&#x5F8C;&#x3067;&#x3082;&#xFF09;&#x91CD;&#x7BE4;&#x306A;&#x96E2;&#x8131;&#x53CD;&#x5FDC;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x96E2;&#x8131;&#x6642;&#x306B;&#x306F;&#x3001;&#x81F4;&#x547D;&#x7684;&#x3068;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306E;&#x5146;&#x5019;&#x306E;&#x8A55;&#x4FA1;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x5C11;&#x6570;&#x3067;&#x306F;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4E2D;&#x6B62;&#x5F8C;&#x3082;&#x6025;&#x6027;&#x75C7;&#x72B6;&#x306E;&#x4E0B;&#x4F4D;&#x306E;&#x6C34;&#x6E96;&#x3067;&#x6570;&#x30AB;&#x6708;&#x3042;&#x308B;&#x3044;&#x306F;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x670D;&#x7528;&#x91CF;&#x3092;&#x3086;&#x3063;&#x304F;&#x308A;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x767A;&#x75C7;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6700;&#x5C0F;&#x9650;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x767A;&#x751F;&#x6A5F;&#x5E8F;&#x306F;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3078;&#x306E;&#x66B4;&#x9732;&#x306B;&#x3088;&#x308A;&#x3001;&#x85AC;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5F31;&#x3081;&#x3088;&#x3046;&#x3068;&#x795E;&#x7D4C;&#x7CFB;&#x304C;&#x9069;&#x5FDC;&#x3057;&#x3001;&#x8010;&#x6027;&#x3068;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x5185;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308A;&#x3001;&#x670D;&#x85AC;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D0;&#x30EB;&#x306B;&#x304A;&#x3044;&#x3066;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x72B6;&#x614B;&#x3067;&#x6295;&#x4E0E;&#x304C;&#x4E2D;&#x6B62;&#x3042;&#x308B;&#x3044;&#x306F;&#x6E1B;&#x91CF;&#x3055;&#x308C;&#x308C;&#x3070;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x4F53;&#x306E;&#x751F;&#x7406;&#x7684;&#x9069;&#x5FDC;&#x304C;&#x9006;&#x8EE2;&#x3059;&#x308B;&#x307E;&#x3067;&#x6B8B;&#x5B58;&#x3057;&#x3046;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x53CD;&#x8DF3;&#x6027;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x5F53;&#x521D;&#x306B;&#x85AC;&#x3092;&#x670D;&#x85AC;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x3068;&#x540C;&#x69D8;&#x304B;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x9000;&#x85AC;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x91CD;&#x7BE4;&#x306A;&#x75C7;&#x4F8B;&#x3067;&#x306F;&#x3001;&#x96E2;&#x8131;&#x53CD;&#x5FDC;&#x306F;&#x8E81;&#x75C5;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x767A;&#x4F5C;&#x6027;&#x75BE;&#x60A3;&#xFF08;&#x7279;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x307E;&#x305F;&#x533B;&#x5B66;&#x7684;&#x306B;&#x91CD;&#x7BE4;&#x306A;&#x72B6;&#x614B;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x9000;&#x85AC;&#x75C7;&#x72B6;&#x3092;&#x898B;&#x5206;&#x3051;&#x3089;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x518D;&#x670D;&#x7528;&#x3059;&#x308B;&#x8AA4;&#x3063;&#x305F;&#x6839;&#x62E0;&#x3068;&#x306A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x96E2;&#x8131;&#x306E;&#x5931;&#x6557;&#x3068;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x518D;&#x6295;&#x85AC;&#x3078;&#x3068;&#x623B;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x9AD8;&#x7528;&#x91CF;&#x3068;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</p>
<p>&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x5553;&#x3082;&#x3046;&#x3001;&#x60A3;&#x8005;&#x5225;&#x306E;&#x96E2;&#x8131;&#x91CD;&#x75C7;&#x5EA6;&#x306B;&#x6CBF;&#x3063;&#x305F;&#x6F38;&#x6E1B;&#x8A08;&#x753B;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x652F;&#x63F4;&#x56E3;&#x4F53;&#x3078;&#x306E;&#x7D39;&#x4ECB;&#x3084;&#x652F;&#x63F4;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x96E2;&#x8131;&#x306E;&#x6210;&#x529F;&#x7387;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x4F7F;&#x7528;&#x8005;&#x306E;&#x5834;&#x5408;&#x306F;&#x5F7C;&#x3089;&#x306E;&#x610F;&#x601D;&#x306B;&#x53CD;&#x3057;&#x3066;&#x306E;&#x96E2;&#x8131;&#x3092;&#x5F37;&#x5236;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>








<p>1960&#x5E74;&#x306B;&#x521D;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308B;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x304C;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x30FB;&#x30E9;&#x30FB;&#x30ED;&#x30B7;&#x30E5;&#x793E;&#x3088;&#x308A;&#x5E02;&#x5834;&#x306B;&#x51FA;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30B3;&#x30F3;&#x30C8;&#x30FC;&#x30EB;&#x3001;&#x6D77;&#x5916;&#x3067;&#x306F;Librium&#x306E;&#x5546;&#x54C1;&#x540D;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x3059;&#x3050;&#x5F8C;&#x306B;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30BB;&#x30EB;&#x30B7;&#x30F3;&#x3001;Valium&#xFF09;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3059;&#x3050;&#x5F8C;&#x306E;1961&#x5E74;&#x306B;&#x306F;&#x3001;&#x30DB;&#x30EA;&#x30B9;&#x30BF;&#x30FC;&#x3089;&#x304C;1&#xFF5E;7&#x304B;&#x6708;&#x306E;&#x9593;&#x3067;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x5165;&#x9662;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x304B;&#x3089;&#x3051;&#x3044;&#x308C;&#x3093;&#x767A;&#x4F5C;&#x307E;&#x3067;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;1960&#x5E74;&#x4EE3;&#x306E;&#x521D;&#x671F;&#x306E;&#x5831;&#x544A;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x3088;&#x308A;&#x3082;&#x9AD8;&#x7528;&#x91CF;&#x3067;&#x9577;&#x671F;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x5F8C;&#x306E;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x308A;&#x751F;&#x3058;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x3067;&#x3082;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3092;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x8A66;&#x9A13;&#x304C;&#x793A;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;&#x3001;1961&#x5E74;&#x306B;&#x516C;&#x5E03;&#x3055;&#x308C;&#x305F;&#x9EBB;&#x85AC;&#x3092;&#x898F;&#x5236;&#x3059;&#x308B;&#x9EBB;&#x85AC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5358;&#x4E00;&#x6761;&#x7D04;&#x306E;&#x5F8C;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x3001;&#x65B0;&#x305F;&#x306A;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306E;&#x4E71;&#x7528;&#x3092;&#x61F8;&#x5FF5;&#x3057;&#x305F;&#x3002;1971&#x5E74;&#x306B;&#x306F;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6761;&#x7D04;&#x304C;&#x516C;&#x5E03;&#x3055;&#x308C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3067;&#x306F;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x3084;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3092;&#x542B;&#x3081;&#x305F;20&#x7A2E;&#x4EE5;&#x4E0A;&#x304C;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x5F8C;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3082;&#x56FD;&#x969B;&#x7684;&#x306B;&#x4E71;&#x7528;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;1975&#x5E74;&#x306B;&#x306F;&#x3001;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x3084;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306F;&#x898F;&#x5236;&#x7269;&#x8CEA;&#x6CD5;&#x306E;&#x7BA1;&#x7406;&#x4E0B;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30ED;&#x30B7;&#x30E5;&#x793E;&#x306F;1980&#x5E74;&#x307E;&#x3067;&#x975E;&#x4F9D;&#x5B58;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x7D9A;&#x3051;&#x305F;&#x304C;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x6DFB;&#x4ED8;&#x6587;&#x66F8;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x4E71;&#x7528;&#x3084;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x3078;&#x306E;&#x6CE8;&#x610F;&#x3092;&#x4FC3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x6DFB;&#x4ED8;&#x6587;&#x66F8;&#x3067;&#x3082;&#x540C;&#x69D8;&#x306B;&#x4F9D;&#x5B58;&#x3068;&#x3001;&#x4E0D;&#x7720;&#x304B;&#x3089;&#x767A;&#x4F5C;&#x307E;&#x3067;&#x3092;&#x542B;&#x3081;&#x305F;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x3001;&#x614E;&#x91CD;&#x306A;&#x6E1B;&#x91CF;&#x3092;&#x4FC3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;1980&#x5E74;&#x4EE3;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30D8;&#x30B6;&#x30FC;&#x30FB;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306B;&#x3088;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x96E2;&#x8131;&#x5C02;&#x9580;&#x8A3A;&#x7642;&#x6240;&#x304C;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x308B;&#x3002;1988&#x5E74;&#x306B;&#x306F;&#x3001;&#x82F1;&#x56FD;&#x533B;&#x85AC;&#x54C1;&#x5B89;&#x5168;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x56FD;&#x5185;&#x306E;&#x533B;&#x5E2B;&#x306B;&#x51E6;&#x65B9;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x9001;&#x4ED8;&#x3057;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x51E6;&#x65B9;&#x306F;4&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x3059;&#x3079;&#x304D;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>1996&#x5E74;&#x306B;&#x306F;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x5408;&#x7406;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x51FA;&#x7248;&#x3057;&#x3001;&#x51E6;&#x65B9;&#x306F;30&#x65E5;&#x4EE5;&#x4E0B;&#x306B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5831;&#x544A;&#x66F8;&#x3067;&#x306F;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306A;&#x96E2;&#x8131;&#x306E;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x30D8;&#x30B6;&#x30FC;&#x30FB;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x51FA;&#x5178;&#x3068;&#x3057;&#x3001;&#x5168;&#x4F53;&#x306E;&#x91CF;&#x306E;50%&#x306F;&#x6570;&#x65E5;&#x3067;&#x6E1B;&#x91CF;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x6B21;&#x306E;25&#xFF05;&#x306F;&#x6570;&#x9031;&#x9593;&#x307E;&#x3067;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x6700;&#x5F8C;&#x306E;&#x6B8B;&#x308A;&#x306E;25%&#x306F;6&#x30AB;&#x6708;&#x307E;&#x3067;&#x3092;&#x8981;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x308C;&#x306B;&#x5165;&#x9662;&#x3092;&#x8981;&#x3057;&#x3001;&#x500B;&#x3005;&#x4EBA;&#x306B;&#x6CBF;&#x3063;&#x305F;&#x7BA1;&#x7406;&#x306E;&#x5FC5;&#x8981;&#x6027;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x534A;&#x6E1B;&#x671F;&#x304C;&#x77ED;&#x3044;&#x85AC;&#x5264;&#x306F;&#x3001;&#x9577;&#x6642;&#x9593;&#x578B;&#x306B;&#x7F6E;&#x63DB;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3082;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2002&#x5E74;&#x306B;&#x306F;&#x3001;&#x30D8;&#x30B6;&#x30FC;&#x30FB;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306B;&#x3088;&#x308B;&#x300E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#xFF0D;&#x305D;&#x308C;&#x306F;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x96E2;&#x8131;&#x3059;&#x308B;&#x306B;&#x306F;&#x3069;&#x3046;&#x3059;&#x308C;&#x3070;&#x3088;&#x3044;&#x304B;&#x300F;&#xFF08;<i>Benzodiazepines: How They Work and How to Withdraw</i>&#xFF09;&#x304C;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x5165;&#x624B;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x308B;&#x3002;&#x90A6;&#x8A33;&#x306F;2012&#x5E74;8&#x6708;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x51FA;&#x5178;&#x8AD6;&#x6587;&#x304C;&#x7701;&#x7565;&#x3055;&#x308C;&#x3001;&#x65B0;&#x305F;&#x306A;&#x4ED8;&#x8A18;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x5185;&#x5BB9;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x96E2;&#x8131;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x9577;&#x6642;&#x9593;&#x578B;&#x306E;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x7F6E;&#x63DB;&#x3057;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x304C;10mg&#x306B;&#x306A;&#x308B;&#x307E;&#x3067;&#x9031;&#x3042;&#x305F;&#x308A;&#x6B8B;&#x308A;&#x306E;10%&#x3092;&#x6E1B;&#x91CF;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3001;1996&#x5E74;&#x306E;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3088;&#x308A;&#x3055;&#x3089;&#x306B;&#x30DA;&#x30FC;&#x30B9;&#x3092;&#x843D;&#x3068;&#x3057;&#x305F;&#x65B9;&#x6CD5;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x56FD;&#x5185;&#x5916;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x6BD4;&#x8F03;&#x3059;&#x308C;&#x3070;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>2012&#x5E74;&#x306E;&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x8EFD;&#x75C7;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3067;&#x306F;&#x5B89;&#x6613;&#x306A;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x9078;&#x629E;&#x3092;&#x907F;&#x3051;&#x308B;&#x59FF;&#x52E2;&#x304C;&#x512A;&#x5148;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3057;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3082;&#x5358;&#x5264;&#x304B;&#x3064;&#x5FC5;&#x8981;&#x6700;&#x5C0F;&#x9650;&#x3068;&#x3057;&#x3001;&#x5E38;&#x7528;&#x91CF;&#x4F9D;&#x5B58;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x3079;&#x304D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2013&#x5E74;&#x306E;&#x65E5;&#x672C;&#x7761;&#x7720;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x591A;&#x5264;&#x4F75;&#x7528;&#x306B;&#x3088;&#x308A;&#x3055;&#x3089;&#x306A;&#x308B;&#x6709;&#x52B9;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x983B;&#x5EA6;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x306E;&#x3067;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x907F;&#x3051;&#x3001;&#x81E8;&#x5E8A;&#x5E38;&#x2F64;&#x91CF;&#x3092;&#x8D85;&#x3048;&#x308B;&#x4F7F;&#x7528;&#x306F;&#x7D76;&#x5BFE;&#x306B;&#x907F;&#x3051;&#x3001;&#x4F11;&#x85AC;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x8907;&#x6570;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306F;20&#x301C;40&#xFF05;&#x3068;&#x3055;&#x308C;&#x3001;&#x6F38;&#x6E1B;&#x6CD5;&#x306A;&#x3069;&#x3092;&#x2F64;&#x3044;&#x3066;&#x614E;&#x91CD;&#x306B;&#x6E1B;&#x91CF;&#x3057;&#x3001;&#x4F8B;&#x3068;&#x3057;&#x3066;1&#x301C;2&#x9031;&#x9593;&#x3054;&#x3068;&#x306B;1/4&#x9320;&#x305A;&#x3064;&#x6E1B;&#x91CF;&#x3057;&#x554F;&#x984C;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x7D9A;&#x884C;&#x3059;&#x308B;&#x306A;&#x3069;&#x6642;&#x9593;&#x3092;&#x304B;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x2ED1;&#x671F;&#x9593;&#x3001;&#x2FBC;&#x2F64;&#x91CF;&#x3001;&#x591A;&#x5264;&#x4F75;&#x2F64;&#x304C;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x5371;&#x967A;&#x56E0;&#x2F26;&#x3067;&#x3042;&#x308A;&#x3001;2&#x9320;&#x4EE5;&#x4E0A;&#x3042;&#x308B;&#x3044;&#x306F;2&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x7DE9;&#x3084;&#x304B;&#x306A;&#x6E1B;&#x91CF;&#x304C;&#x5FC5;&#x8981;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x533B;&#x5E2B;&#x5411;&#x3051;&#x89E3;&#x8AAC;&#x3067;&#x306F;&#x3001;&#x5358;&#x306B;1&#x301C;2&#x9031;&#x3054;&#x3068;&#x306B;&#x670D;&#x7528;&#x91CF;&#x306E;25&#xFF05;&#x305A;&#x3064;&#x6E1B;&#x85AC;&#x3059;&#x308B;&#x306E;&#x304C;&#x6A19;&#x6E96;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x66F8;&#x304B;&#x308C;&#x300C;1&#x9320;&#x306E;1/4&#x300D;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x304C;&#x6D88;&#x53BB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x591A;&#x5264;&#x3067;&#x306F;&#x534A;&#x6E1B;&#x671F;&#x304C;&#x77ED;&#x3044;&#x3082;&#x306E;&#x3092;&#x5148;&#x306B;&#x6E1B;&#x91CF;&#x3059;&#x308B;&#x306E;&#x304C;&#x671B;&#x307E;&#x3057;&#x304F;&#x3001;&#x5358;&#x5264;&#x306E;&#x8D85;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x9577;&#x6642;&#x9593;&#x578B;&#x306B;&#x7F6E;&#x63DB;&#x3057;&#x3066;&#x3082;&#x3044;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x7761;&#x7720;&#x85AC;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x51FA;&#x73FE;&#x7387;&#x306E;&#x8AD6;&#x62E0;&#x306F;&#x3001;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#xFF08;&#x30A2;&#x30E2;&#x30D0;&#x30F3;&#xFF09;&#x306E;7.5mg&#x304B;&#x30BE;&#x30EB;&#x30D4;&#x30C7;&#x30E0;&#xFF08;&#x30DE;&#x30A4;&#x30B9;&#x30EA;&#x30FC;&#xFF09;&#x306E;10mg&#x3092;3&#x30AB;&#x6708;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x91CF;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8AAC;&#x660E;&#x306E;&#x3042;&#x308B;&#x901A;&#x308A;&#x3001;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x5264;&#x306F;&#x3001;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3088;&#x308A;&#x9078;&#x629E;&#x7684;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6297;&#x4E0D;&#x5B89;&#x4F5C;&#x7528;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x6539;&#x826F;&#x3055;&#x308C;&#x305F;&#x7761;&#x7720;&#x85AC;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F9D;&#x5B58;&#x3068;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x53E4;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3088;&#x308A;&#x3082;&#x6539;&#x826F;&#x3055;&#x308C;&#x305F;&#x5229;&#x70B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;&#x3067;&#x306E;&#x61F8;&#x5FF5;&#x306F;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x9577;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x305F;&#x6295;&#x85AC;&#x304B;&#x3089;&#x306E;&#x6025;&#x306A;&#x65AD;&#x85AC;&#x306F;&#x3001;&#x4F4E;&#x7528;&#x91CF;&#x306B;&#x304A;&#x3044;&#x3066;&#x3055;&#x3048;&#x3082;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x306A;&#x3069;&#x975E;&#x5E38;&#x306B;&#x60B2;&#x60E8;&#x3067;&#x5371;&#x967A;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x305F;&#x3081;&#x3001;&#x4F4E;&#x529B;&#x4FA1;&#x3067;&#x9577;&#x6642;&#x9593;&#x578B;&#x306E;&#x85AC;&#x5264;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3001;&#x7279;&#x306B;&#x4F55;&#x5E74;&#x3082;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x6570;&#x30AB;&#x6708;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x6F38;&#x6E1B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>2007&#x5E74;&#x306E;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6CBB;&#x7642;&#x5E81;&#x306E;&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x4F9D;&#x5B58;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x7B49;&#x4FA1;&#x7528;&#x91CF;&#x3067;&#x7F6E;&#x63DB;&#x3057;&#x3066;&#x6E1B;&#x91CF;&#x3092;&#x958B;&#x59CB;&#x3057;&#x3001;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x306F;&#x3058;&#x3081;&#x306B;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3067;2&#x301C;2.5mg&#x6E1B;&#x91CF;&#x3057;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x308C;&#x3070;&#x304A;&#x3055;&#x307E;&#x308B;&#x307E;&#x3067;&#x7DAD;&#x6301;&#x3057;&#x3001;2&#x9031;&#x9593;&#x3054;&#x3068;&#x306B;1&#x65E5;&#x306E;&#x7528;&#x91CF;&#x306E;8&#x5206;&#x306E;1&#xFF08;4&#x5206;&#x306E;1&#x304B;&#x3089;10&#x5206;&#x306E;&#xFF11;&#x306E;&#x9593;&#xFF09;&#x3067;&#x6E1B;&#x91CF;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2012&#x5E74;&#x306E;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x5927;&#x5B66;&#x55DC;&#x7656;&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x56FD;&#x7ACB;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;The National Center on Addiction and Substance Abuse at Columbia University&#xFF09;&#x306B;&#x3088;&#x308B;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x7269;&#x306E;&#x55DC;&#x7656;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306E;&#x7CBE;&#x67FB;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x6291;&#x5236;&#x5264;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x304A;&#x3051;&#x308B;&#x767A;&#x4F5C;&#x3084;&#x305B;&#x3093;&#x5984;&#x306B;&#x4F3C;&#x305F;&#x75C7;&#x72B6;&#x306B;&#x3088;&#x308A;&#x4E00;&#x90E8;&#x3067;&#x306F;&#x81F4;&#x6B7B;&#x7684;&#x3068;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;10&#xFF5E;14&#x65E5;&#x3060;&#x304C;&#x534A;&#x5E74;&#x7A0B;&#x5EA6;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x6570;&#x9031;&#x9593;&#x304B;&#x3089;&#x6570;&#x30AB;&#x6708;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x6F38;&#x6E1B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x3084;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306A;&#x9577;&#x6642;&#x9593;&#x578B;&#x306E;&#x85AC;&#x5264;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#xFF08;APA&#xFF09;&#x306B;&#x3088;&#x308B;2009&#x5E74;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x4E3B;&#x3068;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x85AC;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x521D;&#x671F;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3082;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x3066;2&#xFF5E;3&#x304B;&#x6708;&#x3092;&#x3081;&#x3069;&#x3068;&#x3057;&#x3001;&#x4E2D;&#x6B62;&#x306F;2&#xFF5E;4&#x30AB;&#x6708;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x9031;&#x306B;10%&#x306E;&#x6E1B;&#x91CF;&#x3092;&#x8D85;&#x3048;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x6F38;&#x6E1B;&#x3057;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x300E;&#x82F1;&#x56FD;&#x56FD;&#x6C11;&#x533B;&#x85AC;&#x54C1;&#x96C6;&#x300F;&#xFF08;<i>British National Formulary</i>&#xFF09;&#x306B;&#x3066;&#x6F38;&#x6E1B;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306E;2004&#x5E74;&#x4E0D;&#x7720;&#x75C7;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x51E6;&#x65B9;&#x306F;4&#x9031;&#x9593;&#x3092;&#x9650;&#x5EA6;&#x3068;&#x3057;&#x3001;&#x304B;&#x3064;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6162;&#x6027;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x306E;10&#xFF5E;30&#xFF05;&#x304C;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x3092;&#x751F;&#x3058;&#x3001;&#x534A;&#x6570;&#x304C;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x3001;&#x30D5;&#x30EB;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30B5;&#x30A4;&#x30EC;&#x30FC;&#x30B9;&#x3001;&#x30ED;&#x30D2;&#x30D7;&#x30CE;&#x30FC;&#x30EB;&#xFF09;&#x306F;NHS&#x30D6;&#x30E9;&#x30C3;&#x30AF;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x8F09;&#x3063;&#x3066;&#x304A;&#x308A;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3067;&#x306F;&#x51E6;&#x65B9;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3082;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x56FD;&#x969B;&#x7684;&#x306B;&#x3082;&#x3001;1995&#x5E74;&#x306B;&#x306F;&#x4ED6;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3088;&#x308A;&#x3082;&#x5F37;&#x3044;&#x4E71;&#x7528;&#x50BE;&#x5411;&#x306E;&#x305F;&#x3081;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6761;&#x7D04;&#x306E;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;III&#x3078;&#x3068;&#x898F;&#x5236;&#x304C;1&#x6BB5;&#x968E;&#x6607;&#x683C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5BFE;&#x7167;&#x7684;&#x306B;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30D5;&#x30EB;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x304C;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x4E0A;&#x306B;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x7814;&#x7A76;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x30D5;&#x30EB;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x3067;&#x7B49;&#x4FA1;&#x63DB;&#x7B97;&#x3057;&#x3066;&#x3044;&#x308B;&#x3057;&#x3001;2010&#x5E74;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x306B;&#x304A;&#x3051;&#x308B;2534&#x540D;&#x306E;&#x51E6;&#x65B9;&#x6B74;&#x304B;&#x3089;&#x5B9F;&#x969B;&#x306B;26.3%&#x3068;&#x6700;&#x3082;&#x591A;&#x3044;&#x6BD4;&#x7387;&#x3067;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;/&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3092;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x7B49;&#x4FA1;&#x63DB;&#x7B97;&#x3057;&#x3001;1&#x5264;&#x3067;&#x306F;&#x5E73;&#x5747;8.6mg&#x3001;&#x540C;&#x69D8;&#x306B;2&#x5264;&#x3067;17.3mg&#x3001;3&#x5264;&#x3067;25.8mg&#x3001;4&#x5264;&#x3067;38.1mg&#x3001;5&#x5264;&#x306F;48.6mg&#x3001;6&#x5264;&#x4EE5;&#x4E0A;&#x3067;&#x306F;72.1mg&#x3067;&#x3042;&#x308B;&#x3002;&#x591A;&#x5264;&#x4F75;&#x7528;&#x3067;&#x306F;&#x3001;&#x9AD8;&#x529B;&#x4FA1;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x3084;&#x3001;3&#x5264;&#x4EE5;&#x4E0A;&#x3068;&#x3067;&#x3059;&#x3067;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3067;&#x306F;30&#xFF5E;40mg&#x304B;&#x3089;&#x306E;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x3063;&#x3066;&#x305B;&#x3093;&#x5984;&#x3084;&#x3051;&#x3044;&#x308C;&#x3093;&#x767A;&#x4F5C;&#x304C;&#x751F;&#x3058;&#x3084;&#x3059;&#x3044;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x306E;&#x4F75;&#x7528;&#x3092;&#x9664;&#x5916;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x3060;&#x3068;&#x540C;&#x5B9A;&#x3055;&#x308C;&#x305F;108&#x4EBA;&#x306E;&#x3046;&#x3061;&#x9AD8;&#x7528;&#x91CF;&#x304B;&#x3089;&#x7A81;&#x7136;&#x65AD;&#x85AC;&#x3068;&#x306A;&#x3063;&#x305F;12%&#xFF08;13&#x4EBA;&#xFF09;&#x306B;&#x305B;&#x3093;&#x5984;&#x3084;&#x3051;&#x3044;&#x308C;&#x3093;&#x304C;&#x751F;&#x3058;&#x3001;&#x305B;&#x3093;&#x5984;&#x304C;10&#xFF05;&#xFF08;11&#x4EBA;&#xFF09;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x304C;3&#xFF05;&#xFF08;3&#x4EBA;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x5225;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4E00;&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x4F7F;&#x7528;&#x8005;&#x306E;&#x96E2;&#x8131;&#x53CD;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x3001;7&#xFF05;&#x306B;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x3001;4&#xFF05;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;5&#x7248;&#xFF08;DSM-5&#xFF09;&#x306B;&#x306F;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x63DB;&#x7B97;&#x3057;&#x3066;15mg&#x306E;&#x300C;&#x5C11;&#x91CF;&#x3014;<i>&#x30DE;&#x30DE;</i>&#x3015;&#x300D;&#x3067;&#x3082;&#x3001;&#x6570;&#x304B;&#x6708;&#x306B;&#x308F;&#x305F;&#x308A;&#x6BCE;&#x65E5;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x96E2;&#x8131;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x63DB;&#x7B97;40mg&#x3067;&#x306F;&#x81E8;&#x5E8A;&#x7684;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;100&#x338E;&#x3067;&#x306F;&#x305B;&#x3093;&#x5984;&#x3084;&#x3051;&#x3044;&#x308C;&#x3093;&#x3092;&#x3001;&#x3088;&#x308A;&#x304A;&#x3053;&#x3057;&#x3084;&#x3059;&#x3044;&#x3053;&#x3068;&#x304C;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x660E;&#x78BA;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306B;&#x8A00;&#x53CA;&#x3057;&#x305F;&#x3082;&#x306E;&#x306F;&#x3001;&#x4E0A;&#x8FF0;&#x3057;&#x305F;&#x30D8;&#x30B6;&#x30FC;&#x30FB;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306E;&#x300E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x300F;&#x3084;&#x3001;2007&#x5E74;&#x306E;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6CBB;&#x7642;&#x5E81;&#x306E;&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3084;&#x3001;2012&#x5E74;&#x306E;&#x82F1;&#x56FD;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x4F1A;&#xFF08;BAP&#xFF09;&#x306E;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3001;&#x307E;&#x305F;2009&#x5E74;&#x306E;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3068;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x306E;&#x305F;&#x3081;&#x306E;&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x300E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x300F;&#x306F;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x63DB;&#x7B97;&#x3057;&#x3066;100mg&#x3092;&#x8D85;&#x3048;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x306B;&#x3082;&#x8A73;&#x7D30;&#x306B;&#x8A00;&#x53CA;&#x3057;&#x3001;&#x307E;&#x305F;&#x3082;&#x3063;&#x3068;&#x3082;&#x9045;&#x3044;&#x6E1B;&#x91CF;&#x30DA;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x304C;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x9577;&#x671F;&#x5316;&#x3059;&#x308B;&#x306E;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306E;&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x63DB;&#x7B97;&#x3057;&#x3066;30mg&#x4EE5;&#x4E0A;&#x306F;&#x3054;&#x304F;&#x307E;&#x308C;&#x306B;&#x3057;&#x304B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x306A;&#x304F;&#x3001;&#x96E2;&#x8131;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x77ED;&#x671F;&#x9593;&#x306B;&#x9650;&#x308B;&#x3079;&#x304D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x63DB;&#x7B97;&#x3057;&#x3066;50mg&#x4EE5;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306A;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x5834;&#x5408;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x308B;&#x8A55;&#x4FA1;&#x304C;&#x5FC5;&#x8981;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x82F1;&#x56FD;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x4F1A;&#x306E;&#x3082;&#x306E;&#x306F;&#x3001;&#x5358;&#x306B;&#x9577;&#x671F;&#x7684;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x305F;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x306E;&#x4F9D;&#x5B58;&#x3068;&#x3001;&#x9AD8;&#x7528;&#x91CF;&#x3068;&#x306A;&#x308A;&#x304C;&#x3061;&#x306A;&#x51E6;&#x65B9;&#x85AC;&#x306E;&#x8AA4;&#x7528;&#x3084;&#x9055;&#x6CD5;&#x306A;&#x4E71;&#x7528;&#x3092;&#x4F34;&#x3046;&#x4F9D;&#x5B58;&#x3092;&#x533A;&#x5225;&#x3057;&#x3001;&#x5F8C;&#x8005;&#x306F;&#x5148;&#x306B;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x306B;&#x6E1B;&#x91CF;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x76EE;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5177;&#x4F53;&#x7684;&#x306A;&#x624B;&#x6CD5;&#x306B;&#x306F;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x63DB;&#x7B97;&#x3057;&#x3066;30mg&#x306E;&#x9AD8;&#x7528;&#x91CF;&#x306F;&#x6EC5;&#x591A;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3001;&#x3053;&#x306E;&#x91CF;&#x306F;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x3068;&#x306A;&#x3063;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x3051;&#x3044;&#x308C;&#x3093;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x306E;&#x306B;&#x5341;&#x5206;&#x306A;&#x91CF;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6570;&#x9031;&#x9593;&#x3067;&#x4F9D;&#x5B58;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x306E;&#x5909;&#x52D5;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x305F;&#x3081;&#x96E2;&#x8131;&#x5C3A;&#x5EA6;&#x306B;&#x3088;&#x308B;&#x8A08;&#x6E2C;&#x306F;&#x63A8;&#x5968;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6700;&#x3082;&#x5B89;&#x5168;&#x306A;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x6CD5;&#x306F;&#x3001;&#x7528;&#x91CF;&#x3092;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x91CF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x3067;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x8EFD;&#x6E1B;&#x3057;&#x767A;&#x4F5C;&#x306E;&#x767A;&#x75C7;&#x3092;&#x4E88;&#x9632;&#x3067;&#x304D;&#x308B;&#x3002;&#x63DB;&#x7B97;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3082;&#x6700;&#x5927;40mg&#x307E;&#x3067;&#x306E;&#x7B49;&#x4FA1;&#x7528;&#x91CF;&#x306E;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3092;1&#x65E5;&#x306B;3&#x7B49;&#x5206;&#x3057;&#x3066;&#x6295;&#x4E0E;&#x3057;&#x7F6E;&#x63DB;&#x3057;&#x3066;&#x3001;4&#xFF5E;7&#x65E5;&#x7D9A;&#x3051;&#x5B89;&#x5B9A;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306F;&#x3001;&#x4F4E;&#x7528;&#x91CF;&#x3068;&#x5143;&#x304C;40mg&#x4EE5;&#x4E0A;&#x3060;&#x3063;&#x305F;&#x9AD8;&#x7528;&#x91CF;&#x3068;&#x306B;&#x6F38;&#x6E1B;&#x8A08;&#x753B;&#x304C;&#x5206;&#x304B;&#x308C;&#x3053;&#x308C;&#x306B;&#x5F93;&#x3063;&#x3066;1&#xFF5E;2&#x9031;&#x9593;&#x3054;&#x3068;&#x306B;&#x6E1B;&#x91CF;&#x3057;&#x3066;&#x3044;&#x304D;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x6CE2;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x75C7;&#x72B6;&#x304C;&#x5F31;&#x307E;&#x308B;&#x307E;&#x3067;&#x73FE;&#x884C;&#x306E;&#x7528;&#x91CF;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x6700;&#x5927;&#x3067;&#x3082;40mg&#x306E;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x9069;&#x5207;&#x306A;&#x91CF;&#x3067;&#x3042;&#x308B;&#xFF09;</li>
</ul>
<p>&#x9577;&#x6642;&#x9593;&#x578B;&#x306E;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x7F6E;&#x63DB;&#x3057;&#x3001;&#x663C;&#x3001;&#x671D;&#x3001;&#x591C;&#x306E;&#x9806;&#x3067;&#x6E1B;&#x91CF;&#x3057;&#x6E1B;&#x85AC;&#x3057;&#x3066;&#x3044;&#x304F;&#x65B9;&#x6CD5;&#x306F;&#x3001;&#x30D8;&#x30B6;&#x30FC;&#x30FB;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306E;&#x300E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x300F;&#x3068;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3068;&#x3067;&#x5171;&#x901A;&#x3057;&#x3001;&#x591C;&#x3092;&#x6700;&#x5F8C;&#x306B;&#x56DE;&#x3059;&#x7406;&#x7531;&#x306F;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x7761;&#x7720;&#x306E;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;2&#x3064;&#x3092;&#x53C2;&#x8003;&#x306B;&#x3059;&#x308C;&#x3070;&#x6E1B;&#x91CF;&#x5E45;&#x3084;&#x30DA;&#x30FC;&#x30B9;&#x306F;&#x500B;&#x3005;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x5909;&#x5316;&#x3059;&#x308B;&#x3060;&#x308D;&#x3046;&#x304C;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x624B;&#x9806;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable" style="margin:auto; text-align:right; font-size:85%">
<tr>
<th>&#x671D;</th>
<th>&#x663C;</th>
<th>&#x6669;</th>
<th>&#x5408;&#x8A08;&#xFF08;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x63DB;&#x7B97;&#xFF09;</th>
</tr>
<tr>
<td>&#x77ED;&#x6642;&#x9593;&#x578B;A&#x85AC;100%</td>
<td>&#x77ED;&#x6642;&#x9593;&#x578B;A&#x85AC;100%</td>
<td>&#x4E2D;&#x9593;&#x578B;B&#x85AC;100%</td>
<td>20mg</td>
</tr>
<tr>
<td>&#x77ED;&#x6642;&#x9593;&#x578B;A&#x85AC;100%</td>
<td>&#x77ED;&#x6642;&#x9593;&#x578B;A&#x85AC;100%</td>
<td>&#x4E2D;&#x9593;&#x578B;B&#x85AC;50%
&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;5mg</td>
<td>20mg</td>
</tr>
<tr>
<td>&#x77ED;&#x6642;&#x9593;&#x578B;A&#x85AC;100%</td>
<td>&#x77ED;&#x6642;&#x9593;&#x578B;A&#x85AC;100%</td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg</td>
<td>20mg</td>
</tr>
<tr>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;5mg</td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;5mg</td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg</td>
<td>20mg</td>
</tr>
<tr>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;5mg</td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;2.5mg</td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg</td>
<td>17.5mg</td>
</tr>
<tr>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;5mg</td>
<td></td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg</td>
<td>15mg</td>
</tr>
<tr>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;2.5mg</td>
<td></td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg</td>
<td>12.5mg</td>
</tr>
<tr>
<td></td>
<td></td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg</td>
<td>10mg</td>
</tr>
<tr>
<td></td>
<td></td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;7.5mg</td>
<td>7.5mg</td>
</tr>
<tr>
<td></td>
<td></td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;5mg</td>
<td>5mg</td>
</tr>
</table>
<p>&#x591C;10mg&#x306E;&#x307F;&#x3068;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x306E;&#x6E1B;&#x91CF;&#x5E45;&#x306F;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306E;&#x300E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x300F;&#x3067;&#x306F;1mg&#x305A;&#x3064;&#x3001;&#x307E;&#x305F;13&#x306E;&#x75C7;&#x4F8B;&#x304C;&#x4F8B;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D77;&#x5916;&#x306E;&#x96E2;&#x8131;&#x652F;&#x63F4;&#x56E3;&#x4F53;&#x3067;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x5FAE;&#x91CF;&#x306A;&#x91CF;&#x3067;&#x6E1B;&#x91CF;&#x3057;&#x3066;&#x3044;&#x304F;&#x30DF;&#x30EB;&#x30AF;&#x30FB;&#x30BF;&#x30A4;&#x30C8;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3044;&#x3046;&#x65B9;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x300E;&#x7CBE;&#x795E;&#x79D1;&#x6551;&#x6025;&#x306E;&#x3059;&#x3079;&#x3066;&#x300F;&#xFF08;<i>Handbook of Emergency Psychiatry</i>&#xFF09;&#x306F;&#x3001;&#x6551;&#x6025;&#x533B;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x3082;&#x306E;&#x3060;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x542B;&#x3080;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x306E;&#x96E2;&#x8131;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x540C;&#x69D8;&#x306E;&#x51E6;&#x7F6E;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306E;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x306E;&#x7F6E;&#x63DB;&#x3084;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x3084;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3078;&#x306E;&#x7F6E;&#x63DB;&#x3092;&#x5019;&#x88DC;&#x3068;&#x3057;&#x3066;&#x6319;&#x3052;&#x3001;1&#x65E5;&#x306E;&#x670D;&#x7528;&#x91CF;&#x3092;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x306B;&#x7B49;&#x4FA1;&#x63DB;&#x7B97;&#x3057;1&#x65E5;&#x306B;3&#x5206;&#x5272;&#x3057;&#x3066;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3059;&#x3067;&#x306B;&#x898B;&#x3066;&#x304D;&#x305F;&#x3088;&#x3046;&#x306B;&#x901A;&#x5E38;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306B;&#x304A;&#x3044;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>2007&#x5E74;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x306E;&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3057;&#x5BFE;&#x51E6;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x60A3;&#x8005;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x7DE9;&#x548C;&#x306E;&#x305F;&#x3081;&#x306B;&#x7528;&#x91CF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x7269;&#x3092;&#x4F75;&#x5B58;&#x3057;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306E;&#x6BD4;&#x8F03;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x82F1;&#x56FD;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x304C;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x7CBE;&#x795E;&#x79D1;&#x6551;&#x6025;&#x306E;&#x3059;&#x3079;&#x3066;&#x300F;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x3092;&#x542B;&#x3081;&#x305F;&#x4F75;&#x5B58;&#x3057;&#x305F;&#x96E2;&#x8131;&#x306B;&#x304A;&#x3051;&#x308B;&#x6551;&#x6025;&#x72B6;&#x614B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x6551;&#x6025;&#x533B;&#x7642;&#x306B;&#x57FA;&#x3065;&#x304D;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x591A;&#x5264;&#x5927;&#x91CF;&#x51E6;&#x65B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x8907;&#x96D1;&#x306A;&#x591A;&#x5264;&#x51E6;&#x65B9;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x6E1B;&#x91CF;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x7B20;&#x967D;&#x4E00;&#x90CE;&#x306E;&#x300E;&#x7CBE;&#x795E;&#x79D1;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30AA;&#x30D4;&#x30CB;&#x30AA;&#x30F3;&#x300F;&#x306B;&#x69D8;&#x3005;&#x306A;&#x4E8B;&#x4F8B;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x306E;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x306E;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x3001;&#x6DF1;&#x523B;&#x306A;&#x533B;&#x5B66;&#x7684;&#x5408;&#x4F75;&#x75C7;&#x3068;&#x306A;&#x308B;&#x3002;&#x30A2;&#x30D8;&#x30F3;&#x306A;&#x3069;&#x306E;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306E;&#x96E2;&#x8131;&#x3092;&#x5F15;&#x304D;&#x5408;&#x3044;&#x306B;&#x3057;&#x3066;&#x3082;&#x305D;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x4E0A;&#x307E;&#x308F;&#x308B;&#x3002;&#x305F;&#x3044;&#x3066;&#x3044;&#x306E;&#x60A3;&#x8005;&#x306F;&#x533B;&#x5E2B;&#x304B;&#x3089;&#x306E;&#x52A9;&#x8A00;&#x3084;&#x4E2D;&#x6B62;&#x306E;&#x305F;&#x3081;&#x306E;&#x652F;&#x63F4;&#x306F;&#x308F;&#x305A;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x85AC;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x3068;&#x540C;&#x3058;&#x3067;&#x3042;&#x308A;&#x3001;&#x6025;&#x6027;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x9577;&#x671F;&#x5316;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306E;&#x767A;&#x75C7;&#x306F;&#x3001;&#x9577;&#x3044;&#x534A;&#x6E1B;&#x671F;&#x3092;&#x3082;&#x3064;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x306F;3&#x9031;&#x9593;&#x307E;&#x3067;&#x9045;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x77ED;&#x6642;&#x9593;&#x578B;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;24&#xFF5E;48&#x6642;&#x9593;&#x3067;&#x73FE;&#x308C;&#x308B;&#x3002;&#x9AD8;&#x7528;&#x91CF;&#x3042;&#x308B;&#x3044;&#x306F;&#x4F4E;&#x7528;&#x91CF;&#x306E;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x308B;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306A;&#x9055;&#x3044;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x307B;&#x3046;&#x304C;&#x91CD;&#x7BE4;&#x5316;&#x3057;&#x3084;&#x3059;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x4E2D;&#x306B;&#x304A;&#x3051;&#x308B;&#x518D;&#x767A;&#x3068;&#x3001;&#x670D;&#x7528;&#x9593;&#x96E2;&#x8131;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x53CD;&#x8DF3;&#x6027;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x4F9D;&#x5B58;&#x304C;&#x59CB;&#x307E;&#x308C;&#x3070;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x518D;&#x767A;&#x306F;&#x3001;&#x85AC;&#x304C;&#x6700;&#x521D;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x305F;&#x75C7;&#x72B6;&#x306E;&#x518D;&#x6765;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BFE;&#x7167;&#x7684;&#x306B;&#x3001;&#x53CD;&#x8DF3;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x6700;&#x521D;&#x306B;&#x670D;&#x7528;&#x3055;&#x308C;&#x305F;&#x75C7;&#x72B6;&#x306E;&#x4EE5;&#x524D;&#x3088;&#x308A;&#x6FC0;&#x3057;&#x3044;&#x518D;&#x6765;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x670D;&#x7528;&#x91CF;&#x304C;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x521D;&#x3081;&#x3066;&#x51FA;&#x73FE;&#x3057;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x82E6;&#x60A9;&#x3001;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x73FE;&#x5B9F;&#x611F;&#x55AA;&#x5931;&#x3001;&#x504F;&#x57F7;&#x75C5;&#x306A;&#x3069;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308A;&#x3001;&#x30C8;&#x30EA;&#x30A2;&#x30BE;&#x30E9;&#x30E0;&#x3084;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306A;&#x77ED;&#x6642;&#x9593;&#x578B;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x304F;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C8;&#x30EA;&#x30A2;&#x30BE;&#x30E9;&#x30E0;&#x3084;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x3067;&#x306F;7&#x65E5;&#x306E;&#x4F7F;&#x7528;&#x5F8C;&#x3067;&#x3082;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x767A;&#x75C7;&#x3055;&#x305B;&#x305F;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x4E2D;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x591C;&#x9593;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3042;&#x308B;&#x3044;&#x306F;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;Z&#x85AC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3060;&#x3057;&#x3066;&#x304B;&#x3089;&#x6570;&#x65E5;&#x304B;&#x3089;&#x6570;&#x9031;&#x9593;&#x5F8C;&#x306B;&#x751F;&#x3058;&#x308B;&#x3002;&#x96E2;&#x8131;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x4E0D;&#x7720;&#x75C7;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x524D;&#x3088;&#x308A;&#x3082;&#x60AA;&#x5316;&#x3057;&#x3066;&#x53CD;&#x8DF3;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x65AD;&#x7D9A;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x5834;&#x5408;&#x3067;&#x3082;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p><b>&#x4EE5;&#x4E0B;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x3001;&#x5F90;&#x3005;&#x306B;&#x3042;&#x308B;&#x3044;&#x306F;&#x6025;&#x306B;&#x6E1B;&#x91CF;&#x3057;&#x305F;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x751F;&#x3058;&#x308B;</b></p>

<p><b>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6025;&#x306A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6025;&#x901F;&#x3059;&#x304E;&#x308B;&#x4E2D;&#x6B62;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x91CD;&#x7BE4;&#x3067;&#x4E0D;&#x5FEB;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3068;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;</b></p>

<p>&#x60A3;&#x8005;&#x306F;&#x96E2;&#x8131;&#x306E;&#x9032;&#x884C;&#x3068;&#x5171;&#x306B;&#x3001;&#x6539;&#x5584;&#x3055;&#x308C;&#x305F;&#x6C17;&#x5206;&#x3084;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x3092;&#x4F34;&#x3063;&#x305F;&#x8EAB;&#x4F53;&#x3068;&#x7CBE;&#x795E;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x6C17;&#x3065;&#x304F;&#x3002;</p>


<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;GABA&#x963B;&#x5BB3;&#x3092;&#x5897;&#x5F37;&#x3059;&#x308B;&#x3002;&#x3082;&#x3057;&#x9577;&#x671F;&#x6295;&#x4E0E;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x3053;&#x306E;&#x963B;&#x5BB3;&#x304C;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x3068;&#x3001;&#x795E;&#x7D4C;&#x9069;&#x5FDC;&#x306F;&#x3053;&#x306E;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x6291;&#x5236;&#x5F37;&#x5316;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;GABA&#x963B;&#x5BB3;&#x306E;&#x6E1B;&#x5C11;&#x3068;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x8208;&#x596E;&#x6027;&#x306E;&#x5897;&#x5F37;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x3068;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x3068;&#x795E;&#x7D4C;&#x9069;&#x5FDC;&#x306F;&#x3042;&#x3089;&#x308F;&#x3068;&#x306A;&#x308A;&#x3001;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x8208;&#x596E;&#x3068;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x51FA;&#x73FE;&#x304C;&#x304A;&#x3053;&#x308B;&#x3002;</p>
<p>&#x96E2;&#x8131;&#x6642;&#x306B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x7CFB;&#x306E;&#x8208;&#x596E;&#x4F5C;&#x7528;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x30AD;&#x30F3;&#x30C9;&#x30EA;&#x30F3;&#x30B0;&#x73FE;&#x8C61;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306F;&#x518D;&#x5EA6;&#x306E;&#x96E2;&#x8131;&#x306B;&#x306F;&#x6210;&#x529F;&#x3059;&#x308B;&#x78BA;&#x7387;&#x304C;&#x4F4E;&#x3044;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x3068;&#x540C;&#x69D8;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30BC;&#x30B8;&#x30A2;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3068;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x611F;&#x4F5C;&#x3084;&#x30AD;&#x30F3;&#x30C9;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3001;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x306E;&#x60AA;&#x5316;&#x3001;&#x75C7;&#x72B6;&#x3068;&#x96E2;&#x8131;&#x671F;&#x9593;&#x306E;&#x60AA;&#x5316;&#x3068;&#x306A;&#x308B;&#x3002;</p>

<p>WHO&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x5F93;&#x3048;&#x3070;&#x3001;&#x96E2;&#x8131;&#x306F;&#x9577;&#x671F;&#x4F5C;&#x7528;&#x578B;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x7F6E;&#x63DB;&#x3057;&#x3001;8-12&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x3092;&#x304B;&#x3051;&#x3066;&#x884C;&#x3046;&#x3079;&#x304D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306A;&#x4ECB;&#x5165;&#x306F;&#x3001;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x91CF;&#x3059;&#x308B;&#xFF08;&#x6F38;&#x6E1B;&#x3059;&#x308B;&#xFF09;&#x3060;&#x3051;&#x3088;&#x308A;&#x3082;&#x3001;&#x4E2D;&#x6B62;&#x5F8C;&#x306E;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x306B;&#x304A;&#x3044;&#x3066;&#x5C0F;&#x3055;&#x3044;&#x304C;&#x6709;&#x610F;&#x306B;&#x8FFD;&#x52A0;&#x306E;&#x5229;&#x76CA;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x8ABF;&#x67FB;&#x3055;&#x308C;&#x305F;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306A;&#x4ECB;&#x5165;&#x3068;&#x306F;&#x3001;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A13;&#x7DF4;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x6D88;&#x8CBB;&#x91CF;&#x3068;&#x75C7;&#x72B6;&#x306E;&#x81EA;&#x5DF1;&#x7BA1;&#x7406;&#x3001;&#x76EE;&#x6A19;&#x8A2D;&#x5B9A;&#x3001;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x3068;&#x4E0D;&#x5B89;&#x6642;&#x306E;&#x5BFE;&#x51E6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5341;&#x5206;&#x306A;&#x52D5;&#x6A5F;&#x3065;&#x3051;&#x3068;&#x9069;&#x5207;&#x306A;&#x65B9;&#x6CD5;&#x306B;&#x3088;&#x308A;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306B;&#x6210;&#x529F;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x9577;&#x671F;&#x5316;&#x3057;&#x305F;&#x91CD;&#x7BE4;&#x306A;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x7D50;&#x5A5A;&#x306E;&#x7834;&#x305F;&#x3093;&#x3001;&#x4F01;&#x696D;&#x306E;&#x5012;&#x7523;&#x3001;&#x7834;&#x7523;&#x3001;&#x5165;&#x9662;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3001;&#x6700;&#x3082;&#x6DF1;&#x523B;&#x306A;&#x60AA;&#x5F71;&#x97FF;&#x306F;&#x81EA;&#x6BBA;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x8005;&#x306F;&#x81EA;&#x3089;&#x306E;&#x610F;&#x601D;&#x306B;&#x53CD;&#x3057;&#x3066;&#x4E2D;&#x6B62;&#x3055;&#x308C;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x6025;&#x901F;&#x3059;&#x304E;&#x308B;&#x96E2;&#x8131;&#x3001;&#x8AAC;&#x660E;&#x4E0D;&#x8DB3;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5B89;&#x5FC3;&#x4ED8;&#x3051;&#x306E;&#x6020;&#x308A;&#x306F;&#x3001;&#x72C2;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3068;&#x6050;&#x308C;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x306B;&#x4F3C;&#x305F;&#x72B6;&#x6CC1;&#x306B;&#x9665;&#x3089;&#x305B;&#x3084;&#x3059;&#x3044;&#x3002;&#x3086;&#x3063;&#x304F;&#x308A;&#x3068;&#x3057;&#x305F;&#x96E2;&#x8131;&#x306F;&#x3001;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x3005;&#x304B;&#x3089;&#x306E;&#x52B1;&#x307E;&#x3057;&#x3068;&#x76F8;&#x307E;&#x3063;&#x3066;&#x6210;&#x529F;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E8.96.AC.E5.93.81.E3.81.A8.E3.81.AE.E7.9B.B8.E4.BA.92.E4.BD.9C.E7.94.A8">&#x533B;&#x85AC;&#x54C1;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;</span></h3>
<p>&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4EE3;&#x66FF;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x306F;&#x898B;&#x8FBC;&#x307F;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x306B;&#x306F;&#x73FE;&#x5728;&#x306E;&#x8A3C;&#x62E0;&#x3067;&#x306F;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308A;&#x5B9F;&#x969B;&#x306B;&#x4EE3;&#x66FF;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3078;&#x306E;&#x7A81;&#x7136;&#x306E;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x306F;&#x3001;&#x6F38;&#x6E1B;&#x6CD5;&#x5358;&#x72EC;&#x3088;&#x308A;&#x3082;&#x6709;&#x52B9;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;3&#x3064;&#x306E;&#x7814;&#x7A76;&#x3060;&#x3051;&#x304C;&#x3001;&#x6F38;&#x6E1B;&#x6CD5;&#x3068;&#x5171;&#x306B;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x3042;&#x308B;&#x3044;&#x306F;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x30C8;&#x30E9;&#x30BE;&#x30C9;&#x30F3;&#x3068;&#x30D1;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x5229;&#x76CA;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x305F;&#x3068;&#x3048;&#x9069;&#x5EA6;&#x306E;&#x98F2;&#x9152;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x306E;&#x4EA4;&#x53C9;&#x8010;&#x6027;&#x306E;&#x305F;&#x3081;&#x304B;&#x3001;&#x96E2;&#x8131;&#x5931;&#x6557;&#x306E;&#x6709;&#x610F;&#x306A;&#x4E88;&#x6E2C;&#x56E0;&#x5B50;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;</li>
</ul>
<ul>
<li>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x306B;&#x8A98;&#x767A;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x795E;&#x75C5;&#x306B;&#x306F;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x7121;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x4E2D;&#x306F;&#x75D9;&#x6523;&#x306A;&#x3069;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x305F;&#x3081;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3001;&#x7279;&#x306B;&#x30AF;&#x30ED;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#xFF08;&#x30B8;&#x30D7;&#x30EC;&#x30AD;&#x30B5;&#xFF09;&#x3001;&#x4F4E;&#x529B;&#x4FA1;&#x306E;&#x30D5;&#x30A7;&#x30CE;&#x30C1;&#x30A2;&#x30B8;&#x30F3;&#x7CFB;&#xFF08;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x306A;&#x3069;&#xFF09;&#x306F;&#x4ED6;&#x3088;&#x308A;&#x3082;&#x96E2;&#x8131;&#x6642;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x305D;&#x308C;&#x3089;&#x306F;&#x767A;&#x4F5C;&#x95BE;&#x5024;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x3082;&#x3057;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x7D30;&#x5FC3;&#x306E;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x306E;&#x4EA4;&#x53C9;&#x8010;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x4EA4;&#x53C9;&#x8010;&#x6027;&#x306E;&#x3042;&#x308B;&#x85AC;&#x7269;&#x306F;&#x3001;&#x65AD;&#x85AC;&#x5F8C;&#x306B;&#x306F;&#x6642;&#x3005;&#x3067;&#x3055;&#x3048;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x540C;&#x69D8;&#x306E;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x3092;&#x6301;&#x3064;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;Z&#x85AC;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x306A;&#x305C;&#x306A;&#x3089;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3078;&#x306E;&#x8010;&#x6027;&#x306F;&#x3001;&#x500B;&#x3005;&#x4EBA;&#x306E;&#x751F;&#x5316;&#x5B66;&#x306B;&#x3088;&#x308A;&#x96E2;&#x8131;&#x5F8C;&#x3082;4&#x30AB;&#x6708;&#x304B;&#x3089;2&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3078;&#x306E;&#x518D;&#x66B4;&#x9732;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x901A;&#x5E38;&#x3001;&#x8010;&#x6027;&#x3068;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x518D;&#x71C3;&#x3057;&#x305F;&#x3002;</li>
</ul>
<ul>
<li>&#x30D6;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30F3;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;&#x7981;&#x7159;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x767A;&#x4F5C;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x4ED6;&#x306E;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x85AC;&#xFF08;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306A;&#x3069;&#xFF09;&#x306E;&#x6025;&#x306A;&#x96E2;&#x8131;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306B;&#x306F;&#x7981;&#x5FCC;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D6;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30F3;&#x306B;&#x306F;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x899A;&#x9192;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#xFF08;&#x30BB;&#x30C7;&#x30A3;&#x30FC;&#x30EB;&#xFF09;&#x306B;&#x3088;&#x308B;&#x5897;&#x5F37;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x6B62;&#x306E;&#x6210;&#x529F;&#x7387;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3053;&#x3068;&#x306F;&#x5224;&#x660E;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
</ul>
<ul>
<li>&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306F;&#x899A;&#x9192;&#x306E;&#x6027;&#x8CEA;&#x306E;&#x305F;&#x3081;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x8208;&#x5473;&#x6DF1;&#x3044;&#x3053;&#x3068;&#x306B;&#x3001;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x306B;&#x304A;&#x3044;&#x3066;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x767A;&#x4F5C;&#x95BE;&#x5024;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3088;&#x3046;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x90E8;&#x4F4D;&#x306E;&#x8ABF;&#x6574;&#x3092;&#x793A;&#x3057;&#x305F;&#x3002;&#x3051;&#x3044;&#x308C;&#x3093;&#x304C;&#x8D77;&#x304D;&#x3084;&#x3059;&#x304F;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3060;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x3068;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3044;&#x304F;&#x3089;&#x304B;&#x306E;&#x6709;&#x76CA;&#x306A;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x73FE;&#x6642;&#x70B9;&#x3067;&#x306F;&#x7814;&#x7A76;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x306B;&#x63A8;&#x5968;&#x3059;&#x308B;&#x307B;&#x3069;&#x306E;&#x7279;&#x6027;&#x306F;&#x306A;&#x3044;&#x3002;</li>
</ul>
<ul>
<li>&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x89E3;&#x6BD2;&#x5264;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x73FE;&#x5728;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x6700;&#x4E2D;&#x306B;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5371;&#x967A;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x533B;&#x85AC;&#x54C1;&#x6DFB;&#x4ED8;&#x6587;&#x66F8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x7981;&#x5FCC;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306F;&#x3001;&#x8010;&#x6027;&#x3092;&#x53CD;&#x8EE2;&#x3055;&#x305B;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x6B63;&#x5E38;&#x5316;&#x3092;&#x4FC3;&#x3059;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x96E2;&#x8131;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x3001;&#x7121;&#x4F5C;&#x70BA;&#x5316;&#x8A66;&#x9A13;&#x306E;&#x5B9F;&#x65BD;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306F;&#x3001;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E0A;&#x65B9;&#x5236;&#x5FA1;&#x3092;&#x4FC3;&#x3057;&#x3001;&#x8131;&#x5171;&#x5F79;&#x3092;&#x53CD;&#x8EE2;&#x3055;&#x305B;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x8010;&#x6027;&#x3092;&#x53CD;&#x8EE2;&#x3055;&#x305B;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3084;&#x518D;&#x767A;&#x7387;&#x306E;&#x4F4E;&#x6E1B;&#x3092;&#x56F3;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x7814;&#x7A76;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x62B1;&#x3048;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306B;&#x3088;&#x308B;&#x89E3;&#x6BD2;&#x6CD5;&#x306F;&#x8B70;&#x8AD6;&#x306E;&#x4F59;&#x5730;&#x304C;&#x3042;&#x308A;&#x3001;&#x533B;&#x5B66;&#x7684;&#x76E3;&#x8996;&#x4E0B;&#x3067;&#x5165;&#x9662;&#x3057;&#x3066;&#x306E;&#x307F;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</li>
</ul>
<dl>
<dd>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x62EE;&#x6297;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306E;&#x3001;&#x96E2;&#x8131;&#x5F8C;&#x306B;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x304A;&#x3051;&#x308B;&#x5F71;&#x97FF;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x7814;&#x7A76;&#x304C;&#x3001;&#x30EC;&#x30FC;&#x30C0;&#x30FC;&#x3068;&#x30E2;&#x30FC;&#x30C8;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x305F;&#x3002;&#x88AB;&#x9A13;&#x8005;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306A;&#x3057;&#x3068;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;1&#x304B;&#x6708;&#x304B;&#x3089;5&#x5E74;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x5168;&#x54E1;&#x304C;&#x69D8;&#x3005;&#x306A;&#x7A0B;&#x5EA6;&#x306E;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x3001;&#x601D;&#x8003;&#x304C;&#x920D;&#x3044;&#x3001;&#x75B2;&#x52B4;&#x611F;&#x3001;&#x9996;&#x306E;&#x51DD;&#x308A;&#x306E;&#x3088;&#x3046;&#x306A;&#x7B4B;&#x8089;&#x306E;&#x75C7;&#x72B6;&#x3001;&#x96E2;&#x4EBA;&#x75C7;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x3068;&#x9707;&#x3048;&#x3001;&#x307E;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x77E5;&#x899A;&#x306E;&#x75C7;&#x72B6;&#x3001;&#x3057;&#x3073;&#x308C;&#x3066;&#x30C1;&#x30AF;&#x30C1;&#x30AF;&#x3059;&#x308B;&#x611F;&#x3058;&#x3001;&#x707C;&#x71B1;&#x611F;&#x3001;&#x75DB;&#x307F;&#x3068;&#x8EAB;&#x4F53;&#x304C;&#x3086;&#x304C;&#x3080;&#x3088;&#x3046;&#x306A;&#x4E3B;&#x89B3;&#x7684;&#x306A;&#x611F;&#x899A;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x305F;&#x3002;&#x507D;&#x85AC;&#x5BFE;&#x7167;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;0.2&#xFF5E;2mg&#x306E;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306E;&#x9759;&#x6CE8;&#x6295;&#x85AC;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x62EE;&#x6297;&#x85AC;&#x306F;&#x4E2D;&#x7ACB;&#x3067;&#x3042;&#x308A;&#x81E8;&#x5E8A;&#x7684;&#x306A;&#x52B9;&#x679C;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x8208;&#x5473;&#x3092;&#x5F15;&#x304F;&#x3002;&#x7814;&#x7A76;&#x8005;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x3053;&#x306E;&#x7814;&#x7A76;&#x304C;&#x793A;&#x5506;&#x3059;&#x308B;&#x3042;&#x308A;&#x305D;&#x3046;&#x306A;&#x8AAC;&#x660E;&#x3068;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x7D9A;&#x304F;&#x8010;&#x6027;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x9006;&#x4F5C;&#x52D5;&#x85AC;&#x306E;&#x69CB;&#x9020;&#x3078;&#x3068;GABA-BZD&#x53D7;&#x5BB9;&#x4F53;&#x8907;&#x5408;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;&#x69CB;&#x9020;&#x304C;&#x56FA;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x62EE;&#x6297;&#x85AC;&#x306E;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x3092;&#x5143;&#x306E;&#x611F;&#x5EA6;&#x306B;&#x521D;&#x671F;&#x5316;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306F;&#x9577;&#x671F;&#x5316;&#x3057;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x66F4;&#x306A;&#x308B;&#x7814;&#x7A76;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306E;&#x30DC;&#x30FC;&#x30B0;&#x6559;&#x6388;&#x306B;&#x3088;&#x308B;&#x8ABF;&#x67FB;&#x306F;&#x3001;&#x9577;&#x671F;&#x96E2;&#x8131;&#x306B;&#x82E6;&#x3057;&#x3080;&#x60A3;&#x8005;&#x3067;&#x540C;&#x69D8;&#x306E;&#x7D50;&#x679C;&#x3092;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;2007&#x5E74;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306E;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30DB;&#x30D5;&#x30DE;&#x30F3;&#x30FB;&#x30E9;&#x30FB;&#x30ED;&#x30B7;&#x30E5;&#x306F;&#x3001;&#x9577;&#x671F;&#x5316;&#x3057;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x5B58;&#x5728;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x3067;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<ul>
<li>&#x30D5;&#x30EB;&#x30AA;&#x30ED;&#x30AD;&#x30CE;&#x30ED;&#x30F3;&#x7CFB;&#x6297;&#x751F;&#x7269;&#x8CEA;&#x306F;&#x3001;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x4ED6;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x307E;&#x305F;&#x306F;&#x96E2;&#x8131;&#x4E2D;&#x306B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E00;&#x822C;&#x96C6;&#x56E3;&#x306E;1&#xFF5E;4%&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x7BE4;&#x306A;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x6BD2;&#x6027;&#x306E;&#x767A;&#x751F;&#x7387;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x304A;&#x305D;&#x3089;&#x304F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x90E8;&#x4F4D;&#x304B;&#x3089;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x5916;&#x3059;&#x3068;&#x3044;&#x3046;&#x3001;GABA&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x306F;&#x6025;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3001;&#x6570;&#x9031;&#x9593;&#x304B;&#x3089;&#x6570;&#x30AB;&#x6708;&#x6301;&#x7D9A;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x4E0D;&#x5B89;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3001;&#x504F;&#x57F7;&#x75C5;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x8033;&#x9CF4;&#x308A;&#x3001;&#x5149;&#x3084;&#x97F3;&#x3078;&#x306E;&#x904E;&#x611F;&#x53D7;&#x3001;&#x632F;&#x6226;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x72B6;&#x614B;&#x3001;&#x81EA;&#x6BBA;&#x5FF5;&#x616E;&#x3084;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F9D;&#x5B58;&#x3084;&#x96E2;&#x8131;&#x4E2D;&#x306B;&#x306F;&#x7981;&#x5FCC;&#x3067;&#x3042;&#x308B;&#x3002;&#x975E;&#x30B9;&#x30C6;&#x30ED;&#x30A4;&#x30C9;&#x6027;&#x6297;&#x708E;&#x75C7;&#x85AC;&#xFF08;NSAID&#xFF09;&#x306B;&#x3082;&#x5F31;&#x3044;GABA&#x62EE;&#x6297;&#x306E;&#x6027;&#x8CEA;&#x304C;&#x3042;&#x308A;&#x3001;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x3067;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x305D;&#x306E;&#x7D50;&#x5408;&#x90E8;&#x4F4D;&#x304B;&#x3089;&#x5916;&#x3059;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;NSAID&#x304C;&#x30D5;&#x30EB;&#x30AA;&#x30ED;&#x30AD;&#x30CE;&#x30ED;&#x30F3;&#x3068;&#x4F75;&#x7528;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;GABA&#x62EE;&#x6297;&#x4F5C;&#x7528;&#x3001;GABA&#x6BD2;&#x6027;&#x3001;&#x767A;&#x4F5C;&#x3084;&#x4ED6;&#x306E;&#x91CD;&#x7BE4;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x3092;&#x8457;&#x3057;&#x304F;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#xFF08;&#x3082;&#x53C2;&#x7167;&#xFF09;</li>
</ul>
<ul>
<li>&#x306F;&#x3001;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x304A;&#x3044;&#x3066;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7814;&#x7A76;&#x3067;&#x3042;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306F;&#x96E2;&#x8131;&#x306B;&#x306F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#xFF08;&#x30A4;&#x30DF;&#x30C9;&#x30FC;&#x30EB;&#x3001;&#x30C8;&#x30D5;&#x30E9;&#x30CB;&#x30FC;&#x30EB;&#xFF09;&#x306F;&#x3001;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x5C5E;&#x3057;&#x3001;&#x7D71;&#x8A08;&#x7684;&#x306B;&#x6295;&#x85AC;&#x4E2D;&#x6B62;&#x306E;&#x6210;&#x529F;&#x7387;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306B;&#x3088;&#x308B;&#x5897;&#x5F37;&#x306F;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7D71;&#x8A08;&#x7684;&#x306B;&#x6295;&#x85AC;&#x4E2D;&#x6B62;&#x306E;&#x6210;&#x529F;&#x7387;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306B;&#x306F;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x306A;&#x304F;&#x3001;&#x5897;&#x5F37;&#x3057;&#x305F;&#x533B;&#x85AC;&#x54C1;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x65B0;&#x305F;&#x306B;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#xFF08;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#xFF09;&#x306F;&#x3001;&#x300C;&#x89E3;&#x6BD2;&#x300D;&#x65BD;&#x8A2D;&#x3084;&#x4ED6;&#x306E;&#x5165;&#x9662;&#x65BD;&#x8A2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6025;&#x901F;&#x306A;&#x96E2;&#x8131;&#x671F;&#x9593;&#x4E2D;&#x306E;&#x767A;&#x4F5C;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x306E;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x306F;&#x3001;1&#xFF5E;2&#x9031;&#x9593;&#x3067;&#x6F38;&#x6E1B;&#x3059;&#x308B;&#x304C;&#x3001;&#x3088;&#x308A;&#x3086;&#x3063;&#x304F;&#x308A;&#x306A;&#x307B;&#x3046;&#x304C;&#x512A;&#x5148;&#x3055;&#x308C;&#x308B;&#x3002;&#x6BD4;&#x8F03;&#x7814;&#x7A76;&#x3067;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x7528;&#x3044;&#x305F;&#x6025;&#x901F;&#x306A;&#x6E1B;&#x91CF;&#x306E;&#x307B;&#x3046;&#x304C;&#x3001;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x3092;&#x7528;&#x3044;&#x305F;&#x6025;&#x901F;&#x306A;&#x6E1B;&#x91CF;&#x3088;&#x308A;&#x3082;&#x512A;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x30D7;&#x30EC;&#x30AC;&#x30D0;&#x30EA;&#x30F3;&#xFF08;&#x30EA;&#x30EA;&#x30AB;&#xFF09;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x3092;&#x4E0B;&#x3052;&#x3001;&#x518D;&#x767A;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x540C;&#x3058;&#x304F;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x30D7;&#x30ED;&#x30B2;&#x30B9;&#x30C6;&#x30ED;&#x30F3;&#x306F;&#x3001;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x306F;&#x7121;&#x52B9;&#x3060;&#x3068;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30D7;&#x30ED;&#x30D7;&#x30E9;&#x30CE;&#x30ED;&#x30FC;&#x30EB;&#xFF08;&#x30A4;&#x30F3;&#x30C7;&#x30E9;&#x30EB;&#xFF09;&#x306F;&#x3001;&#x4E2D;&#x6B62;&#x306E;&#x6210;&#x529F;&#x7387;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x304B;&#x306F;&#x5224;&#x660E;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
<li>SSRI&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x8FFD;&#x52A0;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x5C11;&#x3057;&#x3057;&#x304B;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30C8;&#x30E9;&#x30DE;&#x30C9;&#x30FC;&#x30EB;&#x3001;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x93AE;&#x75DB;&#x5264;&#x306B;&#x5C5E;&#x3057;&#x3001;&#x767A;&#x4F5C;&#x95BE;&#x5024;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x4E2D;&#x306B;&#x306F;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30C8;&#x30E9;&#x30BE;&#x30C9;&#x30F3;&#xFF08;SSRI&#x3001;&#x30EC;&#x30B9;&#x30EA;&#x30F3;&#x3001;&#x30C7;&#x30B8;&#x30EC;&#x30EB;&#xFF09;&#x304C;&#x3001;&#x4E2D;&#x6B62;&#x306E;&#x6210;&#x529F;&#x7387;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x304B;&#x306F;&#x5224;&#x660E;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
</ul>

<p>&#x300E;&#x82F1;&#x56FD;&#x56FD;&#x6C11;&#x533B;&#x85AC;&#x54C1;&#x96C6;&#x300F;&#xFF08;&#x3059;&#x3079;&#x3066;&#x306E;&#x82F1;&#x56FD;&#x533B;&#x5E2B;&#x306B;&#x767A;&#x884C;&#x3055;&#x308C;&#x308B;&#x533B;&#x7642;&#x6307;&#x5C0E;&#x672C;&#xFF09;&#x306B;&#x5F93;&#x3048;&#x3070;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x6025;&#x901F;&#x306A;&#x96E2;&#x8131;&#x3088;&#x308A;&#x3082;&#x3001;&#x975E;&#x5E38;&#x306B;&#x3086;&#x3063;&#x304F;&#x308A;&#x306E;&#x307B;&#x3046;&#x304C;&#x6700;&#x5584;&#x3067;&#x3042;&#x308B;&#x3002;&#x6E1B;&#x91CF;&#x306E;&#x901F;&#x5EA6;&#x304C;&#x9069;&#x5207;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x5F37;&#x3055;&#x3068;&#x91CD;&#x75C7;&#x5EA6;&#x3092;&#x6700;&#x5C0F;&#x5316;&#x3059;&#x308B;&#x3002;&#x304A;&#x307E;&#x3051;&#x306B;&#x3001;&#x3086;&#x3063;&#x304F;&#x308A;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x9577;&#x671F;&#x5316;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;</p>
<p>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3084;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x306E;&#x3088;&#x3046;&#x306A;&#x9577;&#x3044;&#x534A;&#x6E1B;&#x671F;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3089;&#x306F;&#x3001;&#x53CD;&#x8DF3;&#x4F5C;&#x7528;&#x3092;&#x6700;&#x5C0F;&#x5316;&#x3057;&#x3001;&#x307E;&#x305F;&#x305D;&#x308C;&#x3089;&#x306F;&#x5165;&#x624B;&#x53EF;&#x80FD;&#x306A;&#x4F4E;&#x529B;&#x4FA1;&#x306E;&#x85AC;&#x5264;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x6E1B;&#x91CF;&#x901F;&#x5EA6;&#x304C;&#x3086;&#x3063;&#x304F;&#x308A;&#x306A;&#x6642;&#x3067;&#x3082;&#x6E1B;&#x91CF;&#x3068;&#x6E1B;&#x91CF;&#x3068;&#x306E;&#x9593;&#x3067;&#x5341;&#x5206;&#x306B;&#x5B89;&#x5B9A;&#x5316;&#x3055;&#x305B;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x3005;&#x3067;&#x306F;&#x6642;&#x306B;&#x5B8C;&#x5168;&#x306B;&#x96E2;&#x8131;&#x3059;&#x308B;&#x307E;&#x3067;&#x306E;&#x9593;&#x3001;&#x5177;&#x5408;&#x304C;&#x826F;&#x304F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x7D9A;&#x304F;&#x3002;</p>


<p>&#x6700;&#x521D;&#x306B;&#x6025;&#x306A;&#x96E2;&#x8131;&#x304C;&#x8A66;&#x307E;&#x308C;&#x5931;&#x6557;&#x3057;&#x3001;&#x7D9A;&#x3044;&#x3066;&#x4F53;&#x7CFB;&#x7684;&#x306B;&#x5F90;&#x3005;&#x306B;&#x4E2D;&#x6B62;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x6210;&#x529F;&#x7387;&#x306F;&#x3001;&#x4E2D;&#x592E;&#x5024;58%&#x3067;25%&#x304B;&#x3089;100%&#x306E;&#x7BC4;&#x56F2;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x3001;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x3068;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x306F;&#x3001;&#x6210;&#x529F;&#x7387;&#x306E;&#x5411;&#x4E0A;&#x306B;&#x6709;&#x76CA;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;10&#x5E74;&#x306B;&#x308F;&#x305F;&#x308B;&#x8FFD;&#x8DE1;&#x304B;&#x3089;&#x306F;&#x3001;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306E;&#x6210;&#x529F;&#x304B;&#x3089;2&#x5E74;&#x5F8C;&#x306B;&#x307E;&#x3060;&#x904E;&#x534A;&#x6570;&#x304C;&#x7981;&#x65AD;&#x3092;&#x7D99;&#x7D9A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;2&#x5E74;&#x6642;&#x70B9;&#x306E;&#x72B6;&#x614B;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;10&#x5E74;&#x6642;&#x70B9;&#x3067;&#x3082;&#x7DAD;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x3002;&#x3042;&#x308B;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x304B;&#x3089;&#x306E;&#x7981;&#x65AD;&#x5F8C;1&#x5E74;&#x3067;&#x3001;&#x8A8D;&#x77E5;&#x3001;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x3001;&#x77E5;&#x7684;&#x306A;&#x969C;&#x5BB3;&#x306F;&#x6B63;&#x5E38;&#x306B;&#x623B;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x306B;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x8A3A;&#x65AD;&#x6B74;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;2&#x5E74;&#x306E;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x6642;&#x70B9;&#x3067;&#x3001;&#x5F90;&#x3005;&#x306E;&#x6E1B;&#x91CF;&#x306B;&#x3088;&#x308A;&#x540C;&#x69D8;&#x306E;&#x6210;&#x529F;&#x7387;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306E;&#x5897;&#x52A0;&#x306B;&#x95A2;&#x9023;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9B.A2.E8.84.B1.E3.81.AE.E7.AE.A1.E7.90.86">&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;</span></h3>
<p>&#x77ED;&#x6642;&#x9593;&#x578B;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E2D;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306F;&#x3001;&#x670D;&#x7528;&#x9593;&#x306E;&#x53CD;&#x8DF3;&#x6027;&#x75C7;&#x72B6;&#x306E;&#x5F37;&#x3055;&#x306E;&#x305F;&#x3081;&#x306B;&#x96E3;&#x3057;&#x304F;&#x306A;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x77ED;&#x6642;&#x9593;&#x578B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x3088;&#x308A;&#x5F37;&#x3044;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7406;&#x7531;&#x306E;&#x305F;&#x3081;&#x6E1B;&#x91CF;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x6B62;&#x306F;&#x3001;&#x77ED;&#x6642;&#x9593;&#x578B;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30BB;&#x30EB;&#x30B7;&#x30F3;&#x3001;&#x30DB;&#x30EA;&#x30BE;&#x30F3;&#xFF09;&#x3084;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#xFF08;&#x30B3;&#x30F3;&#x30C8;&#x30FC;&#x30EB;&#x3001;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x9577;&#x6642;&#x9593;&#x578B;&#x306E;&#x3082;&#x306E;&#x306B;&#x7B49;&#x4FA1;&#x63DB;&#x7B97;&#x3057;&#x305F;&#x91CF;&#x306B;&#x7F6E;&#x63DB;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x6B63;&#x78BA;&#x306A;&#x91CF;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x5931;&#x6557;&#x3059;&#x308C;&#x3070;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x96E2;&#x8131;&#x53CD;&#x5FDC;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3046;&#x308B;&#x3002;</p>
<ul>
<li>24&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x534A;&#x6E1B;&#x671F;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30BB;&#x30EB;&#x30B7;&#x30F3;&#xFF09;&#x3084;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#xFF08;&#x30B3;&#x30F3;&#x30C8;&#x30FC;&#x30EB;&#xFF09;&#x306E;&#x307B;&#x304B;&#x306B;&#x3001;&#x30ED;&#x30D5;&#x30E9;&#x30BC;&#x30D7;&#x9178;&#x30A8;&#x30C1;&#x30EB; (&#x30E1;&#x30A4;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#xFF09;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30EA;&#x30DC;&#x30C8;&#x30EA;&#x30FC;&#x30EB;&#xFF09;&#x3001;&#x30D5;&#x30EB;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30C0;&#x30EB;&#x30E1;&#x30FC;&#x30C8;&#xFF09;&#x3001;&#x30E1;&#x30C0;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30EC;&#x30B9;&#x30DF;&#x30C3;&#x30C8;&#xFF09;&#x3001;&#x30D7;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30BB;&#x30C0;&#x30D7;&#x30E9;&#x30F3;&#xFF09;&#x3001;&#x30AF;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30C9;&#x30E9;&#x30FC;&#x30EB;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>24&#x6642;&#x9593;&#x4EE5;&#x4E0B;&#x306E;&#x534A;&#x6E1B;&#x671F;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30BD;&#x30E9;&#x30CA;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x30B3;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x3001;&#x30AB;&#x30FC;&#x30E0;&#x30C0;&#x30F3;&#xFF09;&#x3001;&#x30D6;&#x30ED;&#x30DE;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30EC;&#x30AD;&#x30BD;&#x30BF;&#x30F3;&#x3001;&#x30BB;&#x30CB;&#x30E9;&#x30F3;&#xFF09;&#x3001;&#x30D6;&#x30ED;&#x30C1;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30EC;&#x30F3;&#x30C9;&#x30EB;&#x30DF;&#x30F3;&#x3001;&#x30B0;&#x30C3;&#x30C9;&#x30DF;&#x30F3;&#xFF09;&#x3001;&#x30A8;&#x30C1;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30C7;&#x30D1;&#x30B9;&#xFF09;&#x3001;&#x30D5;&#x30EB;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30ED;&#x30D2;&#x30D7;&#x30CE;&#x30FC;&#x30EB;&#x3001;&#x30B5;&#x30A4;&#x30EC;&#x30FC;&#x30B9;&#xFF09;&#x3001;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30EF;&#x30A4;&#x30D1;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x30E6;&#x30FC;&#x30D1;&#x30F3;&#xFF09;&#x3001;&#x30ED;&#x30EB;&#x30E1;&#x30BF;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30A8;&#x30D0;&#x30DF;&#x30FC;&#x30EB;&#x3001;&#x30ED;&#x30E9;&#x30E1;&#x30C3;&#x30C8;&#xFF09;&#x3001;&#x30DF;&#x30C0;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30C9;&#x30EB;&#x30DF;&#x30AB;&#x30E0;&#xFF09;&#x3001;&#x30CB;&#x30E1;&#x30BF;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30A8;&#x30EA;&#x30DF;&#x30F3;&#xFF09;&#x3001;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30D9;&#x30F3;&#x30B6;&#x30EA;&#x30F3;&#xFF09;&#x3001;&#x30C8;&#x30EA;&#x30A2;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30CF;&#x30EB;&#x30B7;&#x30AA;&#x30F3;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x5229;&#x7528;&#x8005;&#x304C;&#x5C11;&#x306A;&#x3044;&#x85AC;&#x5264;&#x3067;&#x306F;&#x3001;&#x5165;&#x624B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9650;&#x3089;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x9577;&#x6642;&#x9593;&#x578B;&#x3067;&#x3082;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30EA;&#x30DC;&#x30C8;&#x30EA;&#x30FC;&#x30EB;&#xFF09;&#x3067;&#x306F;&#x9AD8;&#x529B;&#x4FA1;&#x3067;&#x3042;&#x308B;&#x3057;&#x3001;&#x30AF;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30C9;&#x30E9;&#x30FC;&#x30EB;&#xFF09;&#x306A;&#x3069;&#x306F;15mg&#x3068;20mg&#x306E;&#x9320;&#x5264;&#x578B;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306F;&#x4E16;&#x754C;&#x7684;&#x306B;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;2mg&#x3068;5mg&#x3068;10mg&#x306E;&#x9320;&#x5264;&#x306B;&#x52A0;&#x3048;&#x3001;&#x6563;&#x5264;&#x3001;&#x6DB2;&#x5264;&#x3001;&#x307E;&#x305F;&#x91CD;&#x7BE4;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3057;&#x305F;&#x6551;&#x6025;&#x6642;&#x306B;&#x306F;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306B;&#x6CE8;&#x5C04;&#x5264;&#x3082;&#x3042;&#x308A;&#x3001;&#x63DB;&#x7B97;&#x57FA;&#x6E96;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x628A;&#x63E1;&#x304C;&#x5BB9;&#x6613;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7B49;&#x4FA1;&#x7528;&#x91CF;&#x306B;&#x7F6E;&#x63DB;&#x3057;&#x3066;&#x304B;&#x3089;&#x3001;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x91CF;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x304A;&#x3051;&#x308B;&#x6E1B;&#x91CF;&#x306E;&#x5E45;&#x306F;&#x3001;&#x53CD;&#x5FDC;&#x3068;&#x91CD;&#x75C7;&#x5EA6;&#x306B;&#x5F93;&#x3063;&#x3066;1&#xFF5E;2&#x9031;&#x9593;&#x3054;&#x3068;&#x306B;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x7528;&#x91CF;&#x304B;&#x3089;10%&#x524A;&#x6E1B;&#x3057;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306A;&#x7528;&#x91CF;&#x306F;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306E;0.5mg&#x307E;&#x305F;&#x306F;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x306E;5mg&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9C.9F.E9.96.93">&#x671F;&#x9593;</span></h3>
<p>&#x6700;&#x5F8C;&#x306E;&#x670D;&#x85AC;&#x306E;&#x5F8C;&#x3001;&#x96E2;&#x8131;&#x306E;&#x6025;&#x6027;&#x671F;&#x306F;&#x305F;&#x3044;&#x3066;&#x3044;2&#x30AB;&#x6708;&#x307B;&#x3069;&#x7D9A;&#x304F;&#x3002;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x4F4E;&#x7528;&#x91CF;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x3082;&#x3001;6&#x304B;&#x6708;&#x304B;&#x3089;12&#x30AB;&#x6708;&#x6301;&#x7D9A;&#x3057;&#x5F90;&#x3005;&#x306B;&#x3088;&#x304F;&#x306A;&#x308B;&#x304C;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x6709;&#x610F;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x3053;&#x308C;&#x3082;&#x307E;&#x305F;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<p>&#x308F;&#x305A;&#x304B;8&#x9031;&#x9593;&#x306E;&#x9593;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#xFF08;&#x30BD;&#x30E9;&#x30CA;&#x30C3;&#x30AF;&#x30B9;&#xFF09;&#x3092;&#x670D;&#x7528;&#x3057;&#x305F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x306F;&#x3001;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x306E;&#x9577;&#x671F;&#x5316;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x4E2D;&#x6B62;&#x5F8C;&#x306B;&#x3082;8&#x9031;&#x9593;&#x6301;&#x7D9A;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.B7.E5.BB.B6.E6.80.A7.E9.9B.A2.E8.84.B1.E7.97.87.E5.80.99.E7.BE.A4">&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;</span></h3>
<p>&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#xFF08;Protracted withdrawal syndrome&#xFF09;&#x306F;&#x3001;&#x6570;&#x30AB;&#x6708;&#x304B;&#x3089;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x96E2;&#x8131;&#x3057;&#x305F;&#x4EBA;&#x3005;&#x306E;&#x5C11;&#x6570;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;10&#xFF5E;15%&#x306F;&#x3001;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3001;&#x6642;&#x306B;&#x6DF1;&#x523B;&#x3068;&#x306A;&#x308A;&#x3048;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x8033;&#x9CF4;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x3001;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x3001;&#x80C3;&#x8178;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A34;&#x3048;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x75FA;&#x308C;&#xFF08;&#x3057;&#x3073;&#x308C;&#x3068;&#x75BC;&#x304D;&#xFF09;&#x3001;&#x75DB;&#x307F;&#xFF08;&#x305F;&#x3044;&#x3066;&#x3044;&#x624B;&#x8DB3;&#x306E;&#xFF09;&#x3001;&#x7B4B;&#x8089;&#x75DB;&#x3001;&#x7B4B;&#x529B;&#x4F4E;&#x4E0B;&#x3001;&#x51DD;&#x308A;&#x3001;&#x75DB;&#x307F;&#x3092;&#x4F34;&#x3046;&#x9707;&#x3048;&#x3001;&#x9707;&#x3048;&#x306E;&#x767A;&#x4F5C;&#x3001;&#x3072;&#x304D;&#x3064;&#x3051;&#x3001;&#x773C;&#x75D9;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x65E2;&#x5F80;&#x6B74;&#x304C;&#x306A;&#x304F;&#x3066;&#x3082;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6E1B;&#x91CF;&#x4E2D;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x308A;&#x751F;&#x3058;&#x305F;&#x8033;&#x9CF4;&#x308A;&#x306F;&#x3001;&#x518D;&#x670D;&#x85AC;&#x306B;&#x3088;&#x3063;&#x3066;&#x8EFD;&#x6E1B;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x795E;&#x7D4C;&#x5FC3;&#x7406;&#x5B66;&#x306A;&#x8981;&#x56E0;&#x3092;&#x30C6;&#x30B9;&#x30C8;&#x3057;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x6307;&#x6A19;&#x304C;&#x901A;&#x5E38;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3001;&#x305D;&#x3057;&#x3066;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x672C;&#x7269;&#x306E;&#x533B;&#x539F;&#x6027;&#x306E;&#x75C5;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x3057;&#x305F;&#x3002;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x539F;&#x56E0;&#x306F;&#x3001;&#x85AC;&#x5264;&#x8A98;&#x767A;&#x6027;&#x306E;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x5909;&#x5316;&#x306E;&#x3088;&#x3046;&#x306A;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306A;&#x8981;&#x56E0;&#x3068;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x8981;&#x56E0;&#x3068;&#x306E;&#x8907;&#x5408;&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x4F7F;&#x7528;&#x8005;&#x3067;&#x306F;&#x85AC;&#x5264;&#x306B;&#x3088;&#x308B;&#x3001;&#x69CB;&#x9020;&#x4E0A;&#x306E;&#x8133;&#x640D;&#x50B7;&#x3084;&#x3001;&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306F;&#x6642;&#x9593;&#x3068;&#x5171;&#x306B;&#x6539;&#x5584;&#x3057;&#x3001;&#x7121;&#x80FD;&#x529B;&#x306E;&#x6570;&#x5E74;&#x3092;&#x904E;&#x3054;&#x3057;&#x3066;&#x3082;&#x305D;&#x306E;&#x3046;&#x3061;&#x666E;&#x6BB5;&#x306E;&#x751F;&#x6D3B;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x3002;</p>
<p>&#x3086;&#x3063;&#x304F;&#x308A;&#x306A;&#x96E2;&#x8131;&#x306F;&#x3001;&#x9577;&#x671F;&#x5316;&#x3057;&#x91CD;&#x7BE4;&#x306A;&#x75C7;&#x72B6;&#x306E;&#x72B6;&#x614B;&#x3068;&#x306A;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x6709;&#x610F;&#x306B;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3002;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x3044;&#x3044;&#x6642;&#x3068;&#x60AA;&#x3044;&#x6642;&#x306E;&#x6642;&#x671F;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x9577;&#x671F;&#x5316;&#x3057;&#x305F;&#x96E2;&#x8131;&#x306E;&#x9593;&#x306B;&#x306F;&#x3001;&#x751F;&#x7406;&#x7684;&#x306A;&#x5909;&#x5316;&#x306B;&#x3088;&#x3063;&#x3066;&#x77B3;&#x5B54;&#x62E1;&#x5927;&#x3084;&#x3001;&#x8840;&#x5727;&#x3084;&#x5FC3;&#x62CD;&#x6570;&#x306E;&#x5897;&#x52A0;&#x306A;&#x3069;&#x5468;&#x671F;&#x7684;&#x306B;&#x75C7;&#x72B6;&#x306E;&#x5897;&#x52A0;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x75C7;&#x72B6;&#x306E;&#x5909;&#x5316;&#x306F;&#x3001;&#x8010;&#x6027;&#x53CD;&#x8EE2;&#x306E;&#x904E;&#x7A0B;&#x306E;&#x9593;&#x306E;&#x3001;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;GABA&#x3078;&#x306E;&#x611F;&#x5EA6;&#x306E;&#x5909;&#x5316;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x30E1;&#x30BF;&#x30A2;&#x30CA;&#x30EA;&#x30B7;&#x30B9;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x539F;&#x56E0;&#x306E;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306F;&#x96E2;&#x8131;&#x304B;&#x3089;6&#x30F5;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x6539;&#x5584;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6B8B;&#x308A;&#x306E;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306F;&#x6C38;&#x7D9A;&#x3059;&#x308B;&#x304B;&#x3001;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x5FC5;&#x8981;&#x306A;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9577;&#x671F;&#x5316;&#x3057;&#x305F;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x6570;&#x304B;&#x6708;&#x304B;&#x3089;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x8584;&#x308C;&#x3066;&#x3044;&#x304F;&#x3002;&#x9577;&#x671F;&#x5316;&#x3057;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x6CBB;&#x3059;&#x65B9;&#x6CD5;&#x306F;&#x3001;&#x6642;&#x9593;&#x3092;&#x9664;&#x3044;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x306F;&#x3001;1&#x304B;&#x6708;&#x304B;&#x3089;5&#x5E74;&#x9593;&#x306E;&#x9593;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306A;&#x3057;&#x3067;&#x3042;&#x3063;&#x305F;&#x60A3;&#x8005;&#x306E;&#x6575;&#x610F;&#x3084;&#x653B;&#x6483;&#x6027;&#x306E;&#x611F;&#x60C5;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x306E;&#x306B;&#x507D;&#x85AC;&#x3088;&#x308A;&#x3082;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x30D5;&#x30EB;&#x30DE;&#x30BC;&#x30CB;&#x30EB;&#x304C;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x5506;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x3068;&#x671F;&#x9593;&#x306F;&#x3001;&#x6E1B;&#x91CF;&#x306E;&#x30DA;&#x30FC;&#x30B9;&#x3001;&#x670D;&#x7528;&#x671F;&#x9593;&#x3068;&#x670D;&#x7528;&#x91CF;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x907A;&#x4F1D;&#x7684;&#x8981;&#x7D20;&#x306A;&#x3069;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E9.AB.98.E9.BD.A2.E8.80.85">&#x9AD8;&#x9F62;&#x8005;</span></h3>

<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x9AD8;&#x9F62;&#x8005;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x5408;&#x4F75;&#x75C7;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x306A;&#x304F;&#x96E2;&#x8131;&#x3092;&#x9054;&#x6210;&#x3067;&#x304D;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306F;&#x7761;&#x7720;&#x3068;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x306E;&#x6539;&#x5584;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x96E2;&#x8131;&#x6210;&#x529F;&#x8005;&#x306F;&#x96E2;&#x8131;&#x306E;52&#x9031;&#x9593;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x306B;22%&#x306E;&#x6539;&#x5584;&#x304C;&#x307F;&#x3089;&#x308C;&#x793E;&#x4F1A;&#x6A5F;&#x80FD;&#x306B;&#x3082;&#x6539;&#x5584;&#x304C;&#x307F;&#x3089;&#x308C;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x7D99;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x9054;&#x306F;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x306E;5&#xFF05;&#x304C;&#x6E1B;&#x5C11;&#x3057;&#x3001;&#x3053;&#x308C;&#x306F;&#x901A;&#x5E38;&#x306E;&#x8001;&#x5316;&#x306E;&#x901F;&#x5EA6;&#x3088;&#x308A;&#x3082;&#x65E9;&#x304F;&#x8001;&#x5316;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x670D;&#x7528;&#x3092;&#x9577;&#x304F;&#x7D9A;&#x3051;&#x308C;&#x3070;&#x7D9A;&#x3051;&#x308B;&#x307B;&#x3069;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x793A;&#x5506;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x65AD;&#x85AC;&#x5F8C;&#x306E;&#x6700;&#x521D;&#x306E;&#x6570;&#x30F6;&#x6708;&#x306E;&#x9593;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x306F;&#x75C7;&#x72B6;&#x306E;&#x60AA;&#x5316;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;24&#x9031;&#x9593;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x30A2;&#x30C3;&#x30D7;&#xFF08;&#x7D4C;&#x904E;&#x89B3;&#x5BDF;&#xFF09;&#x5F8C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x7D99;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x9054;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x660E;&#x3089;&#x304B;&#x306B;&#x6539;&#x5584;&#x304C;&#x307F;&#x3089;&#x308C;&#x305F;&#x3002;&#x7761;&#x7720;&#x306E;&#x6539;&#x5584;&#x304C;&#x3001;24&#x9031;&#x9593;&#x304A;&#x3088;&#x3073;52&#x9031;&#x9593;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x30A2;&#x30C3;&#x30D7;&#x5F8C;&#x306B;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;&#x8457;&#x8005;&#x9054;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x96E2;&#x8131;&#x306B;&#x3088;&#x308B;&#x53CD;&#x8DF3;&#x6027;&#x4E0D;&#x7720;&#x306E;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x3092;&#x9664;&#x3044;&#x3066;&#x3001;&#x7761;&#x7720;&#x554F;&#x984C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x9577;&#x671F;&#x7684;&#x306B;&#x306F;&#x6709;&#x52B9;&#x3067;&#x306A;&#x3044;&#x3068;&#x7D50;&#x8AD6;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x306E;24&#x9031;&#x9593;&#x5F8C;&#x304B;&#x3089;52&#x9031;&#x9593;&#x5F8C;&#x306E;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x3001;&#x7761;&#x7720;&#x3084;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x3084;&#x3001;&#x6280;&#x80FD;&#x80FD;&#x529B;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x70B9;&#x3067;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x654F;&#x611F;&#x306A;&#x4E00;&#x90E8;&#x306E;&#x4EBA;&#x306E;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x3084;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x8A18;&#x61B6;&#x306F;&#x6539;&#x5584;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8457;&#x8005;&#x9054;&#x306F;3.5&#x5E74;&#x306E;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x5168;&#x304F;&#x8A18;&#x61B6;&#x969C;&#x5BB3;&#x3092;&#x793A;&#x3055;&#x306A;&#x304B;&#x3063;&#x305F;&#x82E5;&#x5E74;&#x8005;&#x306E;&#x8ABF;&#x67FB;&#x3092;&#x5F15;&#x7528;&#x3057;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F7F;&#x7528;&#x304B;&#x3089;&#x7279;&#x5B9A;&#x306E;&#x8A18;&#x61B6;&#x6A5F;&#x80FD;&#x304C;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3068;&#x63A8;&#x6E2C;&#x3057;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x306E;52&#x9031;&#x9593;&#x3088;&#x308A;&#x3082;&#x3055;&#x3089;&#x306B;&#x5F8C;&#x306B;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x306E;&#x3055;&#x3089;&#x306A;&#x308B;&#x6539;&#x5584;&#x304C;&#x8D77;&#x304D;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x63A8;&#x6E2C;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x4E2D;&#x6B62;&#x5F8C;&#x3001;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x307E;&#x3067;&#x306B;24&#x9031;&#x9593;&#x304B;&#x304B;&#x3063;&#x305F;&#x7406;&#x7531;&#x306F;&#x3001;&#x8133;&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x306A;&#x3044;&#x74B0;&#x5883;&#x306B;&#x9069;&#x5FDC;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x305D;&#x308C;&#x3060;&#x3051;&#x306E;&#x6642;&#x9593;&#x304C;&#x5FC5;&#x8981;&#x3060;&#x3063;&#x305F;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;24&#x9031;&#x306E;&#x6642;&#x70B9;&#x3067;&#x3001;&#x8133;&#x306B;&#x304A;&#x3051;&#x308B;&#x60C5;&#x5831;&#x51E6;&#x7406;&#x306E;&#x7CBE;&#x5EA6;&#x306E;&#x5411;&#x4E0A;&#x3092;&#x542B;&#x3080;&#x304B;&#x306A;&#x308A;&#x306E;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x7D99;&#x7D9A;&#x3057;&#x305F;&#x4EBA;&#x306B;&#x306F;&#x305D;&#x306E;&#x9000;&#x5316;&#x304C;&#x307F;&#x3089;&#x308C;&#x305F;&#x3002;52&#x9031;&#x306E;&#x7D99;&#x7D9A;&#x8ABF;&#x67FB;&#x3067;&#x3055;&#x3089;&#x306B;&#x6539;&#x5584;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x308A;&#x3001;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x6539;&#x5584;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x82E5;&#x5E74;&#x8005;&#x306B;&#x3082;&#x8996;&#x7A7A;&#x9593;&#x8A18;&#x61B6;&#x306E;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x306F;&#x9AD8;&#x9F62;&#x8005;&#x307B;&#x3069;&#x306B;&#x306F;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x9AD8;&#x9F62;&#x306E;&#x60A3;&#x8005;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x65AD;&#x3063;&#x3066;&#x304B;&#x3089;52&#x9031;&#x76EE;&#x3067;&#x53CD;&#x5FDC;&#x6642;&#x9593;&#x306B;&#x6539;&#x5584;&#x304C;&#x307F;&#x3089;&#x308C;&#x305F;&#x3002;&#x9AD8;&#x9F62;&#x8005;&#x304C;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x3068;&#x304D;&#x306B;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F7F;&#x7528;&#x8005;&#x306F;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x5897;&#x5927;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x53CD;&#x5FDC;&#x6642;&#x9593;&#x306E;&#x6539;&#x5584;&#x306F;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>24&#x9031;&#x9593;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x30A2;&#x30C3;&#x30D7;&#x3067;&#x3001;&#x60A3;&#x8005;&#x306E;80&#xFF05;&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x96E2;&#x8131;&#x6210;&#x529F;&#x306E;&#x4E00;&#x56E0;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x4F9D;&#x5B58;&#x3092;&#x65AD;&#x3061;&#x5207;&#x3063;&#x305F;&#x300C;&#x507D;&#x85AC;&#x624B;&#x6CD5;&#x300D;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#xFF1A;&#x9AD8;&#x9F62;&#x306E;&#x60A3;&#x8005;&#x304C;&#x6C17;&#x3065;&#x3044;&#x305F;&#x6642;&#x306F;&#x5F7C;&#x3089;&#x306F;&#x6570;&#x9031;&#x9593;&#x524D;&#x306B;&#x3086;&#x3063;&#x304F;&#x308A;&#x306A;&#x30DA;&#x30FC;&#x30B9;&#x3067;&#x306E;&#x6E1B;&#x85AC;&#x3092;&#x5B8C;&#x4E86;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3059;&#x3067;&#x306B;&#x507D;&#x85AC;&#x306E;&#x307F;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x96E2;&#x8131;&#x306E;&#x6210;&#x529F;&#x306B;&#x3088;&#x308A;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306F;&#x85AC;&#x306A;&#x3057;&#x3067;&#x7720;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x308A;&#x5B89;&#x5835;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3002;</p>
<p>&#x8457;&#x8005;&#x9054;&#x306F;&#x307E;&#x305F;&#x3001;&#x65B0;&#x3057;&#x3044;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;Z&#x85AC;&#x306E;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306A;&#x3001;&#x307E;&#x305F;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x306E;&#x985E;&#x4F3C;&#x6027;&#x3092;&#x8B66;&#x544A;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x534A;&#x6E1B;&#x671F;&#x306E;&#x9577;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3068;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x306E;&#x8010;&#x6027;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x82E5;&#x5E74;&#x8005;&#x306B;&#x6BD4;&#x3079;&#x3066;2&#x500D;&#x7A0B;&#x5EA6;&#x306B;&#x9577;&#x304F;&#x306A;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6295;&#x4E0E;&#x91CF;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3057;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A6.8A.E5.A8.A0.E4.B8.AD">&#x598A;&#x5A20;&#x4E2D;</span></h3>
<h4><span class="mw-headline" id=".E6.96.B0.E7.94.9F.E5.85.90.E9.9B.A2.E8.84.B1.E7.97.87.E5.80.99.E7.BE.A4">&#x65B0;&#x751F;&#x5150;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;</span></h4>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x7279;&#x306B;&#x598A;&#x5A20;&#x5F8C;&#x671F;&#x4E2D;&#x306B;&#x53D6;&#x3089;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F; &#x3001;&#x65B0;&#x751F;&#x5150;&#x306B;&#x91CD;&#x5EA6;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>2010&#x5E74;&#x306B;&#x306F;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x304B;&#x3089;&#x3001;&#x91CD;&#x7BE4;&#x526F;&#x4F5C;&#x7528;&#x75BE;&#x60A3;&#x5225;&#x5BFE;&#x5FDC;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF08;&#x65B0;&#x751F;&#x5150;&#x85AC;&#x7269;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x304C;&#x3067;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x3082;&#x65B0;&#x751F;&#x5150;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6DFB;&#x4ED8;&#x6587;&#x66F8;&#x3092;&#x898B;&#x308B;&#x3068;&#x4EE5;&#x4E0B;&#x306E;&#x8B66;&#x544A;&#x6587;&#x3082;&#x660E;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x598A;&#x5A66;&#x3001;&#x7523;&#x5A66;&#x3001;&#x6388;&#x4E73;&#x5A66;&#x7B49;&#x3078;&#x306E;&#x6295;&#x4E0E;</p>
<ol>
<li>&#x598A;&#x5A66;&#xFF08;3&#x30AB;&#x6708;&#x4EE5;&#x5185;&#xFF09;&#x53C8;&#x306F;&#x598A;&#x5A20;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x5A66;&#x4EBA;&#x306B;&#x306F;&#xFF0C;&#x6CBB;&#x7642;&#x4E0A;&#x306E;&#x6709;&#x76CA;&#x6027;&#x304C;&#x5371;&#x967A;&#x6027;&#x3092;&#x4E0A;&#x56DE;&#x308B;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3053;&#x3068;&#xFF0E;&#x3014;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x306B;&#x3088;&#x308A;&#x50AC;&#x5947;&#x5F62;&#x4F5C;&#x7528;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#xFF0C;&#x307E;&#x305F;&#xFF0C;&#x598A;&#x5A20;&#x4E2D;&#x306B;&#x4ED6;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x5264;&#xFF08;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF09;&#x306E;&#x6295;&#x4E0E;&#x3092;&#x53D7;&#x3051;&#x305F;&#x60A3;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x5947;&#x5F62;&#x3092;&#x6709;&#x3059;&#x308B;&#x5150;&#x7B49;&#x306E;&#x969C;&#x5BB3;&#x5150;&#x3092;&#x51FA;&#x7523;&#x3057;&#x305F;&#x4F8B;&#x304C;&#x5BFE;&#x7167;&#x7FA4;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x6709;&#x610F;&#x306B;&#x591A;&#x3044;&#x3068;&#x306E;&#x75AB;&#x5B66;&#x7684;&#x8ABF;&#x67FB;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#xFF0E;&#x3015;</li>
<li>&#x598A;&#x5A20;&#x5F8C;&#x671F;&#x306E;&#x5A66;&#x4EBA;&#x306B;&#x306F;&#xFF0C;&#x6CBB;&#x7642;&#x4E0A;&#x306E;&#x6709;&#x76CA;&#x6027;&#x304C;&#x5371;&#x967A;&#x6027;&#x3092;&#x4E0A;&#x56DE;&#x308B;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3053;&#x3068;&#xFF0E;&#x3014;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x5264;&#x3067;&#x65B0;&#x751F;&#x5150;&#x306B;&#x54FA;&#x4E73;&#x56F0;&#x96E3;&#xFF0C;&#x5614;&#x5410;&#xFF0C;&#x6D3B;&#x52D5;&#x4F4E;&#x4E0B;&#xFF0C;&#x7B4B;&#x7DCA;&#x5F35;&#x4F4E;&#x4E0B;&#xFF0C;&#x904E;&#x7DCA;&#x5F35;&#xFF0C;&#x55DC;&#x7720;&#xFF0C;&#x50BE;&#x7720;&#xFF0C;&#x547C;&#x5438;&#x6291;&#x5236;&#x30FB;&#x7121;&#x547C;&#x5438;&#xFF0C;&#x30C1;&#x30A2;&#x30CE;&#x30FC;&#x30BC;&#xFF0C;&#x6613;&#x523A;&#x6FC0;&#x6027;&#xFF0C;&#x795E;&#x7D4C;&#x904E;&#x654F;&#xFF0C;&#x632F;&#x6226;&#xFF0C;&#x4F4E;&#x4F53;&#x6E29;&#xFF0C;&#x983B;&#x8108;&#x7B49;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF0E;&#x306A;&#x304A;&#xFF0C;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306F;&#xFF0C;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3042;&#x308B;&#x3044;&#x306F;&#x65B0;&#x751F;&#x5150;&#x4EEE;&#x6B7B;&#x3068;&#x3057;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF0E;&#x307E;&#x305F;&#xFF0C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x5264;&#x3067;&#x65B0;&#x751F;&#x5150;&#x306B;&#x9EC4;&#x75B8;&#x306E;&#x5897;&#x5F37;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF0E;&#x306A;&#x304A;&#xFF0C;&#x598A;&#x5A20;&#x5F8C;&#x671F;&#x306B;&#x672C;&#x5264;&#x3092;&#x9023;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x60A3;&#x8005;&#x304B;&#x3089;&#x51FA;&#x751F;&#x3057;&#x305F;&#x65B0;&#x751F;&#x5150;&#x306B;&#x8840;&#x6E05;CK&#xFF08;CPK&#xFF09;&#x4E0A;&#x6607;&#x304C;&#x3042;&#x3089;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF0E;&#x3015;</li>
<li>&#x5206;&#x5A29;&#x524D;&#x306B;&#x9023;&#x7528;&#x3057;&#x305F;&#x5834;&#x5408;&#xFF0C;&#x51FA;&#x7523;&#x5F8C;&#x65B0;&#x751F;&#x5150;&#x306B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x3089;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#xFF0C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x5264;&#x3067;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF0E;</li>
<li>&#x6388;&#x4E73;&#x5A66;&#x3078;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x304C;&#xFF0C;&#x3084;&#x3080;&#x3092;&#x5F97;&#x305A;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#xFF0C;&#x6388;&#x4E73;&#x3092;&#x907F;&#x3051;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#xFF0E;&#x3014;&#x30D2;&#x30C8;&#x6BCD;&#x4E73;&#x4E2D;&#x3078;&#x79FB;&#x884C;&#x3057;&#xFF0C;&#x65B0;&#x751F;&#x5150;&#x306B;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x4E0D;&#x826F;&#x304C;&#x3042;&#x3089;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF0E;&#x307E;&#x305F;&#xFF0C;&#x4ED6;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x5264;&#xFF08;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF09;&#x3067;&#x55DC;&#x7720;&#xFF0C;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x7B49;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#xFF0C;&#x307E;&#x305F;&#x9EC4;&#x75B8;&#x3092;&#x5897;&#x5F37;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#xFF0E;&#x3015;</li>
</ol>
<h4><span class="mw-headline" id=".E5.A6.8A.E5.A8.A0.E4.B8.AD.E3.81.AE.E6.96.AD.E8.96.AC">&#x598A;&#x5A20;&#x4E2D;&#x306E;&#x65AD;&#x85AC;</span></h4>
<p>&#x598A;&#x5A20;&#x4E2D;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x307E;&#x305F;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x7A81;&#x7136;&#x306E;&#x65AD;&#x85AC;&#x306F;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x5408;&#x4F75;&#x75C7;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x5371;&#x967A;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x306E;&#x3067;&#x3001;&#x63A8;&#x5968;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x307E;&#x305F;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x7A81;&#x7136;&#x306E;&#x65AD;&#x85AC;&#x306F;&#x5E0C;&#x6B7B;&#x5FF5;&#x616E;&#x3084;&#x91CD;&#x5EA6;&#x306E;&#x30EA;&#x30D0;&#x30A6;&#x30F3;&#x30C9;&#x52B9;&#x679C;&#x7B49;&#x306E;&#x6975;&#x7AEF;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x598A;&#x5A66;&#x306B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x306A;&#x3089;&#x3001;&#x598A;&#x5A20;&#x4E2D;&#x306E;&#x6BCD;&#x89AA;&#x306E;&#x5165;&#x9662;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x6F5C;&#x5728;&#x7684;&#x306B;&#x81EA;&#x6BBA;&#x672A;&#x9042;&#x3001;&#x6BCD;&#x3001;&#x80CE;&#x5150;&#x306E;&#x6B7B;&#x3092;&#x56DE;&#x907F;&#x3067;&#x304D;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p><b>&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;</b></p>
<ul>
<li><cite style="font-style:normal" class="citation" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22009">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (2009-09-31), , ISBN&#xA0;978-92-9061-430-2</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREFWHO_Programme_on_Substance_Abuse1996">WHO Programme on Substance Abuse (1996-11) (pdf).  (Report). World Health Organization .</cite></li>
<li><cite style="font-style:normal" class="citation book" id="CITEREF.E3.82.B3.E3.83.AD.E3.83.B3.E3.83.93.E3.82.A2.E5.A4.A7.E5.AD.A6.E5.97.9C.E7.99.96.E7.89.A9.E8.B3.AA.E4.B9.B1.E7.94.A8.E5.9B.BD.E7.AB.8B.E3.82.BB.E3.83.B3.E3.82.BF.E3.83.BC2012">&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x5927;&#x5B66;&#x55DC;&#x7656;&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x56FD;&#x7ACB;&#x30BB;&#x30F3;&#x30BF;&#x30FC; (2012-06). .</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E5.9B.BD.E7.AB.8B.E8.96.AC.E7.89.A9.E4.B9.B1.E7.94.A8.E6.B2.BB.E7.99.82.E5.BA.812007">&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6CBB;&#x7642;&#x5E81; (2007) (PDF).  (Report).</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREFNHS_Grampian2006">Davidson B et al; NHS Grampian (2006).  (Report). &#x82F1;&#x56FD;&#x56FD;&#x6C11;&#x533B;&#x85AC;&#x54C1;&#x96C6;.  &#x306E;2012-06-20&#x6642;&#x70B9;&#x306B;&#x3088;&#x308B;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x3002;.</cite></li>
<li><cite style="font-style:normal" class="citation Journal" id="CITEREF.E8.8B.B1.E5.9B.BD.E7.B2.BE.E7.A5.9E.E8.96.AC.E7.90.86.E5.AD.A6.E4.BC.9A2012">&#x82F1;&#x56FD;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x4F1A;; AR Lingford-Hughes, S Welch, L Peters and DJ Nutt (July 2012).  (pdf). <i>Journal of Psychopharmacology</i> <b>26</b> (7): 899&#x2013;952. doi:. PMID&#xA0;.</cite></li>
<li><cite style="font-style:normal" class="citation" id="CITEREFProfessor_Heather_Ashton2002">Professor Heather Ashton (2002), </cite>
<ul>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.83.98.E3.82.B6.E3.83.BC.E3.83.BB.E3.82.A2.E3.82.B7.E3.83.A5.E3.83.88.E3.83.B32012">&#x30D8;&#x30B6;&#x30FC;&#x30FB;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3; &#x300E;&#x300F;(pdf) Professor C H Ashton&#x3001;&#x3002;</cite>&#x3001;(&#x90A6;&#x8A33;&#x306F;2012&#x5E74;8&#x6708;19&#x65E5;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x3001;&#x51FA;&#x5178;&#x8AD6;&#x6587;&#x304C;&#x7701;&#x7565;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;)</li>
</ul>
</li>
</ul>
<p><b>&#x305D;&#x306E;&#x4ED6;</b></p>
<ul>
<li><cite style="font-style:normal" class="citation Journal" id="CITEREF.E8.8B.B1.E5.9B.BD.E7.B2.BE.E7.A5.9E.E8.96.AC.E7.90.86.E5.AD.A6.E4.BC.9A2013">&#x82F1;&#x56FD;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x4F1A;; Nutt, David; Baldwin, David; Aitchison, Katherine (2013).  (pdf). <i>J Psychopharmacol</i> <b>27</b> (11): Epub 2013 Sep 24. doi:. PMID&#xA0;.</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E4.B8.AD.E5.B7.9D.E6.95.A6.E5.A4.AB.E3.82.892011">&#x4E2D;&#x5DDD;&#x6566;&#x592B;&#x3089; &#x300E;&#x300F;(pdf)&#x3001;&#x3002;</cite></li>
</ul>

<ul>


<li>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x8A98;&#x5C0E;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;</li>

</ul>

<ul>
<li> - UpToDate</li>
</ul>






<p><i>Source - Wikipedia</i></p>