<h1>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;</h1>
<p><b>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;</b>&#xFF08;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3044;&#x305D;&#x3093;&#x3057;&#x3087;&#x3046;&#x3001;Benzodiazepine dependence&#xFF09;&#x3068;&#x306F;&#x3001;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#xFF08;DSM-IV&#xFF09;&#x306B;&#x5F93;&#x3048;&#x3070;&#x3001;&#x8010;&#x6027;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3001;&#x85AC;&#x7269;&#x63A2;&#x7D22;&#x884C;&#x52D5;&#x3001;&#x6709;&#x5BB3;&#x306A;&#x5F71;&#x97FF;&#x306B;&#x53CD;&#x3057;&#x3066;&#x306E;&#x7D99;&#x7D9A;&#x4F7F;&#x7528;&#x3001;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306B;&#x304A;&#x3051;&#x308B;&#x4F7F;&#x7528;&#x3001;&#x306A;&#x3069;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;3&#x3064;&#x4EE5;&#x4E0A;&#x3092;&#x6E80;&#x305F;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x85AC;&#x7269;&#x306B;&#x3088;&#x308B;&#x5FEB;&#x3044;&#x4F5C;&#x7528;&#x3088;&#x308A;&#x3082;&#x4E0D;&#x5FEB;&#x306A;&#x96E2;&#x8131;&#x53CD;&#x5FDC;&#x3092;&#x56DE;&#x907F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x3001;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4F4E;&#x3044;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x4F9D;&#x5B58;&#x884C;&#x52D5;&#x304C;&#x306A;&#x304F;&#x3066;&#x3082;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x55DC;&#x7656;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x6642;&#x306B;&#x7CBE;&#x795E;&#x7684;&#x4F9D;&#x5B58;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x8AA4;&#x7528;&#x3084;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x6E1B;&#x306E;&#x305F;&#x3081;&#x3067;&#x306F;&#x306A;&#x304F;&#x9676;&#x9154;&#x3042;&#x308B;&#x3044;&#x306F;&#x9154;&#x3046;&#x4F5C;&#x7528;&#x306E;&#x305F;&#x3081;&#x306B;&#x85AC;&#x7269;&#x3092;&#x6E07;&#x671B;&#x3059;&#x308B;&#x4EBA;&#x3005;&#x3092;&#x542B;&#x3080;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x55DC;&#x7656;&#x3084;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3068;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x7269;&#x3078;&#x306E;&#x901A;&#x5E38;&#x306E;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x306E;&#x533A;&#x5225;&#x306F;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x53D7;&#x5BB9;&#x4F53;&#x6291;&#x5236;&#x306E;&#x5897;&#x52A0;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x85AC;&#x7269;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8010;&#x6027;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x7121;&#x52B9;&#x306B;&#x306A;&#x308B;&#xFF1B;&#x3053;&#x306E;&#x8010;&#x6027;&#x306E;&#x5F62;&#x6210;&#x306F;&#x3001;GABA&#x6291;&#x5236;&#x306E;&#x6E1B;&#x5C11;&#x3068;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x7CFB;&#x306B;&#x304A;&#x3051;&#x308B;&#x8208;&#x596E;&#x306E;&#x5897;&#x52A0;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x795E;&#x7D4C;&#x9069;&#x5FDC;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x751F;&#x3058;&#x308B;&#xFF1B;&#x3053;&#x308C;&#x3089;&#x306E;&#x9069;&#x5FDC;&#x306F;&#x6052;&#x5E38;&#x6027;&#x3092;&#x53D6;&#x308A;&#x623B;&#x305D;&#x3046;&#x3068;&#x3001;&#x85AC;&#x7269;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x3078;&#x306E;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x3092;&#x5236;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x8EAB;&#x4F53;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x751F;&#x3058;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4E2D;&#x6B62;&#x3057;&#x305F;&#x969B;&#x306B;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x795E;&#x7D4C;&#x9069;&#x5FDC;&#x306F;&#x300C;&#x9732;&#x308F;&#x306B;&#x306A;&#x308A;&#x300D;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x904E;&#x5270;&#x8208;&#x596E;&#x3068;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x51FA;&#x73FE;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x4F9D;&#x5B58;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x305F;&#x4EBA;&#x3005;&#x306E;&#x6700;&#x3082;&#x591A;&#x3044;&#x7A2E;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x305F;&#x3044;&#x3066;&#x3044;&#x3001;&#x9AD8;&#x6C34;&#x6E96;&#x306B;&#x307E;&#x3067;&#x7528;&#x91CF;&#x306F;&#x5897;&#x52A0;&#x305B;&#x305A;&#x3001;&#x85AC;&#x306E;&#x4E71;&#x7528;&#x3082;&#x306A;&#x3044;&#x3002;&#x5C11;&#x6570;&#x3067;&#x306F;&#x7528;&#x91CF;&#x304C;&#x9AD8;&#x6C34;&#x6E96;&#x306B;&#x307E;&#x3067;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x304D;&#x3001;&#x4E71;&#x7528;&#x3055;&#x308C;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x3002;&#x3069;&#x306E;&#x304F;&#x3089;&#x3044;&#x306E;&#x6570;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x9055;&#x6CD5;&#x306B;&#x4E71;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x6B63;&#x78BA;&#x306A;&#x3053;&#x3068;&#x306F;&#x5B9A;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x50AC;&#x7720;&#x3001;&#x7B4B;&#x5F1B;&#x7DE9;&#x4F5C;&#x7528;&#x3078;&#x306E;&#x8010;&#x6027;&#x306F;&#x6570;&#x65E5;&#x304B;&#x3089;&#x6570;&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3001;4&#x30F6;&#x6708;&#x5F8C;&#x306B;&#x3082;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6297;&#x4E0D;&#x5B89;&#x306E;&#x7279;&#x6027;&#x304C;&#x4FDD;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x8A3C;&#x62E0;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x4E00;&#x90E8;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x3053;&#x308C;&#x306B;&#x53CD;&#x3057;&#x3066;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x306E;&#x7279;&#x6027;&#x304C;&#x4FDD;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F9D;&#x5B58;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x7684;&#x5F71;&#x97FF;&#x306B;&#x3088;&#x308A;&#x3001;&#x5F53;&#x521D;&#x306E;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3059;&#x3089;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x591A;&#x5264;&#x5927;&#x91CF;&#x51E6;&#x65B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x9577;&#x671F;&#x9593;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6295;&#x85AC;&#x306F;&#x3001;&#x591A;&#x5C11;&#x306E;&#x81E8;&#x5E8A;&#x6761;&#x4EF6;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5FC5;&#x8981;&#x306A;&#x307E;&#x307E;&#x3067;&#x3082;&#x3044;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>2002&#x5E74;&#x4EE5;&#x6765;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x8AA4;&#x7528;&#x3068;&#x4F9D;&#x5B58;&#x304C;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x7C73;&#x56FD;&#x306E;&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x6CBB;&#x7642;&#x65BD;&#x8A2D;&#x306B;&#x304A;&#x3051;&#x308B;&#x60A3;&#x8005;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x5E74;&#x6B21;&#x7DE8;&#x96C6;&#x7269;&#x3067;&#x3042;&#x308B;&#x7C73;&#x56FD;&#x306E;&#x6CBB;&#x7642;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x30C7;&#x30FC;&#x30BF;&#x96C6;&#xFF08;Treatment Episode Data Set, TEDS&#xFF09;&#x306E;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3068;&#x3001;&#x4E3B;&#x306A;&#x7CBE;&#x795E;&#x5B89;&#x5B9A;&#x5264;&#xFF08;primary tranquilizer&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3060;&#x3051;&#x306B;&#x9650;&#x3089;&#x308C;&#x3066;&#x306A;&#x3044;)&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308B;&#x5165;&#x9662;&#x304C;&#x3001;1992&#x5E74;&#x304B;&#x3089;2002&#x5E74;&#x306E;&#x9593;&#x306B;79%&#x5897;&#x52A0;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x3086;&#x3048;&#x3001;&#x7C73;&#x56FD;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x8B66;&#x544A;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;()&#x3068;TEDS&#x306E;&#x7D71;&#x8A08;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x306E;&#x8AA4;&#x7528;&#x304C;&#x4E0A;&#x6607;&#x50BE;&#x5411;&#x3067;&#x3001;&#x61F8;&#x5FF5;&#x306E;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x78BA;&#x306B;&#x8A3C;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x6570;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x4F9D;&#x5B58;&#x306E;&#x61F8;&#x5FF5;&#x304B;&#x3089;&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x77ED;&#x671F;&#x7684;&#x306B;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6025;&#x6027;&#x306E;&#x4E0D;&#x5B89;&#x3084;&#x4E0D;&#x7720;&#x306E;&#x305F;&#x3081;&#x306E;&#x6709;&#x52B9;&#x306A;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x4E21;&#x65B9;&#x304C;&#x3001;&#x66F4;&#x306B;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x9577;&#x671F;&#x7684;&#x306B;&#x306F;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x307B;&#x3046;&#x304C;&#x6709;&#x52B9;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x307E;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3078;&#x306E;&#x8010;&#x6027;&#x304C;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306B;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>





<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x7269;&#x306E;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x306E;&#x75C5;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x3068;&#x7CBE;&#x795E;&#x7684;&#x4F9D;&#x5B58;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x542B;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x6E1B;&#x91CF;&#x3084;&#x6025;&#x306A;&#x65AD;&#x85AC;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x304C;&#x4E0B;&#x304C;&#x3063;&#x305F;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5FB4;&#x5019;&#x3068;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x85AC;&#x306A;&#x3057;&#x3067;&#x306F;&#x3046;&#x307E;&#x304F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x611F;&#x3058;&#x305F;&#x308A;&#x3001;&#x85AC;&#x7269;&#x306E;&#x5207;&#x308A;&#x8A70;&#x3081;&#x3084;&#x4E2D;&#x6B62;&#x306E;&#x8A66;&#x307F;&#x306E;&#x5931;&#x6557;&#x3001;&#x85AC;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8010;&#x6027;&#x3001;&#x670D;&#x85AC;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x969B;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x3001;&#x96E2;&#x4EBA;&#x75C7;&#x3001;&#x3001;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3001;&#x89E6;&#x899A;&#x3084;&#x75DB;&#x307F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x904E;&#x611F;&#x53D7;&#x3001;&#x9707;&#x3048;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x3001;&#x7B4B;&#x8089;&#x75DB;&#x3001;&#x982D;&#x75DB;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3078;&#x306E;&#x4F9D;&#x5B58;&#x304A;&#x3088;&#x3073;&#x96E2;&#x8131;&#x306F;&#x3001;&#x81EA;&#x6BBA;&#x3084;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x306B;&#x82E5;&#x5E74;&#x5C64;&#x306B;&#x9855;&#x8457;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6CBB;&#x7642;&#x5E81;&#x306E;&#x85AC;&#x7269;&#x8AA4;&#x7528;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x4F9D;&#x5B58;&#x3084;&#x96E2;&#x8131;&#x6642;&#x306B;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x89B3;&#x5BDF;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x85AC;&#x306E;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x51E6;&#x65B9;&#x3084;&#x4F7F;&#x7528;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x983B;&#x7E41;&#x306B;&#x307F;&#x3089;&#x308C;&#x308B;&#x5408;&#x4F75;&#x75C7;&#x3067;&#x3042;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x3084;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x6700;&#x3082;&#x5171;&#x901A;&#x3057;&#x305F;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3068;&#x304D;&#x304A;&#x308A;&#x85AC;&#x7269;&#x63A2;&#x7D22;&#x884C;&#x52D5;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x77E5;&#x899A;&#x969C;&#x5BB3;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x611F;&#x899A;&#x306E;&#x6B6A;&#x307F;&#x3001;&#x4E0D;&#x5FEB;&#x3001;&#x307E;&#x308C;&#x306B;&#x7CBE;&#x795E;&#x75C5;&#x3084;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x7B4B;&#x5F1B;&#x7DE9;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x7761;&#x7720;&#x5C0E;&#x5165;&#x4F5C;&#x7528;&#x306B;&#x306F;&#x3001;&#x8010;&#x6027;&#x304C;&#x751F;&#x3058;&#x3001;&#x65AD;&#x85AC;&#x6642;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x60A3;&#x8005;&#x306F;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x6291;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x9577;&#x671F;&#x9593;&#x306B;&#x6E21;&#x308A;&#x670D;&#x85AC;&#x3057;&#x7D9A;&#x3051;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3092;&#x5F53;&#x521D;&#x306E;&#x4E88;&#x5B9A;&#x3088;&#x308A;&#x3082;&#x9577;&#x304F;&#x670D;&#x7528;&#x3057;&#x7D9A;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4E71;&#x7528;&#x3057;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x591A;&#x304F;&#x306E;&#x6642;&#x9593;&#x3092;&#x5272;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;DSM-IV&#x306E;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3068;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3002;&#x5225;&#x306E;&#x60A3;&#x8005;&#x96C6;&#x56E3;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F4E;&#x7528;&#x91CF;&#x304B;&#x3089;&#x4E2D;&#x7B49;&#x5EA6;&#x306E;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E71;&#x7528;&#x306F;&#x306A;&#x3044;&#x304C;&#x8010;&#x6027;&#x3068;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B; &#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306E;&#x591A;&#x6570;&#x306F;&#x3001;&#x670D;&#x7528;&#x91CF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x6642;&#x306B;&#x6CBB;&#x7642;&#x7684;&#x306A;&#x51E6;&#x65B9;&#x91CF;&#x306E;&#x6C34;&#x6E96;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6297;&#x4E0D;&#x5B89;&#x4F5C;&#x7528;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8010;&#x6027;&#x306F;&#x30E9;&#x30C3;&#x30C8;&#x3067;&#x660E;&#x78BA;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D2;&#x30C8;&#x3067;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;4&#x30F6;&#x6708;&#x3092;&#x8D85;&#x3048;&#x308B;&#x7D99;&#x7D9A;&#x6295;&#x85AC;&#x306B;&#x304A;&#x3044;&#x3066;&#x6297;&#x4E0D;&#x5B89;&#x4F5C;&#x7528;&#x304C;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x304C;&#x4E0D;&#x5B89;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x3001;&#x670D;&#x7528;&#x91CF;&#x306E;&#x5897;&#x52A0;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308A;&#x3001;&#x3042;&#x308B;&#x7814;&#x7A76;&#x3067;&#x306F;&#x60A3;&#x8005;&#x306E;25%&#x304C;&#x670D;&#x7528;&#x91CF;&#x3092;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3042;&#x308B;&#x8457;&#x8005;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x9577;&#x671F;&#x7684;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x305D;&#x308C;&#x306F;&#x53CD;&#x8DF3;&#x6027;&#x4E0D;&#x5B89;&#x3068;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x6291;&#x3048;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6297;&#x3051;&#x3044;&#x308C;&#x3093;&#x3068;&#x7B4B;&#x5F1B;&#x7DE9;&#x4F5C;&#x7528;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8010;&#x6027;&#x306F;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x6570;&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x767A;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8D.B1.E9.99.BA.E5.9B.A0.E5.AD.90">&#x5371;&#x967A;&#x56E0;&#x5B50;</span></h3>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x306F;&#x3001;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x3001;&#x9AD8;&#x529B;&#x4FA1;&#x306E;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x4F7F;&#x7528;&#x3001;&#x4F9D;&#x5B58;&#x6027;&#x4EBA;&#x683C;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306E;&#x50BE;&#x5411;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x53CD;&#x5FA9;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x4F9D;&#x5B58;&#x304C;&#x5F37;&#x5316;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;&#x4F4E;&#x529B;&#x4FA1;&#x306E;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#xFF08;&#x30B3;&#x30F3;&#x30C8;&#x30FC;&#x30EB;&#x3084;Librium&#xFF09;&#x3088;&#x308A;&#x3082;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;(&#x30BD;&#x30E9;&#x30CA;&#x30C3;&#x30AF;&#x30B9;&#x3084;Xanax)&#x306A;&#x3069;&#x306E;&#x9AD8;&#x529B;&#x4FA1;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x307B;&#x3046;&#x304C;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x304C;&#x8FC5;&#x901F;&#x306B;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x75C7;&#x72B6;&#x306F;&#x9AD8;&#x7528;&#x91CF;&#x3001;&#x9AD8;&#x529B;&#x4FA1;&#x3001;&#x77ED;&#x3044;&#x534A;&#x6E1B;&#x671F;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x307B;&#x3046;&#x304C;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x3088;&#x3046;&#x306A;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x3068;&#x306E;&#x9593;&#x306B;&#x4EA4;&#x53C9;&#x8010;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3002;&#x75DB;&#x307F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306E;&#x4F7F;&#x7528;&#x3068;&#x540C;&#x69D8;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6CBB;&#x7642;&#x4E0A;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x306F;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x306F;&#x307E;&#x308C;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x8010;&#x6027;&#x306F;&#x3001;&#x7761;&#x7720;&#x5C0E;&#x5165;&#x4F5C;&#x7528;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6025;&#x901F;&#x306B;&#x751F;&#x3058;&#x308B;&#x304C;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x6570;&#x30AB;&#x6708;&#x9593;&#x304B;&#x304B;&#x308B;&#x3002;&#x6297;&#x3051;&#x3044;&#x308C;&#x3093;&#x4F5C;&#x7528;&#x3068;&#x7B4B;&#x5F1B;&#x7DE9;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x305F;&#x3044;&#x3066;&#x3044;&#x306F;&#x6570;&#x9031;&#x9593;&#x304B;&#x304B;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.BA.A4.E5.8F.89.E8.80.90.E6.80.A7">&#x4EA4;&#x53C9;&#x8010;&#x6027;</span></h3>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x5897;&#x5F37;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x69D8;&#x3005;&#x306A;&#x93AE;&#x9759;&#x5264;&#x3068;&#x4F3C;&#x305F;&#x3088;&#x3046;&#x306A;&#x6A5F;&#x5E8F;&#x3092;&#x5171;&#x6709;&#x3059;&#x308B;&#x3002;&#x4EA4;&#x53C9;&#x8010;&#x6027;&#x3068;&#x306F;&#x3001;&#x3042;&#x308B;&#x85AC;&#x304C;&#x5225;&#x306E;&#x85AC;&#x306E;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x4E8B;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x307E;&#x305F;&#x3001;&#x3042;&#x308B;&#x85AC;&#x3078;&#x306E;&#x8010;&#x6027;&#x306F;&#x3001;&#x5225;&#x306E;&#x985E;&#x4F3C;&#x4F5C;&#x52D5;&#x85AC;&#x3078;&#x306E;&#x8010;&#x6027;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x60A3;&#x8005;&#x3092;&#x89E3;&#x6BD2;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306E;&#x3088;&#x3046;&#x306A;&#x91CD;&#x7BE4;&#x306A;&#x547D;&#x306B;&#x95A2;&#x308F;&#x308B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x4E88;&#x9632;&#x307E;&#x305F;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x6551;&#x547D;&#x306E;&#x7279;&#x6027;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x7406;&#x7531;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6025;&#x6027;&#x306E;&#x306B;&#x306F;&#x975E;&#x5E38;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3078;&#x306E;&#x6B32;&#x6C42;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6B63;&#x306E;&#x5F37;&#x5316;&#x56E0;&#x5B50;&#x3068;&#x3057;&#x3066;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3002;&#x4F4E;&#x7528;&#x91CF;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x8005;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6D88;&#x8CBB;&#x91CF;&#x3092;&#x6709;&#x610F;&#x306B;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6025;&#x306B;&#x96E2;&#x8131;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x3086;&#x3063;&#x304F;&#x308A;&#x3068;&#x3057;&#x305F;&#x96E2;&#x8131;&#x3067;&#x3042;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x6025;&#x3059;&#x304E;&#x308B;&#x96E2;&#x8131;&#x306F;&#x91CD;&#x7BE4;&#x306A;&#x4E0D;&#x5B89;&#x3084;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x307E;&#x306D;&#x304D;&#x3084;&#x3059;&#x304F;&#x3001;&#x305D;&#x308C;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x56DE;&#x5FA9;&#x306B;&#x304A;&#x3051;&#x308B;&#x518D;&#x767A;&#x30EA;&#x30B9;&#x30AF;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3001;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x4EA4;&#x53C9;&#x8010;&#x6027;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x305D;&#x308C;&#x306F;&#x5168;&#x3066;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x30AF;&#x30ED;&#x30E9;&#x30A4;&#x30C9;&#x30FB;&#x30A4;&#x30AA;&#x30F3;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;GABA&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x5897;&#x5F37;&#x3059;&#x308B;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E9.9B.A2.E8.84.B1.E3.81.AE.E7.94.9F.E7.90.86.E5.AD.A6">&#x96E2;&#x8131;&#x306E;&#x751F;&#x7406;&#x5B66;</span></h3>
<p>&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F7F;&#x7528;&#x8005;&#x306B;&#x8D77;&#x3053;&#x308B;&#x901A;&#x5E38;&#x306E;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x85AC;&#x7269;&#x8010;&#x6027;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x306E;&#x670D;&#x7528;&#x91CF;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3068;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x306E;&#x304C;&#x5178;&#x578B;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;GABA&#x306F;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;2&#x756A;&#x76EE;&#x306B;&#x6700;&#x3082;&#x5171;&#x901A;&#x3059;&#x308B;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#xFF08;&#x6700;&#x3082;&#x5171;&#x901A;&#x3059;&#x308B;&#x306E;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#xFF09;&#x3002;&#x305D;&#x308C;&#x306F;&#x5727;&#x5012;&#x7684;&#x306A;&#x307B;&#x3069;&#x6700;&#x3082;&#x8C4A;&#x5BCC;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x6291;&#x5236;&#x6027;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x3001;4&#x5206;&#x306E;1&#x304B;&#x3089;3&#x5206;&#x306E;1&#x306E;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x306F;GABA&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x8133;&#x3068;&#x8EAB;&#x4F53;&#x6A5F;&#x80FD;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x3042;&#x3089;&#x3086;&#x308B;&#x9762;&#x3067;&#x76F4;&#x63A5;&#x307E;&#x305F;&#x9593;&#x63A5;&#x7684;&#x306B;&#x6DF1;&#x3044;&#x5F71;&#x97FF;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3001;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x8981;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306F;&#x6B63;&#x5E38;&#x306A;&#x8A18;&#x61B6;&#x3001;&#x6C17;&#x5206;&#x3001;&#x7B4B;&#x7DCA;&#x5F35;&#x304A;&#x3088;&#x3073;&#x5354;&#x8ABF;&#x3001;&#x60C5;&#x52D5;&#x53CD;&#x5FDC;&#x3001;&#x5185;&#x5206;&#x6CCC;&#x817A;&#x5206;&#x6CCC;&#x3001;&#x5FC3;&#x62CD;&#x3001;&#x8840;&#x5727;&#x306E;&#x5236;&#x5FA1;&#x306B;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x6162;&#x6027;&#x7684;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x305D;&#x308C;&#x3089;&#x306E;&#x4F5C;&#x7528;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6025;&#x901F;&#x306B;&#x8010;&#x6027;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x96E2;&#x8131;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;GABA&#x4F5C;&#x52D5;&#x6027;&#x306E;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x304C;&#x7121;&#x304F;&#x306A;&#x308A;&#x69D8;&#x3005;&#x306A;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x304C;&#x66B4;&#x8D70;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3001;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x304A;&#x3044;&#x3066;&#x751F;&#x3058;&#x305F;&#x9069;&#x5FDC;&#x304C;&#x8EAB;&#x4F53;&#x7684;&#x306B;&#x9006;&#x8EE2;&#x3059;&#x308B;&#x307E;&#x3067;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x4E00;&#x822C;&#x306B;&#x305D;&#x306E;&#x85AC;&#x7269;&#x306E;&#x4F5C;&#x7528;&#x306E;&#x93E1;&#x50CF;&#x3068;&#x306A;&#x308B;&#xFF1A; &#x93AE;&#x9759;&#x4F5C;&#x7528;&#x3068;&#x7761;&#x7720;&#x306E;&#x6BB5;&#x968E;&#x306B;&#x304A;&#x3051;&#x308B;REM&#x7761;&#x7720;&#x3068;&#x5F90;&#x6CE2;&#x7761;&#x7720;&#x306E;&#x6291;&#x5236;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x60AA;&#x5922;&#x3001;&#x5165;&#x7720;&#x6642;&#x5E7B;&#x899A;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x308F;&#x308B;&#xFF1B;&#x6297;&#x4E0D;&#x5B89;&#x4F5C;&#x7528;&#x306F;&#x4E0D;&#x5B89;&#x3068;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x308F;&#x308B;&#xFF1B;&#x7B4B;&#x5F1B;&#x7DE9;&#x4F5C;&#x7528;&#x306F;&#x7B4B;&#x3051;&#x3044;&#x308C;&#x3093;&#x3084;&#x7B4B;&#x8089;&#x75DB;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x308F;&#x308B;&#xFF1B;&#x307E;&#x305F;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x4F5C;&#x7528;&#x306F;&#x767A;&#x4F5C;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x308F;&#x308A;&#x3001;&#x7279;&#x306B;&#x3084;&#x904E;&#x5270;&#x306B;&#x6025;&#x6FC0;&#x306A;&#x96E2;&#x8131;&#x306B;&#x304A;&#x3044;&#x3066;&#x9855;&#x8457;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E9.9B.A2.E8.84.B1">&#x96E2;&#x8131;</span></h3>




<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x3068;&#x7CBE;&#x795E;&#x306E;&#x4E21;&#x9762;&#x3067;&#x5065;&#x5EB7;&#x306E;&#x554F;&#x984C;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x305F;&#x3081;&#x3001;&#x591A;&#x304F;&#x306E;&#x9577;&#x671F;&#x670D;&#x7528;&#x8005;&#x306B;&#x4E2D;&#x6B62;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x8EFD;&#x75C7;&#x3067;&#x77ED;&#x671F;&#x306E;&#x75C7;&#x72B6;&#x304B;&#x3089;&#x9577;&#x671F;&#x7684;&#x3067;&#x91CD;&#x7BE4;&#x306A;&#x75C7;&#x72B6;&#x307E;&#x3067;&#x5E45;&#x5E83;&#x3044;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x5F53;&#x521D;&#x306E;&#x7406;&#x7531;&#x304C;&#x904E;&#x304E;&#x53BB;&#x3063;&#x305F;&#x3042;&#x3068;&#x3082;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306B;&#x3088;&#x3063;&#x3066;&#x9577;&#x304F;&#x4F55;&#x5E74;&#x3082;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x591A;&#x304F;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3082;&#x306F;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x52B9;&#x304B;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x304C;&#x3089;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x305F;&#x3081;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x65AD;&#x85AC;&#x3067;&#x304D;&#x306A;&#x3044;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<p>&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x91CF;&#x3057;&#x3066;&#x3082;&#x751F;&#x3058;&#x308B;&#x304C;&#x3001;&#x96E2;&#x8131;&#x3092;&#x3055;&#x3089;&#x306B;&#x3086;&#x3063;&#x304F;&#x308A;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x75C7;&#x72B6;&#x3092;&#x7DE9;&#x3081;&#x308B;&#x3053;&#x3068;&#x306F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x96E2;&#x8131;&#x306E;&#x901F;&#x5EA6;&#x306F;&#x3001;&#x500B;&#x3005;&#x306E;&#x60A3;&#x8005;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x96E2;&#x8131;&#x306B;&#x8981;&#x3059;&#x308B;&#x671F;&#x9593;&#x306F;&#x3001;&#x6570;&#x30F6;&#x6708;&#x304B;&#x3089;1&#x5E74;&#x4EE5;&#x4E0A;&#x3068;&#x3055;&#x307E;&#x3056;&#x307E;&#x3067;&#x3042;&#x308A;&#x3001;&#x670D;&#x7528;&#x671F;&#x9593;&#x3001;&#x670D;&#x7528;&#x91CF;&#x3001;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x3001;&#x5065;&#x5EB7;&#x3001;&#x793E;&#x4F1A;&#x3068;&#x74B0;&#x5883;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x3044;&#x3063;&#x305F;&#x8981;&#x56E0;&#x306B;&#x3082;&#x3088;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30BB;&#x30EB;&#x30B7;&#x30F3;&#x3084;&#x30DB;&#x30EA;&#x30BE;&#x30F3;&#xFF09;&#x306F;&#x3001;&#x9577;&#x3044;&#x534A;&#x6E1B;&#x671F;&#x3068;&#x3001;&#x4F4E;&#x529B;&#x4FA1;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x5165;&#x624B;&#x3057;&#x3084;&#x3059;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x6E1B;&#x85AC;&#x306E;&#x305F;&#x3081;&#x3088;&#x304F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x30BE;&#x30EB;&#x30D4;&#x30C7;&#x30E0; (&#x30DE;&#x30A4;&#x30B9;&#x30EA;&#x30FC;)&#x3001;&#x30B6;&#x30EC;&#x30D7;&#x30ED;&#x30F3;&#x3084;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#xFF08;&#x30A2;&#x30E2;&#x30D0;&#x30F3;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;Z&#x85AC;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x304C;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x304A;&#x308A;&#x540C;&#x69D8;&#x306E;&#x4F9D;&#x5B58;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x306A;&#x8010;&#x6027;&#x304A;&#x3088;&#x3073;&#x4F9D;&#x5B58;&#x306E;&#x6A5F;&#x5E8F;&#x306F;&#x3001;&#x8133;&#x306E;&#x53D7;&#x5BB9;&#x4F53;&#x90E8;&#x4F4D;&#x306E;&#x5185;&#x90E8;&#x5316;&#xFF08;&#x524A;&#x9664;&#xFF09;&#x3084;&#x3001;&#x8133;&#x306B;&#x304A;&#x3051;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x8EE2;&#x5199;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x5909;&#x5316;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9577;&#x671F;&#x9593;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x3084;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3001;&#x6642;&#x306B;&#x81EA;&#x6BBA;&#x5FF5;&#x616E;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x9AD8;&#x7528;&#x91CF;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x306B;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6E1B;&#x91CF;&#x3067;&#x3082;&#x65AD;&#x85AC;&#x3067;&#x3082;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E8B;&#x614B;&#x3092;&#x62DB;&#x304F;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x65AD;&#x85AC;&#x5F8C;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x9577;&#x3044;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306A;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x6D88;&#x5316;&#x5668;&#x3001;&#x795E;&#x7D4C;&#x7CFB;&#x3084;&#x7B4B;&#x9AA8;&#x683C;&#x7CFB;&#x306E;&#x5F71;&#x97FF;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x72B6;&#x614B;&#x306F;&#x91CF;&#x3092;&#x3086;&#x3063;&#x304F;&#x308A;&#x6E1B;&#x3089;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x5834;&#x5408;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x6B8B;&#x5B58;&#x3059;&#x308B;&#x795E;&#x7D4C;&#x9069;&#x5FDC;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306E;&#x3088;&#x3046;&#x306A;&#x6709;&#x5BB3;&#x306A;&#x5065;&#x5EB7;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3001;&#x8010;&#x6027;&#x306E;&#x5F62;&#x6210;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x305F;&#x3081;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x77ED;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x2015;&#x6570;&#x9031;&#x9593;&#x3001;&#x305D;&#x3057;&#x3066;&#x7D9A;&#x3044;&#x3066;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x91CF;&#x3059;&#x308B;&#x2015;&#x304C;&#x6307;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8B.B1.E5.9B.BD.E5.8C.BB.E8.96.AC.E5.93.81.E5.86.8D.E8.A9.95.E4.BE.A1.E5.A7.94.E5.93.A1.E4.BC.9A">&#x82F1;&#x56FD;&#x533B;&#x85AC;&#x54C1;&#x518D;&#x8A55;&#x4FA1;&#x59D4;&#x54E1;&#x4F1A;</span></h3>
<p>&#x82F1;&#x56FD;&#x533B;&#x85AC;&#x54C1;&#x518D;&#x8A55;&#x4FA1;&#x59D4;&#x54E1;&#x4F1A;&#xFF08;The Committee on the Review of Medicines&#xFF09;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x8010;&#x6027;&#x3001;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x3001;&#x96E2;&#x8131;&#x306E;&#x554F;&#x984C;&#x3001;&#x4ED6;&#x306E;&#x6709;&#x5BB3;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x91CD;&#x5927;&#x306A;&#x61F8;&#x5FF5;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x8ABF;&#x67FB;&#x3092;&#x5B9F;&#x65BD;&#x3057;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x306F;&#x300E;&#x82F1;&#x56FD;&#x533B;&#x5B66;&#x96D1;&#x8A8C;&#x300F;&#xFF08;<i>the British Medical Journal</i>&#xFF09;&#x306E;1980&#x5E74;3&#x6708;&#x53F7;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;&#x93AE;&#x75DB;&#x85AC;&#x3068;&#x3057;&#x3066;&#x306E;&#x9069;&#x6027;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x3046;&#x3064;&#x75C5;&#x3001;&#x7DCA;&#x5F35;&#x578B;&#x982D;&#x75DB;&#x3001;&#x6708;&#x7D4C;&#x56F0;&#x96E3;&#x75C7;&#x306A;&#x3069;&#x306E;&#x72B6;&#x614B;&#x306B;&#x306F;&#x4E0D;&#x9069;&#x5207;&#x3067;&#x3042;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x3082;&#x5229;&#x76CA;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x5B50;&#x4F9B;&#x306E;&#x4E0D;&#x5B89;&#x3084;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x306F;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x52E7;&#x544A;&#x3057;&#x305F;&#x3002;</p>
<p>&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x3001;&#x8010;&#x6027;&#x306E;&#x5F62;&#x6210;&#x306E;&#x305F;&#x3081;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x7761;&#x7720;&#x85AC;&#x306E;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x306E;&#x305F;&#x3081;&#x306E;&#x8A3C;&#x62E0;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x7C73;&#x56FD;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6240;&#xFF08;IOM&#xFF09;&#x3084;&#x3001;&#x3068;&#xFF08;NIDA&#xFF09;&#x3089;&#x304C;&#x5B9F;&#x65BD;&#x3057;&#x305F;&#x7814;&#x7A76;&#x306E;&#x7D50;&#x8AD6;&#x3068;&#x898B;&#x89E3;&#x304C;&#x4E00;&#x81F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x7D99;&#x7D9A;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;3&#xFF5E;14&#x65E5;&#x4EE5;&#x5185;&#x306B;&#x7761;&#x7720;&#x4FC3;&#x9032;&#x306E;&#x7279;&#x6027;&#x304C;&#x5931;&#x308F;&#x308C;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x8010;&#x6027;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x7D99;&#x7D9A;&#x4F7F;&#x7528;&#x306E;4&#x30AB;&#x6708;&#x5F8C;&#x306B;&#x52B9;&#x679C;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x5F97;&#x529B;&#x306E;&#x3042;&#x308B;&#x8A3C;&#x62E0;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3001;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x3088;&#x308A;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x898B;&#x89E3;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x5E38;&#x7528;&#x306B;&#x3088;&#x308A;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3078;&#x306E;&#x8010;&#x6027;&#x306B;&#x3088;&#x308A;&#x4F9D;&#x5B58;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3001;&#x65AD;&#x85AC;&#x6642;&#x306B;&#x306F;&#x4E0D;&#x5B89;&#x3001;&#x6050;&#x6016;&#x3001;&#x632F;&#x308B;&#x3048;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x5410;&#x304D;&#x6C17;&#x3001;&#x5614;&#x5410;&#x306A;&#x3069;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x65AD;&#x85AC;&#x6642;&#x306B;&#x306F;24&#x6642;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x3001;&#x9577;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x65AD;&#x85AC;&#x6642;&#x306B;&#x306F;3&#xFF5E;10&#x65E5;&#x5F8C;&#x306B;&#x767A;&#x75C7;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x6C34;&#x6E96;&#x3067;&#x306F;2&#x9031;&#x9593;&#x307E;&#x3067;&#x3057;&#x304B;&#x751F;&#x3058;&#x306A;&#x3044;&#x304C;&#x3001;&#x9AD8;&#x7528;&#x91CF;&#x3092;&#x7FD2;&#x6163;&#x7684;&#x306B;&#x6295;&#x4E0E;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F;2&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x7D9A;&#x304F;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x5143;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3002;</p>
<p>&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6295;&#x85AC;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306F;&#x5F90;&#x3005;&#x306B;&#x3057;&#x3001;&#x307E;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6295;&#x85AC;&#x306F;&#x614E;&#x91CD;&#x306B;&#x9078;&#x5225;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306E;&#x307F;&#x306B;&#x3057;&#x3066;&#x3001;&#x6295;&#x85AC;&#x306F;&#x77ED;&#x671F;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306B;&#x9650;&#x5B9A;&#x3059;&#x3079;&#x304D;&#x3068;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x3092;&#x5897;&#x5F37;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x7981;&#x6B62;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A18;&#x8F09;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x306F;&#x904B;&#x8EE2;&#x3084;&#x6A5F;&#x68B0;&#x64CD;&#x4F5C;&#x3092;&#x5371;&#x967A;&#x306B;&#x3057;&#x3001;&#x3053;&#x306E;&#x6709;&#x5BB3;&#x4F5C;&#x7528;&#x306F;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x9855;&#x8457;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x5EA6;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x3001;&#x4F4E;&#x7528;&#x91CF;&#x306E;&#x7D99;&#x7D9A;&#x6295;&#x4E0E;&#x306F;&#x3001;&#x54FA;&#x4E73;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x3001;&#x4F4E;&#x8840;&#x5727;&#x3001;&#x65B0;&#x751F;&#x5150;&#x306E;&#x4F4E;&#x4F53;&#x6E29;&#x3001;&#x80CE;&#x5150;&#x5FC3;&#x81D3;&#x306E;&#x7570;&#x5E38;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x6388;&#x4E73;&#x6642;&#x306B;&#x306F;&#x7981;&#x6B62;&#x3059;&#x3079;&#x304D;&#x3060;&#x3068;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x6025;&#x306A;&#x96E2;&#x8131;&#x306F;&#x6DF7;&#x4E71;&#x3001;&#x4E2D;&#x6BD2;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x3001;&#x75D9;&#x6523;&#x3001;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306B;&#x4F3C;&#x305F;&#x72B6;&#x614B;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x96E2;&#x8131;&#x306F;&#x5F90;&#x3005;&#x306B;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F4E;&#x7528;&#x91CF;&#x304B;&#x3089;&#x306E;&#x6025;&#x306A;&#x96E2;&#x8131;&#x306F;&#x6291;&#x3046;&#x3064;&#x3001;&#x7DCA;&#x5F35;&#x3001;&#x53CD;&#x8DF3;&#x6027;&#x4E0D;&#x7720;&#x3001;&#x6613;&#x523A;&#x6FC0;&#x6027;&#x3001;&#x767A;&#x6C57;&#x3001;&#x4E0B;&#x75E2;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>ICD-10&#x306B;&#x304A;&#x3051;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x3001;1&#x30F6;&#x6708;&#x4EE5;&#x4E0A;&#x7D9A;&#x304F;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;12&#x30F6;&#x6708;&#x306E;&#x9593;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x57FA;&#x6E96;&#x3092;3&#x3064;&#x4EE5;&#x4E0A;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;&#x85AC;&#x3092;&#x670D;&#x7528;&#x3057;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x5F37;&#x3044;&#x6B32;&#x671B;&#x3092;&#x3082;&#x3064;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x884C;&#x52D5;&#x3001;&#x8A8D;&#x8B58;&#x3001;&#x751F;&#x7406;&#x73FE;&#x8C61;</li>

<li>&#x6709;&#x5BB3;&#x306A;&#x7D50;&#x679C;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;</li>
<li>&#x4ED6;&#x306E;&#x6D3B;&#x52D5;&#x3084;&#x8CAC;&#x52D9;&#x3088;&#x308A;&#x3001;&#x85AC;&#x7269;&#x4F7F;&#x7528;&#x3092;&#x512A;&#x5148;&#x3057;&#x3066;&#x3044;&#x308B;</li>
<li>&#x85AC;&#x7269;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8010;&#x6027;&#x306E;&#x5897;&#x52A0;&#x3001;&#x6642;&#x306B;&#x8EAB;&#x4F53;&#x7684;&#x96E2;&#x8131;&#x72B6;&#x614B;</li>
</ul>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x7814;&#x7A76;&#x76EE;&#x7684;&#x306B;&#x9069;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x81E8;&#x5E8A;&#x5B9F;&#x52D9;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x81E8;&#x5E8A;&#x7684;&#x306A;&#x5224;&#x65AD;&#x306B;&#x5F93;&#x3063;&#x3066;&#x89E3;&#x91C8;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x81E8;&#x5E8A;&#x5B9F;&#x52D9;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306F;1&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x7528;&#x3044;&#x305F;&#x5834;&#x5408;&#x306B;&#x7591;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x305D;&#x308C;&#x306F;&#x30CF;&#x30A4;&#x30EA;&#x30B9;&#x30AF;&#x7FA4;&#x306B;&#x304A;&#x3044;&#x3066;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x7D50;&#x3073;&#x3064;&#x304F;&#x4E3B;&#x306A;&#x8981;&#x56E0;&#x3092;&#x6319;&#x3052;&#x308B;&#xFF1A;</p>
<ul>



</ul>
<p>&#x307E;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3092;&#x542B;&#x3080;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x5BB3;&#x3092;&#x6709;&#x3059;&#x308B;&#x60A3;&#x8005;&#x3084;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4F9B;&#x7D66;&#x3092;&#x6C42;&#x3081;&#x308B;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x7591;&#x308F;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x5B89;&#x5B9A;&#x5264;&#x306E;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3067;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x307B;&#x307C;&#x78BA;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x306E;&#x7D04;40%&#x304C;&#x81EA;&#x5206;&#x3067;&#x306F;&#x4F9D;&#x5B58;&#x306B;&#x6C17;&#x3065;&#x3044;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x7D04;11%&#x306F;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x6982;&#x5FF5;&#x7684;&#x306A;&#x8CEA;&#x554F;&#x3088;&#x308A;&#x3082;&#x5177;&#x4F53;&#x7684;&#x306A;&#x8CEA;&#x554F;&#x304C;&#x3001;&#x3088;&#x308A;&#x6B63;&#x78BA;&#x306A;&#x8A3A;&#x65AD;&#x3092;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x826F;&#x3044;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x3063;&#x3066;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x300C;&#x5FC3;&#x7406;&#x7684;&#x4F9D;&#x5B58;&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x3088;&#x308A;&#x3082;&#x300C;&#x3088;&#x304F;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x3002;&#xFF08;Bendep-SRQ&#xFF09;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x8A55;&#x4FA1;&#x3068;&#x8A3A;&#x65AD;&#x306B;&#x7528;&#x3044;&#x308B;&#x8CEA;&#x554F;&#x8868;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8EFD;&#x5EA6;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x3066;&#x3082;&#x85AC;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5BB9;&#x6613;&#x3067;&#x3042;&#x308C;&#x3070;&#x305D;&#x308C;&#x306F;&#x4F9D;&#x5B58;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8B.B1.E5.9B.BD.E5.9B.BD.E6.B0.91.E4.BF.9D.E5.81.A5.E3.82.B5.E3.83.BC.E3.83.93.E3.82.B9">&#x82F1;&#x56FD;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;</span></h3>
<p>&#x82F1;&#x56FD;&#x306E;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#xFF08;NHS&#xFF09;&#x306E;2006&#x5E74;&#x306E;&#x300E;GP&#x5411;&#x3051;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304A;&#x3088;&#x3073;&#x7761;&#x7720;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x30FB;&#x96E2;&#x8131;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F;&#xFF08;<i>Guidance for prescribing and withdrawal of benzodiazepines and hypnotics in general practice</i>&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x4EE5;&#x4E0B;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x63D0;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;</p>
<table class="wikitable" style="font-size:90%; margin-left:1em">

<tr>
<th>&#x5206;&#x985E;</th>
<th>&#x8C61;&#x5FB4;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;</th>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">a) &#x6CBB;&#x7642;&#x7528;&#x91CF;&#x4F9D;&#x5B58;</td>
<td>&#x51E6;&#x65B9;&#x3055;&#x308C;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x3067;&#x306E;&#x4F9D;&#x5B58;
<ul>
<li>&#x4F4E;&#x7528;&#x91CF;&#x3092;&#x6708;&#x307E;&#x305F;&#x306F;&#x5E74;&#x5358;&#x4F4D;&#x3067;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;</li>
<li>&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5F90;&#x3005;&#x306B;BZD&#x3092;&#x6C42;&#x3081;&#x3066;&#x6765;&#x9662;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;</li>
<li>&#x5143;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x6D88;&#x5931;&#x3057;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x670D;&#x85AC;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;</li>
<li>&#x6E1B;&#x85AC;&#x3084;&#x65AD;&#x85AC;&#x306E;&#x8A66;&#x307F;&#x306B;&#x3088;&#x3063;&#x3066;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x3044;&#x308B;</li>
<li>&#x533B;&#x5E2B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x983B;&#x7E41;&#x306B;&#x51E6;&#x65B9;&#x306E;&#x7D99;&#x7D9A;&#x3092;&#x8981;&#x6C42;&#x3059;&#x308B;</li>
<li>&#x6B21;&#x56DE;&#x306E;&#x51E6;&#x65B9;&#x304C;&#x78BA;&#x5B9F;&#x3042;&#x308B;&#x3044;&#x306F;&#x5BB9;&#x6613;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;</li>
<li>&#x3082;&#x3068;&#x3082;&#x3068;&#x306E;&#x51E6;&#x65B9;&#x3088;&#x308A;&#x3082;&#x670D;&#x7528;&#x91CF;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;</li>
<li>&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3001;&#x5E83;&#x5834;&#x6050;&#x6016;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x306E;&#x60AA;&#x5316;&#x304C;&#x3042;&#x308B;</li>
</ul>
</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">b) &#x51E6;&#x65B9;&#x306B;&#x3088;&#x308B;&#x9AD8;&#x7528;&#x91CF;&#x4F9D;&#x5B58;</td>
<td>&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x63DB;&#x7B97;&#x306B;&#x3066;30mg&#x4EE5;&#x4E0A;&#x3002;&#x3044;&#x304F;&#x3089;&#x304B;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x51E6;&#x65B9;&#x60A3;&#x8005;&#x306F;&#x3088;&#x308A;&#x591A;&#x3044;&#x7528;&#x91CF;&#x3092;&#x8981;&#x6C42;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;
<ul>
<li>&#x533B;&#x5E2B;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x51E6;&#x65B9;&#x91CF;&#x3084;&#x9320;&#x5264;&#x6570;&#x3092;&#x5897;&#x3084;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x3088;&#x3046;&#x8AAC;&#x5F97;&#x3092;&#x8A66;&#x307F;&#x308B;</li>
<li>&#x60A3;&#x8005;&#x304C;&#x901A;&#x3063;&#x3066;&#x3044;&#x308B;&#x75C5;&#x9662;&#x306E;&#x51E6;&#x65B9;&#x9650;&#x754C;&#x6570;&#x3092;&#x63A2;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x85AC;&#x3092;&#x5165;&#x624B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4ED6;&#x306E;&#x533B;&#x9662;&#x306B;&#x3082;&#x901A;&#x3044;&#x306F;&#x3058;&#x3081;&#x308B;</li>
<li>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x8AA4;&#x7528;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6D88;&#x8CBB;&#x3084;&#x4ED6;&#x306E;&#x93AE;&#x9759;&#x85AC;&#x4E71;&#x7528;&#x304C;&#x4F75;&#x5B58;</li>
<li>&#x9AD8;&#x3044;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x4E0D;&#x5B89;&#x3001;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;</li>
<li>&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x306F;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x58F2;&#x4EBA;&#x3001;&#x89AA;&#x65CF;&#x3001;&#x77E5;&#x4EBA;&#x306A;&#x3069;&#x304B;&#x3089;&#x5165;&#x624B;&#x3057;&#x3001;&#x4E0D;&#x5FC5;&#x8981;&#x306A;&#x670D;&#x85AC;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;</li>
</ul>
</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">c) &#x5A2F;&#x697D;&#x7528;&#x9014;&#x3067;&#x306E;
&#x9AD8;&#x7528;&#x91CF;&#x4E71;&#x7528;/&#x4F9D;&#x5B58;</td>
<td>
<ul>
<li>&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x3044;&#x8010;&#x6027;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x670D;&#x7528;&#x91CF;&#x3092;&#x6B63;&#x3057;&#x304F;&#x63A8;&#x5B9A;&#x3059;&#x308B;&#x306E;&#x304C;&#x56F0;&#x96E3;</li>
<li>&#x4E00;&#x65E5;&#x306B;100mg&#x4EE5;&#x4E0A;&#x3092;&#x670D;&#x85AC;&#x3002;&#x81E8;&#x5E8A;&#x5831;&#x544A;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;1000mg&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;</li>
<li>&#x540C;&#x6642;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x554F;&#x984C;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x524D;&#x56DE;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;</li>
</ul>
</td>
</tr>
</table>
<p>2012&#x5E74;&#x306E;&#x82F1;&#x56FD;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x4F1A;&#x306E;&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x3067;&#x4E71;&#x7528;&#x304C;&#x306A;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x3001;&#x51E6;&#x65B9;&#x85AC;&#x306E;&#x4E71;&#x7528;&#x3042;&#x308B;&#x3044;&#x306F;&#x9055;&#x6CD5;&#x306A;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308B;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x4F9D;&#x5B58;&#x75C7;&#x306E;2&#x7A2E;&#x985E;&#x3092;&#x6319;&#x3052;&#x3001;&#x6CBB;&#x7642;&#x56F0;&#x96E3;&#x306A;&#x5F8C;&#x8005;&#x306F;&#x307E;&#x305A;&#x901A;&#x5E38;&#x306E;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x3078;&#x3068;&#x6F38;&#x6E1B;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x76EE;&#x6A19;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x7814;&#x7A76;&#x304B;&#x3089;&#x306F;&#x3001;&#x7761;&#x7720;&#x85AC;/&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306F;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x7B49;&#x4FA1;&#x63DB;&#x7B97;&#x3057;&#x3001;1&#x5264;&#x3067;&#x306F;&#x5E73;&#x5747;8.6mg&#x3001;&#x540C;&#x69D8;&#x306B;2&#x5264;&#x3067;17.3mg&#x3001;3&#x5264;&#x3067;25.8mg&#x3001;4&#x5264;&#x3067;38.1mg&#x3001;5&#x5264;&#x306F;48.6mg&#x3001;6&#x5264;&#x4EE5;&#x4E0A;&#x3067;&#x306F;72.1mg&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x3068;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x6DF1;&#x523B;&#x306A;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x5931;&#x6557;&#x306F;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x5185;&#x79D1;&#x7684;&#x306A;&#x5408;&#x4F75;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;&#x9AD8;&#x9F62;&#x8005;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x7684;&#x4E88;&#x5099;&#x529B;&#x304C;&#x640D;&#x306A;&#x308F;&#x308C;&#x3066;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;&#x77ED;&#x671F;&#xFF08;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x96E2;&#x8131;&#x306E;&#x9593;&#xFF09;&#x307E;&#x305F;&#x9577;&#x671F;&#x7684;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x3084;&#x3001;&#x540C;&#x69D8;&#x306B;&#x3001;&#x77ED;&#x671F;&#x3068;&#x9577;&#x671F;&#x306E;&#x4E21;&#x65B9;&#x306B;&#x304A;&#x3051;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x654F;&#x611F;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x3066;&#x5FC5;&#x8981;&#x4EE5;&#x4E0A;&#x306B;&#x533B;&#x5E2B;&#x306B;&#x63A5;&#x89E6;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;&#x9AD8;&#x9F62;&#x60A3;&#x8005;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x304C;&#x3001;&#x5E74;&#x9593;&#x306E;&#x533B;&#x5E2B;&#x306E;&#x8A2A;&#x554F;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x7814;&#x7A76;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x9664;&#x53BB;&#x3059;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30BF;&#x30D0;&#x30B3;&#x3068;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x4F9D;&#x5B58;&#x75C7;&#x3084;&#x4E71;&#x7528;&#x306B;&#x304A;&#x3044;&#x3066;&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306A;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x6B21;&#x306B;&#x4E00;&#x822C;&#x7684;&#x306A;&#x7269;&#x8CEA;&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x8A98;&#x767A;&#x6027;&#x306E;&#x8A8D;&#x77E5;&#x306E;&#x554F;&#x984C;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x6DF1;&#x523B;&#x306A;&#x61F8;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x3001;&#x932F;&#x4E71;&#x72B6;&#x614B;&#x3068;&#x300C;&#x7591;&#x4F3C;&#x30FB;&#x8A8D;&#x77E5;&#x75C7;&#x300D;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;&#x9AD8;&#x9F62;&#x60A3;&#x8005;&#x306E;&#x7D04;10%&#x306F;&#x3092;&#x8A2A;&#x308C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x6700;&#x3082;&#x983B;&#x7E41;&#x306A;&#x85AC;&#x5264;&#x8A98;&#x767A;&#x6027;&#x306E;&#x539F;&#x56E0;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x307E;&#x305F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x3068;&#x8EE2;&#x5012;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x5897;&#x52A0;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x7684;&#x306A;&#x5F71;&#x97FF;&#x306F;&#x9AD8;&#x9F62;&#x8005;&#x3084;&#x307B;&#x304B;&#x306E;&#x5E74;&#x9F62;&#x5C64;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x307E;&#x3060;&#x5B8C;&#x5168;&#x306B;&#x306F;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x305D;&#x308C;&#x306F;&#x6CE8;&#x610F;&#x529B;&#x3084;&#x8996;&#x7A7A;&#x9593;&#x306E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306F;&#x3001;&#x899A;&#x9192;&#x72B6;&#x614B;&#x3092;&#x6539;&#x5584;&#x3057;&#x9AD8;&#x9F62;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x7269;&#x5FD8;&#x308C;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306E;&#x6210;&#x529F;&#x306F;&#x3001;&#x8A18;&#x61B6;&#x6A5F;&#x80FD;&#x3068;&#x6280;&#x80FD;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x80FD;&#x529B;&#x306E;&#x7D71;&#x8A08;&#x7684;&#x306B;&#x6709;&#x610F;&#x306A;&#x6539;&#x5584;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3001;&#x4E00;&#x65B9;&#x305D;&#x306E;&#x307E;&#x307E;&#x306E;&#x5834;&#x5408;&#x306F;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x96E2;&#x8131;&#x3057;&#x305F;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x7761;&#x7720;&#x304B;&#x3089;&#x306E;&#x76EE;&#x899A;&#x3081;&#x304C;&#x723D;&#x3084;&#x304B;&#x3067;&#x3042;&#x308B;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x5506;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x306F;&#x3001;&#x5F37;&#x3044;&#x55DC;&#x7656;&#x6027;&#x304C;&#x3042;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x85AC;&#x7269;&#x3067;&#x3042;&#x308B;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5FC3;&#x7406;&#x7684;&#x307E;&#x305F;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x306F;&#x3001;&#x6570;&#x9031;&#x9593;&#x306E;&#x77ED;&#x671F;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x304C;&#x5E74;&#x5358;&#x4F4D;&#x3092;&#x8981;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x3092;&#x671B;&#x3080;&#x60A3;&#x8005;&#x306F;&#x3001;&#x6B86;&#x3069;&#x52A9;&#x8A00;&#x3084;&#x652F;&#x63F4;&#x3092;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x77ED;&#x671F;&#x9593;&#x306B;&#x9650;&#x3063;&#x3066;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x9577;&#x671F;&#x9593;&#x306E;&#x51E6;&#x65B9;&#x306E;&#x6B63;&#x5F53;&#x6027;&#x306F;&#x4E4F;&#x3057;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x4E00;&#x90E8;&#x306E;&#x533B;&#x5E2B;&#x306F;&#x3053;&#x308C;&#x306B;&#x540C;&#x610F;&#x305B;&#x305A;&#x3001;4&#x9031;&#x9593;&#x3092;&#x8D85;&#x3048;&#x308B;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x6B63;&#x5F53;&#x5316;&#x3067;&#x304D;&#x308B;&#x3068;&#x307F;&#x306A;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x88CF;&#x4ED8;&#x3051;&#x308B;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x4E4F;&#x3057;&#x3044;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E3B;&#x5F35;&#x306F;&#x533B;&#x5B66;&#x6587;&#x732E;&#x306B;&#x304A;&#x3044;&#x3066;&#x5C11;&#x6570;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x300C;&#x4F11;&#x85AC;&#x65E5;&#x300D;&#x3084;&#x4F11;&#x85AC;&#x671F;&#x9593;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x4F9D;&#x5B58;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x65B9;&#x6CD5;&#x3067;&#x306F;&#x4F9D;&#x5B58;&#x3092;&#x9632;&#x6B62;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3067;&#x3082;&#x670D;&#x7528;&#x9593;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30AD;&#x30F3;&#x30C9;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x59A5;&#x5F53;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x8D85;&#x77ED;&#x6642;&#x9593;&#x578B;&#x3084;&#x65AD;&#x7D9A;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308B;&#x670D;&#x7528;&#x9593;&#x306E;&#x96E2;&#x8131;&#x3084;&#x53CD;&#x8DF3;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.82.A3.E8.80.85.E3.81.B8.E3.81.AE.E6.89.8B.E7.B4.99.E9.80.81.E4.BB.98">&#x60A3;&#x8005;&#x3078;&#x306E;&#x624B;&#x7D19;&#x9001;&#x4ED8;</span></h3>
<p>&#x4E00;&#x822C;&#x8A3A;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x9593;&#x4F7F;&#x7528;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8B66;&#x544A;&#x3068;&#x6E1B;&#x91CF;&#x3092;&#x63A8;&#x5968;&#x3059;&#x308B;&#x624B;&#x7D19;&#x3092;&#x9001;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x6210;&#x529F;&#x3057;&#x3084;&#x3059;&#x304F;&#x8CBB;&#x7528;&#x5BFE;&#x52B9;&#x679C;&#x3082;&#x826F;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6D88;&#x8CBB;&#x6E1B;&#x91CF;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x624B;&#x7D19;&#x3092;&#x9001;&#x4ED8;&#x3057;&#x3066;&#x304B;&#x3089;1&#x5E74;&#x3067;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x6570;&#x304C;17%&#x6E1B;&#x5C11;&#x3057;&#x3001;&#x60A3;&#x8005;&#x306E;5%&#x304C;&#x5B8C;&#x5168;&#x306B;&#x65AD;&#x85AC;&#x3057;&#x305F;&#x3002;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306B;&#x624B;&#x7D19;&#x3092;&#x9001;&#x4ED8;&#x3057;&#x3001;1&#x5E74;&#x4EE5;&#x5185;&#x306B;11.3%&#x306E;&#x60A3;&#x8005;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x65AD;&#x85AC;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x9AD8;&#x3044;&#x6210;&#x529F;&#x7387;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E5.89.A4.E5.B8.AB.E3.81.AE.E4.BB.8B.E5.85.A5.E3.83.97.E3.83.AD.E3.82.B0.E3.83.A9.E3.83.A0">&#x85AC;&#x5264;&#x5E2B;&#x306E;&#x4ECB;&#x5165;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;</span></h3>
<p>&#x3042;&#x308B;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x85AC;&#x5264;&#x5E2B;&#x304C;&#x9AD8;&#x9F62;&#x4ECB;&#x8B77;&#x65BD;&#x8A2D;&#x306E;&#x533B;&#x7642;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6559;&#x80B2;&#x7684;&#x96C6;&#x4F1A;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x76E3;&#x67FB;&#x3068;&#x5B66;&#x554F;&#x7684;&#x306A;&#x93AE;&#x9759;&#x5264;&#x306E;&#x610F;&#x898B;&#x4EA4;&#x63DB;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x898B;&#x76F4;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4E21;&#x65B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5408;&#x8A08;&#x3057;&#x305F;&#x670D;&#x7528;&#x91CF;&#x3084;&#x670D;&#x7528;&#x3059;&#x308B;&#x5165;&#x5C45;&#x8005;&#x306E;&#x6570;&#x3092;&#x5927;&#x5E45;&#x306B;&#x6E1B;&#x3089;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E8.A1.8C.E5.8B.95.E6.85.AE.E6.B3.95">&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x616E;&#x6CD5;</span></h3>
<p>&#x7761;&#x7720;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x305F;&#x3081;&#x306E;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B3.95.E7.9A.84.E3.81.AA.E5.AF.BE.E5.BF.9C">&#x6CD5;&#x7684;&#x306A;&#x5BFE;&#x5FDC;</span></h3>
<p>&#x82F1;&#x56FD;&#x3067;&#x306F;&#x82F1;&#x56FD;&#x533B;&#x5B66;&#x4F1A;&#x8B70;()&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x7BA1;&#x7406;&#x306B;&#x3064;&#x3044;&#x3066;&#x533B;&#x5E2B;&#x3078;&#x306E;&#x904E;&#x5931;&#x3092;&#x554F;&#x3046;&#x63D0;&#x8B70;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x7761;&#x7720;&#x85AC;&#x306E;&#x4E2D;&#x6B62;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306E;&#x6025;&#x6FC0;&#x306A;&#x6E1B;&#x91CF;&#x3001;&#xFF08;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x7B49;&#x4FA1;&#x7528;&#x91CF;&#x306A;&#x3069;&#xFF09;&#x7F6E;&#x63DB;&#x7642;&#x6CD5;&#x306E;&#x958B;&#x59CB;&#x306E;&#x5931;&#x6557;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x96E2;&#x8131;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x7DE9;&#x548C;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x5897;&#x91CF;&#x306E;&#x5931;&#x6557;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x60A3;&#x8005;&#x3078;&#x306E;&#x6CE8;&#x610F;&#x7FA9;&#x52D9;&#x9055;&#x53CD;&#x306A;&#x3069;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x533B;&#x5E2B;&#x306E;&#x904E;&#x5931;&#x306B;&#x3064;&#x3044;&#x3066;&#x533B;&#x5B66;&#x4F1A;&#x8B70;&#x306F;&#x67FB;&#x5BDF;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x3068;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x3082;&#x3064;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x306E;&#x4F7F;&#x7528;&#x8005;&#x306E;&#x6570;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x7570;&#x306A;&#x3063;&#x305F;&#x7D50;&#x8AD6;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x63A8;&#x5B9A;&#x3067;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x3067;&#x306E;&#x9577;&#x671F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x51E6;&#x65B9;&#x60A3;&#x8005;&#x306E;20-100&#xFF05;&#x304C;&#x8EAB;&#x4F53;&#x7684;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6162;&#x6027;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x8005;&#x306E;10&#xFF5E;30&#xFF05;&#x304C;&#x8EAB;&#x4F53;&#x7684;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3001;&#x534A;&#x6570;&#x304C;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x4F4E;&#x7528;&#x91CF;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x55DC;&#x7656;&#x6027;&#x3068;&#x4F9D;&#x5B58;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3001;3&#x30AB;&#x6708;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x306F;23%&#x304C;&#x4F9D;&#x5B58;&#x3059;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306F;&#x516C;&#x8846;&#x885B;&#x751F;&#x4E0A;&#x306E;&#x554F;&#x984C;&#x3060;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x306E;&#x7D04;68.5%&#x304C;&#x8FD1;&#x5834;&#x306E;&#x533B;&#x7642;&#x65BD;&#x8A2D;&#x304B;&#x3089;&#x3067;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x3068;&#x7DCF;&#x5408;&#x75C5;&#x9662;&#x304C;10%&#x305A;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x958B;&#x696D;&#x533B;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x51E6;&#x65B9;&#x304C;&#x958B;&#x59CB;&#x3055;&#x308C;&#x305F;&#x7406;&#x7531;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8981;&#x6C42;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3082;&#x3001;&#x60A3;&#x8005;&#x304C;&#x76F4;&#x9762;&#x3059;&#x308B;&#x82E6;&#x3057;&#x307F;&#x3078;&#x306E;&#x5171;&#x611F;&#x3068;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x306E;&#x6B20;&#x5982;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x9577;&#x671F;&#x9593;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x60A3;&#x8005;&#x306E;&#x8981;&#x6C42;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x305D;&#x308C;&#x306F;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x3084;&#x55DC;&#x7656;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5973;&#x6027;&#x306F;&#x3001;&#x7537;&#x6027;&#x3088;&#x308A;&#x3082;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x304A;&#x3088;&#x305D;2&#x500D;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x7537;&#x6027;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x3066;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x89E3;&#x6D88;&#x3057;&#x3001;&#x5973;&#x6027;&#x306F;&#x51E6;&#x65B9;&#x85AC;&#x3092;&#x7528;&#x3044;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7537;&#x6027;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x5973;&#x6027;&#x306E;&#x504F;&#x3063;&#x305F;&#x8A8D;&#x8B58;&#x3082;&#x3001;&#x5973;&#x6027;&#x3078;&#x306E;&#x51E6;&#x65B9;&#x7387;&#x5897;&#x52A0;&#x306E;&#x8981;&#x56E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5973;&#x6027;&#x306E;&#x4E0D;&#x5B89;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x3001;&#x7537;&#x6027;&#x3068;&#x5973;&#x6027;&#x306E;&#x9593;&#x3067;&#x5927;&#x304D;&#x304F;&#x305A;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x628A;&#x63E1;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<p>&#x304B;&#x3064;&#x3066;1970&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x306F;&#x9AD8;&#x3044;&#x6CBB;&#x7642;&#x7528;&#x91CF;&#x306E;&#x4EBA;&#x3005;&#x306E;&#x307F;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x4F4E;&#x5BB9;&#x91CF;&#x3084;&#x5E38;&#x7528;&#x91CF;&#x306E;&#x4F9D;&#x5B58;&#x306F;&#x7591;&#x554F;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;1980&#x5E74;&#x4EE3;&#x521D;&#x982D;&#x307E;&#x3067;&#x691C;&#x8A3C;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4F4E;&#x7528;&#x91CF;&#x306E;&#x4F9D;&#x5B58;&#x304C;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x304A;&#x3088;&#x3073;&#x30D2;&#x30C8;&#x3067;&#x306E;&#x7814;&#x7A76;&#x3067;&#x660E;&#x78BA;&#x306B;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x305F;&#x3002;&#x91CD;&#x7BE4;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x304C;&#x4F4E;&#x7528;&#x91CF;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x91CF;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3082;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;&#x63A8;&#x5B9A;&#x3067;&#x306F;&#x9577;&#x671F;&#x7684;&#x306A;&#x4F4E;&#x7528;&#x91CF;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x670D;&#x7528;&#x8005;&#x306E;30&#xFF5E;45%&#x304C;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4F9D;&#x5B58;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x4F4E;&#x7528;&#x91CF;&#x3067;&#x6700;&#x5927;&#x3067;7&#xFF5E;14&#x65E5;&#x9593;&#x306E;&#x51E6;&#x65B9;&#x306B;&#x9650;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x4F4E;&#x7528;&#x91CF;&#x4F9D;&#x5B58;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x305F;&#x3081;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x53B3;&#x683C;&#x306B;&#x898F;&#x5236;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x4E71;&#x7528;&#x85AC;&#x7269;&#x306E;&#x6700;&#x5927;&#x306E;&#x7A2E;&#x985E;&#x306E;1&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;IV&#x898F;&#x5236;&#x85AC;&#x7269;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3001;&#x533B;&#x7642;&#x7528;&#x9014;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x4F9D;&#x5B58;&#x306E;&#x554F;&#x984C;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;&#x30BB;&#x30CD;&#x30AC;&#x30EB;&#x306E;&#x533B;&#x5E2B;&#x306B;&#x304A;&#x3051;&#x308B;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x591A;&#x304F;&#x306E;&#x533B;&#x5E2B;&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A13;&#x7DF4;&#x3068;&#x77E5;&#x8B58;&#x304C;&#x4E4F;&#x3057;&#x3044;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&#x30C0;&#x30AB;&#x30FC;&#x30EB;&#x3067;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x306E;5&#x5206;&#x306E;1&#x304C;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x77ED;&#x671F;&#x4F7F;&#x7528;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x7121;&#x8996;&#x3057;&#x3001;4&#x5206;&#x306E;3&#x304C;&#x8A13;&#x7DF4;&#x3068;&#x77E5;&#x8B58;&#x304C;&#x4E0D;&#x5341;&#x5206;&#x3060;&#x3068;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x66F4;&#x306A;&#x308B;&#x8A13;&#x7DF4;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x55DC;&#x7656;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6DF1;&#x523B;&#x306A;&#x61F8;&#x5FF5;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x7DCA;&#x6025;&#x306B;&#x5404;&#x56FD;&#x306E;&#x653F;&#x5E9C;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x5E38;&#x7FD2;&#x6027;&#x3068;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9069;&#x5207;&#x306A;&#x51E6;&#x65B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A13;&#x7DF4;&#x3092;&#x901A;&#x3058;&#x3066;&#x77E5;&#x8B58;&#x3092;&#x5411;&#x4E0A;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B; &#x3002;</p>
<p>&#x3042;&#x308B;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6B74;&#x306E;&#x3042;&#x308B;51&#x4EBA;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5E30;&#x9084;&#x5175;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;6&#x5E74;&#x9593;&#x306E;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x3046;&#x3061;11&#x4EBA;&#x306F;&#x4E3B;&#x306B;&#x899A;&#x9192;&#x5264;&#x3001;26&#x4EBA;&#x306F;&#x4E3B;&#x306B;&#x30A2;&#x30D8;&#x30F3;&#x985E;&#x3001;14&#x4EBA;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x306F;&#x305D;&#x308C;&#x3089;&#x306E;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;6&#x5E74;&#x5F8C;&#x3001;&#x30A2;&#x30D8;&#x30F3;&#x985E;&#x4E71;&#x7528;&#x8005;&#x306E;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x306E;&#x5909;&#x5316;&#x306F;&#x50C5;&#x304B;&#x3067;&#x3042;&#x308A;&#x3001;&#x899A;&#x9192;&#x5264;&#x4E71;&#x7528;&#x8005;&#x306E;5&#x4EBA;&#x306F;&#x7CBE;&#x795E;&#x75C5;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;8&#x4EBA;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4E71;&#x7528;&#x8005;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x9577;&#x671F;&#x9593;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3068;&#x4F9D;&#x5B58;&#x306F;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x30D8;&#x30EB;&#x30B9;&#x306B;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3001;&#x7279;&#x306B;&#x3046;&#x3064;&#x75C5;&#x767A;&#x75C7;&#x306E;&#x5927;&#x304D;&#x306A;&#x5371;&#x967A;&#x56E0;&#x5B50;&#x3067;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6642;&#x306B;&#x7D4C;&#x9F3B;&#x7684;&#x306B;&#x3082;&#x4E71;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x9AD8;&#x9F62;&#x8005;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x6700;&#x3082;&#x591A;&#x304F;&#x4E71;&#x7528;&#x3055;&#x308C;&#x308B;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x3001;&#x82E5;&#x5E74;&#x60A3;&#x8005;&#x3088;&#x308A;&#x3082;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x305B;&#x3093;&#x5984;&#x306B;&#x9665;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;</p>

<ul>
<li>&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30F4;&#x30A3;&#x30FC;&#x30FB;&#x30CB;&#x30C3;&#x30AF;&#x30B9; - &#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x4F9D;&#x5B58;&#x306B;&#x82E6;&#x3057;&#x3093;&#x3060;</li>
</ul>




<ul>
<li><cite style="font-style:normal" class="citation report" id="CITEREFWHO_Programme_on_Substance_Abuse1996">WHO Programme on Substance Abuse (1996-11) (pdf).  (Report). World Health Organization .</cite></li>
<li><cite style="font-style:normal" class="citation Journal" id="CITEREF.E8.8B.B1.E5.9B.BD.E7.B2.BE.E7.A5.9E.E8.96.AC.E7.90.86.E5.AD.A6.E4.BC.9A2012">&#x82F1;&#x56FD;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x4F1A;; AR Lingford-Hughes, S Welch, L Peters and DJ Nutt (July 2012).  (pdf). <i>Journal of Psychopharmacology</i> <b>26</b> (7): 899&#x2013;952. doi:. PMID&#xA0;.</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2004">&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB; (2004-04).  (Report). National Institute for Health and Clinical Excellence .</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E8.96.AC.E7.89.A9.E4.B9.B1.E7.94.A8.E6.B2.BB.E7.99.82.E5.BA.812007">&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6CBB;&#x7642;&#x5E81; (2007) (PDF).  (Report). United Kingdom: Department of Health.</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREFNHS_Grampian2006">Davidson B et al; NHS Grampian (2006) (PDF).  (Report). &#x82F1;&#x56FD;&#x56FD;&#x6C11;&#x533B;&#x85AC;&#x54C1;&#x96C6;.  &#x306E;2012-06-20&#x6642;&#x70B9;&#x306B;&#x3088;&#x308B;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x3002;.</cite></li>
<li><cite style="font-style:normal" class="citation book" id="CITEREFThe_Ashton_Manual2002">Professor Heather Ashton (2002).  .</cite>
<ul>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.98.E3.82.B6.E3.83.BC.E3.83.BB.E3.82.A2.E3.82.B7.E3.83.A5.E3.83.88.E3.83.B3-2002">&#x30D8;&#x30B6;&#x30FC;&#x30FB;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3; &#x300E;&#x300F;(pdf) Professor C H Ashton&#x3001;&#x3002;&#x95B2;&#x89A7;&#x3002;</cite></li>
</ul>
</li>
</ul>
<ul>
<li><cite style="font-style:normal" class="citation book" id="CITEREFThe_National_Center_on_Addiction_and_Substance_Abuse_at_Columbia_University2012">The National Center on Addiction and Substance Abuse at Columbia University (2012-06). .</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E4.B8.AD.E5.B7.9D.E6.95.A6.E5.A4.AB.E3.82.892011">&#x4E2D;&#x5DDD;&#x6566;&#x592B;&#x3089; &#x300E;&#x300F;(pdf)&#x3001;&#x3002;</cite></li>
</ul>

<ul>
<li>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;</li>


</ul>

<ul>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.98.E3.82.B6.E3.83.BC.E3.83.BB.E3.82.A2.E3.82.B7.E3.83.A5.E3.83.88.E3.83.B3-2002">&#x30D8;&#x30B6;&#x30FC;&#x30FB;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3; &#x300E;&#x300F;(pdf) Professor C H Ashton&#x3001;&#x3002;</cite>&#x3001;<cite style="font-style:normal" class="citation book">Professor Heather Ashton (2002). .</cite> &#x4E00;&#x822C;&#x306B;&#x30A2;&#x30B7;&#x30E5;&#x30C8;&#x30F3;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B; (&#x90A6;&#x8A33;&#x306F;2012&#x5E74;8&#x6708;19&#x65E5;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x3001;&#x51FA;&#x5178;&#x8AD6;&#x6587;&#x304C;&#x7701;&#x7565;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;)</li>
<li> - Open Directory Project </li>
<li>&#x4F50;&#x85E4;&#x8A18;&#x8005;&#x306E;&#x300C;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x300D;&#xFF08;&#x8AAD;&#x58F2;&#x65B0;&#x805E;&#x306E;&#x533B;&#x7642;&#x30B5;&#x30A4;&#x30C8;yomiDr.&#xFF09;       </li>
</ul>







<p><i>Source - Wikipedia</i></p>