<h1>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x4F9D;&#x5B58;&#x75C7;</h1>
<p><b>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x4F9D;&#x5B58;</b>&#xFF08;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x3055;&#x3093;&#x3051;&#x3044;&#x3044;&#x305D;&#x3093;&#x3001;barbiturate dependence&#xFF09;&#x306F;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306E;&#x5B9A;&#x671F;&#x7684;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x306F;&#x3001;&#x3072;&#x3044;&#x3066;&#x306F;&#x5F53;&#x521D;&#x306E;&#x85AC;&#x7406;&#x3042;&#x308B;&#x3044;&#x306F;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x5F97;&#x308B;&#x305F;&#x3081;&#x306E;&#x5FC5;&#x8981;&#x306A;&#x85AC;&#x306E;&#x7528;&#x91CF;&#x306E;&#x5897;&#x52A0;&#x306B;&#x901A;&#x3058;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x304A;&#x3088;&#x3073;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3001;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x4E71;&#x7528;&#x306E;&#x9AD8;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002; &#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x4F9D;&#x5B58;&#x306F;&#x8FC5;&#x901F;&#x306B;&#x751F;&#x3058;&#x308B;&#x3002;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x306E;&#x4E3B;&#x306A;&#x4F5C;&#x7528;&#x90E8;&#x4F4D;&#x306E;&#x4E00;&#x3064;&#x3001;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306F;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306B;&#x304A;&#x3051;&#x308B;&#x8010;&#x6027;&#x306E;&#x767A;&#x73FE;&#x3068;&#x4F9D;&#x5B58;&#x3001;&#x304A;&#x3088;&#x3073;&#x3001;&#x4E71;&#x7528;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x30CF;&#x30A4;&#x300D;&#x306E;&#x4E2D;&#x5FC3;&#x7684;&#x5F79;&#x5272;&#x3092;&#x62C5;&#x3046;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x306E;&#x8010;&#x6027;&#x304C;&#x751F;&#x3058;&#x308B;&#x6A5F;&#x5E8F;&#x306F;&#x3001;&#x30A8;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x85AC;&#x7269;&#x306B;&#x306F;&#x4E92;&#x3044;&#x306B;&#x4EA4;&#x5DEE;&#x8010;&#x6027;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x85AC;&#x7269;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306E;&#x969B;&#x306B;&#x306F;&#x3001;&#x5371;&#x967A;&#x306A;&#x767A;&#x4F5C;&#x3084;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#xFF08;DT&#xFF09;&#x306E;&#x5146;&#x5019;&#x3067;&#x3042;&#x308B;&#x983B;&#x8108;&#x3001;&#x767A;&#x6C57;&#x3001;&#x624B;&#x306E;&#x9707;&#x3048;&#x3084;&#x4E0D;&#x5B89;&#x306E;&#x5897;&#x52A0;&#x3001;&#x7CBE;&#x795E;&#x904B;&#x52D5;&#x6027;&#x6FC0;&#x8D8A;&#x3001;&#x5410;&#x304D;&#x6C17;&#x3084;&#x5614;&#x5410;&#x3001;&#x4E00;&#x904E;&#x6027;&#x306E;&#x77E5;&#x899A;&#x969C;&#x5BB3;&#x306E;&#x8A55;&#x4FA1;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x306E;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x306E;&#x7BA1;&#x7406;&#x306F;&#x3001;&#x7528;&#x91CF;&#x6F38;&#x6E1B;&#x6CD5;&#x306E;&#x5F8C;&#x306B;&#x3001;&#x9577;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x306E;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x306E;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x3067;&#x306E;&#x5B89;&#x5B9A;&#x5316;&#x3067;&#x3042;&#x308B;&#x3002;&#x3086;&#x3063;&#x304F;&#x308A;&#x306A;&#x30D5;&#x30A7;&#x30CE;&#x30D0;&#x30EB;&#x30D3;&#x30BF;&#x30FC;&#x30EB;&#x306E;&#x6392;&#x51FA;&#x306F;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x6DF1;&#x523B;&#x5EA6;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x3001;&#x767A;&#x4F5C;&#x306E;&#x3088;&#x3046;&#x306A;&#x91CD;&#x7BE4;&#x306A;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x308B;&#x3002;</p>
<p>&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x306E;&#x96E2;&#x8131;&#x306E;&#x305F;&#x3081;&#x306B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x63A8;&#x5968;&#x3067;&#x304D;&#x305A;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x96E2;&#x8131;&#x306E;&#x72B6;&#x614B;&#x3067;&#x307B;&#x304B;&#x306E;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x6291;&#x5236;&#x85AC;&#xFF09;&#x3001;&#x7279;&#x306B;&#x30AF;&#x30ED;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x52B9;&#x679C;&#x306E;&#x5F31;&#x3044;&#x30D5;&#x30A7;&#x30CE;&#x30C1;&#x30A2;&#x30B8;&#x30F3;&#x306F;&#x3001;&#x767A;&#x4F5C;&#x95BE;&#x5024;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x7D30;&#x5FC3;&#x306E;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>










