<h1>&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;</h1>

<p><b>&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;</b>&#xFF08;&#x3057;&#x3093;&#x305F;&#x3044;&#x3057;&#x3085;&#x3046;&#x3051;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;<b>&#x919C;&#x5F62;&#x6050;&#x6016;&#x75C7;</b>&#x3068;&#x306F;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x4F4E;&#x3044;&#x81EA;&#x5DF1;&#x4FA1;&#x5024;&#x611F;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306E;&#x8EAB;&#x4F53;&#x3084;&#x7F8E;&#x919C;&#x306B;&#x6975;&#x5EA6;&#x306B;&#x3053;&#x3060;&#x308F;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x3088;&#x308A;&#x3082;&#x4F4E;&#x3044;&#x81EA;&#x5DF1;&#x306E;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x4FD7;&#x306B;<b>&#x919C;&#x5F62;&#x6050;&#x6016;</b>&#x307E;&#x305F;<b>&#x919C;&#x8C8C;&#x6050;&#x6016;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;5&#x7248;&#x306E;DSM-5&#x3067;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x95A2;&#x9023;&#x75C7;&#x7FA4;&#xFF08;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#xFF09; &#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F37;&#x3044;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x304B;&#x3089;&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3092;&#x4F75;&#x767A;&#x3059;&#x308B;&#x5272;&#x5408;&#x3082;&#x304B;&#x306A;&#x308A;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4EBA;&#x53E3;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;0.5-0.7%&#x307B;&#x3069;&#x3002;BDD&#x306E;&#x30CF;&#x30A4;&#x30EA;&#x30B9;&#x30AF;&#x5C64;&#x306B;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x793E;&#x4F1A;&#x6050;&#x6016;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x7F79;&#x60A3;&#x8005;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>


<p>&#x300C;&#x919C;&#x5F62;&#x6050;&#x6016;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;19&#x4E16;&#x7D00;&#x306B;&#x3053;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x3064;&#x3044;&#x3066;&#x521D;&#x3081;&#x3066;&#x767A;&#x8868;&#x3057;&#x305F;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x4EBA;&#x533B;&#x5E2B;&#x306E;&#x540D;&#x4ED8;&#x3051;&#x305F;&#x539F;&#x8A9E;&#x3092;&#x65E5;&#x672C;&#x8A9E;&#x8A33;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x9577;&#x3089;&#x304F;&#x3053;&#x306E;&#x7528;&#x8A9E;&#x304C;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x8FD1;&#x5E74;&#x3001;&#x60A3;&#x8005;&#x304C;&#x9854;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x8EAB;&#x4F53;&#x5168;&#x4F53;&#x3092;&#x6C17;&#x306B;&#x3057;&#x3060;&#x3057;&#x305F;&#x305F;&#x3081;&#x300C;&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>1995&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x6709;&#x75C5;&#x7387;&#x306F;1%&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x8EAB;&#x306E;&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x3092;&#x533B;&#x5E2B;&#x306B;&#x3082;&#x8A00;&#x308F;&#x306A;&#x3044;&#x50BE;&#x5411;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3088;&#x308A;&#x591A;&#x6570;&#x306E;&#x60A3;&#x8005;&#x304C;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;1990&#x5E74;&#x5F8C;&#x534A;&#x304B;&#x3089;&#x591A;&#x304F;&#x306A;&#x308A;&#x3060;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5185;2&#x5272;&#x306F;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x6574;&#x5F62;&#x3092;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x6E80;&#x8DB3;&#x306A;&#x7D50;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x9006;&#x306B;&#x9854;&#x3092;&#x5D29;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3055;&#x3048;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;1&#x65E5;&#x306B;&#x4F55;&#x6642;&#x9593;&#x3082;&#x81EA;&#x8EAB;&#x306E;&#x8089;&#x4F53;&#x7684;&#x306A;&#x6B20;&#x9665;&#x306B;&#x3064;&#x3044;&#x3066;&#x8003;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x6975;&#x7AEF;&#x306B;&#x793E;&#x4F1A;&#x304B;&#x3089;&#x5B64;&#x7ACB;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;&#x5B66;&#x6821;&#x3092;&#x9000;&#x5B66;&#x3057;&#x305F;&#x308A;&#x3001;&#x4ED5;&#x4E8B;&#x3092;&#x8F9E;&#x3081;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x53CB;&#x4EBA;&#x3092;&#x4F5C;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x96E2;&#x5A5A;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x7537;&#x6027;&#x306E;&#x5834;&#x5408;&#x3001;&#x7B2C;&#x4E8C;&#x6B21;&#x6027;&#x5FB4;&#x306B;&#x3088;&#x3063;&#x3066;&#x7537;&#x3089;&#x3057;&#x304F;&#x5909;&#x5316;&#x3057;&#x305F;&#x90E8;&#x5206;&#x3092;&#x5ACC;&#x3044;&#x3001;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x307E;&#x307E;&#x306E;&#x81EA;&#x5206;&#x3067;&#x3044;&#x305F;&#x3044;&#x3068;&#x601D;&#x3046;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5973;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x6BCD;&#x89AA;&#x3084;&#x59C9;&#x59B9;&#x306A;&#x3069;&#x5468;&#x56F2;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x512A;&#x52A3;&#x3092;&#x610F;&#x8B58;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x9854;&#x81EA;&#x4F53;&#x306B;&#x9650;&#x3063;&#x3066;&#x3044;&#x3048;&#x3070;&#x7537;&#x6027;&#x306B;&#x591A;&#x3044;&#x304C;&#x3001;&#x8EAB;&#x4F53;&#x5168;&#x4F53;&#x306B;&#x4E98;&#x308B;&#x5834;&#x5408;&#x306F;&#x5973;&#x6027;&#x306B;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x5272;&#x5408;&#x306B;&#x7537;&#x5973;&#x6BD4;&#x306E;&#x5DEE;&#x306F;&#x3042;&#x307E;&#x308A;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3068;&#x3089;&#x308F;&#x308C;&#x308B;&#x7B87;&#x6240;&#x306F;&#x7537;&#x5973;&#x500B;&#x3005;&#x69D8;&#x3005;&#x3067;&#x4F53;&#x5168;&#x4F53;&#x306B;&#x3044;&#x305F;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3053;&#x3060;&#x308F;&#x308A;&#x306E;&#x591A;&#x3044;&#x90E8;&#x4F4D;&#x306F;&#x307E;&#x305A;&#x9AEA;&#x306E;&#x6BDB;&#x3078;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A;&#x304C;63%&#x3068;&#x6700;&#x3082;&#x591A;&#x304F;&#x3001;&#x6B21;&#x3044;&#x3067;&#x9F3B;&#x3001;&#x76AE;&#x819A;&#x304C;50%&#x3001;&#x76EE;27&#xFF05;&#x3001;&#x982D;&#x3084;&#x9854;&#x5168;&#x4F53;20%&#x3001;&#x8EAB;&#x4F53;&#x5168;&#x4F53;&#x3001;&#x9AA8;&#x306E;&#x5F62;20%&#x3001;&#x5507;&#x3001;&#x984E;&#x3001;&#x8170;17%&#x3001;&#x6B6F;&#x3001;&#x811A;&#x3001;&#x819D;13&#xFF05;&#x3001;&#x80F8;&#x3001;&#x80F8;&#x306E;&#x7B4B;&#x8089;&#x3001;&#x81EA;&#x5206;&#x306E;&#x9854;&#x5168;&#x4F53;&#x3092;&#x919C;&#x3044;&#x3068;&#x8003;&#x3048;&#x308B;10%&#x3001;&#x8033;&#x3001;&#x982C;&#x3001;&#x30DA;&#x30CB;&#x30B9;7%&#x3001;&#x624B;&#x3001;&#x8155;&#x3001;&#x9996;&#x3001;&#x984D;&#x3001;&#x9854;&#x306E;&#x7B4B;&#x8089;&#x3001;&#x80A9;&#x3001;&#x304A;&#x5C3B;3&#xFF05;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4E0A;&#x8FF0;&#x306E;&#x901A;&#x308A;&#x3001;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x8005;&#x306F;&#x3001;&#x81F3;&#x308B;&#x90E8;&#x5206;&#x306B;&#x504F;&#x3063;&#x305F;&#x30DC;&#x30C7;&#x30A3;&#x30FC;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x5EA6;&#x93E1;&#x3067;&#x898B;&#x305F;&#x9854;&#x3084;&#x5BB9;&#x59FF;&#x306B;&#x3044;&#x305F;&#x308B;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3078;&#x3082;&#x78BA;&#x56FA;&#x305F;&#x308B;&#x771F;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x6301;&#x3061;&#x96E3;&#x3044;&#x3068;&#x3082;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x3086;&#x3048;&#x3001;&#x4F55;&#x5EA6;&#x3082;&#x93E1;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x8005;&#x306E;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3051;&#x308B;&#x56F0;&#x96E3;&#x306F;&#x3001;&#x93E1;&#x306A;&#x3069;&#x306E;&#x53CD;&#x5C04;&#x7269;&#xFF08;&#x93E1;&#x3001;&#x30AC;&#x30E9;&#x30B9;&#x3001;&#x6C34;&#x9762;&#x3001;&#x306A;&#x3079;&#x306E;&#x3075;&#x305F;&#x3001;&#x30B9;&#x30D7;&#x30FC;&#x30F3;&#x3001;&#x30DA;&#x30C3;&#x30C8;&#x30DC;&#x30C8;&#x30EB;&#x3001;&#x98DF;&#x5668;&#x985E;&#x306A;&#x3069;&#xFF09;&#x306B;&#x6620;&#x308B;&#x9854;&#x5168;&#x4F53;&#x306E;&#x5F71;&#x5F62;&#x3084;&#x305D;&#x306E;&#x59FF;&#x3067;&#x3042;&#x308A;&#xFF08;&#x66F4;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x9032;&#x3080;&#x3068;&#x3001;&#x592A;&#x967D;&#x3084;&#x7167;&#x660E;&#x6A5F;&#x5668;&#x306B;&#x7167;&#x3089;&#x3055;&#x308C;&#x305F;&#x5F71;&#x306B;&#x3088;&#x308B;&#x81EA;&#x3089;&#x306E;&#x30D8;&#x30A2;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3001;&#x6A2A;&#x9854;&#x306E;&#x9020;&#x5F62;&#x306A;&#x3069;&#x3082;&#x6C17;&#x306B;&#x306A;&#x308A;&#x3060;&#x3059;&#xFF09;&#x3001;&#x305D;&#x306E;&#x5BFE;&#x8C61;&#x7269;&#x3092;&#x4F55;&#x5341;&#x5206;&#x3001;&#x4F55;&#x6642;&#x9593;&#x3068;&#x3044;&#x3046;&#x5358;&#x4F4D;&#x3067;&#x76EE;&#x3067;&#x78BA;&#x8A8D;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3044;&#x3046;&#x5F37;&#x8FEB;&#x78BA;&#x8A8D;&#x307E;&#x305F;&#x306F;&#x5F37;&#x8FEB;&#x884C;&#x52D5;&#x306B;&#x3088;&#x3063;&#x3066;&#x652F;&#x914D;&#x3055;&#x308C;&#x308B;&#x82E6;&#x3057;&#x307F;&#x3084;&#x82E6;&#x75DB;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x5916;&#x51FA;&#x3057;&#x305F;&#x969B;&#x306F;&#x4ED6;&#x4EBA;&#x306E;&#x8996;&#x7DDA;&#xFF08;&#x9854;&#x3084;&#x5BB9;&#x59FF;&#x5168;&#x4F53;&#x3001;&#x3053;&#x3060;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x7B87;&#x6240;&#xFF09;&#x3092;&#x610F;&#x8B58;&#x3057;&#x3059;&#x304E;&#x3066;&#x3001;&#x30B7;&#x30E7;&#x30FC;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30FC;&#x306E;&#x30AC;&#x30E9;&#x30B9;&#x3084;&#x8ECA;&#x306E;&#x30AC;&#x30E9;&#x30B9;&#x3001;&#x30D0;&#x30C3;&#x30AF;&#x30DF;&#x30E9;&#x30FC;&#x306A;&#x3069;&#x306B;&#x81EA;&#x5206;&#x306E;&#x9854;&#x3084;&#x5BB9;&#x59FF;&#x3092;&#x6620;&#x3057;&#x69D8;&#x3005;&#x306A;&#x89D2;&#x5EA6;&#x304B;&#x3089;&#x81EA;&#x5206;&#x306E;&#x3053;&#x3060;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x7B87;&#x6240;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x884C;&#x52D5;&#x3092;&#x3068;&#x308B;&#x3002;&#x305D;&#x306E;&#x59FF;&#x304C;&#x81EA;&#x5206;&#x306E;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x9854;&#x3084;&#x5BB9;&#x59FF;&#x3068;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x5408;&#x81F4;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x6C17;&#x5206;&#x304C;&#x9AD8;&#x63DA;&#x3057;&#x5B89;&#x5FC3;&#x611F;&#x3092;&#x6301;&#x3061;&#x3001;&#x304B;&#x3051;&#x96E2;&#x308C;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x306F;&#x9177;&#x304F;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x3001;&#x76EE;&#x7684;&#x3060;&#x3063;&#x305F;&#x4E8B;&#x67C4;&#x3084;&#x5834;&#x6240;&#x306B;&#x884C;&#x3051;&#x305A;&#x51B7;&#x3084;&#x6C57;&#x3092;&#x63BB;&#x3044;&#x3066;&#x5F15;&#x304D;&#x8FD4;&#x3057;&#x3066;&#x304F;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x5916;&#x51FA;&#x6642;&#x306F;&#x81EA;&#x5206;&#x306E;&#x9854;&#x30FB;&#x5BB9;&#x59FF;&#x306E;&#x3053;&#x3060;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x7B87;&#x6240;&#x3092;&#x4ED6;&#x4EBA;&#x3068;&#x5FC5;&#x6B7B;&#x306B;&#x6BD4;&#x3079;&#x3088;&#x3046;&#x3068;&#x3082;&#x3059;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x53CD;&#x5C04;&#x7269;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x5199;&#x771F;&#x3084;&#x6620;&#x50CF;&#xFF08;&#x30AB;&#x30E1;&#x30E9;&#x3084;&#x30D3;&#x30C7;&#x30AA;&#xFF09;&#x306B;&#x64AE;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x5ACC;&#x3044;&#x3001;&#x305D;&#x306E;&#x81EA;&#x8EAB;&#x304C;&#x5199;&#x3063;&#x305F;&#x5199;&#x771F;&#x3084;&#x6620;&#x50CF;&#x304B;&#x3089;&#x76EE;&#x3092;&#x80CC;&#x3051;&#x305F;&#x308A;&#x5199;&#x308A;&#x305F;&#x304C;&#x3089;&#x306A;&#x3044;&#x3002;&#x5199;&#x771F;&#x3084;&#x6620;&#x50CF;&#x306B;&#x5199;&#x3063;&#x305F;&#x81EA;&#x8EAB;&#x306E;&#x9854;&#x30FB;&#x59FF;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x81EA;&#x5DF1;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x5408;&#x81F4;&#x3059;&#x308C;&#x3070;&#x4E0A;&#x8A18;&#x306E;&#x69D8;&#x306A;&#x5FC3;&#x7406;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308A;&#x3001;&#x9055;&#x3063;&#x305F;&#x5834;&#x5408;&#x306F;&#x843D;&#x80C6;&#x3057;&#x9B31;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x5199;&#x771F;&#x306E;&#x5834;&#x5408;&#x306F;&#x7834;&#x308A;&#x6368;&#x3066;&#x308B;&#x3053;&#x3068;&#x3082;&#x898B;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x5C65;&#x6B74;&#x66F8;&#x306A;&#x3069;&#x306B;&#x8F09;&#x305B;&#x308B;&#x8A3C;&#x660E;&#x5199;&#x771F;&#x3092;&#x64AE;&#x308B;&#x306E;&#x306B;&#x652F;&#x969C;&#x3092;&#x6765;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x8005;&#x306F;&#x93E1;&#x3084;&#x30AC;&#x30E9;&#x30B9;&#x306A;&#x3069;&#x306B;&#x6620;&#x3063;&#x305F;&#x81EA;&#x5206;&#x3092;&#x898B;&#x7D9A;&#x3051;&#x308B;&#x78BA;&#x8A8D;&#x884C;&#x52D5;&#x304C;&#x3042;&#x308B;&#x88CF;&#x5074;&#x3001;&#x5FC5;&#x6B7B;&#x306B;&#x93E1;&#x3084;&#x30AC;&#x30E9;&#x30B9;&#x306A;&#x3069;&#x306E;&#x53CD;&#x5C04;&#x5BFE;&#x8C61;&#x7269;&#x3092;&#x907F;&#x3051;&#x3001;&#x306A;&#x308B;&#x3079;&#x304F;&#x3053;&#x3060;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x7B87;&#x6240;&#x3092;&#x6620;&#x3089;&#x306A;&#x3044;&#x3001;&#x6620;&#x3055;&#x306A;&#x3044;&#x3001;&#x78BA;&#x8A8D;&#x3057;&#x306A;&#x3044;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x6975;&#x7AEF;&#x306A;&#x53CD;&#x9762;&#x3082;&#x6301;&#x3061;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x306A;&#x305C;&#x3001;&#x305D;&#x306E;&#x4E21;&#x9762;&#x3092;&#x6301;&#x3061;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x306F;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x8A00;&#x3046;&#x5F37;&#x8FEB;&#x78BA;&#x8A8D;&#x306E;&#x8CA0;&#x306E;&#x306B;&#x81EA;&#x8EAB;&#x306E;&#x5927;&#x4E8B;&#x306A;&#x6642;&#x9593;&#x3092;&#x8CBB;&#x3084;&#x3055;&#x308C;&#x305F;&#x304F;&#x306A;&#x3044;&#x3001;&#x305D;&#x306E;&#x78BA;&#x8A8D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3055;&#x307E;&#x3092;&#x4ED6;&#x4EBA;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x306E;&#x304C;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3001;&#x5947;&#x5999;&#x306A;&#x884C;&#x70BA;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x306E;&#x304C;&#x6016;&#x3044;&#x3001;&#x307E;&#x305F;&#x305D;&#x306E;&#x78BA;&#x8A8D;&#x3067;&#x3053;&#x3060;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x7B87;&#x6240;&#x3092;&#x898B;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x305F;&#x3081;&#x306E;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x306E;&#x4E0D;&#x5B89;&#x3067;&#x3001;&#x6050;&#x6016;&#x3068;&#x7D76;&#x671B;&#x306E;&#x6E26;&#x306B;&#x9665;&#x308A;&#x305F;&#x304F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;&#x304C;&#x50CD;&#x304F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3053;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x5C40;&#x9762;&#x3092;&#x6301;&#x3061;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x308B;&#x8005;&#x3082;&#x3044;&#x308C;&#x3070;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x8005;&#x3082;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x8005;&#x306F;&#x5984;&#x60F3;&#x7684;&#x306B;&#x78BA;&#x4FE1;&#x3092;&#x62B1;&#x3044;&#x305F;&#x3068;&#x3089;&#x308F;&#x308C;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3068;&#x3001;&#x5143;&#x3005;&#xFF08;&#x751F;&#x307E;&#x308C;&#x3064;&#x304D;&#xFF09;&#x306E;&#x7D30;&#x304B;&#x3044;&#x300C;&#x6B20;&#x9665;&#x300D;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x9AEA;&#x306E;&#x6BDB;&#x304C;&#x67D4;&#x3089;&#x304B;&#x304F;&#x7D30;&#x304F;&#x982D;&#x9AEA;&#x304C;&#x5143;&#x3005;&#x8584;&#x3044;&#x50BE;&#x5411;&#x3084;&#x3001;&#x6210;&#x4EBA;&#x3057;&#x3066;&#x6B62;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x8EAB;&#x9577;&#x306A;&#x3069;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5909;&#x3048;&#x3089;&#x308C;&#x3088;&#x3046;&#x306E;&#x306A;&#x3044;&#x4E8B;&#x5B9F;&#xFF09;&#x306B;&#x3068;&#x3089;&#x308F;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x5F8C;&#x8005;&#x306F;&#x6295;&#x85AC;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x4E2D;&#x3005;&#x6539;&#x5584;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x3001;10&#x5E74;&#x8FD1;&#x304F;&#x75C7;&#x72B6;&#x3067;&#x60A9;&#x307E;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x3044;&#x305A;&#x308C;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x7D30;&#x304B;&#x3044;&#x9854;&#x3084;&#x4F53;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6B20;&#x9665;&#x3084;&#x5984;&#x60F3;&#x7684;&#x3068;&#x3089;&#x308F;&#x308C;&#x304C;&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x5BB9;&#x59FF;&#x306B;&#x3068;&#x3089;&#x308F;&#x308C;&#x308B;&#x3042;&#x307E;&#x308A;&#x3001;&#x5BB6;&#x65CF;&#x306B;&#x307E;&#x3067;&#x305D;&#x306E;&#x3068;&#x3089;&#x308F;&#x308C;&#x7B87;&#x6240;&#x306E;&#x78BA;&#x8A8D;&#x3092;&#x8981;&#x6C42;&#x3059;&#x308B;&#xFF08;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x601D;&#x3044;&#x3001;&#x611F;&#x3058;&#x308B;&#x304B;&#xFF09;&#x5BB6;&#x65CF;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x578B;&#x3082;&#x3053;&#x306E;&#x75C5;&#x306E;&#x5178;&#x578B;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x5BB6;&#x65CF;&#x306E;&#x3044;&#x3044;&#x56DE;&#x7B54;&#x304C;&#x5F97;&#x3089;&#x308C;&#x305A;&#x306B;&#xFF08;&#x6B63;&#x3057;&#x3044;&#x8FD4;&#x7B54;&#x304C;&#x306A;&#x3044;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x5BB6;&#x65CF;&#x3068;&#x3057;&#x3066;&#x601D;&#x3044;&#x5408;&#x3063;&#x3066;&#x304B;&#x8A00;&#x8449;&#x306B;&#x8868;&#x3057;&#x306B;&#x304F;&#x3044;&#x305F;&#x3081;&#xFF09;&#x5BB6;&#x5EAD;&#x5185;&#x66B4;&#x529B;&#x306B;&#x307E;&#x3067;&#x81F3;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3053;&#x308C;&#x3089;&#x53CD;&#x5C04;&#x7269;&#x306B;&#x3088;&#x308B;&#x6050;&#x6016;&#x3092;&#x767A;&#x7AEF;&#x3068;&#x3059;&#x308B;&#x5FCC;&#x907F;&#x884C;&#x70BA;&#x306B;&#x3088;&#x308A;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x591A;&#x5927;&#x306A;&#x308B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x7279;&#x306B;&#x5C31;&#x52B4;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3053;&#x306E;&#x554F;&#x984C;&#x306F;&#x5927;&#x304D;&#x3044;&#x3002;&#x4F8B;&#x3092;&#x6319;&#x3052;&#x308C;&#x3070;&#x3001;&#x53CD;&#x5C04;&#x3059;&#x308B;&#x30E2;&#x30CB;&#x30BF;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5149;&#x6CA2;&#x6DB2;&#x6676;&#x3084;CRT&#x306E;&#x4ED5;&#x4E8B;&#x3092;&#x5FCC;&#x907F;&#x3057;&#x305F;&#x308A;&#x3001;&#x30B5;&#x30A4;&#x30C9;&#x30DF;&#x30E9;&#x30FC;&#x3092;&#x6050;&#x308C;&#x904B;&#x8EE2;&#x514D;&#x8A31;&#x304C;&#x53D6;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x7B49;&#x81F4;&#x547D;&#x7684;&#x306A;&#x652F;&#x969C;&#x3092;&#x5C31;&#x52B4;&#x306B;&#x304A;&#x3044;&#x3066;&#x304D;&#x305F;&#x3059;&#x3002;&#x81EA;&#x5206;&#x306E;&#x9854;&#x3078;&#x306E;&#x6050;&#x6016;&#x306F;&#x3001;&#x88CF;&#x8FD4;&#x305B;&#x3070;&#x4ED6;&#x8005;&#x306E;&#x8996;&#x7DDA;&#x3078;&#x306E;&#x6050;&#x6016;&#x3067;&#x3042;&#x308A;&#x3001;&#x9762;&#x3068;&#x5411;&#x304B;&#x3063;&#x3066;&#x306E;&#x30C7;&#x30B9;&#x30AF;&#x30EF;&#x30FC;&#x30AF;&#x3084;&#x4F1A;&#x8B70;&#x3001;&#x53CA;&#x3073;&#x9762;&#x8AC7;&#x7B49;&#x3082;&#x307E;&#x3068;&#x3082;&#x306B;&#x6B63;&#x5BFE;&#x3057;&#x3066;&#x8996;&#x7DDA;&#x3092;&#x5408;&#x308F;&#x3059;&#x3053;&#x3068;&#x3055;&#x3048;&#x56F0;&#x96E3;&#x3092;&#x6975;&#x3081;&#x308B;&#x3002;&#x7D50;&#x679C;&#x7684;&#x306B;&#x3001;&#x80FD;&#x529B;&#x7684;&#x306B;&#x3067;&#x304D;&#x308B;&#x8077;&#x7A2E;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x919C;&#x5F62;&#x6050;&#x6016;&#x304C;&#x5148;&#x884C;&#x3059;&#x308B;&#x3042;&#x307E;&#x308A;&#x3001;&#x81EA;&#x3089;&#x8077;&#x696D;&#x306E;&#x9078;&#x629E;&#x3092;&#x72ED;&#x3081;&#x3001;&#x6700;&#x60AA;&#x4F55;&#x3082;&#x4ED5;&#x4E8B;&#x3092;&#x9078;&#x3079;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x72B6;&#x6CC1;&#x306B;&#x306A;&#x308A;&#x5F97;&#x308B;&#x3002;&#x30D7;&#x30E9;&#x30A4;&#x30D9;&#x30FC;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x3067;&#x306F;&#x604B;&#x611B;&#x306F;&#x304A;&#x308D;&#x304B;&#x53CB;&#x4EBA;&#x95A2;&#x4FC2;&#x3092;&#x7BC9;&#x304F;&#x306E;&#x3082;&#x8457;&#x3057;&#x3044;&#x56F0;&#x96E3;&#x3092;&#x751F;&#x3058;&#x308B;&#x3002;</p>
<p>&#x75C7;&#x72B6;&#x306E;&#x6027;&#x8CEA;&#x4E0A;&#x3001;&#x5065;&#x5E38;&#x7684;&#x306A;&#x7BC4;&#x7587;&#x5185;&#x3067;&#x306E;&#x7D14;&#x7C8B;&#x306A;&#x5BB9;&#x59FF;&#x306E;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3068;&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x6050;&#x6016;&#x3068;&#x306E;&#x5224;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x4E8B;&#x304C;&#x3001;&#x3053;&#x306E;&#x75C5;&#x3092;&#x3088;&#x308A;&#x8907;&#x96D1;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E21;&#x8005;&#x3092;&#x4F75;&#x305B;&#x6301;&#x3064;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x919C;&#x5F62;&#x6050;&#x6016;&#x60A3;&#x8005;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x5BB9;&#x59FF;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x7D76;&#x3048;&#x9593;&#x306A;&#x304F;&#x60A9;&#x307E;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x90E8;&#x5206;&#x306B;&#x4E21;&#x8005;&#x306E;&#x9593;&#x3067;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;&#x919C;&#x5F62;&#x6050;&#x6016;&#x60A3;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x3082;&#x3061;&#x308D;&#x3093;&#x8AB0;&#x306B;&#x3067;&#x3082;&#x3042;&#x308B;&#x3088;&#x3046;&#x306A;&#x3001;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x4F53;&#x306E;&#x919C;&#x3055;&#x3067;&#x60A9;&#x3080;&#x4E8B;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x304C;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306B;&#x305D;&#x306E;&#x300C;&#x919C;&#x3044;&#x300D;&#x300C;&#x5BB9;&#x59FF;&#x304C;&#x6C17;&#x306B;&#x306A;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x601D;&#x8003;&#x30FB;&#x611F;&#x60C5;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3067;&#x304D;&#x306A;&#x3044;&#x90E8;&#x5206;&#x306B;&#x3053;&#x305D;&#x672C;&#x5F53;&#x306E;&#x6839;&#x6DF1;&#x304D;&#x554F;&#x984C;&#x304C;&#x96A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x9854;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x5168;&#x4F53;&#x7684;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3068;&#x3057;&#x3066;&#x7F8E;&#x919C;&#x3092;&#x5224;&#x65AD;&#x3059;&#x3079;&#x304D;&#x3060;&#x304C;&#x3001;&#x919C;&#x5F62;&#x6050;&#x6016;&#x60A3;&#x8005;&#x306F;&#x3001;&#x76EE;&#x30FB;&#x9F3B;&#x30FB;&#x53E3;&#x30FB;&#x6BDB;&#x9AEA;&#x7B49;&#x7D30;&#x90E8;&#x306E;&#x5404;&#x30D1;&#x30FC;&#x30C4;&#x6BCE;&#x306B;&#x6975;&#x5EA6;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A;&#x3068;&#x7406;&#x60F3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3082;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x72B6;&#x614B;&#x304C;&#x9038;&#x8131;&#x3057;&#x3059;&#x304E;&#x3066;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A00;&#x308F;&#x308C;&#x308B;&#x7F8E;&#x919C;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x81EA;&#x5206;&#x306E;&#x4E2D;&#x3067;&#x63CF;&#x3044;&#x3066;&#x3044;&#x308B;&#x7406;&#x60F3;&#x3068;&#x73FE;&#x5B9F;&#x306E;&#x30AE;&#x30E3;&#x30C3;&#x30D7;&#x306B;&#x7D76;&#x671B;&#x30FB;&#x4E0D;&#x5B89;&#x3068;&#x6DF7;&#x4E71;&#x3092;&#x751F;&#x3058;&#x3084;&#x3059;&#x3044;&#x3002;&#x59A5;&#x5354;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x4E00;&#x5207;&#x751F;&#x3058;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x300C;&#x919C;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x4E0D;&#x5FEB;&#x306A;&#x601D;&#x8003;&#x3092;&#x6291;&#x3048;&#x3066;&#x3082;&#x3001;&#x6291;&#x3048;&#x3066;&#x3082;&#x3001;&#x679C;&#x3066;&#x3057;&#x306A;&#x304F;&#x6E67;&#x304D;&#x4E0A;&#x304C;&#x308B;&#x72B6;&#x614B;&#x306F;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3001;&#x4EBA;&#x3092;&#x8ECA;&#x3067;&#x306F;&#x306D;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x7269;&#x304C;&#x6C7A;&#x307E;&#x3063;&#x305F;&#x5834;&#x6240;&#x306B;&#x7121;&#x3044;&#x3068;&#x7126;&#x71E5;&#x3092;&#x611F;&#x3058;&#x308B;&#x3001;&#x7B49;&#x306E;&#x6052;&#x5E38;&#x7684;&#x306A;&#x6C38;&#x9060;&#x3068;&#x53CD;&#x5FA9;&#x3059;&#x308B;&#x4E0D;&#x5B89;&#x306B;&#x9665;&#x308B;&#x3001;&#x601D;&#x8003;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3067;&#x304D;&#x306A;&#x3044;&#x90E8;&#x5206;&#x3067;&#x5171;&#x901A;&#x3059;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x6DF1;&#x3044;&#x95A2;&#x308F;&#x308A;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x7406;&#x7531;&#x306F;&#x3053;&#x3053;&#x306B;&#x3042;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x5E38;&#x306B;&#x4ED8;&#x304D;&#x307E;&#x3068;&#x308F;&#x308C;&#x308B;&#x5BB9;&#x59FF;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x60A9;&#x307F;&#xFF08;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#xFF09;&#x3068;&#x305D;&#x306E;&#x4E0D;&#x5B89;&#x3092;&#x6D88;&#x5931;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x93E1;&#x3092;&#x898B;&#x308B;&#x7B49;&#x306E;&#x78BA;&#x8A8D;&#x884C;&#x70BA;&#xFF08;&#x5F37;&#x8FEB;&#x884C;&#x52D5;&#xFF09;&#x3001;&#x305D;&#x3057;&#x3066;&#x93E1;&#x3084;&#x53CD;&#x5C04;&#x7269;&#x3092;&#x6050;&#x308C;&#x308B;&#xFF08;&#x9003;&#x907F;&#x884C;&#x52D5;&#xFF09;&#x306F;&#x3001;&#x5168;&#x3066;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x884C;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x5065;&#x5E38;&#x7684;&#x7BC4;&#x56F2;&#x3067;&#x306E;&#x5BB9;&#x59FF;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306A;&#x89B3;&#x5FF5;&#x7684;&#x60A9;&#x307F;&#x306F;&#x3042;&#x308C;&#x3069;&#x3001;&#x5F37;&#x8FEB;&#x884C;&#x52D5;&#x3084;&#x9003;&#x907F;&#x884C;&#x52D5;&#x307E;&#x3067;&#x306B;&#x306F;&#x81F3;&#x3089;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x93E1;&#x3092;&#x898B;&#x308B;&#x884C;&#x70BA;&#x3072;&#x3068;&#x3064;&#x3068;&#x3063;&#x3066;&#x3082;&#x3001;&#x5065;&#x5E38;&#x8005;&#x3067;&#x3042;&#x308C;&#x3070;&#x30A8;&#x30C1;&#x30B1;&#x30C3;&#x30C8;&#x30FB;&#x8EAB;&#x3060;&#x3057;&#x306A;&#x307F;&#x3068;&#x3057;&#x3066;&#x6C17;&#x8EFD;&#x306B;&#x898B;&#x308B;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x919C;&#x5F62;&#x6050;&#x6016;&#x60A3;&#x8005;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x8981;&#x7D20;&#x3088;&#x308A;&#x3068;&#x306B;&#x304B;&#x304F;&#x4E0D;&#x5B89;&#x3092;&#x6291;&#x3048;&#x308B;&#x305F;&#x3081;&#x306E;&#x78BA;&#x8A8D;&#x4F5C;&#x696D;&#x30FB;&#x82E6;&#x6E0B;&#x306E;&#x89E3;&#x6C7A;&#x7B56;&#x3068;&#x3057;&#x3066;&#x6975;&#x5EA6;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x4F34;&#x3044;&#x306A;&#x304C;&#x3089;&#x93E1;&#x3092;&#x898B;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x70B9;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x308B;&#x3068;&#x3001;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x3001;&#x5148;&#x5929;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x74B0;&#x5883;&#x306B;&#x3088;&#x308B;&#x6027;&#x683C;&#x7684;&#x30FB;&#x795E;&#x7D4C;&#x75C7;&#x7684;&#x306A;&#x8981;&#x7D20;&#x304C;&#x5F37;&#x3044;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x5916;&#x754C;&#x304B;&#x3089;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x6BD4;&#x4F8B;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x52B4;&#x50CD;&#x3084;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x7B49;&#x3067;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x5897;&#x3059;&#x3068;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x3082;&#x307E;&#x305F;&#x5897;&#x5E45;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x60AA;&#x5FAA;&#x74B0;&#x306A;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x9665;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x304F;&#x3001;&#x919C;&#x5F62;&#x6050;&#x6016;&#x60A3;&#x8005;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x89E3;&#x6C7A;&#x80FD;&#x529B;&#x304C;&#x8457;&#x3057;&#x304F;&#x4E4F;&#x3057;&#x3044;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;&#x3002;</p>
<p>&#x9AD8;&#x983B;&#x5EA6;&#x3067;&#x3046;&#x3064;&#x75C5;&#x3092;&#x5408;&#x4F75;&#x3057;&#x3084;&#x3059;&#x3044;&#x306E;&#x3082;&#x7279;&#x5FB4;&#x7684;&#x3067;&#x3001;&#x3053;&#x308C;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x6301;&#x7D9A;&#x7684;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x5BB9;&#x59FF;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E0D;&#x5B89;&#x30FB;&#x6050;&#x6016;&#x3084;&#x305D;&#x308C;&#x3092;&#x6291;&#x3048;&#x308B;&#x305F;&#x3081;&#x306E;&#x78BA;&#x8A8D;&#x30FB;&#x9003;&#x907F;&#x884C;&#x70BA;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x304C;&#x75B2;&#x5F0A;&#x3057;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x3046;&#x3064;&#x75C5;&#x304C;&#x5C0E;&#x304B;&#x308C;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306F;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x5272;&#x5408;&#x3067;&#x81EA;&#x81ED;&#x75C7;&#x3082;&#x4F75;&#x767A;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x81ED;&#x3044;&#x306B;&#x3088;&#x3063;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x8FF7;&#x60D1;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x81EA;&#x5206;&#x306E;&#x5BB9;&#x59FF;&#x306B;&#x3088;&#x3063;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x4E0D;&#x5FEB;&#x306A;&#x6C17;&#x5206;&#x306B;&#x3055;&#x305B;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x3068;&#x3044;&#x3046;&#x4E21;&#x70B9;&#x3067;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#x7684;&#x8981;&#x7D20;&#x304C;&#x5F37;&#x304F;&#x53CD;&#x6620;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5BA2;&#x89B3;&#x6027;&#x3092;&#x6B20;&#x3044;&#x305F;&#x3001;&#x5984;&#x60F3;&#x7684;&#x306A;&#x3068;&#x3089;&#x308F;&#x308C;&#x304B;&#x3089;&#x919C;&#x304F;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x81EA;&#x5DF1;&#x3092;&#x919C;&#x3044;&#x3068;&#x5224;&#x65AD;&#x3057;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x9665;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x524D;&#x99C6;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x304B;&#x3089;&#x6D3E;&#x751F;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x5984;&#x60F3;&#x6027;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x6027;&#x683C;&#x7531;&#x6765;&#x306E;&#x300C;&#x5B8C;&#x5168;&#x4E3B;&#x7FA9;&#x300D;&#x300C;&#x9811;&#x56FA;&#x3055;&#x300D;&#x304C;&#x5C40;&#x90E8;&#x7684;&#x306A;&#x601D;&#x8003;&#x306E;&#x6B6A;&#x307F;&#x3068;&#x3057;&#x3066;&#x5BB9;&#x59FF;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3002;&#x3053;&#x306E;&#x70B9;&#x3067;&#x3001;&#x3072;&#x3068;&#x304F;&#x3061;&#x306B;&#x919C;&#x5F62;&#x6050;&#x6016;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3084;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x7B49;&#x305D;&#x306E;&#x767A;&#x751F;&#x904E;&#x7A0B;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x6642;&#x9593;&#x5E2F;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x304C;&#x5909;&#x5316;&#x3059;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x671D;&#x65B9;&#x304B;&#x3089;&#x65E5;&#x4E2D;&#x306B;&#x304B;&#x3051;&#x3066;&#x919C;&#x5F62;&#x6050;&#x6016;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x5F37;&#x304F;&#x73FE;&#x308C;&#x3001;&#x65E5;&#x6CA1;&#x5F8C;&#x304B;&#x3089;&#x75C7;&#x72B6;&#x304C;&#x843D;&#x3061;&#x7740;&#x304D;&#x3060;&#x3059;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x65E5;&#x4E2D;&#xFF5E;&#x591C;&#x9593;&#x306B;&#x304A;&#x3051;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x5909;&#x52D5;&#x306F;&#x3001;&#x95A2;&#x9023;&#x6027;&#x304C;&#x6301;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3046;&#x3064;&#x75C5;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x9855;&#x8457;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x672C;&#x6765;&#x751F;&#x7269;&#x306B;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x65E5;&#x4E2D;&#x3001;&#x7CBE;&#x795E;&#x6D3B;&#x6027;&#x5316;&#x3092;&#x3064;&#x304B;&#x3055;&#x3069;&#x308B;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x3068;&#x591C;&#x9593;&#x306E;&#x7CBE;&#x795E;&#x7DE9;&#x548C;&#x3092;&#x3064;&#x304B;&#x3055;&#x3069;&#x308B;&#x526F;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x306E;&#x4F5C;&#x7528;&#x30FB;&#x5F71;&#x97FF;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3084;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x95A2;&#x9023;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x81EA;&#x81ED;&#x75C7;&#x306A;&#x3069;&#x3068;&#x4E26;&#x3093;&#x3067;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x524D;&#x99C6;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x73FE;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x3042;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x300C;&#x919C;&#x5F62;&#x6050;&#x6016;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x4EF2;&#x9593;&#x306B;&#x5165;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x5B9F;&#x969B;&#x3001;&#x919C;&#x5F62;&#x6050;&#x6016;&#x306F;&#x8133;&#x5185;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x85AC;&#x306B;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x3068;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x4E0A;&#x624B;&#x304F;&#x53D6;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x3084;&#x52A3;&#x7B49;&#x611F;&#x306B;&#x9665;&#x308A;&#x3001;&#x305D;&#x306E;&#x611F;&#x60C5;&#x3092;&#x5916;&#x898B;&#x306E;&#x52A3;&#x7B49;&#x3078;&#x5F62;&#x3092;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x308B;&#x4E8B;&#x3067;&#x3001;&#x7121;&#x610F;&#x8B58;&#x7684;&#x306B;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x53D6;&#x3063;&#x3066;&#x3044;&#x308B;&#x5074;&#x9762;&#x3082;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x3078;&#x81EA;&#x5DF1;&#x3078;&#x3068;&#x610F;&#x8B58;&#x304C;&#x96C6;&#x4E2D;&#x3057;&#x3059;&#x304E;&#x81EA;&#x8EAB;&#x3067;&#x3001;&#x5B8C;&#x74A7;&#x306A;&#x3053;&#x3046;&#x3067;&#x3042;&#x308C;&#x306D;&#x3070;&#x3001;&#x3068;&#x3044;&#x3046;&#x67A0;&#x7D44;&#x307F;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x304C;&#x6839;&#x5E95;&#x306B;&#x3042;&#x308B;&#x3002;&#x5916;&#x754C;&#xFF08;&#x4ED6;&#x4EBA;&#xFF09;&#x3078;&#x306E;&#x610F;&#x8B58;&#x3092;&#x62E1;&#x5927;&#x3055;&#x305B;&#x308B;&#x3068;&#x5171;&#x306B;&#x3001;&#x81EA;&#x5206;&#x3078;&#x306E;&#x7F8E;&#x919C;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A;&#x3088;&#x308A;&#x5148;&#x306B;&#x5BFE;&#x4EBA;&#x30B9;&#x30AD;&#x30EB;&#x3092;&#x542B;&#x3080;&#x5185;&#x9762;&#x7CBE;&#x795E;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8AA4;&#x3063;&#x305F;&#x8A8D;&#x8B58;&#x306E;&#x78BA;&#x8A8D;&#x3001;&#x518D;&#x751F;&#x3001;&#x5145;&#x5B9F;&#x304C;&#x7D50;&#x679C;&#x7684;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x5F37;&#x8FEB;&#x89B3;&#x5FF5;&#x3092;&#x89E3;&#x6C7A;&#x3055;&#x305B;&#x308B;&#x4E00;&#x52A9;&#x306B;&#x306A;&#x308A;&#x3048;&#x308B;&#x3002;</p>
<ul>
<li>&#x30DE;&#x30B9;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x304A;&#x3051;&#x308B;&#x6642;&#x4EE3;&#x306E;&#x7F8E;&#x919C;&#x306E;&#x4FA1;&#x5024;&#x89B3;&#x3082;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3002;</li>
<li>&#x9577;&#x671F;&#x306B;&#x3088;&#x308B;&#x6DF1;&#x523B;&#x306A;&#x60A9;&#x307F;&#x306E;&#x672B;&#x3001;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#x306B;&#x6B20;&#x3051;&#x308B;&#x554F;&#x984C;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x8EAB;&#x4F53;&#x8868;&#x73FE;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x5927;&#x307E;&#x304B;&#x306B;&#x62EC;&#x308C;&#x308B;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;</li>
<li>&#x3057;&#x3070;&#x3057;&#x3070;&#x3001;&#x30CE;&#x30A4;&#x30ED;&#x30FC;&#x30BC;&#x7684;&#x306B;&#x306A;&#x308A;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x304B;&#x3089;&#x306E;&#x8996;&#x70B9;&#x3067;&#x306F;&#x8133;&#x5185;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x7570;&#x5E38;&#x3068;&#x3001;&#x773C;&#x7AA9;&#x76AE;&#x8CEA;&#x3068;&#x3044;&#x3046;&#x7B87;&#x6240;&#x306E;&#x7570;&#x5E38;&#x3060;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</li>
<li>&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x306F;&#x30CA;&#x30EB;&#x30B7;&#x30B7;&#x30BA;&#x30E0;&#x306E;&#x75C5;&#x7406;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x3082;&#x95A2;&#x9023;&#x304C;&#x3042;&#x308B;&#x3002;&#x7406;&#x60F3;&#x306E;&#x59FF;&#x3092;&#x8FFD;&#x3044;&#x6C42;&#x3081;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x57FA;&#x5E95;&#x306B;&#x3042;&#x308B;&#x6DF1;&#x3044;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x304B;&#x3089;&#x9003;&#x308C;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;</li>
<li>&#x68EE;&#x7530;&#x7642;&#x6CD5;&#x3084;&#x66B4;&#x9732;&#x53CD;&#x5FDC;&#x59A8;&#x5BB3;&#x6CD5;&#x306A;&#x3068;&#x304C;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x919C;&#x5F62;&#x6050;&#x6016;&#x306F;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x5143;&#x6765;&#x6301;&#x3064;&#x6027;&#x683C;&#x304B;&#x3089;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x90E8;&#x5206;&#x304C;&#x5927;&#x304D;&#x3044;&#x3001;&#x305D;&#x306E;&#x969B;&#x305F;&#x308B;&#x3082;&#x306E;&#x304C;&#x300C;&#x5B8C;&#x74A7;&#x4E3B;&#x7FA9;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x919C;&#x5F62;&#x6050;&#x6016;&#x304C;&#x96E3;&#x6CBB;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x5148;&#x5929;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x9577;&#x5E74;&#x7A4D;&#x307F;&#x91CD;&#x306A;&#x3063;&#x305F;&#x6027;&#x683C;&#x30FB;&#x6C17;&#x8CEA;&#x306B;&#x3088;&#x308B;&#x305F;&#x3081;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6700;&#x8FD1;&#x306E;&#x30D7;&#x30C1;&#x6574;&#x5F62;&#x3092;&#x7B46;&#x982D;&#x3068;&#x3057;&#x3066;&#x7F8E;&#x5BB9;&#x6574;&#x5F62;&#x306E;&#x6D78;&#x900F;&#x304C;&#x919C;&#x5F62;&#x6050;&#x6016;&#x3092;&#x66F4;&#x306B;&#x6839;&#x6DF1;&#x3044;&#x554F;&#x984C;&#x3068;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>

<p>DSM-IV&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306F;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x306F;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306B;&#x3042;&#x3066;&#x306F;&#x307E;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>BDD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x307E;&#x305F;&#x81EA;&#x6BBA;&#x30FB;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x6B63;&#x5E38;&#x306A;&#x4E0D;&#x6E80;&#x8DB3;&#x306F;&#x3088;&#x304F;&#x3042;&#x308A;&#x3046;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x3067;&#x306F;&#x3001;&#x592A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x5916;&#x898B;&#x3060;&#x3051;&#x3092;&#x6C17;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3067;&#x306F;&#x81EA;&#x8EAB;&#x306E;&#x306A;&#x3055;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x306E;&#x307F;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5984;&#x60F3;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6210;&#x4EBA;&#x306E;BDD&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x305D;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x56F0;&#x96E3;&#x304C;&#x8EFD;&#x5EA6;&#x306E;&#x5834;&#x5408;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;(CBT)&#x3092;&#x500B;&#x4EBA;&#x307E;&#x305F;&#x306F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5358;&#x4F4D;&#x3067;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x3002;&#x4E2D;&#x5EA6;&#x306E;&#x5834;&#x5408;&#x306F;SSRI&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x66F4;&#x306A;&#x308B;&#x5F37;&#x5EA6;&#x306E;&#x500B;&#x4EBA;&#x5358;&#x4F4D;CBT&#x3092;&#x884C;&#x3044;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x5834;&#x5408;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;CBT&#x306E;&#x4E21;&#x65B9;&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3002;</p>
<p>SSRI&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;NICE&#x306F;&#x305D;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4ED6;&#x306E;SSRI&#x3088;&#x308A;&#x3082;BDD&#x3078;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306E;&#x8A3C;&#x62E0;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;SSRI&#x306B;&#x3066;&#x7DE9;&#x89E3;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;12&#x30F6;&#x6708;&#x5F8C;&#x3092;&#x3081;&#x3069;&#x306B;&#x65AD;&#x85AC;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3002;</p>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3001;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;SNRI&#x3001;MAOI&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#xFF08;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306A;&#x3069;&#xFF09;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;BDD&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x306E;BDD&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x305D;&#x306E;&#x5E74;&#x9F62;&#x306B;&#x5408;&#x308F;&#x305B;&#x305F;CBT&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3002;SSRI&#x306F;&#x6709;&#x5BB3;&#x4E8B;&#x8C61;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x6295;&#x4E0E;&#x306F;&#x614E;&#x91CD;&#x3092;&#x671F;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8F.B4.E5.8A.A9.E3.81.AE.E6.96.B9.E9.87.9D">&#x63F4;&#x52A9;&#x306E;&#x65B9;&#x91DD;</span></h3>
<p>&#x919C;&#x5F62;&#x6050;&#x6016;&#x60A3;&#x8005;&#x306F;&#x3001;&#x6027;&#x683C;&#x7684;&#x306B;&#x52A3;&#x7B49;&#x611F;&#x3092;&#x6301;&#x3061;&#x3084;&#x3059;&#x3044;&#x3002;&#x7279;&#x306B;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x3086;&#x3048;&#x306B;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x6D3B;&#x52D5;&#x3092;&#x653E;&#x68C4;&#x3057;&#x3001;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x306A;&#x3069;&#x3067;&#x3001;&#x5C31;&#x52B4;&#x3084;&#x5B66;&#x696D;&#x304C;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x306F;&#x304B;&#x3069;&#x3089;&#x305A;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x5F37;&#x304F;&#x6301;&#x3061;&#x304C;&#x3061;&#x3067;&#x3001;&#x5468;&#x56F2;&#x3068;&#x8DB3;&#x4E26;&#x307F;&#x3092;&#x305D;&#x308D;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3001;&#x81EA;&#x3089;&#x306E;&#x975E;&#x529B;&#x3055;&#x3067;&#x81EA;&#x8CAC;&#x306E;&#x5FF5;&#x306B;&#x3068;&#x3089;&#x308F;&#x308C;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3051;&#x3057;&#x3066;&#x6020;&#x3051;&#x3066;&#x3044;&#x308B;&#x8A33;&#x3067;&#x306F;&#x7121;&#x3044;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x90E8;&#x5206;&#x3092;&#x542B;&#x3081;&#x3066;&#x795E;&#x7D4C;&#x75C7;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x5E83;&#x304F;&#x5FDC;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x68EE;&#x7530;&#x7642;&#x6CD5;&#x3067;&#x8A00;&#x3046;&#x300C;&#x3042;&#x308A;&#x306E;&#x307E;&#x307E;&#x306E;&#x81EA;&#x5206;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x300D;&#x7CBE;&#x795E;&#x3067;&#x3001;&#x81EA;&#x3089;&#x306E;&#x5BB9;&#x59FF;&#x3082;&#x3055;&#x308B;&#x3053;&#x3068;&#x306A;&#x304C;&#x3089;&#x3001;&#x7121;&#x7406;&#x3092;&#x305B;&#x305A;&#x81EA;&#x3089;&#x306E;&#x751F;&#x304D;&#x65B9;&#x3082;&#x8A31;&#x5BB9;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;&#x672C;&#x6765;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x4E0A;&#x6607;&#x5FD7;&#x5411;&#x306A;&#x3069;&#x306E;&#x826F;&#x3044;&#x5074;&#x9762;&#x304C;&#x6B6A;&#x3093;&#x3060;&#x5F62;&#x3068;&#x3057;&#x3066;&#x3001;&#x5BB9;&#x59FF;&#x306B;&#x96C6;&#x4E2D;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5411;&#x4E0A;&#x5FC3;&#x3092;&#x305F;&#x3068;&#x3048;&#x3070;&#x4ED5;&#x4E8B;&#x3001;&#x5B66;&#x696D;&#x3001;&#x8DA3;&#x5473;&#x30FB;&#x7279;&#x6280;&#x7B49;&#x826F;&#x3044;&#x65B9;&#x5411;&#x3078;&#x751F;&#x304B;&#x3057;&#x304D;&#x308B;&#x306E;&#x3082;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x6027;&#x683C;&#x7684;&#x306A;&#x8981;&#x7D20;&#x304C;&#x5927;&#x304D;&#x3044;&#x305F;&#x3081;&#x3001;&#x5B8C;&#x6CBB;&#x3092;&#x671F;&#x5F85;&#x3059;&#x308B;&#x3088;&#x308A;&#x306F;&#x3001;&#x5982;&#x4F55;&#x306B;&#x826F;&#x3044;&#x65B9;&#x5411;&#x3078;&#x5229;&#x7528;&#x3057;&#x3066;&#x3044;&#x304F;&#x304B;&#x304C;&#x9375;&#x3068;&#x306A;&#x308B;&#x3002;&#x300C;&#x3053;&#x3060;&#x308F;&#x308A;&#x300D;&#x306F;&#x77ED;&#x6240;&#x3067;&#x3082;&#x3042;&#x308A;&#x3001;&#x9577;&#x6240;&#x3067;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;</p>
















