<h1>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;</h1>
<p><b>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x305D;&#x3046;&#x304D;&#x3087;&#x304F;&#x305B;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x8E81;&#x72B6;&#x614B;&#xFF08;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;&#x3068;&#x9B31;&#x72B6;&#x614B;&#xFF08;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;&#x306E;&#x75C5;&#x76F8;&#xFF08;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3002;ICD-10&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3068;&#x3082;&#x306B;&#x300C;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53E4;&#x3044;&#x547C;&#x3073;&#x540D;&#x3067;&#x306F;<b>&#x8E81;&#x3046;&#x3064;&#x75C5;</b>&#xFF08;&#x8E81;&#x9B31;&#x75C5;&#x3001;&#x305D;&#x3046;&#x3046;&#x3064;&#x3073;&#x3087;&#x3046;&#xFF09;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4ED6;&#x306E;&#x540D;&#x79F0;&#x3068;&#x3057;&#x3066;<b>&#x53CC;&#x6975;&#x6027;&#x611F;&#x60C5;&#x969C;&#x5BB3;</b>&#xFF08;&#x305D;&#x3046;&#x304D;&#x3087;&#x304F;&#x305B;&#x3044;&#x304B;&#x3093;&#x3058;&#x3087;&#x3046;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#xFF09;&#x3001;<b>&#x53CC;&#x6975;&#x75C7;</b>&#xFF08;&#x305D;&#x3046;&#x304D;&#x3087;&#x304F;&#x3057;&#x3087;&#x3046;&#xFF09;&#x3068;&#x3082;&#x8A00;&#x3046;&#x3002;</p>
<p>&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x304F;&#x3001;20&#x5E74;&#x5F8C;&#x306E;&#x81EA;&#x6BBA;&#x7387;&#x306F;6%&#x4EE5;&#x4E0A;&#x3067;&#x751F;&#x6DAF;&#x3067;&#x306F;10%&#x4EE5;&#x4E0A;&#x3001;&#x81EA;&#x50B7;&#x306F;30-40%&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x7684;&#x554F;&#x984C;&#xFF08;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306A;&#x3069;&#xFF09;&#x306E;&#x4F75;&#x767A;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF08;WHO&#xFF09;&#x306F;&#x4E16;&#x754C;&#x3067;6000&#x4E07;&#x4EBA;&#x304C;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x63A8;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x597D;&#x767A;&#x5E74;&#x9F62;&#x306F;25&#x6B73;&#x3067;&#x3001;&#x521D;&#x56DE;&#x767A;&#x75C5;&#x306F;15-19&#x6B73;&#x304B;&#x3089;&#x3067;&#x3042;&#x308A;12&#x6B73;&#x4EE5;&#x4E0B;&#x306F;&#x7A00;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E00;&#x81F4;&#x7387;&#x306F;50 - 80%&#x3068;&#x3001;&#x4E8C;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150; (5 - 30%) &#x3088;&#x308A;&#x3082;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x907A;&#x4F1D;&#x8981;&#x56E0;&#x306E;&#x95A2;&#x4E0E;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8E81;&#x72B6;&#x614B;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x304C;&#x3001;90%&#x4EE5;&#x4E0A;&#x518D;&#x767A;&#x3059;&#x308B;&#x3002;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306B;&#x3088;&#x308B;&#x4E88;&#x9632;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x306E;&#x6539;&#x5584;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x751F;&#x6DAF;&#x969C;&#x5BB3;&#x3068;&#x3064;&#x304D;&#x3042;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;</p>
<p>&#x5358;&#x6975;&#x6027;&#x306E;&#x5927;&#x9B31;&#x75C5;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x75C5;&#x6C17;&#x3068;&#x601D;&#x308F;&#x308C;&#x304C;&#x3061;&#x3060;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306F;&#x5168;&#x304F;&#x9055;&#x3046;&#x75C5;&#x6C17;&#x30FB;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x4F3C;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x767A;&#x75C5;&#x306E;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3084;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x85AC;&#x306F;&#x5168;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002;&#x540C;&#x3058;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x5168;&#x304F;&#x9055;&#x3046;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;&#x2160;&#x578B;&#x3068;&#x2161;&#x578B;&#x306E;&#x4E8C;&#x3064;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x3092;&#x4F34;&#x3046;<b>&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;</b>&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x3001;&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x3092;&#x4F34;&#x3046;<b>&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;</b>&#xFF08;&#x82F1;: &#xFF09;&#x306B;&#x533A;&#x5206;&#x3055;&#x308C;&#x308B;&#x3002;&#x8E81;&#x72B6;&#x614B;&#x3001;&#x307E;&#x305F;&#x306F;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#x304C;1&#x56DE;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308C;&#x3070;&#x3001;&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3068;&#x8E81;&#x72B6;&#x614B;&#x304C;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x306A;&#x3044;&#x5BDB;&#x89E3;&#x671F;&#x3092;&#x306F;&#x3055;&#x307F;&#x306A;&#x304C;&#x3089;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x8E81;&#x72B6;&#x614B;&#x3042;&#x308B;&#x3044;&#x306F;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304B;&#x3089;&#x6B21;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x307E;&#x3067;&#x306E;&#x9593;&#x9694;&#x306F;&#x5E73;&#x5747;&#x3057;&#x3066;&#x6570;&#x5E74;&#x9593;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3068;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x6DF7;&#x3056;&#x3063;&#x3066;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#xFF08;&#x6DF7;&#x5408;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;&#x304C;&#x751F;&#x3058;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3068;&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x307F;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x3092;&#x3001;&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#x3068;&#x547C;&#x3076;&#x3002;&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x306F;&#x3001;&#x60A3;&#x8005;&#x3084;&#x5BB6;&#x65CF;&#x306B;&#x306F;&#x75C5;&#x6C17;&#x3068;&#x306F;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x306B;&#x304F;&#x3044;&#x305F;&#x3081;&#x3001;&#x81EA;&#x899A;&#x7684;&#x306B;&#x306F;&#x53CD;&#x5FA9;&#x6027;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x75C7;&#x4F8B;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x5B63;&#x7BC0;&#x306B;&#x518D;&#x767A;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304B;&#x3089;&#x6025;&#x306B;&#x8E81;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#xFF08;&#x8E81;&#x8EE2;&#xFF09;&#x306F;&#x307E;&#x308C;&#x3067;&#x306A;&#x304F;&#x3001;&#x4E00;&#x6669;&#x306E;&#x3046;&#x3061;&#x306B;&#x8E81;&#x8EE2;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;1&#x5E74;&#x306E;&#x3046;&#x3061;&#x306B;4&#x56DE;&#x4EE5;&#x4E0A;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3082;&#x306E;&#x3092;&#x6025;&#x901F;&#x4EA4;&#x4EE3;&#x578B;&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x547C;&#x3076;&#x3002;</p>
<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x907A;&#x4F1D;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x2160;&#x578B;&#x304B;&#x3089;&#x306F;&#x2160;&#x578B;&#x304C;&#x3001;&#x2161;&#x578B;&#x304B;&#x3089;&#x306F;&#x2161;&#x578B;&#x304C;&#x907A;&#x4F1D;&#x3059;&#x308B;&#x70BA;&#x3001;&#x2160;&#x578B;&#x3068;&#x2161;&#x578B;&#x306F;&#x5225;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x5C02;&#x9580;&#x5BB6;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x304F;&#x306B;&#x3001;&#x7D14;&#x7C8B;&#x306A;&#x5358;&#x6975;&#x6027;&#x3046;&#x3064;&#x75C5;&#x304B;&#x3089;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x539F;&#x56E0;&#x3068;&#x3057;&#x305F;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3092;&#x9451;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x82E5;&#x5E74;&#x767A;&#x75C7;&#x3067;&#x306F;&#x3001;&#x6700;&#x521D;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x8E81;&#x307E;&#x305F;&#x306F;&#x8EFD;&#x8E81;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x591A;&#x304F;&#x306E;&#x60A3;&#x8005;&#x306F;&#x6700;&#x521D;&#x306E;&#x8A3A;&#x65AD;&#x304A;&#x3088;&#x3073;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306B;&#x306F;&#x3001;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x4F34;&#x3063;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x304C;&#x3001;&#x7D71;&#x8A08;&#x7684;&#x306B;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x75BE;&#x60A3;&#x306B;&#x3082;&#x3064;&#x60A3;&#x8005;&#x306E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x78BA;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x7814;&#x7A76;&#x306E;&#x7B2C;&#x4E00;&#x4EBA;&#x8005;&#x3067;&#x3042;&#x308B;&#x30CF;&#x30B4;&#x30C3;&#x30D7;&#x30FB;&#x30A2;&#x30AD;&#x30B9;&#x30AB;&#x30EB;&#x306F;&#x3001;&#x306F;&#x3058;&#x3081;&#x795E;&#x7D4C;&#x75C7;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x9650;&#x5B9A;&#x7684;&#x306B;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x7591;&#x554F;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x300C;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x8E81;&#x8EE2;&#x3092;&#x793A;&#x3059;&#x6C17;&#x5206;&#x5931;&#x8ABF;&#x75C7;&#x306F;&#x53CC;&#x6975;&#x578B;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x300D;&#x300C;&#x601D;&#x6625;&#x671F;&#x524D;&#x306B;&#x3082;&#x8E81;&#x30FB;&#x8EFD;&#x8E81;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x300D;&#x300C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x793E;&#x4F1A;&#x7684;&#x9069;&#x5FDC;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306B;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x300D;&#x306A;&#x3069;&#x6307;&#x6458;&#x3002;&#x591A;&#x304F;&#x306E;&#x75C7;&#x4F8B;&#x3092;&#x53CC;&#x6975;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x6982;&#x5FF5;&#x3068;&#x3057;&#x3066;&#x3068;&#x3089;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x3044;&#x305F;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306B;&#x3082;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x69D8;&#x3005;&#x306A;&#x7D4C;&#x904E;&#x985E;&#x578B;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A18;&#x8FF0;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x4E00;&#x5143;&#x7684;&#x306B;&#x3068;&#x3089;&#x3048;&#x3066;&#x3044;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BA.81.E7.8A.B6.E6.85.8B.EF.BC.88.E8.BA.81.E7.97.85.E3.82.A8.E3.83.94.E3.82.BD.E3.83.BC.E3.83.89.EF.BC.89">&#x8E81;&#x72B6;&#x614B;&#xFF08;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;</span></h3>
<p>&#x8E81;&#x72B6;&#x614B;&#x3068;&#x306F;&#x3001;&#x6C17;&#x5206;&#x306E;&#x7570;&#x5E38;&#x306A;&#x9AD8;&#x63DA;&#x304C;&#x7D9A;&#x304F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x521D;&#x671F;&#x306B;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306F;&#x660E;&#x308B;&#x304F;&#x958B;&#x653E;&#x7684;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x3068;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x3057;&#x3066;&#x6012;&#x308A;&#x3063;&#x307D;&#x304F;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x81EA;&#x899A;&#x7684;&#x306B;&#x306F;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306B;&#x6E80;&#x3061;&#x5FEB;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x306F;&#x3001;&#x96E2;&#x5A5A;&#x3084;&#x7834;&#x7523;&#x306A;&#x3069;&#x7A2E;&#x3005;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;DSM-IV-TR&#x306B;&#x3088;&#x308B;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x75C7;&#x72B6;&#x304C;A&#x3092;&#x542B;&#x3080;4&#x3064;&#x4EE5;&#x4E0A;&#x307F;&#x3089;&#x308C;&#x308B;&#x72B6;&#x614B;&#x304C;1&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x7D9A;&#x304D;&#x3001;&#x793E;&#x4F1A;&#x6D3B;&#x52D5;&#x3084;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306B;&#x8457;&#x3057;&#x3044;&#x969C;&#x5BB3;&#x3092;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>A. &#x6C17;&#x5206;&#x304C;&#x7570;&#x5E38;&#x304B;&#x3064;&#x6301;&#x7D9A;&#x7684;&#x306B;&#x9AD8;&#x63DA;&#x3057;&#x3001;&#x958B;&#x653E;&#x7684;&#x3067;&#x3001;&#x307E;&#x305F;&#x306F;&#x3044;&#x3089;&#x3060;&#x305F;&#x3057;&#x3044;&#x3001;&#x3044;&#x3064;&#x3082;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x305F;&#x671F;&#x9593;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x9031;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;</dd>
</dl>
<ol>
<li>&#x81EA;&#x5C0A;&#x5FC3;&#x306E;&#x80A5;&#x5927;: &#x81EA;&#x5206;&#x306F;&#x4F55;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x306A;&#x3069;&#x3068;&#x6C17;&#x304C;&#x5927;&#x304D;&#x304F;&#x306A;&#x308B;&#x3002;</li>
<li>&#x7761;&#x7720;&#x6B32;&#x6C42;&#x306E;&#x6E1B;&#x5C11;: &#x7720;&#x3089;&#x306A;&#x304F;&#x3066;&#x3082;&#x3044;&#x3064;&#x3082;&#x5143;&#x6C17;&#x306A;&#x307E;&#x307E;&#x904E;&#x3054;&#x305B;&#x308B;&#x3002;</li>
<li>&#x591A;&#x5F01;: &#x4E00;&#x65E5;&#x4E2D;&#x3057;&#x3083;&#x3079;&#x308A;&#x307E;&#x304F;&#x3063;&#x305F;&#x308A;&#x3001;&#x624B;&#x5F53;&#x305F;&#x308A;&#x6B21;&#x7B2C;&#x306B;&#x8272;&#x3005;&#x306A;&#x4EBA;&#x306B;&#x96FB;&#x8A71;&#x3092;&#x304B;&#x3051;&#x307E;&#x304F;&#x308B;</li>
<li>&#x89B3;&#x5FF5;&#x5954;&#x9038;: &#x6B21;&#x304B;&#x3089;&#x6B21;&#x3078;&#x3001;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#xFF08;&#x601D;&#x8003;&#xFF09;&#x304C;&#x6D6E;&#x304B;&#x3093;&#x3067;&#x304F;&#x308B;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x6587;&#x7AE0;&#x306E;&#x9014;&#x4E2D;&#x3067;&#x3001;&#x6B21;&#x3005;&#x3068;&#x8A71;&#x304C;&#x98DB;&#x3076;&#x3053;&#x3068;&#x306A;&#x3069;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
<li>&#x6CE8;&#x610F;&#x6563;&#x6F2B;: &#x6C17;&#x304C;&#x6563;&#x3063;&#x3066;&#x4E00;&#x3064;&#x306E;&#x3053;&#x3068;&#x306B;&#x96C6;&#x4E2D;&#x3067;&#x304D;&#x305A;&#x3001;&#x843D;&#x3061;&#x7740;&#x304D;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;</li>
<li>&#x6D3B;&#x52D5;&#x306E;&#x5897;&#x52A0;: &#x4ED5;&#x4E8B;&#x306A;&#x3069;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3001;&#x3088;&#x304F;&#x52D5;&#x304F;&#x3002;&#x3053;&#x308C;&#x306F;&#x7834;&#x58CA;&#x7684;&#x306A;&#x9038;&#x8131;&#x884C;&#x52D5;&#x306B;&#x3082;&#x767A;&#x5C55;&#x3057;&#x3046;&#x308B;&#x3002;</li>
<li>&#x5FEB;&#x697D;&#x7684;&#x6D3B;&#x52D5;&#x306B;&#x71B1;&#x4E2D;: &#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3084;&#x304A;&#x91D1;&#x3092;&#x4F7F;&#x3044;&#x307E;&#x304F;&#x3063;&#x3066;&#x65C5;&#x884C;&#x3084;&#x8CB7;&#x7269;&#x3092;&#x3059;&#x308B;&#x3001;&#x9038;&#x8131;&#x884C;&#x52D5;&#x306B;&#x51FA;&#x308B;&#x3002;</li>
</ol>
<h3><span class="mw-headline" id=".E3.81.86.E3.81.A4.E7.8A.B6.E6.85.8B.EF.BC.88.E5.A4.A7.E3.81.86.E3.81.A4.E7.97.85.E3.82.A8.E3.83.94.E3.82.BD.E3.83.BC.E3.83.89.EF.BC.89">&#x3046;&#x3064;&#x72B6;&#x614B;&#xFF08;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;</span></h3>

<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x5358;&#x6975;&#x6027;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3068;&#x75C7;&#x72B6;&#x306F;&#x4F3C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B8C;&#x5168;&#x306B;&#x533A;&#x5225;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x8E81;&#x8EE2;&#x3055;&#x305B;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x305F;&#x3081;&#x3001;&#x51FA;&#x6765;&#x308B;&#x3060;&#x3051;&#x51E6;&#x65B9;&#x3092;&#x63A7;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x3001;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x53E4;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x306F;&#x3001;&#x8E81;&#x8EE2;&#x3001;&#x6025;&#x901F;&#x4EA4;&#x4EE3;&#x5316;&#x306A;&#x3069;&#x3001;&#x60AA;&#x5316;&#x3059;&#x308B;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x3001;&#x5358;&#x6975;&#x6027;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306B;&#x6BD4;&#x3079;&#x308B;&#x3068;&#x3001;&#x96E3;&#x6CBB;&#x306A;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;DSM-IV-TR&#x306B;&#x3088;&#x308B;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x75C7;&#x72B6;&#x304C;5&#x3064;&#x4EE5;&#x4E0A;&#x307F;&#x3089;&#x308C;&#x308B;&#x72B6;&#x614B;&#x304C;2&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x7D9A;&#x304D;&#x3001;&#x793E;&#x4F1A;&#x6D3B;&#x52D5;&#x3084;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306B;&#x8457;&#x3057;&#x3044;&#x969C;&#x5BB3;&#x3092;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x3046;&#x3061;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x3064;&#x306F;&#x3001;&#xFF08;1&#xFF09;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#xFF08;2&#xFF09;&#x8208;&#x5473;&#x307E;&#x305F;&#x306F;&#x559C;&#x3073;&#x306E;&#x55AA;&#x5931;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ol>

<li>&#x8208;&#x5473;&#x3001;&#x559C;&#x3073;&#x306E;&#x8457;&#x3057;&#x3044;&#x6E1B;&#x9000;&#x3002;</li>
<li>&#x8457;&#x3057;&#x3044;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x98DF;&#x6B32;&#x306E;&#x6E1B;&#x9000;&#x307E;&#x305F;&#x306F;&#x5897;&#x52A0;&#x3002;</li>
<li>&#x4E0D;&#x7720;&#x307E;&#x305F;&#x306F;&#x7761;&#x7720;&#x904E;&#x5270;&#x3002;</li>
<li>&#x7CBE;&#x795E;&#x904B;&#x52D5;&#x6027;&#x306E;&#x7126;&#x71E5;&#x307E;&#x305F;&#x306F;&#x6291;&#x6B62;&#x3002;</li>
<li>&#x75B2;&#x52B4;&#x611F;&#x307E;&#x305F;&#x306F;&#x610F;&#x6B32;&#x306E;&#x6E1B;&#x9000;&#x3002;</li>
<li>&#x7121;&#x4FA1;&#x5024;&#x611F;&#x3001;&#x307E;&#x305F;&#x306F;&#x904E;&#x5270;&#x3067;&#x3042;&#x308B;&#x304B;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x7F6A;&#x8CAC;&#x611F;&#x3002;</li>
<li>&#x601D;&#x8003;&#x529B;&#x3084;&#x96C6;&#x4E2D;&#x529B;&#x306E;&#x6E1B;&#x9000;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x6C7A;&#x65AD;&#x56F0;&#x96E3;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x6BCE;&#x65E5;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x6B7B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x53CD;&#x5FA9;&#x601D;&#x8003;&#xFF08;&#x6B7B;&#x306E;&#x6050;&#x6016;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3001;&#x7279;&#x5225;&#x306A;&#x8A08;&#x753B;&#x306F;&#x306A;&#x3044;&#x304C;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x81EA;&#x6BBA;&#x5FF5;&#x616E;&#x3001;&#x307E;&#x305F;&#x306F;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x3057;&#x305F;&#x8A08;&#x753B;&#x3002;</li>
</ol>
<h3><span class="mw-headline" id=".E6.B7.B7.E5.90.88.E7.8A.B6.E6.85.8B.EF.BC.88.E6.B7.B7.E5.90.88.E6.80.A7.E3.82.A8.E3.83.94.E3.82.BD.E3.83.BC.E3.83.89.EF.BC.89">&#x6DF7;&#x5408;&#x72B6;&#x614B;&#xFF08;&#x6DF7;&#x5408;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;</span></h3>
<p>&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x6709;&#x3059;&#x308B;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3059;&#x3002;&#x884C;&#x52D5;&#x306F;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x6C17;&#x5206;&#x306F;&#x3046;&#x3063;&#x3068;&#x3046;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x81EA;&#x6BBA;&#x306E;&#x5371;&#x967A;&#x304C;&#x9AD8;&#x3044;&#x3002;DSM-IV&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x3001;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3001;DSM-IV&#x306E;&#x6DF7;&#x5408;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x6E80;&#x305F;&#x3055;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x8E81;&#x75C7;&#x72B6;&#x3068;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x304C;&#x6DF7;&#x5728;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#x3068;&#x898B;&#x306A;&#x3059;&#x3068;&#x3044;&#x3046;&#x7ACB;&#x5834;&#x3082;&#x3042;&#x308A;&#x3001;&#x7126;&#x71E5;&#x304C;&#x5F37;&#x3044;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3092;&#x6291;&#x3046;&#x3064;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#x3068;&#x547C;&#x3076;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#x3067;&#x3082;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;DSM-IV-TR&#x306B;&#x3088;&#x308B;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x57FA;&#x6E96;&#x3068;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x57FA;&#x6E96;&#x304C;1&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x7D9A;&#x304D;&#x3001;&#x793E;&#x4F1A;&#x6D3B;&#x52D5;&#x3084;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306B;&#x8457;&#x3057;&#x3044;&#x969C;&#x5BB3;&#x3092;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BB.BD.E8.BA.81.E7.8A.B6.E6.85.8B.EF.BC.88.E8.BB.BD.E8.BA.81.E7.97.85.E3.82.A8.E3.83.94.E3.82.BD.E3.83.BC.E3.83.89.EF.BC.89">&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#xFF08;&#x8EFD;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;</span></h3>
<p>&#x8E81;&#x72B6;&#x614B;&#x3068;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5165;&#x9662;&#x3059;&#x308B;&#x307B;&#x3069;&#x91CD;&#x7BE4;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x7279;&#x5FB4;&#xFF08;&#x5E7B;&#x8074;&#x30FB;&#x5984;&#x60F3;&#xFF09;&#x3082;&#x306A;&#x3044;&#x306A;&#x3069;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x5927;&#x304D;&#x306A;&#x652F;&#x969C;&#x3092;&#x6765;&#x3055;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x671F;&#x9593;&#x306E;&#x9762;&#x3067;&#x3082;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x306F;7&#x65E5;&#x4EE5;&#x4E0A;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x306F;4&#x65E5;&#x9593;&#x4EE5;&#x4E0A;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x904E;&#x53BB;&#x306E;&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x3092;&#x7684;&#x78BA;&#x306B;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;DSM-IV-TR&#x306B;&#x3088;&#x308B; &#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x75C7;&#x72B6;&#x304C;A&#x3092;&#x542B;&#x3080;4&#x3064;&#x4EE5;&#x4E0A;&#x307F;&#x3089;&#x308C;&#x308B;&#x72B6;&#x614B;&#x304C;4&#x65E5;&#x9593;&#x4EE5;&#x4E0A;&#x7D9A;&#x304F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>A. &#x6301;&#x7D9A;&#x7684;&#x306B;&#x9AD8;&#x63DA;&#x3057;&#x305F;&#x3001;&#x958B;&#x653E;&#x7684;&#x306A;&#x3001;&#x307E;&#x305F;&#x306F;&#x3044;&#x3089;&#x3060;&#x305F;&#x3057;&#x3044;&#x6C17;&#x5206;&#x304C;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;4&#x65E5;&#x9593;&#x7D9A;&#x304F;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x3057;&#x305F;&#x671F;&#x9593;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x6291;&#x3046;&#x3064;&#x306E;&#x306A;&#x3044;&#x901A;&#x5E38;&#x306E;&#x6C17;&#x5206;&#x3068;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<ol>
<li>&#x81EA;&#x5C0A;&#x5FC3;&#x306E;&#x80A5;&#x5927;: &#x81EA;&#x5206;&#x306F;&#x4F55;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x306A;&#x3069;&#x3068;&#x6C17;&#x304C;&#x5927;&#x304D;&#x304F;&#x306A;&#x308B;&#x3002;</li>
<li>&#x7761;&#x7720;&#x6B32;&#x6C42;&#x306E;&#x6E1B;&#x5C11;: &#x7720;&#x3089;&#x306A;&#x304F;&#x3066;&#x3082;&#x3044;&#x3064;&#x3082;&#x5143;&#x6C17;&#x306A;&#x307E;&#x307E;&#x904E;&#x3054;&#x305B;&#x308B;&#x3002;</li>
<li>&#x591A;&#x5F01;: &#x4E00;&#x65E5;&#x4E2D;&#x3057;&#x3083;&#x3079;&#x308A;&#x307E;&#x304F;&#x3063;&#x305F;&#x308A;&#x3001;&#x624B;&#x5F53;&#x305F;&#x308A;&#x6B21;&#x7B2C;&#x306B;&#x8272;&#x3005;&#x306A;&#x4EBA;&#x306B;&#x96FB;&#x8A71;&#x3092;&#x304B;&#x3051;&#x307E;&#x304F;&#x308B;</li>
<li>&#x89B3;&#x5FF5;&#x5954;&#x9038;: &#x6B21;&#x304B;&#x3089;&#x6B21;&#x3078;&#x3001;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#xFF08;&#x601D;&#x8003;&#xFF09;&#x304C;&#x6D6E;&#x304B;&#x3093;&#x3067;&#x304F;&#x308B;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x6587;&#x7AE0;&#x306E;&#x9014;&#x4E2D;&#x3067;&#x3001;&#x6B21;&#x3005;&#x3068;&#x8A71;&#x304C;&#x98DB;&#x3076;&#x3053;&#x3068;&#x306A;&#x3069;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
<li>&#x6CE8;&#x610F;&#x6563;&#x6F2B;: &#x6C17;&#x304C;&#x6563;&#x3063;&#x3066;&#x4E00;&#x3064;&#x306E;&#x3053;&#x3068;&#x306B;&#x96C6;&#x4E2D;&#x3067;&#x304D;&#x305A;&#x3001;&#x843D;&#x3061;&#x7740;&#x304D;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;</li>
<li>&#x6D3B;&#x52D5;&#x306E;&#x5897;&#x52A0;: &#x4ED5;&#x4E8B;&#x306A;&#x3069;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3001;&#x3088;&#x304F;&#x52D5;&#x304F;&#x3002;&#x3053;&#x308C;&#x306F;&#x7834;&#x58CA;&#x7684;&#x306A;&#x9038;&#x8131;&#x884C;&#x52D5;&#x306B;&#x3082;&#x767A;&#x5C55;&#x3057;&#x3046;&#x308B;&#x3002;</li>
<li>&#x5FEB;&#x697D;&#x7684;&#x6D3B;&#x52D5;&#x306B;&#x71B1;&#x4E2D;: &#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3084;&#x304A;&#x91D1;&#x3092;&#x4F7F;&#x3044;&#x307E;&#x304F;&#x3063;&#x3066;&#x8CB7;&#x7269;&#x3092;&#x3059;&#x308B;&#x3001;&#x6027;&#x7684;&#x9038;&#x8131;&#x884C;&#x52D5;&#x306B;&#x51FA;&#x308B;&#x3002;</li>
</ol>
<p>&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x3053;&#x306E;&#x72B6;&#x614B;&#x3092;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x533B;&#x5E2B;&#x306B;&#x305D;&#x306E;&#x3053;&#x3068;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x70BA;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x628A;&#x63E1;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5468;&#x308A;&#x304B;&#x3089;&#x898B;&#x3066;&#x3082;&#x3001;&#x3044;&#x3064;&#x3082;&#x3088;&#x308A;&#x4ED5;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x308B;&#x3001;&#x610F;&#x6B32;&#x304C;&#x9AD8;&#x3044;&#x3001;&#x71B1;&#x5FC3;&#x306B;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x98A8;&#x306B;&#x3057;&#x304B;&#x898B;&#x3048;&#x305A;&#x3001;&#x7570;&#x5E38;&#x306A;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x307E;&#x305A;&#x7121;&#x3044;&#x3002;&#x60A3;&#x8005;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x3053;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x6642;&#x306B;&#x4ED5;&#x4E8B;&#x3067;&#x6210;&#x529F;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x75B2;&#x308C;&#x3092;&#x77E5;&#x3089;&#x305A;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x3092;&#x5341;&#x5206;&#x306B;&#x3068;&#x3089;&#x306A;&#x3044;&#x70BA;&#x3001;&#x6C17;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x307E;&#x307E;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x3082;&#x8089;&#x4F53;&#x7684;&#x306B;&#x3082;&#x75B2;&#x52B4;&#x3057;&#x3001;&#x3084;&#x304C;&#x3066;&#x5927;&#x304D;&#x304F;&#x843D;&#x3061;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x518D;&#x3073;&#x5927;&#x9B31;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C8;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3002;&#x305D;&#x306E;&#x3068;&#x304D;&#x3001;&#x8EFD;&#x305D;&#x3046;&#x72B6;&#x614B;&#x306E;&#x6642;&#x306E;&#x884C;&#x70BA;&#x3092;&#x5F8C;&#x6094;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x308C;&#x304C;&#x539F;&#x56E0;&#x3067;&#x81EA;&#x6BBA;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x3044;&#x308B;&#x70BA;&#x3001;&#x2161;&#x578B;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x5B89;&#x5168;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3046;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x8A18;&#x9332;&#x3092;&#x3064;&#x3051;&#x308B;&#x306A;&#x3069;&#x3001;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x751F;&#x6D3B;&#x3092;&#x628A;&#x63E1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5927;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x305D;&#x308C;&#x3092;&#x533B;&#x5E2B;&#x3068;&#x5171;&#x6709;&#x3057;&#x3066;&#x3001;&#x7684;&#x78BA;&#x306A;&#x6307;&#x5C0E;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5BB6;&#x65CF;&#x306B;&#x3082;&#x5354;&#x529B;&#x3092;&#x4EF0;&#x3044;&#x3067;&#x8EFD;&#x8E81;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x628A;&#x63E1;&#x3084;&#x52A9;&#x8A00;&#x3092;&#x5F97;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.A7.E3.81.86.E3.81.A4.E7.97.85.E6.80.A7.E9.9A.9C.E5.AE.B3.EF.BC.88.E3.81.86.E3.81.A4.E7.97.85.EF.BC.89.E3.81.A8.E3.81.AE.E9.81.95.E3.81.84">&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x3046;&#x3064;&#x75C5;&#xFF09;&#x3068;&#x306E;&#x9055;&#x3044;</span></h3>
<p>&#x8E81;&#x72B6;&#x614B;&#x304B;&#x3089;&#x75C5;&#x6C17;&#x304C;&#x59CB;&#x307E;&#x308C;&#x3070;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x660E;&#x77AD;&#x306A;&#x8E81;&#x72B6;&#x614B;&#x3042;&#x308B;&#x3044;&#x306F;&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x304C;&#x73FE;&#x308C;&#x308B;&#x307E;&#x3067;&#x306F;&#x9069;&#x5207;&#x306A;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3044;&#x5F97;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x8A3A;&#x65AD;&#x304C;&#x96E3;&#x3057;&#x3044;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;&#x8089;&#x89AA;&#x306B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x304C;&#x82E5;&#x3044;&#xFF08;25&#x6B73;&#x672A;&#x6E80;&#xFF09;&#x3001;&#x5E7B;&#x8074;&#x30FB;&#x5984;&#x60F3;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x4F34;&#x3046;&#x5834;&#x5408;&#x3001;&#x904E;&#x7720;&#x30FB;&#x904E;&#x98DF;&#x306A;&#x3069;&#x306E;&#x975E;&#x5B9A;&#x578B;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x5834;&#x5408;&#x306A;&#x3069;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x6101;&#x8A34;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3001;&#x7CBE;&#x795E;&#x904B;&#x52D5;&#x5236;&#x6B62;&#x304C;&#x5F37;&#x3044;&#x306A;&#x3069;&#x306E;&#x7279;&#x5FB4;&#x3082;&#x3042;&#x308B;&#x3002;&#x81EA;&#x899A;&#x7684;&#x306B;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x89AA;&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x308C;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;</p>
<p>&#x75C5;&#x524D;&#x6027;&#x683C;&#x306F;&#x3046;&#x3064;&#x75C5;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x57F7;&#x7740;&#x6027;&#x683C;&#x3084;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x6027;&#x683C;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x793E;&#x4EA4;&#x7684;&#x3067;&#x6C17;&#x5206;&#x304C;&#x5909;&#x308F;&#x308A;&#x3084;&#x3059;&#x3044;&#x50BE;&#x5411;&#xFF08;&#x5FAA;&#x74B0;&#x6C17;&#x8CEA;&#xFF09;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x524D;&#x5411;&#x304D;&#x7814;&#x7A76;&#x3067;&#x306F;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x6027;&#x683C;&#x306F;&#x3001;&#x65E2;&#x306B;&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x8003;&#x3048;&#x308B;&#x65B9;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</p>

<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x4F75;&#x75C5; (comorbidity) &#x3082;&#x591A;&#x3044;&#x3002;&#x53CC;&#x6975; II &#x578B;&#x306E;&#x5834;&#x5408;&#x3001;50 - 60%&#x306E;&#x78BA;&#x7387;&#x3067;&#x4F75;&#x75C5;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;2&#x3064;&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x307E;&#x308C;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x4F75;&#x75C5;&#x3068;&#x3057;&#x3066;&#x591A;&#x3044;&#x3082;&#x306E;&#x306B;&#x306F;&#x3001; &#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x304C;&#x7D04;30%&#x3001;&#x3084;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x969C;&#x5BB3;&#x304C;13 - 25%&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;&#x7279;&#x306B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF09;&#x304C;30 - 40%&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30D6;&#x30EA;&#x30B1;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x6708;&#x7D4C;&#x524D;&#x7DCA;&#x5F35;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3; (ADHD) &#x306A;&#x3069;&#x3082;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x9451;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x75BE;&#x60A3;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; (BPD)</dt>
<dd>&#x81EA;&#x6BBA;&#x672A;&#x9042;&#x3084;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x554F;&#x984C;&#x3001;&#x6C17;&#x5206;&#x306E;&#x6CE2;&#x3084;&#x885D;&#x52D5;&#x6027;&#x306A;&#x3069;&#x3001;&#x8868;&#x9762;&#x4E0A;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x4F3C;&#x305F;&#x70B9;&#x3082;&#x591A;&#x3044;&#x3002;BPD&#x306F;&#x5143;&#x6765;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x306A;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x4E0A;&#x306F;&#x884C;&#x52D5;&#x9762;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x307B;&#x304B;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5224;&#x65AD;&#x3092;&#x8AA4;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x898B;&#x9003;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x8EFD;&#x8E81;&#x3092;&#x78BA;&#x5B9F;&#x306B;&#x898B;&#x6975;&#x3081;&#x308B;&#x3053;&#x3068;&#x3082;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AD;&#x30B9;&#x30AB;&#x30EB;&#x3089;&#x306F;&#x53CC;&#x6975;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x306E;&#x60A3;&#x8005;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;BPD&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x58EB;&#x6C17;&#x4F4E;&#x4E0B; (Demoralization) &#x306B;&#x3088;&#x308B;&#x884C;&#x52D5;&#x5316;&#x306B;&#x3088;&#x308A;BPD&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x7D04;30%&#x304C;BPD&#x3092;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5408;&#x4F75;&#x7387;&#x3068;&#x3057;&#x3066;&#x306F;&#x6700;&#x3082;&#x591A;&#x304F;&#x3001;&#x6B21;&#x3044;&#x3067;&#x6F14;&#x6280;&#x6027;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x7D9A;&#x304F;&#x3002;&#x53CC;&#x6975; II &#x578B;&#x306A;&#x3069;&#x306E;&#x53CC;&#x6975;&#x7D20;&#x56E0;&#x8005;&#x306B;&#x5B89;&#x6613;&#x306B;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3084;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3092;&#x6295;&#x4E0E;&#x3057;&#x3001;&#x201C;&#x85AC;&#x5BB3;&#x6027;BPD&#x201D;&#x60A3;&#x8005;&#x3092;&#x4F5C;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;</dd>
</dl>
<dl>
<dt>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; (NPD)</dt>
<dd>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x5206;&#x88C2;&#xFF08;&#x30B9;&#x30D7;&#x30EA;&#x30C3;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#xFF09;&#x304C;&#x751F;&#x3058;&#x3066;&#x304A;&#x308A;&#x3001;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x3068;&#x305D;&#x308C;&#x3092;&#x53CD;&#x8EE2;&#x3055;&#x305B;&#x305F;&#x7121;&#x4FA1;&#x5024;&#x306A;&#x81EA;&#x5DF1;&#x3068;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x304C;&#x601D;&#x3046;&#x901A;&#x308A;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x4E8B;&#x614B;&#x306B;&#x76F4;&#x9762;&#x3059;&#x308B;&#x3068;&#x7121;&#x4FA1;&#x5024;&#x306A;&#x81EA;&#x5DF1;&#x3078;&#x3068;&#x300C;&#x8EE2;&#x843D;&#x300D;&#x3057;&#x3066;&#x6DF1;&#x523B;&#x306A;&#x6291;&#x3046;&#x3064;&#x3092;&#x5448;&#x3057;&#x3001;&#x4E8B;&#x614B;&#x304C;&#x601D;&#x3046;&#x901A;&#x308A;&#x306B;&#x5C55;&#x958B;&#x3057;&#x3066;&#x8A87;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x3078;&#x3068;&#x5FA9;&#x5E30;&#x3059;&#x308B;&#x3068;&#x4E00;&#x8EE2;&#x3057;&#x3066;&#x8E81;&#x7684;&#x4E07;&#x80FD;&#x611F;&#x3092;&#x793A;&#x3059;&#x3002;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x3068;&#x9023;&#x52D5;&#x3057;&#x305F;&#x6291;&#x3046;&#x3064;&#x3068;&#x8EFD;&#x8E81;&#x306E;&#x4EA4;&#x4EE3;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x6025;&#x901F;&#x4EA4;&#x4EE3;&#x578B;&#xFF08;rapid cycler&#xFF09;&#x3068;&#x3057;&#x3070;&#x3057;&#x3070;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x308B;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3051;&#x308B;&#x5404;&#x76F8;&#x671F;&#x306E;&#x6301;&#x7D9A;&#x671F;&#x9593;&#x306F;&#x901A;&#x5E38;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;4&#x9031;&#x3092;&#x8D8A;&#x3048;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x594F;&#x529F;&#x305B;&#x305A;&#x3001;&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x306E;&#x57DF;&#x3092;&#x51FA;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<dl>
<dt>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</dt>
<dd>&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;&#x306E;&#x8E81;&#x30FB;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x6975;&#x671F;&#x306B;&#x306F;&#x5E7B;&#x8074;&#x30FB;&#x5984;&#x60F3;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x6A2A;&#x65AD;&#x9762;&#x306E;&#x75C7;&#x72B6;&#x3060;&#x3051;&#x3067;&#x306F;&#x9451;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x3002;&#x6DF7;&#x5408;&#x671F;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3055;&#x3089;&#x306B;&#x9451;&#x5225;&#x304C;&#x96E3;&#x3057;&#x304F;&#x3001;&#x3084;&#x306F;&#x308A;&#x75C5;&#x6B74;&#x306E;&#x8074;&#x53D6;&#x306E;&#x5FC5;&#x8981;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3001;&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x3092;&#x7528;&#x3044;&#x305F;&#x6700;&#x5148;&#x7AEF;&#x533B;&#x7642;&#x306E;&#x5206;&#x91CE;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x5224;&#x65AD;&#x3068;&#x533A;&#x5225;&#x304C;&#x884C;&#x3048;&#x308B;&#x8A3A;&#x65AD;&#x65B9;&#x6CD5;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x307E;&#x3060;&#x5B9F;&#x65BD;&#x6A5F;&#x95A2;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x306A;&#x304A;&#x3001;&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x306F;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x8A3A;&#x65AD;&#x88C5;&#x7F6E;&#x3068;&#x3057;&#x3066;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x691C;&#x67FB;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x9451;&#x5225;&#x8A3A;&#x65AD;&#x306E;&#x88DC;&#x52A9;&#x3068;&#x3044;&#x3046;&#x5F79;&#x5272;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x3068;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x53CA;&#x3073;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x9B31;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3068;&#x8E81;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x5171;&#x901A;&#x70B9;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E8C;&#x3064;&#x306E;&#x75BE;&#x60A3;&#x3092;&#x7D71;&#x5408;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x767A;&#x9054;&#x969C;&#x5BB3;</dt>
<dd>ADHD&#x306E;&#x60A3;&#x8005;&#x306E;11%&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x3042;&#x308A;&#x3001;&#x4F75;&#x767A;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x5BB3;</dt>
<dd>&#x899A;&#x9192;&#x5264;&#x306A;&#x3069;&#x306E;&#x85AC;&#x5264;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x306E;&#x9451;&#x5225;&#x306F;&#x3001;&#x554F;&#x8A3A;&#x306B;&#x3088;&#x308B;&#x85AC;&#x7269;&#x4F7F;&#x7528;&#x6B74;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x884C;&#x52D5;&#x306E;&#x8074;&#x53D6;&#x3084;&#x3001;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x75C7;&#x72B6;&#xFF08;&#x77B3;&#x5B54;&#x6563;&#x5927;&#x3001;&#x983B;&#x8108;&#x3001;&#x767A;&#x6C57;&#x306A;&#x3069;&#xFF09;&#x3001;&#x5C3F;&#x691C;&#x67FB;&#x304C;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x85AC;&#x5264;&#x306E;&#x526F;&#x4F5C;&#x7528;</dt>
</dl>

<dl>
<dd>&#x30A2;&#x30AB;&#x30B7;&#x30B8;&#x30A2;&#xFF08;&#x9759;&#x5750;&#x4E0D;&#x80FD;&#xFF09;&#x306A;&#x3069;&#x306E;&#x52D5;&#x304D;&#x307E;&#x308F;&#x308B;&#x75C7;&#x72B6;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x884C;&#x52D5;&#x304C;&#x76EE;&#x3060;&#x305F;&#x305A;&#x3001;&#x4E0D;&#x5B89;&#x30FB;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x304C;&#x524D;&#x9762;&#x306B;&#x51FA;&#x308B;&#x5834;&#x5408;&#x306A;&#x3069;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8E81;&#x72B6;&#x614B;&#x3084;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x7126;&#x71E5;&#x3068;&#x9593;&#x9055;&#x3046;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;SSRI&#x306E;&#x4E2D;&#x6B62;&#x5F8C;&#x767A;&#x73FE;&#x75C7;&#x72B6;&#x3067;&#x3082;&#x9855;&#x8457;&#x306A;&#x4E0D;&#x5FEB;&#x6C17;&#x5206;&#x3084;&#x7126;&#x71E5;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x85AC;&#x5BB3;&#x6027;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C7;&#x72B6;&#x306F;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3068;&#x306E;&#x5224;&#x5225;&#x306B;&#x6C17;&#x3092;&#x3064;&#x3051;&#x308B;&#x3002;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x5E7B;&#x8996;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308A;&#x8E81;&#x8EE2;&#x3059;&#x308B;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x8CE6;&#x6D3B;&#x75C7;&#x5019;&#x7FA4;&#x3082;&#x8A98;&#x767A;&#x3057;&#x3084;&#x3059;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>


<p>&#x8FD1;&#x5E74;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x4F5C;&#x52D5;&#x6027;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x3084;&#x30DF;&#x30AF;&#x30ED;&#x30B0;&#x30EA;&#x30A2;&#x306E;&#x7570;&#x5E38;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x95A2;&#x9023;&#x907A;&#x4F1D;&#x5B50;&#x3092;&#x591A;&#x6570;&#x6301;&#x3061;&#x3002;&#x6F5C;&#x5728;&#x7684;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x304C;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x306E;&#x5916;&#x7684;&#x8981;&#x56E0;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x305F;&#x6642;&#x306B;&#x767A;&#x751F;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8106;&#x5F31;&#x30E2;&#x30C7;&#x30EB;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3067;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3046;&#x308B;&#x3002;&#x30E1;&#x30F3;&#x30C7;&#x30EB;&#x306E;&#x6CD5;&#x5247;&#x304C;&#x53B3;&#x5BC6;&#x306B;&#x306F;&#x5F53;&#x3066;&#x306F;&#x307E;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3001;&#x4E00;&#x5375;&#x6027;&#x53CC;&#x751F;&#x5150;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x767A;&#x75C7;&#x306E;&#x6709;&#x7121;&#x306F;70%&#x7A0B;&#x5EA6;&#x3057;&#x304B;&#x4E00;&#x81F4;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x306A;&#x3069;&#x304B;&#x3089;&#x3001;&#x907A;&#x4F1D;&#x75C5;&#x3068;&#x306F;&#x307F;&#x306A;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x907A;&#x4F1D;&#x8981;&#x56E0;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x3067;&#x56DE;&#x907F;&#x3067;&#x304D;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x3042;&#x308B;&#x3002;&#x793E;&#x4F1A;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x3084;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x306F;&#x610F;&#x7FA9;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x7D30;&#x80DE;&#x5185;&#x306E;&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;&#x30A4;&#x30AA;&#x30F3;&#x306E;&#x5236;&#x5FA1;&#x80FD;&#x304C;&#x5909;&#x8ABF;&#x3092;&#x304D;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x30A4;&#x30AA;&#x30F3;&#x3084;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3082;&#x3001;&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;&#x30B7;&#x30B0;&#x30CA;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x3001;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x3057;&#x305F;&#x539F;&#x56E0;&#x3084;&#x767A;&#x75C5;&#x6A5F;&#x69CB;&#x306F;&#x5206;&#x304B;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x73FE;&#x5728;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2017&#x5E74;1&#x6708;24&#x65E5;&#x3001;&#x85E4;&#x7530;&#x4FDD;&#x5065;&#x885B;&#x751F;&#x5927;&#x5B66;&#x3084;&#x7406;&#x5316;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x3001;&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x5927;&#x962A;&#x5927;&#x5B66;&#x306A;&#x3069;&#x5168;&#x56FD;32&#x306E;&#x5927;&#x5B66;&#x30FB;&#x65BD;&#x8A2D;&#x30FB;&#x7814;&#x7A76;&#x30C1;&#x30FC;&#x30E0;&#x306B;&#x3088;&#x308B;&#x5171;&#x540C;&#x7814;&#x7A76;&#x3067;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x5B58;&#x5728;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3002;11&#x756A;&#x67D3;&#x8272;&#x4F53;&#x306B;&#x3042;&#x308B;FADS&#x907A;&#x4F1D;&#x5B50;&#x306F;&#x8840;&#x4E2D;&#x8102;&#x8CEA;&#x6FC3;&#x5EA6;&#x306B;&#x95A2;&#x308F;&#x308A;&#x3001;&#x3053;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x4E2D;&#x306E;&#x7279;&#x5B9A;&#x914D;&#x5217;&#x3092;&#x3082;&#x3064;&#x4EBA;&#x306F;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x304C;1.18&#x500D;&#x306B;&#x3082;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x767D;&#x8272;&#x4EBA;&#x7A2E;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x5148;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3092;&#x5206;&#x6790;&#x3057;&#x3001;&#x767A;&#x75C7;&#x306B;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x5225;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x306A;&#x3069;&#x3082;&#x307F;&#x3064;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D77;&#x5916;&#x3067;&#x306F;2016&#x5E74;&#x672B;&#x6642;&#x70B9;&#x307E;&#x3067;&#x306B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3068;&#x306A;&#x308B;&#x907A;&#x4F1D;&#x5B50;&#x914D;&#x5217;&#x306F;20&#x7A2E;&#x5F31;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>


<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x4E16;&#x754C;&#x306B;&#x304A;&#x3044;&#x3066;6&#x756A;&#x76EE;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3064;&#x3064;&#x3042;&#x308B;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306E;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;3%&#x3067;&#x3042;&#x308B; &#x3002; &#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x304A;&#x3088;&#x305D;4%&#x3001;&#x82F1;&#x56FD;&#x3067;&#x306F;I&#x578B;&#x304C;&#x6210;&#x4EBA;&#x306E;1%&#x3001;II&#x578B;&#x304C;0.4%&#x307B;&#x3069;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;&#x7D04;0.2%&#x3068;&#x304B;&#x306A;&#x308A;&#x4F4E;&#x3044;&#x304C;&#x3001;&#x82F1;&#x7C73;&#x3067;&#x306F;1.0 - 4.0%&#x306E;&#x5024;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x5927;&#x5DEE;&#x306F;&#x3001;&#x4EBA;&#x7A2E;&#x5DEE;&#x3084;&#x74B0;&#x5883;&#x56E0;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x4ED6;&#x3001;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x306E;&#x554F;&#x984C;&#x70B9;&#xFF08;&#x56DE;&#x53CE;&#x7387;&#x306A;&#x3069;&#xFF09;&#x3001;&#x8A3A;&#x65AD;&#x306E;&#x56F0;&#x96E3;&#x3055;&#x3001;&#x56FD;&#x5BB6;&#x9593;&#x306B;&#x3088;&#x308B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x6CBB;&#x7642;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x5DEE;&#x306E;&#x95A2;&#x4E0E;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x672A;&#x3060;&#x7D50;&#x8AD6;&#x306F;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3046;&#x3064;&#x75C5;&#x3068;&#x9055;&#x3044;&#x3001;&#x660E;&#x78BA;&#x306A;&#x7537;&#x5973;&#x5DEE;&#x306F;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<table class="wikitable" style="margin-left:3em; width:55%; font-size:90%">

<tr>
<th rowspan="2"></th>
<th colspan="3">12&#x30F6;&#x6708;&#x6709;&#x75C5;&#x7387;</th>
<th colspan="3">&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;</th>
</tr>
<tr>
<th style="background-color:#ddf">&#x7537;&#x6027;</th>
<th style="background-color:#edd">&#x5973;&#x6027;</th>
<th style="background-color:#ffd">&#x5408;&#x8A08;</th>
<th style="background-color:#ddf">&#x7537;&#x6027;</th>
<th style="background-color:#edd">&#x5973;&#x6027;</th>
<th style="background-color:#ffd">&#x5408;&#x8A08;</th>
</tr>
<tr>
<td>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3; I &#x578B;</td>
<td>0.0%</td>
<td>0.06%</td>
<td>0.03%</td>
<td>0.1%</td>
<td>0.06%</td>
<td>0.08%</td>
</tr>
<tr>
<td>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3; II &#x578B;</td>
<td>0.07%</td>
<td>0.12%</td>
<td>0.09%</td>
<td>0.11%</td>
<td>0.16%</td>
<td>0.13%</td>
</tr>
<tr>
<td>&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x3046;&#x3064;&#x75C5;&#xFF09;</td>
<td>1.17%</td>
<td>3.08%</td>
<td>2.13%</td>
<td>3.84%</td>
<td>8.44%</td>
<td>6.16%</td>
</tr>
<tr>
<td>&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;</td>
<td>0.2%</td>
<td>0.44%</td>
<td>0.32%</td>
<td>0.35%</td>
<td>1.08%</td>
<td>0.72%</td>
</tr>
</table>
<p>&#x53CC;&#x6975; II &#x578B;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x5B9A;&#x7FA9;&#x304C;&#x66D6;&#x6627;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x30C7;&#x30FC;&#x30BF;&#x306B;&#x306F;&#x3070;&#x3089;&#x3064;&#x304D;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5730;&#x57DF;&#x5DEE;&#x306F;&#x3001;&#x9762;&#x63A5;&#x306E;&#x4ED5;&#x65B9;&#x3084;&#x53C2;&#x52A0;&#x8005;&#x306E;&#x504F;&#x308A;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x304C;&#x304B;&#x304B;&#x3063;&#x305F;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x8981;&#x56E0;&#x3001;&#x74B0;&#x5883;&#x56E0;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x6368;&#x3066;&#x304D;&#x308C;&#x305A;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x304C;&#x5F85;&#x305F;&#x308C;&#x308B;&#x3002;</p>

<p>&#x8E81;&#x30FB;&#x3046;&#x3064;&#x306E;&#x518D;&#x767A;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x4E00;&#x7FA4;&#x306E;&#x85AC;&#x5264;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x3001;&#x518D;&#x767A;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x305F;&#x308A;&#x518D;&#x767A;&#x306E;&#x5146;&#x5019;&#x3092;&#x30E2;&#x30CB;&#x30BF;&#x30FC;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x75BE;&#x60A3;&#x6559;&#x80B2;&#xFF08;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#xFF09;&#x3084;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3078;&#x306E;&#x5BFE;&#x51E6;&#x3084;&#x793E;&#x4F1A;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x4E00;&#x5B9A;&#x306B;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3059;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x793E;&#x4F1A;&#x30EA;&#x30BA;&#x30E0;&#x7642;&#x6CD5; (IPSRT) &#x306A;&#x3069;&#x306E;&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x4ECB;&#x5165;&#x304C;&#x6CBB;&#x7642;&#x306E;&#x4E21;&#x8F2A;&#x3068;&#x306A;&#x308B;&#x3002;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x30A2;&#x30C3;&#x30D7;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x518D;&#x767A;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x70BA;&#x3001;&#x4E00;&#x751F;&#x6DAF;&#x306E;&#x4E88;&#x9632;&#x3068;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E3.83.BB.E7.A4.BE.E4.BC.9A.E7.9A.84.E6.B2.BB.E7.99.82">&#x5FC3;&#x7406;&#x30FB;&#x793E;&#x4F1A;&#x7684;&#x6CBB;&#x7642;</span></h3>
<h4><span class="mw-headline" id=".E7.96.BE.E6.82.A3.E6.95.99.E8.82.B2.EF.BC.88.E5.BF.83.E7.90.86.E6.95.99.E8.82.B2.EF.BC.89">&#x75BE;&#x60A3;&#x6559;&#x80B2;&#xFF08;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#xFF09;</span></h4>
<p>&#x518D;&#x767A;&#x4E88;&#x9632;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x670D;&#x85AC;&#x306E;&#x7D99;&#x7D9A;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x969B;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x5185;&#x5BB9;&#x3092;&#x60A3;&#x8005;&#x306B;&#x6559;&#x80B2;&#x3059;&#x308B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x306B;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x3084;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304C;&#x75C5;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3001;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x3092;&#x5909;&#x3048;&#x308B;&#x3088;&#x3046;&#x52A9;&#x8A00;&#x3059;&#x308B;&#x3002;&#x672C;&#x4EBA;&#x306F;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x3092;&#x5FC3;&#x5730;&#x826F;&#x304F;&#x611F;&#x3058;&#x3001;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3084;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x306B;&#x623B;&#x308A;&#x305F;&#x3044;&#x3068;&#x3055;&#x3048;&#x8003;&#x3048;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x3084;&#x53CB;&#x4EBA;&#x306A;&#x3069;&#x306E;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x3082;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x3067;&#x306E;&#x8A00;&#x52D5;&#x3092;&#x300C;&#x672C;&#x4EBA;&#x306E;&#x6027;&#x683C;&#x300D;&#x306A;&#x3069;&#x3068;&#x89E3;&#x91C8;&#x3057;&#x3066;&#x5ACC;&#x60AA;&#x3057;&#x305F;&#x308A;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x3053;&#x3068;&#x3092;&#x300C;&#x6020;&#x3051;&#x300D;&#x306A;&#x3069;&#x3068;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x59FF;&#x52E2;&#x3092;&#x53D6;&#x3063;&#x3066;&#x3044;&#x308B;&#x9593;&#x306F;&#x3001;&#x5B89;&#x5B9A;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x7D99;&#x7D9A;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5BB6;&#x65CF;&#x304B;&#x3089;&#x306E;&#x5354;&#x529B;&#x3082;&#x5F97;&#x306B;&#x304F;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x307E;&#x305A;&#x306F;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x75C5;&#x8B58;&#xFF09;&#x3092;&#x672C;&#x4EBA;&#x3084;&#x5BB6;&#x65CF;&#x304C;&#x5F97;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x518D;&#x767A;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x9577;&#x671F;&#x7684;&#x6CBB;&#x7642;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x7CD6;&#x5C3F;&#x75C5;&#x30FB;&#x9AD8;&#x8840;&#x5727;&#x306A;&#x3069;&#x306E;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x5B8C;&#x5168;&#x306B;&#x6CBB;&#x7652;&#xFF08;&#x670D;&#x85AC;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x72B6;&#x614B;&#xFF09;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x6700;&#x4F4E;2&#x5E74;&#x9593;&#x306E;&#x670D;&#x85AC;&#x7D99;&#x7D9A;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;&#x518D;&#x767A;&#x306E;&#x5146;&#x5019;&#x3092;&#x65E9;&#x671F;&#x306B;&#x767A;&#x898B;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x8003;&#x3048;&#x3001;&#x305D;&#x306E;&#x969B;&#x306F;&#x533B;&#x5E2B;&#x3068;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x3088;&#x3046;&#x6559;&#x80B2;&#x3059;&#x308B;&#x3002;&#x518D;&#x767A;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3084;&#x3059;&#x3044;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x4E88;&#x6E2C;&#x3057;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x4E57;&#x308A;&#x8D8A;&#x3048;&#x65B9;&#xFF08;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x7BA1;&#x7406;&#xFF09;&#x3092;&#x8003;&#x3048;&#x308B;&#x3002;&#x898F;&#x5247;&#x6B63;&#x3057;&#x3044;&#x7761;&#x7720;&#x6642;&#x9593;&#x3092;&#x78BA;&#x4FDD;&#x3057;&#x3001;&#x307E;&#x305F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x4F5C;&#x7528;&#x7269;&#x8CEA;&#x306E;&#x6442;&#x53D6;&#x3092;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002; &#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x306E;&#x6539;&#x5584;&#x306F;&#x3001;&#x6C38;&#x7D9A;&#x306A;&#x3082;&#x306E;&#x3068;&#x306A;&#x308A;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x3002;</p>
<p>&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x3053;&#x306E;&#x72B6;&#x614B;&#x3092;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x533B;&#x5E2B;&#x306B;&#x305D;&#x306E;&#x3053;&#x3068;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x70BA;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x628A;&#x63E1;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5468;&#x308A;&#x304B;&#x3089;&#x898B;&#x3066;&#x3082;&#x3001;&#x3044;&#x3064;&#x3082;&#x3088;&#x308A;&#x4ED5;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x308B;&#x3001;&#x610F;&#x6B32;&#x304C;&#x9AD8;&#x3044;&#x3001;&#x71B1;&#x5FC3;&#x306B;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x98A8;&#x306B;&#x3057;&#x304B;&#x898B;&#x3048;&#x305A;&#x3001;&#x7570;&#x5E38;&#x306A;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x307E;&#x305A;&#x7121;&#x3044;&#x3002;&#x60A3;&#x8005;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x3053;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x6642;&#x306B;&#x4ED5;&#x4E8B;&#x3067;&#x6210;&#x529F;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x75B2;&#x308C;&#x3092;&#x77E5;&#x3089;&#x305A;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x3092;&#x5341;&#x5206;&#x306B;&#x3068;&#x3089;&#x306A;&#x3044;&#x70BA;&#x3001;&#x6C17;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x307E;&#x307E;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x3082;&#x8089;&#x4F53;&#x7684;&#x306B;&#x3082;&#x75B2;&#x52B4;&#x3057;&#x3001;&#x3084;&#x304C;&#x3066;&#x5927;&#x304D;&#x304F;&#x843D;&#x3061;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x518D;&#x3073;&#x5927;&#x9B31;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C8;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3002;&#x305D;&#x306E;&#x3068;&#x304D;&#x3001;&#x8EFD;&#x305D;&#x3046;&#x72B6;&#x614B;&#x306E;&#x6642;&#x306E;&#x884C;&#x70BA;&#x3092;&#x5F8C;&#x6094;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x308C;&#x304C;&#x539F;&#x56E0;&#x3067;&#x81EA;&#x6BBA;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x3044;&#x308B;&#x70BA;&#x3001;&#x2161;&#x578B;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x5B89;&#x5168;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3046;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x8A18;&#x9332;&#x3092;&#x3064;&#x3051;&#x308B;&#x306A;&#x3069;&#x3001;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x751F;&#x6D3B;&#x3092;&#x628A;&#x63E1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5927;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x305D;&#x308C;&#x3092;&#x533B;&#x5E2B;&#x3068;&#x5171;&#x6709;&#x3057;&#x3066;&#x3001;&#x7684;&#x78BA;&#x306A;&#x6307;&#x5C0E;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5BB6;&#x65CF;&#x306B;&#x3082;&#x5354;&#x529B;&#x3092;&#x4EF0;&#x3044;&#x3067;&#x8EFD;&#x8E81;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x628A;&#x63E1;&#x3084;&#x52A9;&#x8A00;&#x3092;&#x5F97;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x7684;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x306E;&#x518D;&#x6D3B;&#x6027;&#x5316;&#x3092;&#x63D0;&#x6848;&#x3059;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x91CD;&#x5927;&#x306A;&#x30E9;&#x30A4;&#x30D5;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#xFF08;&#x6B7B;&#x5225;&#x306A;&#x3069;&#xFF09;&#x304C;&#x3042;&#x3063;&#x305F;&#x969B;&#x306B;&#x306F;&#x3001;&#x652F;&#x63F4;&#x3092;&#x6C42;&#x3081;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x6559;&#x80B2;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AF.BE.E4.BA.BA.E9.96.A2.E4.BF.82.E7.A4.BE.E4.BC.9A.E3.83.AA.E3.82.BA.E3.83.A0.E7.99.82.E6.B3.95_.28IPSRT.29">&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x793E;&#x4F1A;&#x30EA;&#x30BA;&#x30E0;&#x7642;&#x6CD5; (IPSRT)</span></h4>
<p>&#x3046;&#x3064;&#x75C5;&#x306B;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x300C;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5; (IPT)&#x300D;&#x306B;&#x3001;&#x793E;&#x4F1A;&#x30EA;&#x30BA;&#x30E0;&#x7642;&#x6CD5;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3002;&#x518D;&#x767A;&#x4E88;&#x9632;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6709;&#x52B9;&#x6027;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x3001;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x5909;&#x5316;&#x306B;&#x9069;&#x5FDC;&#x3057;&#x3084;&#x3059;&#x304F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3002;&#x793E;&#x4F1A;&#x30EA;&#x30BA;&#x30E0;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x304C;&#x3001;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x4E71;&#x308C;&#xFF08;&#x5FB9;&#x591C;&#x306A;&#x3069;&#xFF09;&#x306B;&#x969B;&#x3057;&#x3066;&#x518D;&#x767A;&#x3057;&#x3084;&#x3059;&#x3044;&#x3053;&#x3068;&#x306B;&#x7740;&#x76EE;&#x3057;&#x3001;&#x751F;&#x6D3B;&#x306E;&#x6642;&#x9593;&#xFF08;&#x8D77;&#x304D;&#x308B;&#x6642;&#x9593;&#x3001;&#x98DF;&#x4E8B;&#x306E;&#x6642;&#x9593;&#x3001;&#x521D;&#x3081;&#x3066;&#x4EBA;&#x3068;&#x4F1A;&#x3046;&#x6642;&#x9593;&#x3001;&#x5BDD;&#x308B;&#x6642;&#x9593;&#x306A;&#x3069;&#xFF09;&#x3092;&#x4E00;&#x5B9A;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E8.A1.8C.E5.8B.95.E7.99.82.E6.B3.95">&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;</span></h4>
<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3051;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3067;&#x306F;&#x3001;&#x5426;&#x5B9A;&#x7684;&#x81EA;&#x52D5;&#x601D;&#x8003;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x3066;&#x8A8D;&#x77E5;&#x3092;&#x4FEE;&#x6B63;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3001;&#x5358;&#x6975;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x540C;&#x69D8;&#x306E;&#x76EE;&#x7684;&#x3067;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x5BDB;&#x89E3;&#x671F;&#x3067;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x6280;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x306A;&#x304C;&#x3089;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x75BE;&#x60A3;&#x6559;&#x80B2;&#x3068;&#x540C;&#x69D8;&#x306E;&#x76EE;&#x6A19;&#x3092;&#x6301;&#x3063;&#x3066;&#x884C;&#x3046;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;</span></h4>
<p>&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#xFF08;&#x6765;&#x8AC7;&#x8005;&#x4E2D;&#x5FC3;&#x7642;&#x6CD5;&#xFF09;&#x306F;&#x3001;&#x50BE;&#x8074;&#x3001;&#x53D7;&#x5BB9;&#x3001;&#x5171;&#x611F;&#x306A;&#x3069;&#x306E;&#x6280;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x305F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x57FA;&#x672C;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x5358;&#x72EC;&#x3067;&#x306F;&#x3001;&#x6709;&#x52B9;&#x3068;&#x306F;&#x8003;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3082;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306B;&#x3088;&#x308B;&#x518D;&#x767A;&#x4E88;&#x9632;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3001;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3067;&#x306F;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3084;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306E;&#x4F75;&#x7528;&#x3001;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4F75;&#x7528;&#x3001;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7761;&#x7720;&#x85AC;&#x306E;&#x4F75;&#x7528;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x3046;&#x3061;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#x3001;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x6297;&#x8E81;&#x52B9;&#x679C;&#x306B;&#x52A0;&#x3048;&#x3001;&#x518D;&#x767A;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x304A;&#x3051;&#x308B;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30AC;&#x30D0;&#x30DA;&#x30F3;&#x30C1;&#x30F3;&#x3001;&#x306F;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.B0.97.E5.88.86.E5.AE.89.E5.AE.9A.E8.96.AC">&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;</span></h4>

<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x57FA;&#x672C;&#x306F;&#x3001;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#xFF08;&#x82F1;: &#xFF09;&#x306B;&#x3088;&#x308B;&#x518D;&#x767A;&#x4E88;&#x9632;&#x3067;&#x3042;&#x308B;&#x3002;3&#x30F6;&#x6708;&#x6BCE;&#x306E;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x30A2;&#x30C3;&#x30D7;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x6700;&#x4F4E;2&#x5E74;&#x9593;&#x306F;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306E;&#x7D99;&#x7D9A;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x6295;&#x4E0E;&#x306E;&#x4E2D;&#x6B62;&#x306F;&#x6570;&#x9031;&#x9593;&#x304B;&#x3089;&#x6570;&#x304B;&#x6708;&#x304B;&#x3051;&#x3066;&#x5F90;&#x3005;&#x306B;&#x884C;&#x3046;&#x3002;</p>
<p>&#x7A2E;&#x985E;&#x306B;&#x306F;&#x70AD;&#x9178;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3001;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3001;&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x3001;&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x306F;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304C;&#x5F37;&#x304F;&#x3001;&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#x306F;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304C;&#x5F37;&#x3044;&#x306A;&#x3069;&#x3001;&#x85AC;&#x5264;&#x3054;&#x3068;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308A;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x304C;&#x7121;&#x52B9;&#x3067;&#x3082;&#x3001;&#x4ED6;&#x306E;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x304C;&#x6709;&#x52B9;&#x306A;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;2&#x5264;&#x4EE5;&#x4E0A;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x6709;&#x52B9;&#x306A;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x670D;&#x85AC;&#x304C;&#x4E0D;&#x898F;&#x5247;&#x3067;&#x3042;&#x308B;&#x3068;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x4E0A;&#x3001;&#x4E2D;&#x6BD2;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x85AC;&#x3092;&#x898F;&#x5247;&#x7684;&#x306B;&#x98F2;&#x307F;&#x6709;&#x52B9;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x306B;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x8840;&#x6DB2;&#x691C;&#x67FB;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x5834;&#x5408;&#x306B;&#x9650;&#x3063;&#x3066;&#x306E;&#x6CBB;&#x7642;&#x9078;&#x629E;&#x80A2;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#x306F;2011&#x304B;&#x3089;&#x4F7F;&#x7528;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x53D6;&#x308A;&#x6271;&#x3044;&#x304C;&#x96E3;&#x3057;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x7BA1;&#x7406;&#x304C;&#x5FC5;&#x8981;&#x3060;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3057;&#x304B;&#x306A;&#x3044;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x598A;&#x5A20;&#x307E;&#x305F;&#x306F;&#x6388;&#x4E73;&#x671F;&#x306B;&#x306F;&#x3001;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>

<dl>
<dt>&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x5869;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30EA;&#x30FC;&#x30DE;&#x30B9;&#x306A;&#x3069;&#xFF09;</dt>
<dd>&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306E;&#x3046;&#x3061;&#x3001;&#x6700;&#x3082;&#x6B74;&#x53F2;&#x304C;&#x9577;&#x304F;&#x3001;&#x305D;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x8A3C;&#x62E0;&#x3082;&#x3057;&#x3063;&#x304B;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x85AC;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x518D;&#x767A;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x3001;&#x6297;&#x8E81;&#x52B9;&#x679C;&#x3001;&#x6297;&#x3046;&#x3064;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x81EA;&#x6BBA;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x6CBB;&#x7642;&#x57DF;&#x3068;&#x4E2D;&#x6BD2;&#x57DF;&#x304C;&#x8FD1;&#x3044;&#x305F;&#x3081;&#x3001;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x3092;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x8840;&#x6DB2;&#x691C;&#x67FB;&#x304C;&#x4E0D;&#x80FD;&#x304B;&#x73FE;&#x5B9F;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;WHO&#x306F;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x306E;&#x307F;&#x3067;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304C;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x5834;&#x5408;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306E;&#x4F75;&#x7528;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x624B;&#x3084;&#x6307;&#x5148;&#x306E;&#x9707;&#x3048;&#x304C;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x57DF;&#x306E;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x3067;&#x3082;&#x8D77;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x307B;&#x304B;&#x3001;&#x5026;&#x6020;&#x611F;&#x3001;&#x5F37;&#x3044;&#x5589;&#x306E;&#x6E07;&#x304D;&#x3084;&#x8131;&#x6C34;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x6709;&#x52B9;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x3092;&#x8D85;&#x3048;&#x305F;&#x5834;&#x5408;&#x3001;&#x8907;&#x8996;&#x3001;&#x3075;&#x3089;&#x3064;&#x304D;&#x3001;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3001;&#x814E;&#x969C;&#x5BB3;&#x3001;&#x5614;&#x5410;&#x306A;&#x3069;&#x306E;&#x4E2D;&#x6BD2;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x80CE;&#x5150;&#x306B;&#x5FC3;&#x81D3;&#x5947;&#x5F62;&#x3092;&#x8D77;&#x3053;&#x3059;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x598A;&#x5A66;&#x3078;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x7981;&#x5FCC;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5FC3;&#x81D3;&#x75C5;&#x3084;&#x814E;&#x81D3;&#x75C5;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x3078;&#x306E;&#x6295;&#x4E0E;&#x306B;&#x3082;&#x3001;&#x6CE8;&#x610F;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;&#x3092;&#x4F75;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x7532;&#x72B6;&#x817A;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306E;&#x4F75;&#x7528;&#x306B;&#x3088;&#x308A;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x7642;&#x6CD5;&#x3092;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x967D;&#x6C17;&#x306A;&#x8E81;&#xFF08;&#x723D;&#x5FEB;&#x6C17;&#x5206;&#x304C;&#x5F37;&#x3044;&#x53E4;&#x5178;&#x7684;&#x306A;&#x8E81;&#x75C5;&#xFF09;&#x306B;&#x5BFE;&#x3057;&#x6709;&#x52B9;&#x3068;&#x306E;&#x50BE;&#x5411;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x9B31;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x4ED6;&#x5264;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x52B9;&#x679C;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x5F31;&#x3044;&#x3002;</dd>
<dd>&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x5869;&#x306E;&#x51E6;&#x65B9;&#x3092;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x6700;&#x4F4E;4&#x9031;&#x9593;&#x3001;&#x3067;&#x304D;&#x308C;&#x3070;3&#x30F6;&#x6708;&#x304B;&#x3051;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x85AC;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x30A4;&#x30AA;&#x30F3;&#x304C;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x3092;&#x4FDD;&#x8B77;&#x3059;&#x308B;&#x5F79;&#x5272;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x8A73;&#x3057;&#x3044;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306F;&#x73FE;&#x5728;&#x7814;&#x7A76;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd></dd>
</dl>
<dl>
<dt>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0; (VPA)&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30C7;&#x30D1;&#x30B1;&#x30F3;&#x3001;&#x30D0;&#x30EC;&#x30EA;&#x30F3;&#x306A;&#x3069;&#xFF09;</dt>
<dd>&#x5143;&#x3005;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x6297;&#x8E81;&#x52B9;&#x679C;&#x304C;&#x898B;&#x51FA;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6297;&#x8E81;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x3001;&#x75C5;&#x76F8;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;&#x6297;&#x3046;&#x3064;&#x52B9;&#x679C;&#x306F;&#x78BA;&#x5B9F;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x809D;&#x969C;&#x5BB3;&#x3001;&#x306A;&#x3069;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x85AC;&#x3068;&#x3057;&#x3066;&#x306E;&#x5B9F;&#x7E3E;&#x3082;&#x9577;&#x304F;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x306B;&#x6BD4;&#x3079;&#x308B;&#x3068;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x554F;&#x984C;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x670D;&#x85AC;&#x56DE;&#x6570;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x670D;&#x85AC;&#x8CA0;&#x62C5;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x80CE;&#x5150;&#x3078;&#x306E;&#x50AC;&#x5947;&#x6027;&#x306F;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3088;&#x308A;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E0D;&#x5FEB;&#x8E81;&#x75C5;&#x3001;&#x6012;&#x308B;&#x8E81;&#xFF08;&#x6613;&#x6012;&#x6027;&#x3092;&#x4F34;&#x3046;&#x8E81;&#x75C5;&#xFF09;&#x3001;&#x6DF7;&#x5408;&#x72B6;&#x614B;&#x306B;&#x5BFE;&#x3057;&#x6709;&#x52B9;&#x3068;&#x306E;&#x50BE;&#x5411;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x51E6;&#x65B9;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x306E;&#x51E6;&#x65B9;&#x3092;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x6700;&#x4F4E;4&#x9031;&#x9593;&#x304B;&#x3051;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x85AC;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3; (CBZ)&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30C6;&#x30B0;&#x30EC;&#x30C8;&#x30FC;&#x30EB;&#x306A;&#x3069;&#xFF09;</dt>
<dd>&#x5143;&#x3005;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x3001;&#x4E09;&#x53C9;&#x795E;&#x7D4C;&#x75DB;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x3067;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3068;&#x306E;&#x4F75;&#x767A;&#x4F8B;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x904E;&#x7A0B;&#x3067;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3068;&#x3057;&#x3066;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x6297;&#x8E81;&#x4F5C;&#x7528;&#x304A;&#x3088;&#x3073;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x6297;&#x3046;&#x3064;&#x52B9;&#x679C;&#x306F;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7720;&#x6C17;&#x3084;&#x5026;&#x6020;&#x611F;&#x3001;&#x3081;&#x307E;&#x3044;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3054;&#x304F;&#x307E;&#x308C;&#x306B;&#x3001;&#x5168;&#x8EAB;&#x6027;&#x306E;&#x85AC;&#x75B9;&#x30FB;&#x809D;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x30FB;&#x9020;&#x8840;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x72B6;&#x614B;&#x3068;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x6709;&#x52B9;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x3092;&#x8D85;&#x3048;&#x308B;&#x3068;&#x4E2D;&#x6BD2;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x6E2C;&#x5B9A;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30B0;&#x30EC;&#x30FC;&#x30D7;&#x30D5;&#x30EB;&#x30FC;&#x30C4;&#x3092;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3068;&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6FC3;&#x5EA6;&#x304C;&#x4E0A;&#x6607;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x670D;&#x7528;&#x4E2D;&#x306F;&#x98DF;&#x3079;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x85AC;&#x306E;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x3001;&#x97F3;&#x304C;&#x672C;&#x6765;&#x306E;&#x3082;&#x306E;&#x3068;&#x305A;&#x308C;&#x305F;&#x97F3;&#x7A0B;&#x3067;&#x611F;&#x3058;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#xFF08;&#x534A;&#x97F3;&#x306E;&#x534A;&#x5206;&#x7A0B;&#x5EA6;&#x4F4E;&#x304F;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x9AD8;&#x304F;&#x611F;&#x3058;&#x3089;&#x308C;&#x308B;&#xFF09;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#xFF08;&#x5546;&#x54C1;&#x540D;&#x30E9;&#x30DF;&#x30AF;&#x30BF;&#x30FC;&#x30EB;&#xFF09;</dt>
<dd>&#x5143;&#x3005;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x518D;&#x767A;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x518D;&#x767A;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x306E;&#x307B;&#x3046;&#x304C;&#x5F37;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x6297;&#x3046;&#x3064;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6297;&#x8E81;&#x52B9;&#x679C;&#x306F;&#x306A;&#x3044;&#x3002;2011&#x5E74;7&#x6708;&#x306B;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x518D;&#x767A;&#x30FB;&#x518D;&#x71C3;&#x4E88;&#x9632;&#x3078;&#x306E;&#x9069;&#x5FDC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30F3;&#x30B9;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30BD;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x306E;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x3082;&#x9AD8;&#x3044;&#x91CD;&#x7BE4;&#x306A;&#x5168;&#x8EAB;&#x6027;&#x306E;&#x767A;&#x75B9;&#x304C;&#x751F;&#x3058;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x85AC;&#x306A;&#x306E;&#x3067;&#x3001;&#x5C11;&#x91CF;&#x304B;&#x3089;&#x5F90;&#x3005;&#x306B;&#x5897;&#x91CF;&#x3057;&#x3066;&#x3044;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3068;&#x306E;&#x4F75;&#x7528;&#x6642;&#x306B;&#x306F;&#x7279;&#x306B;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x304C;&#x4E0A;&#x304C;&#x308A;&#x3084;&#x3059;&#x3044;&#x305F;&#x3081;&#x3001;2&#x65E5;&#x306B;1&#x56DE;&#x306E;&#x670D;&#x7528;&#x304B;&#x3089;&#x958B;&#x59CB;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x670D;&#x7528;&#x306B;&#x969B;&#x3057;&#x3066;&#x306F;&#x533B;&#x5E2B;&#x306E;&#x6307;&#x5C0E;&#x306E;&#x9075;&#x5B88;&#x304C;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x982D;&#x75DB;&#x3001;&#x50BE;&#x7720;&#x3001;&#x3081;&#x307E;&#x3044;&#x3001;&#x809D;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x30E9;&#x30E2;&#x30C8;&#x30EA;&#x30AE;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x3092;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x6700;&#x4F4E;4&#x9031;&#x9593;&#x304B;&#x3051;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x85AC;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h4><span class="mw-headline" id=".E6.8A.97.E7.B2.BE.E7.A5.9E.E7.97.85.E8.96.AC">&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;</span></h4>

<p>WHO&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x6025;&#x6027;&#x8E81;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x6CBB;&#x7642;&#x9078;&#x629E;&#x80A2;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3057;&#x3066;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x5B9A;&#x578B;&#xFF08;&#x7B2C;&#x4E00;&#x4E16;&#x4EE3;&#xFF09;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3068;&#x3001;&#x975E;&#x5B9A;&#x578B;&#xFF08;&#x7B2C;&#x4E8C;&#x4E16;&#x4EE3;&#xFF09;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3068;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x300C;&#x30E1;&#x30B8;&#x30E3;&#x30FC;&#x30C8;&#x30E9;&#x30F3;&#x30AD;&#x30E9;&#x30A4;&#x30B6;&#x30FC;&#x300D;&#x306F;&#x4FD7;&#x79F0;&#x3002;&#x5F8C;&#x8005;&#x306F;&#x3001;&#x624B;&#x8DB3;&#x304C;&#x3053;&#x308F;&#x3070;&#x308B;&#x306A;&#x3069;&#x306E;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C7;&#x72B6;&#xFF08;&#x9310;&#x4F53;&#x5916;&#x8DEF;&#x75C7;&#x72B6;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6297;&#x8E81;&#x52B9;&#x679C;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x85AC;&#x5264;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30CF;&#x30ED;&#x30DA;&#x30EA;&#x30C9;&#x30FC;&#x30EB;&#x3001;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x3001;&#x30EC;&#x30DC;&#x30E1;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#x3001;&#x30B9;&#x30EB;&#x30C8;&#x30D7;&#x30EA;&#x30C9;&#x3001;&#x30C1;&#x30DF;&#x30DA;&#x30ED;&#x30F3;&#xFF08;&#x6CE8;&#x5C04;&#x5264;&#x306E;&#x307F;&#xFF09;&#x3001;&#x305D;&#x3057;&#x3066;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#x304C;&#x3042;&#x308B;&#x3002;&#x30BE;&#x30C6;&#x30D4;&#x30F3;&#x3082;&#x6297;&#x8E81;&#x52B9;&#x679C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x9069;&#x5FDC;&#x5916;&#xFF09;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x306F;&#x3001;&#x75C5;&#x76F8;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x3084;&#x6297;&#x3046;&#x3064;&#x4F5C;&#x7528;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308A;&#x3001;&#x6700;&#x8FD1;&#x306F;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x518D;&#x767A;&#x4E88;&#x9632;&#x76EE;&#x7684;&#x3067;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306A;&#x3069;&#x306B;&#x9078;&#x629E;&#x80A2;&#x3068;&#x306A;&#x308B;&#x3002;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x6297;&#x8E81;&#x4F5C;&#x7528;&#x306E;&#x4ED6;&#x3001;&#x75C5;&#x76F8;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304A;&#x3088;&#x3073;&#x6297;&#x3046;&#x3064;&#x52B9;&#x679C;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8E81;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x9069;&#x5FDC;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x6297;&#x64CD;&#x4F5C;&#x7528;&#x306E;&#x4ED6;&#x3001;&#x6297;&#x3046;&#x3064;&#x4F5C;&#x7528;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x307E;&#x305F;&#x306F;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x3068;&#x306E;&#x4F75;&#x7528;&#x3067;&#x3001;&#x518D;&#x767A;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x6297;&#x8E81;&#x4F5C;&#x7528;&#x306B;&#x52A0;&#x3048;&#x3001;&#x75C5;&#x76F8;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x9069;&#x5FDC;&#x5916;&#x3060;&#x304C;&#x3001;&#x30EA;&#x30B9;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x306A;&#x3069;&#x3082;&#x8E81;&#x72B6;&#x614B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x52B9;&#x679C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3001;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#x306A;&#x3069;&#x306E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x98DF;&#x6B32;&#x4EA2;&#x9032;&#x3001;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x6700;&#x3082;&#x554F;&#x984C;&#x3068;&#x306A;&#x308B;&#x3002;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;&#x3044;&#x305A;&#x308C;&#x3082;&#x7CD6;&#x5C3F;&#x75C5;&#x8A98;&#x767A;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3; (QTP)&#xFF08;&#x5546;&#x54C1;&#x540D; &#x30BB;&#x30ED;&#x30AF;&#x30A8;&#x30EB;&#xFF09;</dt>
<dd>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x6709;&#x52B9;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x53CC;&#x6975; I &#x578B;&#x30FB;II &#x578B;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#xFF08;&#x507D;&#x85AC;&#xFF09;&#x5BFE;&#x8C61;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6297;&#x8E81;&#x3001;&#x6297;&#x3046;&#x3064;&#x52B9;&#x679C;&#x3068;&#x3082;&#x306B;&#x660E;&#x78BA;&#x306A;&#x6709;&#x52B9;&#x6027;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;300mg&#x3068;600mg&#x3067;&#x540C;&#x7B49;&#x306E;&#x52B9;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;300mg/&#x65E5;&#x304C;&#x81F3;&#x9069;&#x7528;&#x91CF;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x5916;&#x3067;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x53CA;&#x3073;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3092;&#x6D3B;&#x6027;&#x5BFE;&#x7167;&#x85AC;&#x3068;&#x3057;&#x305F;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3001;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x304F;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#x306F;&#x6709;&#x52B9;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x305F;&#x3002;&#x3046;&#x3064;&#x306E;&#x6025;&#x6027;&#x671F;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x3082;&#x6709;&#x52B9;&#x3068;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x5171;&#x901A;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x98DF;&#x6B32;&#x4EA2;&#x9032;&#x3001;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x3001;&#x8102;&#x8CEA;&#x7570;&#x5E38;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x306E;&#x8A98;&#x767A;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3; (OLZ)&#xFF08;&#x5546;&#x54C1;&#x540D; &#x30B8;&#x30D7;&#x30EC;&#x30AD;&#x30B5;&#xFF09;</dt>
<dd>&#x6709;&#x610F;&#x306A;&#x6297;&#x8E81;&#x52B9;&#x679C;&#x3001;&#x6297;&#x3046;&#x3064;&#x52B9;&#x679C;&#x3001;&#x518D;&#x767A;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;2010&#x5E74;10&#x6708;&#x304B;&#x3089;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8E81;&#x72B6;&#x614B;&#x306B;&#x9069;&#x5FDC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;2012&#x5E74;2&#x6708;&#x306B;&#x306F;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x3082;&#x9069;&#x5FDC;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3068;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#xFF08;&#x672C;&#x90A6;&#x672A;&#x627F;&#x8A8D;&#xFF09;&#x306E;&#x4F75;&#x7528;&#x3067;&#x52B9;&#x679C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x5408;&#x5264;&#x3067;&#x3042;&#x308B;OFC&#xFF08;&#x5546;&#x54C1;&#x540D; &#x30B7;&#x30F3;&#x30D3;&#x30A2;&#x30C3;&#x30AF;&#x30B9;&#xFF09;&#x3082;&#x6CBB;&#x7642;&#x85AC;&#x3068;&#x3057;&#x3066;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x98DF;&#x6B32;&#x4EA2;&#x9032;&#x3001;&#x4F53;&#x91CD;&#x5897;&#x52A0;&#x3001;&#x8102;&#x8CEA;&#x7570;&#x5E38;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x8A98;&#x767A;&#x306A;&#x3069;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3068;&#x540C;&#x7B49;&#x306E;&#x52B9;&#x679C;&#x3067;&#x8A8D;&#x5BB9;&#x6027;&#x3067;&#x306F;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x306B;&#x512A;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<p>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x3092;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x6700;&#x4F4E;4&#x9031;&#x9593;&#x304B;&#x3051;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x85AC;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.8A.97.E3.81.86.E3.81.A4.E8.96.AC">&#x6297;&#x3046;&#x3064;&#x85AC;</span></h4>

<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x8E81;&#x72B6;&#x614B;&#x304C;&#x8A98;&#x767A;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x5426;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x51E6;&#x65B9;&#x306F;&#x614E;&#x91CD;&#x3092;&#x8981;&#x3057;&#x3001;&#x60A3;&#x8005;&#x306B;&#x306F;&#x8E81;&#x8EE2;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x6297;&#x3046;&#x3064;&#x85AC;&#x5358;&#x4F53;&#x3067;&#x306F;&#x51E6;&#x65B9;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;WHO&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x91CD;&#x5EA6;&#x306E;&#x6291;&#x3046;&#x3064;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3068;&#x306E;&#x4F75;&#x7528;&#x306E;&#x5143;&#x3067;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3067;&#x304D;&#x308B;&#x9650;&#x308A;&#x5F90;&#x3005;&#x306B;&#x51E6;&#x65B9;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x65B9;&#x5411;&#x3068;&#x3059;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x304C;&#x8E81;&#x8EE2;&#x3092;&#x611F;&#x3058;&#x305F;&#x3089;&#x5373;&#x5EA7;&#x306B;&#x533B;&#x5E2B;&#x306B;&#x9023;&#x7D61;&#x3057;&#x3001;&#x9069;&#x5207;&#x306A;&#x5BFE;&#x5FDC;&#x6CD5;&#x3092;&#x805E;&#x304F;&#x3053;&#x3068;&#x306F;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x4F75;&#x7528;&#x3057;&#x3066;&#x826F;&#x3044;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x9593;&#x3067;&#x3082;&#x5B8C;&#x5168;&#x306B;&#x306F;&#x610F;&#x898B;&#x306E;&#x4E00;&#x81F4;&#x3092;&#x898B;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x5358;&#x5264;&#x3067;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x307B;&#x307C;&#x4E00;&#x81F4;&#x3057;&#x305F;&#x898B;&#x89E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x306A;&#x3069;&#x306E;&#x300C;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x53E4;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x8E81;&#x8EE2;&#x3001;&#x6025;&#x901F;&#x4EA4;&#x4EE3;&#x5316;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x305F;&#x3081;&#x3001;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3068;&#x306E;&#x4F75;&#x7528;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x7528;&#x3044;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;SSRI&#xFF08;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;&#xFF09;&#x306A;&#x3069;&#x306E;&#x65B0;&#x3057;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;SSRI&#x306E;&#x3046;&#x3061;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306A;&#x3044;&#x3057;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#x3068;&#x306E;&#x4F75;&#x7528;&#x3067;&#x6709;&#x52B9;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x304A;&#x3088;&#x3073;&#x30D6;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30F3;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF09;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3068;&#x306E;&#x4F75;&#x7528;&#x3067;&#x6709;&#x52B9;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x60C5;&#x5831;&#x304C;&#x4E4F;&#x3057;&#x3044;&#x3002;&#x306A;&#x304A;&#x78BA;&#x5B9F;&#x306A;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x7126;&#x71E5;&#x3001;&#x885D;&#x52D5;&#x6027;&#x306A;&#x3069;&#x306E;&#x8E81;&#x8EE2;&#x985E;&#x4F3C;&#x306E;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x306E;&#x60AA;&#x5316;&#x3092;&#x6765;&#x3059;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x306E;&#x61F8;&#x5FF5;&#x3082;&#x3042;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x306B;&#x305B;&#x3088;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x304C;&#x306A;&#x3044;&#x4EE5;&#x4E0A;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304B;&#x3089;&#x56DE;&#x5FA9;&#x3057;&#x305F;&#x60A3;&#x8005;&#x3067;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3088;&#x308A;&#x3082;&#x3001;&#x7D9A;&#x3051;&#x305F;&#x65B9;&#x304C;&#x518D;&#x767A;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x306A;&#x3069;&#x304B;&#x3089;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x652F;&#x6301;&#x3059;&#x308B;&#x5C02;&#x9580;&#x5BB6;&#x3082;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3053;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x308B;&#x75C7;&#x72B6;&#x60AA;&#x5316;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x53CD;&#x8AD6;&#x3082;&#x3042;&#x308A;&#x3001;&#x7121;&#x4F5C;&#x70BA;&#x5272;&#x4ED8;&#x8A66;&#x9A13;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.8A.97.E4.B8.8D.E5.AE.89.E8.96.AC">&#x6297;&#x4E0D;&#x5B89;&#x85AC;</span></h4>

<p>&#x4FD7;&#x79F0;&#x306F;&#x300C;&#x30DE;&#x30A4;&#x30CA;&#x30FC;&#x30C8;&#x30E9;&#x30F3;&#x30AD;&#x30E9;&#x30A4;&#x30B6;&#x30FC;&#x300D;&#x3002;&#x73FE;&#x5728;&#x8E81;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308A;&#x3001;&#x8208;&#x596E;&#x304C;&#x5F37;&#x3044;&#x5834;&#x5408;&#xFF08;&#x6012;&#x308A;&#x3084;&#x653B;&#x6483;&#x6027;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#xFF09;&#x3084;&#x4E0D;&#x5B89;&#x30FB;&#x7126;&#x71E5;&#x30FB;&#x7DCA;&#x5F35;&#x306E;&#x7DE9;&#x548C;&#x306B;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x306E;&#x52B9;&#x679C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x307E;&#x3067;&#x306E;&#x9593;&#xFF08;2 - 3&#x9031;&#x9593;&#x7A0B;&#x5EA6;&#xFF09;&#x3001;&#x4E0D;&#x5B89;&#x30FB;&#x7126;&#x71E5;&#x30FB;&#x8208;&#x596E;&#x306A;&#x3069;&#x3092;&#x93AE;&#x9759;&#x3059;&#x308B;&#x305F;&#x3081;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3082;&#x3042;&#x308A;&#x3001;&#x6F2B;&#x7136;&#x3068;&#x9577;&#x671F;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x3079;&#x304D;&#x85AC;&#x5264;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3057;&#x3060;&#x3044;&#x5F90;&#x3005;&#x306B;&#x4E2D;&#x6B62;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.9C.8D.E8.96.AC.E7.B6.99.E7.B6.9A.E3.81.AE.E5.BF.85.E8.A6.81.E6.80.A7">&#x670D;&#x85AC;&#x7D99;&#x7D9A;&#x306E;&#x5FC5;&#x8981;&#x6027;</span></h4>
<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x7DAD;&#x6301;&#x7642;&#x6CD5;&#xFF08;&#x518D;&#x767A;&#x4E88;&#x9632;&#xFF09;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x670D;&#x85AC;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#xFF08;&#x6700;&#x4F4E;2&#x5E74;&#x9593;&#xFF09;&#x3002;&#x533B;&#x5E2B;&#x306E;&#x51E6;&#x65B9;&#x3092;&#x5B88;&#x3063;&#x3066;&#x670D;&#x85AC;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x3001;&#x670D;&#x85AC;&#x9075;&#x5B88;&#x3042;&#x308B;&#x3044;&#x306F;&#x82F1;&#x8A9E;&#x3067;&#x30A2;&#x30C9;&#x30D2;&#x30A2;&#x30E9;&#x30F3;&#x30B9;&#xFF08;&#x82F1;: &#xFF09;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x670D;&#x85AC;&#x30B3;&#x30F3;&#x30D7;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30B9;&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x8A00;&#x3046;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x670D;&#x85AC;&#x306E;&#x5FC5;&#x8981;&#x6027;&#x304C;&#x5145;&#x5206;&#x7406;&#x89E3;&#x3067;&#x304D;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x3092;&#x4E0D;&#x5FEB;&#x306B;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3001;&#x4E00;&#x5EA6;&#x306B;&#x8907;&#x6570;&#x306E;&#x7A2E;&#x985E;&#x306E;&#x85AC;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x6DF7;&#x4E71;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x3001;&#x670D;&#x85AC;&#x304C;&#x4E0D;&#x898F;&#x5247;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x4E2D;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x518D;&#x767A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3002;</p>
<p>&#x533B;&#x5E2B;&#x3084;&#x85AC;&#x5264;&#x5E2B;&#x304B;&#x3089;&#x75C5;&#x72B6;&#x3084;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x73FE;&#x5728;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x5341;&#x5206;&#x306A;&#x8AAC;&#x660E;&#x3092;&#x53D7;&#x3051;&#x7406;&#x89E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x5BB6;&#x65CF;&#x306A;&#x3069;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x3082;&#x670D;&#x85AC;&#x306B;&#x5354;&#x529B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x533B;&#x5E2B;&#x306F;&#x5B9A;&#x671F;&#x7684;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30FC;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x518D;&#x767A;&#x3092;&#x30E2;&#x30CB;&#x30BF;&#x30FC;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x30D3;&#x30CB;&#x30FC;&#x30EB;&#x306E;&#x5C0F;&#x888B;&#x306B;&#x4E00;&#x56DE;&#x5206;&#x306E;&#x85AC;&#x3092;&#x3042;&#x3089;&#x304B;&#x3058;&#x3081;&#x5C0F;&#x5206;&#x3051;&#x306B;&#x3057;&#x3066;&#x304A;&#x3044;&#x305F;&#x308A;&#x3001;&#x75C5;&#x9662;&#x3084;&#x8ABF;&#x5264;&#x85AC;&#x5C40;&#x3067;&#x306E;&#x300C;&#x4E00;&#x62EC;&#x5206;&#x5305;&#x300D;&#x3092;&#x5E0C;&#x671B;&#x3059;&#x308B;&#x3068;&#x670D;&#x85AC;&#x304C;&#x5BB9;&#x6613;&#x306B;&#x306A;&#x308B;&#x3002;&#x5F90;&#x653E;&#x85AC;&#x3092;&#x7528;&#x3044;&#x3066;&#x670D;&#x85AC;&#x56DE;&#x6570;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x3053;&#x3068;&#x3082;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x3067;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x306B;&#x85AC;&#x3092;&#x98F2;&#x307E;&#x305A;&#x306B;&#x6368;&#x3066;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5834;&#x5408;&#x3001;&#x5BB6;&#x65CF;&#x304C;&#x85AC;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x3046;&#x3057;&#x305F;&#x7BA1;&#x7406;&#x3001;&#x76E3;&#x8996;&#x304C;&#x539F;&#x56E0;&#x3067;&#x60A3;&#x8005;&#x3068;&#x5468;&#x56F2;&#x306E;&#x8005;&#x306B;&#x8ECB;&#x8F62;&#x304C;&#x751F;&#x3058;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x5927;&#x5909;&#x96E3;&#x3057;&#x3044;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E6.B2.BB.E7.99.82.E6.B3.95">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;</span></h3>
<ul>
<li>&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5;&#x306F;&#x4ED6;&#x306E;&#x4ECB;&#x5165;&#x306B;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x3001;&#x96E3;&#x6CBB;&#x6027;&#x306E;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3084;&#x6FC0;&#x3057;&#x3044;&#x8E81;&#x72B6;&#x614B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x598A;&#x5A20;&#x4E2D;&#x3082;&#x7981;&#x5FCC;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x8A18;&#x61B6;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x65AD;&#x7720;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x52B9;&#x679C;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x52B9;&#x679C;&#x304C;&#x4E00;&#x904E;&#x6027;&#x306A;&#x4E0A;&#x3001;&#x8E81;&#x8EE2;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3082;&#x3042;&#x308A;&#x3001;IPSRT&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x73FE;&#x5728;&#x3001;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;</li>
<li>&#x937C;&#x6CBB;&#x7642;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3089;&#x3073;&#x306B;&#x3001;&#x95A2;&#x9023;&#x75BE;&#x60A3;&#x3092;&#x4F34;&#x3063;&#x305F;&#x60A3;&#x8005;&#x306B;&#x6709;&#x52B9;&#x306A;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6F22;&#x65B9;&#x85AC;&#x306F;&#x6291;&#x809D;&#x6563;&#x3001;&#x3001;&#x7B49;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x304C;&#x6709;&#x52B9;&#x306A;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x30EC;&#x30D9;&#x30EB;&#x306F;&#x9AD8;&#x304F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30BF;&#x30A6;&#x30EA;&#x30F3;&#xFF1A;&#x4E00;&#x90E8;&#x306E;&#x6804;&#x990A;&#x7642;&#x6CD5;&#x58EB;&#x306B;&#x3088;&#x308B;&#x3068;&#x30BF;&#x30A6;&#x30EA;&#x30F3;&#x304C;&#x7D30;&#x80DE;&#x819C;&#x5B89;&#x5B9A;&#x5316;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304B;&#x3089;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x306B;&#x4EE3;&#x308F;&#x308B;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x306B;&#x306A;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x660E;&#x3089;&#x304B;&#x3067;&#x306A;&#x3044;&#x3002;</li>
</ul>

<p>&#x969C;&#x5BB3;&#x306E;&#x7A0B;&#x5EA6;&#x306A;&#x3069;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x624B;&#x5E33;2&#x7D1A;&#x306A;&#x3044;&#x3057;3&#x7D1A;&#x306E;&#x53D6;&#x5F97;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x81EA;&#x7ACB;&#x652F;&#x63F4;&#x306B;&#x3088;&#x308B;&#x533B;&#x7642;&#x8CBB;&#x8CA0;&#x62C5;&#x306E;1&#x5272;&#x3078;&#x306E;&#x4F4E;&#x6E1B;&#x3001;&#x5E02;&#x753A;&#x6751;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x8005;&#x533B;&#x7642;&#x8CBB;&#x8CA0;&#x62C5;&#x6E1B;&#x514D;&#x306A;&#x3069;&#x306E;&#x652F;&#x63F4;&#x304C;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x75C5;&#x9662;&#x30FB;&#x8A3A;&#x7642;&#x6240;&#x306E;&#x30C7;&#x30A4;&#x30B1;&#x30A2;(&#x5FA9;&#x8077;&#x652F;&#x63F4;&#x3092;&#x884C;&#x3046;&#x30EA;&#x30EF;&#x30FC;&#x30AF;&#x306A;&#x3069;)&#x304C;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30EF;&#x30FC;&#x30AF;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x30FB;&#x969C;&#x5BB3;&#x8005;&#x30FB;&#x6C42;&#x8077;&#x8005;&#x8077;&#x696D;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3082;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x60A3;&#x8005;&#x5F53;&#x4E8B;&#x8005;&#x9054;&#x306B;&#x3088;&#x308B;&#x81EA;&#x52A9;&#x4F1A;&#x3082;&#x5404;&#x5730;&#x3067;&#x983B;&#x7E41;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x300E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x96C6;&#x307E;&#x308A;&#x30AB;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x300F;&#x304B;&#x3089;&#x5168;&#x56FD;&#x306E;&#x81EA;&#x52A9;&#x4F1A;&#x306E;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>

<p>&#x521D;&#x56DE;&#x306E;&#x767A;&#x75C5;&#x306F;15-19&#x6B73;&#x304B;&#x3089;&#x3067;&#x3042;&#x308A;&#x3001;12&#x6B73;&#x4EE5;&#x4E0B;&#x306F;&#x7A00;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x5C0F;&#x5150;&#x671F;&#x306B;&#x304A;&#x3051;&#x308B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x751F;&#x7387;&#x306F;1 - 5%&#x7A0B;&#x5EA6;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6570;&#x5024;&#x306E;&#x6B63;&#x78BA;&#x6027;&#x3082;&#x542B;&#x3081;&#x3001;&#x69D8;&#x3005;&#x306A;&#x8B70;&#x8AD6;&#x3084;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x75C7;&#x4F8B;&#x306F;&#x3001;&#x7A81;&#x7136;&#x306B;&#x885D;&#x52D5;&#x6027;&#x3001;&#x653B;&#x6483;&#x6027;&#x3092;&#x793A;&#x3059;&#x4E00;&#x65B9;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x3092;&#x793A;&#x3059;&#x6642;&#x4EE5;&#x5916;&#x306F;&#x6301;&#x7D9A;&#x7684;&#x306B;&#x4E0D;&#x5FEB;&#x6C17;&#x5206;&#x3092;&#x793A;&#x3059;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x3001;&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;&#x3001;&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x300C;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x300C;&#x975E;&#x5B9A;&#x578B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x75C7;&#x4F8B;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>DSM-IV&#x306E;&#x30A2;&#x30EC;&#x30F3;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30B9;&#x7DE8;&#x7E82;&#x59D4;&#x54E1;&#x9577;&#x306F;&#x3001;DSM-IV&#x767A;&#x8868;&#x4EE5;&#x964D;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x5C0F;&#x5150;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x304C;40&#x500D;&#x306B;&#x5897;&#x52A0;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;&#x80B2;&#x5150;&#x4E0A;&#x306E;&#x554F;&#x984C;&#x3001;&#x5B50;&#x3069;&#x3082;&#x306E;&#x767A;&#x9054;&#x306E;&#x554F;&#x984C;&#x3059;&#x3079;&#x3066;&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3C;&#x62E0;&#x3068;&#x3057;&#x3066;&#x89E3;&#x91C8;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3057;&#x305F;&#x300D;&#x300C;&#x591A;&#x304F;&#x306E;&#x5B50;&#x3069;&#x3082;&#x304C;&#x5E7C;&#x3044;&#x5E74;&#x9F62;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x9AD8;&#x7528;&#x91CF;&#x306E;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x5B50;&#x3069;&#x3082;&#x305F;&#x3061;&#x306B;&#x306F;&#x975E;&#x5E38;&#x306B;&#x6709;&#x5BB3;&#x3067;&#x3059;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x304C;&#x5B9A;&#x3081;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x3042;&#x308B;DSM-5&#x306E;&#x30C9;&#x30E9;&#x30D5;&#x30C8;&#x3067;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x554F;&#x984C;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x65B0;&#x305F;&#x306B;&#x300C;&#x91CD;&#x7BE4;&#x6C17;&#x5206;&#x8ABF;&#x7BC0;&#x75C7;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x306A;&#x304A;&#x3001;DSM-5&#x30C9;&#x30E9;&#x30D5;&#x30C8;&#x3067;&#x306F;&#x3001;&#x5F53;&#x521D;&#x300C;Temper Dysregulation Disorder with Dysphoria&#x300D;&#xFF08;&#x795E;&#x7D4C;&#x4E0D;&#x5B89;&#x3092;&#x4F34;&#x3046;&#x6C17;&#x5206;&#x8ABF;&#x7BC0;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x63D0;&#x6848;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x30D1;&#x30D6;&#x30EA;&#x30C3;&#x30AF;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x52DF;&#x96C6;&#x306E;&#x5F8C;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#x3002;&#xFF09;</p>
<p>DSM-5&#x3067;&#x306F;&#x3001;&#x300C;&#x91CD;&#x7BE4;&#x6C17;&#x5206;&#x8ABF;&#x7BC0;&#x75C7;&#x300D;&#x306F;&#x300C;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;Depressive Disorders&#x300D;&#x306E;&#x7AE0;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x8E81;&#x72B6;&#x614B;&#x3068;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304C;&#x540C;&#x4E00;&#x306E;&#x60A3;&#x8005;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x3001;1850&#x5E74;&#x4EE3;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3084;&#x30C9;&#x30A4;&#x30C4;&#x306A;&#x3069;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x5F53;&#x6642;&#x306F;&#x5FAA;&#x74B0;&#x7CBE;&#x795E;&#x75C5;&#x3001;&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x75C7;&#x3001;&#x91CD;&#x8907;&#x7CBE;&#x795E;&#x75C5;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;1899&#x5E74;&#x3001;&#x30A8;&#x30DF;&#x30FC;&#x30EB;&#x30FB;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x306F;&#x3001;&#x8E81;&#x3068;&#x3046;&#x3064;&#x3068;&#x3044;&#x3046;&#x4E21;&#x6975;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x3088;&#x308A;&#x3082;&#x305D;&#x306E;&#x5468;&#x671F;&#x6027;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x5358;&#x6975;&#x6027;&#x3046;&#x3064;&#x75C5;&#xFF08;&#x3046;&#x3064;&#x75C5;&#xFF09;&#x3092;&#x53CC;&#x6975;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306B;&#x542B;&#x3081;&#x3001;&#x3053;&#x308C;&#x3089;&#x3092;&#x8E81;&#x3046;&#x3064;&#x75C5; (manic-depressive illness) &#x3068;&#x547D;&#x540D;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x5F8C;1960&#x5E74;&#x4EE3;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x3084;Carlo Perris&#x3089;&#x306E;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3068;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x306F;&#x7570;&#x306A;&#x308B;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;1970&#x5E74;&#x4EE3;&#x306B;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;Dunner&#x3089;&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x305D;&#x308C;&#x305E;&#x308C;&#x7570;&#x306A;&#x308B;&#x7D4C;&#x904E;&#x3092;&#x305F;&#x3069;&#x308B;&#x60A3;&#x8005;&#x304C;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;&#x3001;&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3092;&#x5B9A;&#x7FA9;&#x3065;&#x3051;&#x3001;&#x907A;&#x4F1D;&#x7814;&#x7A76;&#x306A;&#x3069;&#x304B;&#x3089; II &#x578B;&#x306F; I &#x578B;&#x306E;&#x305F;&#x3093;&#x306A;&#x308B;&#x8EFD;&#x75C7;&#x578B;&#x3067;&#x306F;&#x306A;&#x304F;&#x7570;&#x306A;&#x308B;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F; &#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x306E;&#x8E81;&#x3046;&#x3064;&#x4E00;&#x5143;&#x8AD6;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30A2;&#x30AD;&#x30B9;&#x30AB;&#x30EB;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306E;20%&#x306E;&#x60A3;&#x8005;&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x7D4C;&#x904E;&#x3092;&#x305F;&#x3069;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x75C7;&#x4F8B;&#x306E;&#x4E2D;&#x306B;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x304C;&#x8EFD;&#x5FAE;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x898B;&#x904E;&#x3054;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x6982;&#x5FF5;&#x3092;&#x62E1;&#x5F35;&#x3057;&#x3001;1983&#x5E74;&#x306B;&#x3088;&#x308A;&#x5E83;&#x7FA9;&#x306E;<b>&#x53CC;&#x6975;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;</b>&#x3092;&#x63D0;&#x5531;&#x3059;&#x308B;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;2005&#x5E74;5&#x6708;&#x3001;&#x6587;&#x90E8;&#x79D1;&#x5B66;&#x7701;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x653F;&#x7B56;&#x7814;&#x7A76;&#x6240;&#x306E;&#x7B2C;8&#x56DE;&#x8ABF;&#x67FB;&#x5831;&#x544A;&#x66F8;&#x306B;&#x3088;&#x308B;&#x3068;2020&#x5E74;&#x8FC4;&#x306B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x539F;&#x56E0;&#x304C;&#x5206;&#x5B50;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x89E3;&#x660E;&#x3055;&#x308C;&#x308B;&#x3068;&#x4E88;&#x6E2C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x591A;&#x304F;&#x306E;&#x82B8;&#x8853;&#x5BB6;&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x75C5;&#x8DE1;&#x5B66;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x95A2;&#x5FC3;&#x304C;&#x6301;&#x305F;&#x308C;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x5275;&#x9020;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x305F;&#x3073;&#x305F;&#x3073;&#x8B70;&#x8AD6;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2006&#x5E74;&#x306E;&#x30B9;&#x30BF;&#x30F3;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x5275;&#x9020;&#x6027;&#x304C;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x3068;&#x306E;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x7D50;&#x679C;&#x3082;&#x3042;&#x308A;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x5275;&#x9020;&#x6027;&#x306E;&#x95A2;&#x4FC2;&#x6027;&#x3092;&#x793A;&#x3059;&#x6839;&#x62E0;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;2005&#x5E74;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x89AA;&#x3092;&#x6301;&#x3064;&#x5B50;&#x4F9B;&#x306F;&#x3001;&#x5275;&#x9020;&#x6027;&#x306E;&#x30C6;&#x30B9;&#x30C8;&#x3067;&#x4ED6;&#x306E;&#x7FA4;&#x3088;&#x308A;&#x9AD8;&#x5F97;&#x70B9;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5168;&#x7C73;&#x4F5C;&#x5BB6;&#x5354;&#x4F1A;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306B;&#x884C;&#x3063;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x4F5C;&#x5BB6;&#x306B;&#x6709;&#x610F;&#x306B;&#x591A;&#x304B;&#x3063;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x6570;&#x304C;&#x5C11;&#x306A;&#x304F;&#x6839;&#x62E0;&#x3092;&#x793A;&#x3059;&#x306B;&#x306F;&#x78BA;&#x5B9F;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x3001;&#x4FF3;&#x512A;&#x306E;&#x30B8;&#x30A7;&#x30EC;&#x30DF;&#x30FC;&#x30FB;&#x30D6;&#x30EC;&#x30C3;&#x30C8;&#xFF08;&#x6545;&#xFF09;&#x3084;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30F3;&#x30FB;&#x30D5;&#x30E9;&#x30A4;&#x3068;&#x3044;&#x3063;&#x305F;&#x8457;&#x540D;&#x4EBA;&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x544A;&#x767D;&#x3057;&#x305F;&#x3053;&#x3068;&#x3084;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x7279;&#x96C6;&#x306A;&#x3069;&#x3092;&#x901A;&#x3058;&#x3066;&#x8A8D;&#x77E5;&#x5EA6;&#x304C;&#x9AD8;&#x307E;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B89;&#x6613;&#x306B;&#x81EA;&#x5DF1;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x4EBA;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x540C;&#x56FD;&#x306E;&#x30C0;&#x30A4;&#x30A2;&#x30CA;&#x30FB;&#x30C1;&#x30E3;&#x30F3;&#x535A;&#x58EB;&#x3068;&#x30EC;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30B7;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x535A;&#x58EB;&#x306F;&#x3001;BBC&#x306E;&#x756A;&#x7D44;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x6BD4;&#x8F03;&#x7684;&#x7A4F;&#x3084;&#x304B;&#x306A;&#x5074;&#x9762;&#x304C;&#x63CF;&#x304B;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x66B4;&#x529B;&#x306A;&#x3069;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3068;&#x306E;&#x5F37;&#x3044;&#x7D50;&#x3073;&#x3064;&#x304D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x8A00;&#x53CA;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x3068;&#x6CE8;&#x610F;&#x3092;&#x4FC3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x4ED6;&#x6709;&#x540D;&#x4EBA;&#x306E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x753B;&#x5BB6;&#x306E;&#x30B4;&#x30C3;&#x30DB;&#x3001;&#x4F5C;&#x5BB6;&#x306E;&#x30D8;&#x30DF;&#x30F3;&#x30B0;&#x30A6;&#x30A7;&#x30A4;&#x3001;&#x653F;&#x6CBB;&#x5BB6;&#x306E;&#x30CB;&#x30AD;&#x30FC;&#x30BF;&#x30FB;&#x30D5;&#x30EB;&#x30B7;&#x30C1;&#x30E7;&#x30D5;&#x3001;&#x30A6;&#x30A3;&#x30F3;&#x30B9;&#x30C8;&#x30F3;&#x30FB;&#x30C1;&#x30E3;&#x30FC;&#x30C1;&#x30EB;&#x3001;&#x97F3;&#x697D;&#x5BB6;&#x306E;&#x30D9;&#x30FC;&#x30C8;&#x30FC;&#x30F4;&#x30A7;&#x30F3;&#x3001;&#x30B7;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x3001;&#x30D6;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30BD;&#x30F3;&#x3001;&#x30CB;&#x30EB;&#x30F4;&#x30A1;&#x30FC;&#x30CA;&#x306E;&#x30AB;&#x30FC;&#x30C8;&#x30FB;&#x30B3;&#x30D0;&#x30FC;&#x30F3;&#x3001;&#x4FF3;&#x512A;&#x306E;&#x30F4;&#x30A3;&#x30F4;&#x30A3;&#x30A2;&#x30F3;&#x30FB;&#x30EA;&#x30FC;&#x3001;&#x30B8;&#x30E3;&#x30F3;&#xFF1D;&#x30AF;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30C0;&#x30E0;&#x3001;&#x30EA;&#x30F3;&#x30C0;&#x30FB;&#x30CF;&#x30DF;&#x30EB;&#x30C8;&#x30F3;&#x30AD;&#x30E3;&#x30B5;&#x30EA;&#x30F3;&#x30FB;&#x30BC;&#x30BF;&#xFF1D;&#x30B8;&#x30E7;&#x30FC;&#x30F3;&#x30BA;&#x3001;&#x30C7;&#x30DF;&#x30FB;&#x30ED;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x306A;&#x3069;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x4EBA;&#x3067;&#x306F;&#x4F5C;&#x5BB6;&#x306E;&#x592A;&#x5BB0;&#x6CBB;&#x3001;&#x5BAE;&#x6CA2;&#x8CE2;&#x6CBB;&#x3001;&#x590F;&#x76EE;&#x6F31;&#x77F3;&#xFF08;&#x4F46;&#x3057;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x795E;&#x7D4C;&#x8870;&#x5F31;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x4ED6;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306A;&#x3069;&#x8AF8;&#x8AAC;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3001;&#x5317;&#x675C;&#x592B;&#x3001;&#x4E2D;&#x5CF6;&#x3089;&#x3082;&#x3001;&#x7D72;&#x5C71;&#x79CB;&#x5B50;&#x3001;&#x8ACF;&#x8A2A;&#x54F2;&#x53F2;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ED6;&#x306B;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30B7;&#x30E3;&#x30F3;&#x3067;&#x4FF3;&#x512A;&#x306E;&#x7389;&#x7F6E;&#x6D69;&#x4E8C;&#x3001;&#x4FF3;&#x512A;&#x306E;&#x7530;&#x5BAE;&#x4E8C;&#x90CE;&#x3001;&#x66F8;&#x8A8C;&#x5B66;&#x8005;&#x306E;&#x8C37;&#x6CA2;&#x6C38;&#x4E00;&#x3001;&#x73FE;&#x4EE3;&#x7F8E;&#x8853;&#x5BB6;&#x306E;&#x5927;&#x5C71;&#x7D50;&#x5B50;&#x3001;&#x4F5C;&#x5BB6;&#x3067;&#x5EFA;&#x7BC9;&#x5BB6;&#x306E;&#x5742;&#x53E3;&#x606D;&#x5E73;&#x3082;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x8FD1;&#x5E74;&#x306B;&#x306A;&#x3063;&#x3066;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5F53;&#x4E8B;&#x8005;&#x30A2;&#x30FC;&#x30C1;&#x30B9;&#x30C8;&#x9054;&#x306B;&#x3088;&#x308B;&#x5275;&#x4F5C;&#x6D3B;&#x52D5;&#x3082;&#x6D3B;&#x767A;&#x5316;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x300E;&#x53CC;&#x6975;&#x7F8E;&#x8853;&#x9928;&#x300F;&#x3067;&#x306F;&#x7D75;&#x753B;&#x3092;&#x306F;&#x3058;&#x3081;&#x5199;&#x771F;&#x5C55;&#x3084;&#x5DE5;&#x82B8;&#x30FB;&#x624B;&#x82B8;&#x306A;&#x3069;&#x306E;&#x5C55;&#x793A;&#x3082;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30B2;&#x30FC;&#x30C6;&#x306F;&#x3001;&#x30AF;&#x30EC;&#x30C3;&#x30C1;&#x30DE;&#x30FC;&#x3084;&#x306B;&#x3088;&#x3063;&#x3066;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30B4;&#x30C3;&#x30DB;&#x306F;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x9593;&#x3067;&#x3082;&#x898B;&#x89E3;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30DF;&#x30F3;&#x30B3;&#x30D5;&#x30B9;&#x30AB;&#x306F;&#x3066;&#x3093;&#x304B;&#x3093;&#x8AAC;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30E4;&#x30B9;&#x30D1;&#x30FC;&#x30B9;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x8AAC;&#x3092;&#x8AAC;&#x3044;&#x305F;&#x3002;</p>























