<h1>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x85AC;&#x7269;&#x4E71;&#x7528;</h1>
<p><b>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x85AC;&#x7269;&#x4E71;&#x7528;</b>&#xFF08;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x304F;&#x3076;&#x3064;&#x3089;&#x3093;&#x3088;&#x3046;&#x3001;benzodiazepine drug abuse&#xFF09;&#x3068;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3092;&#x3001;&#x9AD8;&#x63DA;&#x611F;&#x3092;&#x5F97;&#x308B;&#x306A;&#x3069;&#x5A2F;&#x697D;&#x76EE;&#x7684;&#x3067;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x6307;&#x793A;&#x306A;&#x304F;&#x9577;&#x671F;&#x9593;&#x306B;&#x6E21;&#x3063;&#x3066;&#x4F7F;&#x7528;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x7269;&#x306F;&#x4ED6;&#x306E;&#x4E00;&#x822C;&#x7684;&#x85AC;&#x7269;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x4E71;&#x7528;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x5A2F;&#x697D;&#x7528;&#x9014;&#x3067;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3092;&#x7528;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x591A;&#x304F;&#x306F;&#x7D4C;&#x53E3;&#x6295;&#x4E0E;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x9F3B;&#x8154;&#x5185;&#x6295;&#x4E0E;&#x3084;&#x9759;&#x8108;&#x6CE8;&#x5C04;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5A2F;&#x697D;&#x7528;&#x9014;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x52B9;&#x679C;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E2D;&#x6BD2;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3002;&#x970A;&#x9577;&#x985E;&#x3067;&#x306E;&#x8A66;&#x9A13;&#x3067;&#x306F;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3068;&#x985E;&#x4F3C;&#x306E;&#x52B9;&#x679C;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30C8;&#x30EA;&#x30A2;&#x30BE;&#x30E9;&#x30E0;&#x3001;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x3089;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x30AA;&#x30AD;&#x30B5;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x8EAB;&#x4F53;&#x7684;&#x4F9D;&#x5B58;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x4E71;&#x7528;&#x306E;&#x53EF;&#x80FD;&#x6027;&#xFF08;&#x7CBE;&#x795E;&#x4F9D;&#x5B58;&#xFF09;&#x306F;&#x6D88;&#x5931;&#x534A;&#x6E1B;&#x671F;&#x30FB;&#x5438;&#x53CE;&#x7387;&#x30FB;&#x85AC;&#x7269;&#x52B9;&#x679C;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;</p>







<p>&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306B;&#x304A;&#x3044;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3053;&#x308C;&#x3089;&#x306F;&#x4ED6;&#x306E;&#x85AC;&#x7269;&#x3089;&#x3068;&#x5171;&#x306B;&#x983B;&#x7E41;&#x306B;&#x4E71;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x3068;&#x308A;&#x308F;&#x3051;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x899A;&#x9192;&#x5264;&#x3001;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#xFF09;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x69D8;&#x3005;&#x306A;&#x56FD;&#x3005;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E71;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x8981;&#x7D20;&#x306F;&#x5730;&#x57DF;&#x7684;&#x60C5;&#x52E2;&#x30FB;&#x5165;&#x624B;&#x53EF;&#x80FD;&#x85AC;&#x7269;&#x306B;&#x3088;&#x3063;&#x3066;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x82F1;&#x56FD;&#x3068;&#x30CD;&#x30D1;&#x30FC;&#x30EB;&#x3067;&#x306F;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x4E71;&#x7528;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x305D;&#x308C;&#x304C;&#x51E6;&#x65B9;&#x85AC;&#x3068;&#x3057;&#x3066;&#x5165;&#x624B;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x305F;&#x3081;&#x4ED6;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x4E71;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B; &#x3002;&#x307E;&#x305F;&#x82F1;&#x56FD;&#x3068;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3067;&#x306F;&#x4E71;&#x7528;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x7279;&#x306B;&#x30B8;&#x30A7;&#x30EB;&#x30AB;&#x30D7;&#x30BB;&#x30EB;&#x3092;&#x6EB6;&#x304B;&#x3057;&#x3066;&#x6CE8;&#x5C04;&#x3055;&#x308C;&#x85AC;&#x7269;&#x95A2;&#x9023;&#x6B7B;&#x3092;&#x307E;&#x306D;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6C34;&#x6EB6;&#x7269;&#x3092;&#x6CE8;&#x5C04;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x5927;&#x5909;&#x5371;&#x967A;&#x3067;&#x3042;&#x308A;&#x6DF1;&#x523B;&#x306A;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x4E71;&#x7528;&#x6027;&#x85AC;&#x7269;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x6700;&#x3082;&#x4E71;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x85AC;&#x7269;&#x5206;&#x985E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x81EA;&#x52D5;&#x8ECA;&#x904B;&#x8EE2;&#x8005;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x670D;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x307B;&#x3068;&#x3093;&#x3069;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x3068;&#x5317;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x306B;&#x6CBB;&#x7642;&#x7528;&#x6295;&#x4E0E;&#x91CF;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306B;&#x304A;&#x3044;&#x3066;&#x8B66;&#x6212;&#x3059;&#x3079;&#x304D;&#x30B5;&#x30A4;&#x30F3;&#x306F;&#x51E6;&#x65B9;&#x91CF;&#x306E;&#x5897;&#x52A0;&#x3067;&#x3042;&#x308B;&#x3002;&#x5927;&#x90E8;&#x5206;&#x3092;&#x5360;&#x3081;&#x308B;&#x9069;&#x6B63;&#x51E6;&#x65B9;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x51E6;&#x65B9;&#x91CF;&#x306E;&#x5897;&#x52A0;&#x306B;&#x81F3;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x653F;&#x5E9C;&#x6A5F;&#x95A2;SAMHSA&#x306B;&#x3088;&#x308B;2004&#x5E74;&#x306E;&#x5168;&#x7C73;&#x6551;&#x6025;&#x90E8;&#x3078;&#x306E;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x6700;&#x3082;&#x4E71;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x51E6;&#x65B9;&#x85AC;&#x306F;&#x50AC;&#x7720;&#x93AE;&#x9759;&#x85AC;&#x3067;&#x3042;&#x308A;&#x3001;&#x85AC;&#x7269;&#x7406;&#x7531;&#x306B;&#x3088;&#x308B;&#x6551;&#x6025;&#x90E8;&#x53D7;&#x8A3A;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x50AC;&#x7720;&#x93AE;&#x9759;&#x85AC;&#x95A2;&#x4FC2;&#x304C;35%&#x3092;&#x5360;&#x3081;&#x6700;&#x591A;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304C;&#x591A;&#x6570;(32%)&#x3067;&#x3042;&#x308A;&#x3001;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#x306B;&#x3088;&#x308B;&#x6551;&#x6025;&#x90E8;&#x53D7;&#x8A3A;&#x3088;&#x308A;&#x3082;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4E71;&#x7528;&#x7387;&#x306B;&#x7537;&#x5973;&#x5DEE;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x85AC;&#x7269;&#x81EA;&#x6BBA;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x85AC;&#x7269;&#x3067;&#x3042;&#x308A;26%&#x3092;&#x5360;&#x3081;&#x3066;&#x3044;&#x305F;&#x3002;2004&#x5E74;&#x306E;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x304C;&#x6700;&#x3082;&#x4E71;&#x7528;&#x3055;&#x308C;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D9A;&#x3044;&#x3066;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x30FB;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x30FB;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3089;&#x304C;4&#x4F4D;&#x307E;&#x3067;&#x306B;&#x5165;&#x3063;&#x305F;&#x3002;2014&#x5E74;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x9055;&#x6CD5;&#x85AC;&#x7269;&#x3092;&#x542B;&#x3081;&#x305F;&#x904E;&#x5270;&#x6442;&#x53D6;&#x306B;&#x3088;&#x308B;&#x6B7B;&#x4EA1;&#x8005;&#x6570;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;4&#x4F4D;&#x304C;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x3067;4,217&#x4EBA;&#xFF08;&#x7DCF;&#x6570;&#x306E;9%&#x3092;&#x5360;&#x3081;&#x308B;&#xFF09;&#x3001;10&#x4F4D;&#x304C;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;1,729&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3002;</p>



<p>&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6B74;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4E71;&#x7528;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x5927;&#x304D;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x904E;&#x53BB;10&#x5E74;&#x9593;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7814;&#x7A76;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5BB6;&#x65CF;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x6B74;&#x3042;&#x308B;&#x5834;&#x5408;&#x3084;&#x5144;&#x5F1F;&#x3084;&#x5B50;&#x4F9B;&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x5065;&#x5EB7;&#x8005;&#xFF08;genetically healthy persons&#xFF09;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x3001;&#x7537;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x9AD8;&#x63DA;&#x611F;&#x304C;&#x5897;&#x5927;&#x3057;&#x3001;&#x5973;&#x6027;&#x306F;&#x305D;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x8A87;&#x5F35;&#x53CD;&#x5FDC;&#x3068;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3059;&#x3079;&#x3066;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x4E71;&#x7528;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x7279;&#x5B9A;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x85AC;&#x306F;&#x4E71;&#x7528;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3055;&#x3089;&#x306B;&#x9AD8;&#x3044;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x77ED;&#x534A;&#x6E1B;&#x671F;&#x304B;&#x3064;&#x5373;&#x52B9;&#x6027;&#x306E;&#x85AC;&#x306A;&#x3069;&#x306F;&#x4E71;&#x7528;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x3002;</p>




<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x30FB;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x30FB;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x306E;&#x3088;&#x3046;&#x306A;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x85AC;&#x306F;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306A;&#x3069;&#x306E;&#x6DF1;&#x523B;&#x306A;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3067;&#x60AA;&#x540D;&#x9AD8;&#x3044;&#x3002; &#x5F37;&#x3044;&#x85AC;&#x7269;&#x8010;&#x6027;&#x306F;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x6162;&#x6027;&#x7684;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4E71;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308A;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x91CF;&#x3092;&#x6D88;&#x8CBB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x6162;&#x6027;&#x7684;&#x9AD8;&#x7528;&#x91CF;&#x4E71;&#x7528;&#x8005;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x7528;&#x9014;&#x3067;&#x4F4E;&#x7528;&#x91CF;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x8005;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x3088;&#x308A;&#x6FC0;&#x3057;&#x3044;&#x50BE;&#x5411;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x6162;&#x6027;&#x7684;&#x9AD8;&#x7528;&#x91CF;&#x4E71;&#x7528;&#x8005;&#x306F;&#x3001;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x670D;&#x7528;&#x3059;&#x308B;&#x305F;&#x3081;&#x3088;&#x308A;&#x6975;&#x7AEF;&#x306A;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x3092;&#x53D6;&#x3063;&#x3066;&#x85AC;&#x7269;&#x3092;&#x63A2;&#x3059;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x6DF1;&#x523B;&#x5EA6;&#x306F;&#x3001;&#x30C6;&#x30DE;&#x30BC;&#x30D1;&#x30E0;&#x4E2D;&#x6BD2;&#x8005;&#x304C;&#x4EE5;&#x4E0B;&#x306B;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote class="templatequote" style="margin-top:0;">

</blockquote>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x65AD;&#x7D9A;&#x7684;&#x306B;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x6BCE;&#x65E5;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3001;&#x4F9D;&#x5B58;&#x5F62;&#x6210;&#x3084;&#x6E1B;&#x85AC;&#x30FB;&#x65AD;&#x85AC;&#x6642;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x5C11;&#x306A;&#x3044;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4E71;&#x7528;&#x306F;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x8005;&#x306E;&#x9593;&#x3067;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x591A;&#x304F;&#x306F;&#x6642;&#x3005;&#x306E;&#x670D;&#x7528;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x306A;&#x3044;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x96E2;&#x8131;&#x6CBB;&#x7642;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x6295;&#x4E0E;&#x306B;&#x5229;&#x76CA;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x9006;&#x306B;&#x3001;&#x7279;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x9577;&#x671F;&#x5229;&#x7528;&#x306F;&#x6709;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x96C6;&#x307E;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x91CF;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x96E2;&#x8131;&#x306B;&#x969B;&#x3057;&#x3066;&#x306F;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3092;&#x9577;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#xFF08;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306A;&#x3069;&#xFF09;&#x306B;&#x7B49;&#x4FA1;&#x7F6E;&#x63DB;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#xFF08;librium&#xFF09;&#x3082;&#x307E;&#x305F;&#x9577;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x3067;&#x4E71;&#x7528;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x305F;&#x3081;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306E;&#x4EE3;&#x66FF;&#x3068;&#x3057;&#x3066;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x9577;&#x671F;&#x9593;&#x4F7F;&#x7528;&#x306E;&#x4F9D;&#x5B58;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;6&#xFF5E;12&#x30F6;&#x6708;&#x306E;&#x65AD;&#x85AC;&#x4F53;&#x5236;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x307B;&#x3046;&#x304C;&#x6210;&#x529F;&#x7387;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;1&#x30F6;&#x6708;&#x3068;&#x3044;&#x3063;&#x305F;&#x6025;&#x901F;&#x306A;&#x6E1B;&#x85AC;&#x6CD5;&#x306F;&#x3001;&#x3088;&#x308A;&#x91CD;&#x7BE4;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x305F;&#x3081;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p><b>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6295;&#x85AC;&#x3092;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3068;&#x304D;&#x306B;&#x751F;&#x3058;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3001;&#x5171;&#x901A;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;:</b></p>

<p>&#x3059;&#x3079;&#x3066;&#x306E;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x85AC;&#x30FB;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x30FB;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x30FB;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304A;&#x3088;&#x3073;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x30FB;Z&#x85AC;&#x306A;&#x3069;&#x306F;&#x591A;&#x69D8;&#x306A;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;GABA&#x53D7;&#x5BB9;&#x4F53;&#x8907;&#x5408;&#x4F53;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x306F;&#x4EA4;&#x5DEE;&#x8010;&#x6027;&#x3092;&#x6301;&#x3064;&#x305F;&#x3081;&#x3001;&#x4E92;&#x3044;&#x306B;&#x4E71;&#x7528;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x975E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308B;Z&#x85AC;&#x7761;&#x7720;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x65AD;&#x85AC;&#x9054;&#x6210;&#x8005;&#x306E;4&#x5206;&#x306E;1&#x306B;&#x304A;&#x3044;&#x3066;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x304C;&#x518D;&#x71C3;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>

<p>&#x5404;&#x56FD;&#x306E;&#x51E6;&#x65B9;&#x898F;&#x5236;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.82.B8.E3.82.A2">&#x30A2;&#x30B8;&#x30A2;</span></h3>
<h4><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h4>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x533B;&#x85AC;&#x54C1;&#x306F;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x544A;&#x793A;&#x306B;&#x3088;&#x308B;&#x300C;&#x6295;&#x85AC;&#x671F;&#x9593;&#x306B;&#x4E0A;&#x9650;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x533B;&#x85AC;&#x54C1;&#x300D;&#x306B;&#x8A72;&#x5F53;&#x3057;&#x3001;14&#x65E5;&#x5206;&#x304B;30&#x65E5;&#x5206;&#x3092;&#x9650;&#x5EA6;&#x306B;&#x6295;&#x4E0E;&#x306E;&#x5236;&#x9650;&#x304C;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30CB;&#x30C8;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30AF;&#x30ED;&#x30D0;&#x30B6;&#x30E0;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x306A;&#x3069;&#x306E;&#x4E00;&#x90E8;&#x88FD;&#x5264;&#x306F;90&#x65E5;&#x5206;&#x304C;&#x4E0A;&#x9650;&#x3068;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306E;&#x6D88;&#x8CBB;&#x91CF;&#x306F;&#x3001;&#x8AF8;&#x5916;&#x56FD;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x5E73;&#x5747;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x50AC;&#x7720;&#x93AE;&#x9759;&#x5264;&#x306E;&#x6D88;&#x8CBB;&#x91CF;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x5316;&#x306E;&#x5F71;&#x97FF;&#x3067;&#x591A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x5B9A;&#x3081;&#x308B;2014&#x5E74;&#x306E;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x898F;&#x5B9A;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x30FB;&#x7761;&#x7720;&#x85AC;&#x3092;3&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x6295;&#x4E0E;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x304C;&#x6E1B;&#x984D;&#x3055;&#x308C;&#x3001;&#x304B;&#x3064;&#x539A;&#x52B4;&#x7701;&#x3078;&#x306E;&#x5C4A;&#x3051;&#x51FA;&#x7FA9;&#x52D9;&#x304C;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x305F;&#xFF08;&#x591A;&#x5264;&#x5927;&#x91CF;&#x51E6;&#x65B9;#&#x653F;&#x5E9C;&#x306B;&#x3088;&#x308B;&#x898F;&#x5236;&#xFF09;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.A6.99.E6.B8.AF">&#x9999;&#x6E2F;</span></h4>
<ul>
<li>&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x885B;&#x751F;&#x7F72;&#x85AC;&#x7269;&#x5C40;&#x306E;&#x7761;&#x7720;&#x85AC;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - &#x8010;&#x6027;&#x30FB;&#x4F9D;&#x5B58;&#x6027;&#x30FB;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304A;&#x3088;&#x3073;Z&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x6DF1;&#x523B;&#x304B;&#x3064;&#x652F;&#x969C;&#x306E;&#x3042;&#x308B;&#x4E0D;&#x7720;&#x306E;&#x5834;&#x5408;&#x306B;&#x9650;&#x308A;&#x3001;&#x304B;&#x3064;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x77ED;&#x671F;&#x9593;&#x306B;&#x3068;&#x3069;&#x3081;&#x308B;&#x3079;&#x304D;&#x3067;4&#x9031;&#x9593;&#x3092;&#x8D85;&#x3048;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E5.8F.B0.E6.B9.BE">&#x53F0;&#x6E7E;</span></h4>
<ul>
<li>&#x884C;&#x653F;&#x9662;&#x885B;&#x751F;&#x7F72;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x50AC;&#x7720;&#x93AE;&#x9759;&#x85AC;&#x52E7;&#x544A; - &#x6295;&#x4E0E;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x6700;&#x5C11;&#x91CF;&#x306B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x91CF;&#x306B;&#x3066;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x6642;&#x306F;&#x4ED6;&#x306E;&#x85AC;&#x7269;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x5229;&#x7528;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x305A;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x5229;&#x7528;&#x306F;4&#x9031;&#x9593;&#x3092;&#x8D85;&#x3048;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x6291;&#x3046;&#x3064;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x5358;&#x72EC;&#x306B;&#x7528;&#x3044;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5B50;&#x3069;&#x3082;&#x306E;&#x50AC;&#x7720;&#x93AE;&#x9759;&#x306B;&#x306F;&#x63A8;&#x5968;&#x3057;&#x306A;&#x3044;&#x3002;&#x65AD;&#x85AC;&#x6642;&#x306B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x30DD;&#x30C6;&#x30F3;&#x30B7;&#x30E3;&#x30EB;&#x306F;&#x9AD8;&#x3044;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.83.A8.E3.83.BC.E3.83.AD.E3.83.83.E3.83.91">&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;</span></h3>
<h4><span class="mw-headline" id=".E3.82.A2.E3.82.A4.E3.83.AB.E3.83.A9.E3.83.B3.E3.83.89">&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;</span></h4>
<ul>
<li> - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x59D4;&#x54E1;&#x4F1A;&#x5831;&#x544A;&#x66F8; - &#x4E0D;&#x5B89;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x6295;&#x4E0E;&#x306F;&#x901A;&#x5E38;1&#x304B;&#x6708;&#x3092;&#x8D85;&#x3048;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF08;should not&#xFF09;&#x3002;&#x4E0D;&#x7720;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x6295;&#x4E0E;&#x306F;2-4&#x9031;&#x3092;&#x8D85;&#x3048;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#xFF08;HSE&#xFF09;
<ul>
<li>&#x4E0D;&#x5B89;(GAD)&#x30FB;&#x6050;&#x6016;&#x75C7;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x77ED;&#x671F;&#x9593;&#x3067;&#x306F;&#x6709;&#x52B9;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F9D;&#x5B58;&#x3068;&#x96E2;&#x8131;&#x306E;&#x554F;&#x984C;&#x304C;&#x3042;&#x308A;&#x9577;&#x671F;&#x9593;&#x6295;&#x4E0E;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x305A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x6700;&#x5927;4&#x9031;&#x9593;&#x307E;&#x3067;&#x3067;&#x3042;&#x308B;&#x3002;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x6295;&#x4E0E;&#x3067;&#x306F;&#x4F9D;&#x5B58;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x751F;&#x3058;&#x3001;&#x304B;&#x3064;&#x52B9;&#x679C;&#x304C;&#x5931;&#x308F;&#x308C;&#x308B;&#x3002;&#x65AD;&#x85AC;&#x306F;&#x5F90;&#x3005;&#x306B;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x4E0D;&#x7720;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - &#x5165;&#x7720;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306B;&#x306F;&#x5168;&#x3066;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;&#x306E;&#x5229;&#x7528;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x77ED;&#x671F;&#x9593;&#x306B;&#x7559;&#x3081;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x7761;&#x7720;&#x85AC;&#x3092;&#x6BCE;&#x6669;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x8005;&#x306F;&#x6E1B;&#x85AC;&#x30FB;&#x65AD;&#x85AC;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x6025;&#x6FC0;&#x306B;&#x65AD;&#x85AC;&#x305B;&#x305A;&#x3001;&#x533B;&#x5E2B;&#x3068;&#x76F8;&#x8AC7;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
</li>
<li>&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;BZD&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - BZD&#x306E;&#x51E6;&#x65B9;&#x8A8D;&#x53EF;&#x306F;4&#x9031;&#x9593;&#x307E;&#x3067;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x9069;&#x5FDC;&#x5916;&#x51E6;&#x65B9;&#x3068;&#x306A;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3078;&#x306E;BZD&#x51E6;&#x65B9;&#x306F;&#x77ED;&#x671F;&#x9593;&#xFF08;2&#xFF5E;4&#x9031;&#x9593;&#xFF09;&#x306B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x3078;&#x306E;BZD&#x304A;&#x3088;&#x3073;Z&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x306F;&#xFF12;&#xFF5E;4&#x9031;&#x9593;&#x307E;&#x3067;&#x306B;&#x9650;&#x5B9A;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.82.A4.E3.82.AE.E3.83.AA.E3.82.B9">&#x30A4;&#x30AE;&#x30EA;&#x30B9;</span></h4>
<ul>
<li>&#x533B;&#x85AC;&#x54C1;&#x5B89;&#x5168;&#x6027;&#x59D4;&#x54E1;&#x4F1A;(MHRA&#x914D;&#x4E0B;)&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x77ED;&#x671F;&#x9593;&#x306E;&#x6551;&#x6E08;&#x63AA;&#x7F6E;&#xFF08;2&#xFF5E;4&#x9031;&#x9593;&#x306E;&#x307F;&#xFF09;&#x306E;&#x307F;&#x306E;&#x9069;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3046;&#x3064;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x60AA;&#x5316;&#x3055;&#x305B;&#x3001;&#x307E;&#x305F;&#x81EA;&#x6BBA;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3002;</li>
<li>&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;(NHS)&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3068;&#x7761;&#x7720;&#x85AC;&#x306B;&#x304A;&#x3051;&#x308B;&#x51E6;&#x65B9;&#x304A;&#x3088;&#x3073;&#x96E2;&#x8131;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - 2&#xFF5E;4&#x9031;&#x4EE5;&#x4E0A;&#x306E;&#x51E6;&#x65B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A8D;&#x53EF;&#x3057;&#x306A;&#x3044;&#x3002;</li>
<li>&#x82F1;&#x56FD;&#x56FD;&#x6C11;&#x533B;&#x85AC;&#x54C1;&#x96C6;(BNF) - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x6DF1;&#x523B;&#x3067;&#x60A3;&#x8005;&#x306B;&#x652F;&#x969C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x8010;&#x3048;&#x96E3;&#x3044;&#x4E0D;&#x5B89;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x77ED;&#x671F;&#x9593;&#x6551;&#x6E08;&#x63AA;&#x7F6E;&#xFF08;2&#xFF5E;4&#x9031;&#x9593;&#x306E;&#x307F;&#xFF09;&#x9069;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;&#x4E0D;&#x5B89;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x51E6;&#x65B9;&#x306F;&#x4E0D;&#x9069;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>2004&#x301C;2006&#x5E74;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x50AC;&#x7720;&#x93AE;&#x9759;&#x5264;&#x306E;&#x6D88;&#x8CBB;&#x91CF;&#x306F; 47.3 S-DDD &#x3067;&#x3042;&#x308A;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x591A;&#x3044;&#x6C34;&#x6E96;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x82F1;&#x56FD;&#x3067;&#x306E;&#x30C6;&#x30DE;&#x30BC;&#x30D1;&#x30E0;&#x306E;&#x4E71;&#x7528;&#x3068;&#x767A;&#x75C5;&#x306F;&#x3001;1971&#x5E74;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x898F;&#x5236;&#x85AC;&#x7269;&#x6307;&#x5B9A;&#x306B;&#x3088;&#x3063;&#x3066;&#x53B3;&#x683C;&#x306A;&#x51E6;&#x65B9;&#x898F;&#x5236;&#x3068;&#x5165;&#x624B;&#x5236;&#x9650;&#x304C;&#x306A;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x5317;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x85AC;&#x7269;&#x4E2D;&#x6BD2;&#x6CBB;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306B;&#x901A;&#x3046;&#x4EBA;&#x306E;&#x7D71;&#x8A08;&#x3067;2&#x756A;&#x76EE;&#x306B;&#x591A;&#x304B;&#x3063;&#x305F;&#xFF08;31%&#xFF09;&#x3002;&#x5927;&#x9EBB;&#x306F;35&#xFF05;&#x3068;&#x30C8;&#x30C3;&#x30D7;&#x3060;&#x3063;&#x305F;&#x3002;&#x5317;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x7D71;&#x8A08;&#x3067;&#x306F;&#x3001;&#x4F9D;&#x5B58;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x6700;&#x3082;&#x554F;&#x984C;&#x3068;&#x306A;&#x308B;&#x85AC;&#x7269;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x524D;&#x5E74;&#x304B;&#x3089;&#x500D;&#x5897;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.AA.E3.83.A9.E3.83.B3.E3.83.80">&#x30AA;&#x30E9;&#x30F3;&#x30C0;</span></h4>
<ul>
<li>(CVZ)&#x306E;&#x52E7;&#x544A; - &#x4E0D;&#x5B89;&#x3078;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x6295;&#x4E0E;&#x306F;&#x3001;&#x4F9D;&#x5B58;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3042;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x52B9;&#x7528;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x6700;&#x5927;&#x3067;&#x3082;2&#x30F6;&#x6708;&#x306B;&#x7559;&#x3081;&#x308B;&#x3053;&#x3068;&#x3092;&#x52E7;&#x3081;&#x308B;&#x3002;4&#x30F6;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x670D;&#x7528;&#x8005;&#x306F;&#x4F9D;&#x5B58;&#x3068;&#x96E2;&#x8131;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x306E;&#x65AD;&#x85AC;&#x3092;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x3067;&#x306F;&#x3001;&#x5F53;&#x5C40;&#x304C;1996&#xFF5E;1999&#x5E74;&#x9593;&#x306B;&#x30C6;&#x30DE;&#x30BC;&#x30D1;&#x30E0;&#x3092;&#x5408;&#x8A08;275&#x4E07;&#x30AB;&#x30D7;&#x30BB;&#x30EB;&#x3092;&#x62BC;&#x53CE;&#x3057;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.B9.E3.82.A6.E3.82.A7.E3.83.BC.E3.83.87.E3.83.B3">&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;</span></h4>
<ul>
<li>&#x533B;&#x7642;&#x88FD;&#x54C1;&#x5E81;(MPA)&#x306B;&#x3088;&#x308B;&#x4E0D;&#x5B89;&#x306E;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - &#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3092;&#x5F15;&#x304D;&#x3053;&#x3059;&#x305F;&#x3081;&#x3001;&#x4E0D;&#x5B89;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x907F;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x85AC;&#x7269;&#x4E2D;&#x6BD2;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x6570;&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</li>
<li>&#x533B;&#x7642;&#x88FD;&#x54C1;&#x5E81;(MPA)&#x306B;&#x3088;&#x308B;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - &#x73FE;&#x5728;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x7761;&#x7720;&#x85AC;&#x306F;&#x30BE;&#x30D4;&#x30AF;&#x30ED;&#x30F3;&#x30FB;&#x30BE;&#x30EB;&#x30D4;&#x30C7;&#x30E0;&#x30FB;&#x306A;&#x3069;&#x306E;&#x77ED;&#x534A;&#x6E1B;&#x671F;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x9577;&#x671F;&#x9593;&#x306E;&#x7761;&#x7720;&#x85AC;&#x5229;&#x7528;&#x306F;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x9577;&#x671F;&#x4F7F;&#x7528;&#x8005;&#x306B;&#x306F;&#x533B;&#x5E2B;&#x7BA1;&#x7406;&#x306E;&#x4E0B;&#x3067;&#x5F90;&#x3005;&#x306E;&#x65AD;&#x85AC;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3001;&#x65AD;&#x85AC;&#x306B;&#x306F;&#x591A;&#x304F;&#x306F;1&#xFF5E;6&#x30F6;&#x6708;&#x3060;&#x304C;&#x4EBA;&#x306B;&#x3088;&#x308A;&#x5E74;&#x5358;&#x4F4D;&#x3092;&#x8981;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.83.87.E3.83.B3.E3.83.9E.E3.83.BC.E3.82.AF">&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;</span></h4>
<ul>
<li>&#x4FDD;&#x5065;&#x7701;&#x306E;&#x4F9D;&#x5B58;&#x6027;&#x85AC;&#x7269;&#x51E6;&#x65B9;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304A;&#x3088;&#x3073;&#x985E;&#x4F3C;&#x85AC;&#x306F;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x9577;&#x671F;&#x9593;&#x5229;&#x7528;&#x306B;&#x3066;&#x8010;&#x6027;&#x30FB;&#x4E2D;&#x65AD;&#x6642;&#x96E2;&#x8131;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;&#x9577;&#x671F;&#x9593;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x907F;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;
<ul>
<li>&#x4E0D;&#x7720;&#x3078;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x6DF1;&#x523B;&#x304B;&#x3064;&#x4EE3;&#x66FF;&#x624B;&#x6BB5;&#x304C;&#x7121;&#x3044;&#x5834;&#x5408;&#x306B;&#x9650;&#x308A;&#x3001;1-2&#x9031;&#x9593;&#x307E;&#x3067;&#x306B;&#x9650;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5168;&#x822C;&#x6027;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x3078;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x975E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x65B9;&#x6CD5;&#x5168;&#x3066;&#x3067;&#x6CBB;&#x7642;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306E;&#x307F;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x305A;&#x3001;&#x51E6;&#x65B9;&#x671F;&#x9593;&#x306F;4&#x9031;&#x9593;&#x3092;&#x76EE;&#x51E6;&#x306B;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
</ul>
</li>
</ul>
<h4><span class="mw-headline" id=".E3.83.95.E3.83.A9.E3.83.B3.E3.82.B9">&#x30D5;&#x30E9;&#x30F3;&#x30B9;</span></h4>
<ul>
<li>&#x539A;&#x751F;&#x7701;&#x533B;&#x85AC;&#x54C1;&#x60C5;&#x5831; - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x6295;&#x4E0E;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x77ED;&#x671F;&#x9593;&#x30FB;&#x5C0F;&#x91CF;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x305A;&#x3001;&#x4E0D;&#x5B89;&#x6CBB;&#x7642;&#x3067;&#x306F;12&#x9031;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x6CBB;&#x7642;&#x3067;&#x306F;4&#x9031;&#x3092;&#x8D85;&#x3048;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>(HAS) - HAS&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x6B27;&#x5DDE;&#x306B;&#x304A;&#x3044;&#x3066;&#x7761;&#x7720;&#x85AC;&#x306E;&#x5927;&#x6D88;&#x8CBB;&#x56FD;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x51E6;&#x65B9;&#x306F;&#x6700;&#x5927;30&#x65E5;&#x307E;&#x3067;&#x3068;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8ABF;&#x67FB;&#x3067;&#x306F;65&#x6B73;&#x4EE5;&#x4E0A;&#x4EBA;&#x53E3;&#x306E;27%&#x304C;&#x6162;&#x6027;&#x7684;&#x306B;&#x670D;&#x85AC;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x65AD;&#x85AC;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x516C;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.83.95.E3.82.A3.E3.83.B3.E3.83.A9.E3.83.B3.E3.83.89">&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;</span></h4>
<ul>
<li>(THL) - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6700;&#x3082;&#x9855;&#x8457;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x4F9D;&#x5B58;&#x5F62;&#x6210;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;BZD&#x6295;&#x4E0E;&#x306F;&#x77ED;&#x671F;&#x9593;&#x306B;&#x9650;&#x5B9A;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x4E0D;&#x5B89;&#x6CBB;&#x7642;&#x306E;&#x4E00;&#x6B21;&#x6CBB;&#x7642;&#x306B;BZD&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.83.8E.E3.83.AB.E3.82.A6.E3.82.A7.E3.83.BC">&#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;</span></h4>
<ul>
<li>&#x4F9D;&#x5B58;&#x6027;&#x85AC;&#x7269;&#x306E;&#x51E6;&#x65B9;&#x304A;&#x3088;&#x3073;&#x9632;&#x885B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - BZD&#x51E6;&#x65B9;&#x306B;&#x969B;&#x3057;&#x3066;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x306F;&#x60A3;&#x8005;&#x3068;&#x6CBB;&#x7642;&#x8A08;&#x753B;&#x30FB;&#x6CBB;&#x7642;&#x76EE;&#x7684;&#x30FB;&#x6CBB;&#x7642;&#x7D42;&#x4E86;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A71;&#x3057;&#x5408;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x7D99;&#x7D9A;&#x51E6;&#x65B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x533B;&#x5E2B;&#x306F;&#x4F9D;&#x5B58;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x8B66;&#x6212;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x65E5;&#x5E38;&#x670D;&#x7528;&#x306F;4&#x9031;&#x9593;&#x3092;&#x8D85;&#x3048;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>(NIPH)- &#x7FD2;&#x6163;&#x6027;&#x3068;&#x4E71;&#x7528;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x77ED;&#x671F;&#x9593;&#xFF08;2&#xFF5E;4&#x9031;&#x9593;&#x307E;&#x3067;&#xFF09;&#x306B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E5.B7.9E">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5DDE;</span></h3>
<p>&#x5317;&#x7C73;&#x3067;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4E71;&#x7528;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x3068;&#x30AB;&#x30CA;&#x30C0;&#x3067;&#x6700;&#x3082;&#x4E71;&#x7528;&#x3055;&#x308C;&#x308B;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30D7;&#x30E9;&#x30BE;&#x30E9;&#x30E0;&#x3001;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.B1.B3.E5.9B.BD">&#x7C73;&#x56FD;</span></h4>
<ul>
<li> - &#x9AD8;&#x9F62;&#x8005;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x30FB;&#x8208;&#x596E;&#x30FB;&#x8B6B;&#x5984;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x3084;&#x4ED6;&#x306E;&#x3092;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.82.AB.E3.83.8A.E3.83.80">&#x30AB;&#x30CA;&#x30C0;</span></h4>
<ul>
<li>&#x4FDD;&#x5065;&#x7701;&#x30FB;&#x85AC;&#x7269;&#x5229;&#x7528;&#x8A55;&#x4FA1;&#x52A9;&#x8A00;&#x59D4;&#x54E1;&#x4F1A; (Drug Use Evaluation Advisory Committee, DUEAC) &#x306E;&#x52E7;&#x544A; - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x9577;&#x671F;&#x7684;&#x51E6;&#x65B9;&#x306B;&#x306F;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x3001;&#x4E0D;&#x7720;&#x306B;&#x3064;&#x3044;&#x3066;&#x9069;&#x5207;&#x306A;&#x4F7F;&#x7528;&#x304A;&#x3088;&#x3073;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x65B0;&#x898F;&#x51E6;&#x65B9;&#x306F;&#x6CE8;&#x610F;&#x6DF1;&#x304F;&#x89B3;&#x5BDF;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x51E6;&#x65B9;&#x671F;&#x9593;&#x306F;&#x9650;&#x3089;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#xFF08;&#x4E0D;&#x5B89;&#x306B;&#x306F;1&#xFF5E;4&#x9031;&#x3001;&#x4E0D;&#x7720;&#x306B;&#x306F;14&#x65E5;&#x307E;&#x3067;&#xFF09;&#x3002;</li>
</ul>
<ul>
<li>2011&#x301C;2013&#x5E74;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306E;&#x6D88;&#x8CBB;&#x91CF;&#x306F; 55.8 S-DDD &#x3067;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306E; 21.1 S-DDD&#x3088;&#x308A;&#x3082;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.82.AA.E3.82.BB.E3.82.A2.E3.83.8B.E3.82.A2">&#x30AA;&#x30BB;&#x30A2;&#x30CB;&#x30A2;</span></h3>
<h4><span class="mw-headline" id=".E3.82.AA.E3.83.BC.E3.82.B9.E3.83.88.E3.83.A9.E3.83.AA.E3.82.A2">&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;</span></h4>
<ul>
<li>&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; - &#x77ED;&#x671F;&#x9593;&#x5229;&#x7528;&#x306B;&#x7559;&#x3081;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x9577;&#x671F;&#x6295;&#x4E0E;&#x306F;&#x975E;&#x4E00;&#x822C;&#x7684;&#xFF08;uncommon&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x306E;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x51E6;&#x65B9;&#x3092;&#x907F;&#x3051;&#x308B;&#x3002;</li>
<li>&#x5357;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x5DDE;&#x4FDD;&#x5065;&#x5C40; - &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x77ED;&#x671F;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x6709;&#x7528;&#x3060;&#x304C;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;2&#xFF5E;3&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x306F;&#x4F9D;&#x5B58;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30CB;&#x30E5;&#x30FC;&#x30B5;&#x30A6;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30EB;&#x30BA;&#x5DDE;&#x4FDD;&#x5065;&#x5C40; - 4&#x9031;&#x9593;&#x307B;&#x3069;&#x306E;&#x4F7F;&#x7528;&#x3067;&#x4F9D;&#x5B58;&#x304C;&#x8D77;&#x3053;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x306F;&#x77ED;&#x671F;&#x9593;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.83.8B.E3.83.A5.E3.83.BC.E3.82.B8.E3.83.BC.E3.83.A9.E3.83.B3.E3.83.89">&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;</span></h4>
<ul>
<li>Medsafe&#xFF08;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x4FDD;&#x5065;&#x7701;&#x533B;&#x85AC;&#x54C1;&#x30FB;&#x533B;&#x7642;&#x6A5F;&#x5668;&#x5B89;&#x5168;&#x5E81;&#xFF09;&#x306E;&#x4E0D;&#x7720;&#x6CBB;&#x7642;&#x306B;&#x95A2;&#x3059;&#x308B;&#x52E7;&#x544A; - &#x93AE;&#x9759;&#x85AC;&#x304A;&#x3088;&#x3073;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x901A;&#x5E38;&#x77ED;&#x671F;&#x9593;&#x306B;&#x9650;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x9577;&#x671F;&#x9593;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x670D;&#x85AC;&#x8005;&#x306F;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x85AC;&#x30FB;&#x65AD;&#x85AC;&#x3092;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x6570;&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x304B;&#x3051;&#x305F;&#x6E1B;&#x85AC;&#x3067;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x8EFD;&#x6E1B;&#x3067;&#x304D;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;</li>
</ul>



<ul>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E8.96.AC.E7.89.A9.E4.B9.B1.E7.94.A8.E6.B2.BB.E7.99.82.E5.BA.812007">&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6CBB;&#x7642;&#x5E81; (2007) (PDF).  (Report). &#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x4FDD;&#x5065;&#x7701;. Chapt.5.9 .</cite></li>
</ul>

<ul>

<li>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7; / &#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;</li>


<li>&#x533B;&#x539F;&#x75C5; / &#x904E;&#x5270;&#x533B;&#x7642;</li>
</ul>






<p><i>Source - Wikipedia</i></p>