<h1>&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;</h1>
<p><b>&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;</b>&#xFF08;&#x3057;&#x3093;&#x3051;&#x3044;&#x305B;&#x3044;&#x305F;&#x3044;&#x3057;&#x3087;&#x304F;&#x3057;&#x3087;&#x3046;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;<b>&#x795E;&#x7D4C;&#x6027;&#x904E;&#x98DF;&#x75C7;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x4E00;&#x6C17;&#x306B;&#x3082;&#x306E;&#x3092;&#x98DF;&#x3079;&#x308B;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3061;&#x3001;&#x98DF;&#x3079;&#x305F;&#x7269;&#x3092;&#x4F55;&#x3089;&#x304B;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x6392;&#x51FA;&#x3059;&#x308B;&#x6D44;&#x5316;&#x884C;&#x52D5;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x904E;&#x98DF;&#x75C7;</b>&#xFF08;&#x304B;&#x3057;&#x3087;&#x304F;&#x3057;&#x3087;&#x3046;&#xFF09;&#x3001;<b>&#x30D6;&#x30EA;&#x30DF;&#x30A2;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x6FC0;&#x3057;&#x304F;&#x98F2;&#x98DF;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x3001;&#x904E;&#x98DF;&#x5614;&#x5410;&#x3001;&#x4E0B;&#x5264;&#x30FB;&#x5229;&#x5C3F;&#x5264;&#x30FB;&#x85AC;&#x7269;&#x30FB;&#x904E;&#x5EA6;&#x306E;&#x904B;&#x52D5;&#x30FB;&#x7D76;&#x98DF;&#x306B;&#x3088;&#x308B;&#x4EE3;&#x511F;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3002;&#x4EE3;&#x511F;&#x884C;&#x70BA;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x969C;&#x5BB3;&#x3068;&#x8A00;&#x3046;&#x3002;&#x6700;&#x60AA;&#x306E;&#x5834;&#x5408;&#x81EA;&#x5DF1;&#x5ACC;&#x60AA;&#x304B;&#x3089;&#x81EA;&#x6BBA;&#x3092;&#x56F3;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x78BA;&#x7387;&#x306F;&#x62D2;&#x98DF;&#x75C7;&#x306E;&#x305D;&#x308C;&#x3088;&#x308A;&#x3082;&#x9AD8;&#x3044;&#x3002;&#x30B8;&#x30A7;&#x30E9;&#x30EB;&#x30C9;&#x30FB;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x6559;&#x6388;&#x306B;&#x3088;&#x3063;&#x3066;1979&#x5E74;&#x306B;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3001;1980&#x5E74;&#x306E;&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x3063;&#x3066;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;<b>&#x4E2D;&#x67A2;&#x6027;&#x6442;&#x98DF;&#x7570;&#x5E38;&#x75C7;</b>&#xFF08;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x3057;&#x3066;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x5927;&#x304D;&#x304F;&#x62D2;&#x98DF;&#x75C7;&#x3001;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x62D2;&#x98DF;&#x3068;&#x904E;&#x98DF;&#x306F;&#x76F8;&#x53CD;&#x3059;&#x308B;&#x3082;&#x306E;&#x306E;&#x3088;&#x3046;&#x306B;&#x6349;&#x3048;&#x304C;&#x3061;&#x3060;&#x304C;&#x3001;&#x62D2;&#x98DF;&#x75C7;&#x304B;&#x3089;&#x904E;&#x98DF;&#x75C7;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x7D04;60 - 70%&#x307F;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x300C;&#x6975;&#x7AEF;&#x306A;&#x3084;&#x305B;&#x9858;&#x671B;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x80A5;&#x6E80;&#x6050;&#x6016;&#x300D;&#x306A;&#x3069;&#x304C;&#x5171;&#x901A;&#x3057;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x304C;&#x7570;&#x306A;&#x308B;&#x3060;&#x3051;&#x306E;&#x540C;&#x4E00;&#x75BE;&#x60A3;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3088;&#x3063;&#x3066;&#x62D2;&#x98DF;&#x75C7;&#x3001;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x6307;&#x6A19;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x6B63;&#x5E38;&#x6700;&#x4F4E;&#x9650;&#x4F53;&#x91CD;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x5E73;&#x5747;&#x4F53;&#x91CD;&#x306E;85%&#x4EE5;&#x4E0B;&#x304C;&#x62D2;&#x98DF;&#x75C7;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;80%&#x4EE5;&#x4E0B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x540D;&#x79F0;&#x304C;&#x6301;&#x3064;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x306F;&#x9055;&#x3044;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306E;&#x4EBA;&#x306F;&#x4EE3;&#x511F;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x70BA;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x80A5;&#x6E80;&#x3057;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x6A19;&#x6E96;&#x4F53;&#x91CD;&#x306E;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x3002;&#x5927;&#x534A;&#x306F;&#x5614;&#x5410;&#x3084;&#x5F8C;&#x306E;&#x7D76;&#x98DF;&#x30FB;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x3067;&#x4F53;&#x91CD;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x904E;&#x98DF;&#x306E;&#x5F8C;&#x306B;&#x4E0B;&#x5264;&#x3092;&#x670D;&#x7528;&#x3059;&#x308B;BN&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;&#x4E0B;&#x5264;&#x3084;&#x6D63;&#x8178;&#x3067;&#x306F;&#x98DF;&#x7269;&#x306E;&#x5438;&#x53CE;&#x3092;&#x9632;&#x3050;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x306F;&#x6392;&#x51FA;&#x578B;&#x3068;&#x975E;&#x6392;&#x51FA;&#x578B;&#x304C;&#x3042;&#x308B;&#x3002;&#x6392;&#x51FA;&#x578B;&#x306B;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x81EA;&#x5DF1;&#x8A98;&#x767A;&#x6027;&#x5614;&#x5410;&#x3068;&#x3044;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x306F;&#x62D2;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x975E;&#x6392;&#x51FA;&#x578B;&#x306E;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3067;&#x7D76;&#x98DF;&#x3084;&#x904E;&#x5EA6;&#x306E;&#x904B;&#x52D5;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306E;&#x5E74;&#x9F62;&#x306E;&#x5206;&#x5E03;&#x3068;&#x6027;&#x5225;&#x306F;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x767A;&#x75C7;&#x5E74;&#x9F62;&#x306F;&#x3084;&#x3084;&#x9AD8;&#x3044;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x904E;&#x98DF;&#x306E;&#x539F;&#x56E0;&#x306F;&#x7CBE;&#x795E;&#x7684;&#x539F;&#x56E0;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x6B32;&#x6C42;&#x4E0D;&#x6E80;&#x306E;&#x4EE3;&#x511F;&#x306A;&#x3069;&#xFF09;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x98DF;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6297;&#x3057;&#x304C;&#x305F;&#x3044;&#x6E07;&#x671B;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x540C;&#x6642;&#x306B;&#x80A5;&#x6E80;&#x3078;&#x306E;&#x6050;&#x308C;&#x3084;&#x5F37;&#x3044;&#x3084;&#x305B;&#x9858;&#x671B;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x904E;&#x98DF;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x60C5;&#x52D5;&#x306F;&#x3001;&#x80A5;&#x6E80;&#x6050;&#x6016;&#x306A;&#x3069;&#x304B;&#x3089;&#x8D77;&#x3053;&#x308B;&#x4E0D;&#x98DF;&#x306E;&#x6C7A;&#x610F;&#x3092;&#x7C21;&#x5358;&#x306B;&#x8986;&#x3059;&#x307B;&#x3069;&#x6291;&#x3048;&#x304C;&#x305F;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x98DF;&#x3079;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x81EA;&#x8EAB;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x81EA;&#x8CAC;&#x611F;&#x3001;&#x6557;&#x5317;&#x611F;&#x306A;&#x3069;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x304C;&#x8457;&#x3057;&#x304F;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3002;&#x62D2;&#x98DF;&#x75C7;&#x3068;&#x9055;&#x3044;&#x3001;&#x82E6;&#x75DB;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x904E;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x306F;&#x3001;&#x81EA;&#x3089;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3092;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x4ECB;&#x5165;&#x3057;&#x3084;&#x3059;&#x304F;&#x540C;&#x610F;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x81EA;&#x8EAB;&#x306E;&#x98DF;&#x884C;&#x52D5;&#x7570;&#x5E38;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x7F6A;&#x60AA;&#x611F;&#x3084;&#x4E0D;&#x5168;&#x611F;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x90E8;&#x5206;&#x3092;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x3068;&#x6CBB;&#x7642;&#x62D2;&#x5426;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3084;&#x3059;&#x304F;&#x614E;&#x91CD;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x533B;&#x306E;&#x30D2;&#x30EB;&#x30C7;&#x30FB;&#x30D6;&#x30EB;&#x30C3;&#x30AF;&#x306F;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3092;&#x300C;&#x3053;&#x308C;&#x306F;&#x98DF;&#x6B32;&#x306E;&#x75C5;&#x6C17;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x4EBA;&#x304B;&#x3089;&#x3069;&#x3046;&#x898B;&#x3089;&#x308C;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x81EA;&#x5C0A;&#x5FC3;&#x306E;&#x75C5;&#x7406;&#x3067;&#x3059;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306F;&#x6839;&#x6E90;&#x7684;&#x5426;&#x5B9A;&#x611F;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x98DF;&#x884C;&#x52D5;&#x306E;&#x7570;&#x5E38;&#x306E;&#x80CC;&#x666F;&#x306B;&#x306F;&#x832B;&#x6F20;&#x305F;&#x308B;&#x81EA;&#x5DF1;&#x4E0D;&#x4FE1;&#x304C;&#x6A2A;&#x305F;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x7406;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E0D;&#x5B89;&#x3092;&#x632F;&#x308A;&#x6255;&#x3046;&#x305F;&#x3081;&#x306B;&#x5F37;&#x8FEB;&#x7684;&#x306B;&#x5B8C;&#x5168;&#x3092;&#x5FD7;&#x5411;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x5408;&#x4F75;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x3089;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x90E8;&#x5206;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x9855;&#x5728;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3084;&#x3001;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x3046;&#x3064;&#x75C5;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x983B;&#x5EA6;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306E;&#x6709;&#x52B9;&#x306A;&#x6CBB;&#x7642;&#x5F8C;&#x306B;&#x306F;&#x5BDB;&#x89E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x5614;&#x5410;&#x306B;&#x4F34;&#x3046;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x3080;&#x304F;&#x307F;&#x3001;&#x3001;&#x553E;&#x6DB2;&#x817A;&#x306E;&#x816B;&#x308C;&#x3001;&#x30C6;&#x30BF;&#x30CB;&#x30FC;&#xFF08;&#x75FA;&#x308C;&#xFF09;&#x3001;&#x80FC;&#x80DD;&#xFF08;&#x5410;&#x304D;&#x30BF;&#x30B3;&#xFF09;&#x3001;&#x53E3;&#x8154;&#x3084;&#x98DF;&#x9053;&#x30FB;&#x80C3;&#x306E;&#x640D;&#x50B7;&#x3001;&#x96FB;&#x89E3;&#x8CEA;&#x7570;&#x5E38;&#xFF08;&#x4F4E;&#x30AB;&#x30EA;&#x30A6;&#x30E0;&#x8840;&#x75C7;&#x306A;&#x3069;&#xFF09;&#x306B;&#x3088;&#x308B;&#x814E;&#x6A5F;&#x80FD;&#x30FB;&#x5FC3;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#xFF08;&#x4E0D;&#x6574;&#x8108;&#x3001;&#x5FC3;&#x81D3;&#x767A;&#x4F5C;&#x306B;&#x3088;&#x308B;&#x7A81;&#x7136;&#x6B7B;&#x7B49;&#xFF09;&#x3001;&#x6B6F;&#x7259;&#x9178;&#x8755;&#x75C7;&#xFF08;&#x6B6F;&#x304C;&#x6EB6;&#x3051;&#x308B;&#xFF09;&#x3001;&#x3046;&#x8755;&#xFF08;&#x866B;&#x6B6F;&#xFF09;&#x3001;&#x4F4E;&#x8840;&#x7CD6;&#x3001;&#x4F4E;&#x8840;&#x5727;&#x3001;&#x5168;&#x8EAB;&#x5026;&#x6020;&#x611F;&#x306A;&#x3069;&#x3002;
&#x305D;&#x306E;&#x4ED6;&#x3001;&#x809D;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3001;&#x6708;&#x7D4C;&#x7570;&#x5E38;&#x3001;&#x76AE;&#x819A;&#x306E;&#x4E7E;&#x71E5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x904E;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x306F;&#x3001;&#x901A;&#x5E38;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x5206;&#x91CF;&#x3092;&#x9065;&#x304B;&#x306B;&#x3053;&#x3048;&#x305F;&#x91CF;&#x306E;&#x98DF;&#x7269;&#x3092;&#x4E00;&#x5EA6;&#x306B;&#x6442;&#x53D6;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x904E;&#x98DF;&#x885D;&#x52D5;&#x306F;&#x75E9;&#x305B;&#x3092;&#x6C42;&#x3081;&#x308B;&#x7BC0;&#x98DF;&#x884C;&#x52D5;&#x3078;&#x306E;&#x53CD;&#x52D5;&#x3068;&#x3057;&#x3066;&#x751F;&#x3058;&#x308B;&#x3082;&#x306E;&#x3084;&#x3001;&#x9000;&#x884C;&#x306B;&#x3088;&#x308A;&#x3001;&#x81EA;&#x3089;&#x306E;&#x610F;&#x601D;&#x306B;&#x53CD;&#x3057;&#x3066;&#x5473;&#x308F;&#x3046;&#x3053;&#x3068;&#x306A;&#x304F;&#x4F53;&#x306B;&#x98DF;&#x7269;&#x3092;&#x8A70;&#x3081;&#x8FBC;&#x3080;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x3082;&#x306E;&#x307E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x601D;&#x3046;&#x901A;&#x308A;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x81EA;&#x5206;&#x3092;&#x3001;&#x6442;&#x98DF;&#x884C;&#x52D5;&#x306B;&#x304A;&#x3044;&#x3066;&#x5B8C;&#x74A7;&#x306B;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3001;&#x75E9;&#x305B;&#x3092;&#x7DAD;&#x6301;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x4E07;&#x80FD;&#x611F;&#x30FB;&#x9AD8;&#x63DA;&#x611F;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x304F;&#x308C;&#x308B;&#x4F53;&#x9A13;&#x3067;&#x3042;&#x308B;&#x3002;&#x98DF;&#x4E8B;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3001;&#x81EA;&#x3089;&#x306E;&#x4F53;&#x3092;&#x904E;&#x5EA6;&#x306B;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x5FC3;&#x6027;&#x306E;&#x80CC;&#x5F8C;&#x306B;&#x306F;&#x6162;&#x6027;&#x7684;&#x306A;&#x4E0D;&#x5B89;&#x304C;&#x63A7;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x8005;&#x306F;&#x4E00;&#x69D8;&#x306B;&#x5F37;&#x8FEB;&#x7684;&#x306A;&#x6027;&#x683C;&#x50BE;&#x5411;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id="DSM-IV-TR">DSM-IV-TR</span></h3>
<p>DSM-IV-TR&#x3067;&#x306F;&#x6B21;&#x306E;5&#x9805;&#x76EE;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3068;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x6392;&#x51FA;&#x884C;&#x52D5;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x304B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6392;&#x51FA;&#x578B;/&#x975E;&#x6392;&#x51FA;&#x578B;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd>A. &#x7121;&#x8336;&#x98DF;&#x3044;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3002;&#x7121;&#x8336;&#x98DF;&#x3044;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x4EE5;&#x4E0B;&#x306E;2&#x3064;&#x306B;&#x3088;&#x3063;&#x3066;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;
<dl>
<dd>&#xFF08;1&#xFF09;&#x4ED6;&#x3068;&#x306F;&#x3063;&#x304D;&#x308A;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x6642;&#x9593;&#x5E2F;&#x306B;&#xFF08;&#x4F8B;&#xFF1A;1&#x65E5;&#x306E;&#x4F55;&#x6642;&#x3067;&#x3082;2&#x6642;&#x9593;&#x4EE5;&#x5185;&#xFF09;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x304C;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x6642;&#x9593;&#x306B;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x74B0;&#x5883;&#x3067;&#x98DF;&#x3079;&#x308B;&#x91CF;&#x3088;&#x308A;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x591A;&#x3044;&#x98DF;&#x7269;&#x3092;&#x305F;&#x3079;&#x308B;&#x3053;&#x3068;</dd>
<dd>&#xFF08;2&#xFF09;&#x305D;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x671F;&#x9593;&#x3067;&#x306F;&#x3001;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x3092;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#xFF08;&#x4F8B;&#xFF1A;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x3092;&#x3084;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x4F55;&#x3092;&#x3001;&#x307E;&#x305F;&#x306F;&#x3069;&#x308C;&#x307B;&#x3069;&#x591A;&#x304F;&#x3001;&#x98DF;&#x3079;&#x3066;&#x3044;&#x308B;&#x304B;&#x3092;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x611F;&#x3058;&#xFF09;</dd>
</dl>
</dd>
<dd>B. &#x4F53;&#x91CD;&#x306E;&#x5897;&#x52A0;&#x3092;&#x9632;&#x3050;&#x305F;&#x3081;&#x306B;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x4EE3;&#x511F;&#x884C;&#x52D5;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x81EA;&#x5DF1;&#x8A98;&#x767A;&#x6027;&#x5614;&#x5410;&#xFF1B;&#x4E0B;&#x5264;&#x3001;&#x5229;&#x5C3F;&#x5264;&#x3001;&#x6D63;&#x8178;&#x307E;&#x305F;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x85AC;&#x5264;&#x306E;&#x8AA4;&#x3063;&#x305F;&#x4F7F;&#x7528;&#xFF1B;&#x7D76;&#x98DF;&#xFF1B;&#x307E;&#x305F;&#x306F;&#x904E;&#x5270;&#x306A;&#x904B;&#x52D5;</dd>
<dd>C. &#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x304A;&#x3088;&#x3073;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x4EE3;&#x511F;&#x884C;&#x52D5;&#x306F;&#x3068;&#x3082;&#x306B;&#x3001;&#x5E73;&#x5747;&#x3057;&#x3066;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;3&#x30AB;&#x6708;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x9031;2&#x56DE;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;</dd>
<dd>D. &#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x306F;&#x3001;&#x4F53;&#x578B;&#x304A;&#x3088;&#x3073;&#x4F53;&#x91CD;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x904E;&#x5270;&#x306B;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;</dd>
<dd>E. &#x969C;&#x5BB3;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x306E;&#x307F;&#x8D77;&#x3053;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;</dd>
</dl>
<dl>
<dt>&#x75C5;&#x578B;</dt>
</dl>
<ul>
<li>&#x6392;&#x51FA;&#x578B;&#xFF1A;&#x73FE;&#x5728;&#x306E;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x671F;&#x9593;&#x4E2D;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306F;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x81EA;&#x5DF1;&#x8A98;&#x767A;&#x6027;&#x5614;&#x5410;&#x3092;&#x3059;&#x308B;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E0B;&#x5264;&#x3001;&#x5229;&#x5C3F;&#x5264;&#x3001;&#x307E;&#x305F;&#x306F;&#x6D63;&#x8178;&#x306E;&#x8AA4;&#x3063;&#x305F;&#x4F7F;&#x7528;&#x3092;&#x3059;&#x308B;</li>
<li>&#x975E;&#x6392;&#x51FA;&#x578B;&#xFF1A;&#x73FE;&#x5728;&#x306E;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x671F;&#x9593;&#x4E2D;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x7D76;&#x98DF;&#x307E;&#x305F;&#x306F;&#x904E;&#x5270;&#x306A;&#x904B;&#x52D5;&#x306A;&#x3069;&#x306E;&#x4ED6;&#x306E;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x4EE3;&#x511F;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x81EA;&#x5DF1;&#x8A98;&#x767A;&#x6027;&#x5614;&#x5410;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E0B;&#x5264;&#x3001;&#x5229;&#x5C3F;&#x5264;&#x3001;&#x307E;&#x305F;&#x306F;&#x6D63;&#x8178;&#x306E;&#x8AA4;&#x3063;&#x305F;&#x4F7F;&#x7528;&#x306F;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;</li>
</ul>
<h3><span class="mw-headline" id="ICD-10">ICD-10</span></h3>
<p>&#x78BA;&#x5B9A;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x3059;&#x3079;&#x3066;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>&#xFF08;a&#xFF09;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x6442;&#x98DF;&#x3078;&#x306E;&#x6CA1;&#x982D;&#x3068;&#x98DF;&#x7269;&#x3078;&#x306E;&#x6297;&#x3057;&#x304C;&#x305F;&#x3044;&#x6E07;&#x671B;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306F;&#x77ED;&#x6642;&#x9593;&#x306B;&#x5927;&#x91CF;&#x306E;&#x98DF;&#x7269;&#x3092;&#x98DF;&#x3079;&#x3064;&#x304F;&#x3059;&#x904E;&#x98DF;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x9665;&#x308B;&#x3002;</dd>
<dd>&#xFF08;b&#xFF09;&#x60A3;&#x8005;&#x306F;&#x98DF;&#x7269;&#x306E;&#x592A;&#x308B;&#x52B9;&#x679C;&#x306B;&#x3001;&#x4EE5;&#x4E0B;&#x306E;1&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x62B5;&#x6297;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x81EA;&#x3089;&#x8A98;&#x767A;&#x3059;&#x308B;&#x5614;&#x5410;&#x3001;&#x7DE9;&#x4E0B;&#x85AC;&#x306E;&#x4E71;&#x7528;&#x3001;&#x4EA4;&#x4EE3;&#x3057;&#x3066;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x7D76;&#x98DF;&#x671F;&#x3001;&#x98DF;&#x6B32;&#x6291;&#x5236;&#x85AC;&#x3084;&#x7532;&#x72B6;&#x817A;&#x672B;&#x3001;&#x5229;&#x5C3F;&#x85AC;&#x306A;&#x3069;&#x306E;&#x85AC;&#x5264;&#x306E;&#x4F7F;&#x7528;&#x3002;&#x7CD6;&#x5C3F;&#x75C5;&#x306E;&#x60A3;&#x8005;&#x306B;&#x904E;&#x98DF;&#x75C7;&#x304C;&#x8D77;&#x3053;&#x308C;&#x3070;&#x3001;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x6CBB;&#x7642;&#x3092;&#x6020;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#xFF08;c&#xFF09;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x306F;&#x80A5;&#x6E80;&#x3078;&#x306E;&#x75C5;&#x7684;&#x306A;&#x6050;&#x308C;&#x304B;&#x3089;&#x6210;&#x308A;&#x7ACB;&#x3064;&#x3082;&#x306E;&#x3067;&#x3001;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x3089;&#x306B;&#x304D;&#x3073;&#x3057;&#x3044;&#x4F53;&#x91CD;&#x5236;&#x9650;&#x3092;&#x8AB2;&#x3059;&#x3002;&#x305D;&#x308C;&#x306F;&#x533B;&#x5E2B;&#x304C;&#x7406;&#x60F3;&#x7684;&#x307E;&#x305F;&#x306F;&#x5065;&#x5EB7;&#x7684;&#x3068;&#x8003;&#x3048;&#x308B;&#x75C5;&#x524D;&#x306E;&#x4F53;&#x91CD;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x304B;&#x306A;&#x308A;&#x4F4E;&#x3044;&#x3002;&#x53CC;&#x65B9;&#x306E;&#x554F;&#x306B;&#x6570;&#x30F5;&#x6708;&#x304B;&#x3089;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308B;&#x9593;&#x9694;&#x3092;&#x304A;&#x3044;&#x3066;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x306E;&#x75C5;&#x6B74;&#x304C;&#x3001;&#x5E38;&#x306B;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x75C5;&#x6B74;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x5B8C;&#x5168;&#x306A;&#x5F62;&#x3067;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x7B49;&#x5EA6;&#x306E;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x304A;&#x3088;&#x3073;/&#x307E;&#x305F;&#x306F;&#x4E00;&#x904E;&#x6027;&#x306E;&#x7121;&#x6708;&#x7D4C;&#x3092;&#x4F34;&#x3063;&#x305F;&#x8EFD;&#x5EA6;&#x3067;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x306A;&#x3044;&#x5F62;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;
<dl>
<dd>&#x3008;&#x542B;&#x3009;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x904E;&#x98DF;
<dl>
<dd>
<dl>
<dd>&#x795E;&#x7D4C;&#x6027;&#x98DF;&#x6B32;&#x4EA2;&#x9032;</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
</dd>
</dl>

<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x5168;&#x4F53;&#x304C;&#x65E5;&#x672C;&#x3067;&#x5897;&#x52A0;&#x3057;&#x59CB;&#x3081;&#x305F;&#x306E;&#x306F;1970&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x306B;&#x304A;&#x3051;&#x308B;&#x6709;&#x75C5;&#x7387;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x5148;&#x9032;&#x5404;&#x56FD;&#x3068;&#x540C;&#x6C34;&#x6E96;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x9752;&#x5E74;&#x671F;&#x304B;&#x3089;&#x82E5;&#x5E74;&#x6210;&#x4EBA;&#x671F;&#x306E;&#x5973;&#x6027;&#x306E;&#x904E;&#x98DF;&#x75C7;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;1&#xFF5E;3&#xFF05;&#x3001;&#x4E00;&#x751F;&#x306E;&#x3046;&#x3061;&#x306B;&#x4E00;&#x5EA6;&#x3067;&#x3082;&#x904E;&#x98DF;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x4EBA;&#x306F;&#x5168;&#x5973;&#x6027;&#x306E;&#x7D04;12%&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x82E5;&#x3044;&#x5973;&#x6027;&#x306E;2&#xFF05;&#x524D;&#x5F8C;&#x304C;&#x904E;&#x98DF;&#x75C7;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1980&#x5E74;&#x4EE3;&#x534A;&#x3070;&#x306B;&#x306F;&#x3001;&#x62D2;&#x98DF;&#x75C7;&#x3068;&#x904E;&#x98DF;&#x75C7;&#x306E;&#x5272;&#x5408;&#x306F;&#x62EE;&#x6297;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x5727;&#x5012;&#x7684;&#x306B;&#x904E;&#x98DF;&#x75C7;&#x306E;&#x5272;&#x5408;&#x304C;&#x5897;&#x52A0;&#xFF08;&#x62D2;&#x98DF;&#x75C7;&#x306E;&#x7D04;2&#x500D;&#xFF09;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x60A3;&#x8005;&#x6570;&#x306F;&#x6700;&#x8FD1;&#x306E;20&#x5E74;&#x9593;&#x3067;&#x7D04;10&#x500D;&#x306B;&#x5897;&#x52A0;&#x3057;&#x305F;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x7B2C;&#x4E00;&#x5EA6;&#x89AA;&#x65CF;&#xFF08;&#x7279;&#x306B;&#x6BCD;&#x89AA;&#xFF09;&#x306B;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x3001;&#x6291;&#x3046;&#x3064;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x306E;&#x983B;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x62D2;&#x98DF;&#x3068;&#x904E;&#x98DF;&#x304C;&#x4E3B;&#x306A;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x76F8;&#x4E92;&#x306B;&#x6392;&#x4ED6;&#x7684;&#x306A;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308B;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x3092;&#x628A;&#x63E1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.8E.E9.A3.9F">&#x904E;&#x98DF;</span></h3>
<p>&#x6975;&#x7AEF;&#x306A;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x306F;&#x6162;&#x6027;&#x306E;&#x98E2;&#x9913;&#x72B6;&#x614B;&#x3092;&#x3064;&#x304F;&#x308A;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x904E;&#x98DF;&#x3092;&#x62DB;&#x304F;&#x3002;&#x904E;&#x98DF;&#x306F;&#x62D2;&#x98DF;&#x306E;&#x30EA;&#x30D0;&#x30A6;&#x30F3;&#x30C9;&#x3067;&#x3042;&#x308B;&#x3002;&#x904E;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x306F;&#x98DF;&#x3079;&#x305F;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3084;&#x305B;&#x305F;&#x3044;&#x4EBA;&#x9054;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3084;&#x305B;&#x3066;&#x3044;&#x305F;&#x3044;&#x306E;&#x306B;&#x98DF;&#x3079;&#x3066;&#x3057;&#x307E;&#x3046;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x57CB;&#x3081;&#x5408;&#x308F;&#x305B;&#x306B;&#x5614;&#x5410;&#x3092;&#x3057;&#x3001;&#x3068;&#x304D;&#x306B;&#x306F;&#x4E0B;&#x5264;&#x3084;&#x5229;&#x5C3F;&#x5264;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x904E;&#x98DF;&#x306F;&#x3069;&#x3046;&#x3067;&#x3082;&#x3088;&#x3044;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x81EA;&#x66B4;&#x81EA;&#x68C4;&#x306E;&#x611F;&#x60C5;&#x3084;&#x3001;&#x6C17;&#x5206;&#x304C;&#x843D;&#x3061;&#x8FBC;&#x3093;&#x3060;&#x6642;&#x3001;&#x601D;&#x3046;&#x901A;&#x308A;&#x306B;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x6642;&#x3001;&#x76F8;&#x624B;&#x304B;&#x3089;&#x62D2;&#x5426;&#x3055;&#x308C;&#x305F;&#x308A;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3068;&#x611F;&#x3058;&#x305F;&#x6642;&#x3001;&#x6DCB;&#x3057;&#x304B;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x6642;&#x306A;&#x3069;&#x306B;&#x751F;&#x3058;&#x308B;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x9811;&#x5F35;&#x3063;&#x3066;&#x304D;&#x305F;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x306E;&#x52AA;&#x529B;&#x304C;&#x7121;&#x99C4;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x611F;&#x3058;&#x3089;&#x308C;&#x305F;&#x6642;&#x306B;&#x904E;&#x98DF;&#x304C;&#x751F;&#x3058;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x904E;&#x98DF;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x3068;&#x5225;&#x306E;&#x96A0;&#x55A9;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x5E7B;&#x60F3;&#x306E;&#x4E2D;&#x3067;&#x6BCD;&#x6027;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x4E00;&#x4F53;&#x5316;&#x3092;&#x6C42;&#x3081;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x904E;&#x98DF;&#x884C;&#x52D5;&#x306F;&#x61A4;&#x6012;&#x3001;&#x81EA;&#x66B4;&#x81EA;&#x68C4;&#x3001;&#x7D76;&#x671B;&#x3001;&#x5B64;&#x7ACB;&#x7121;&#x63F4;&#x611F;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x7A7A;&#x865A;&#x611F;&#x306A;&#x3069;&#x306E;&#x5883;&#x754C;&#x4F8B;&#x5FC3;&#x6027;&#x306B;&#x7D9A;&#x767A;&#x3057;&#x3066;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x81EA;&#x5206;&#x304C;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x308B;&#x6050;&#x6016;&#x304C;&#x5F37;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x5BC2;&#x3057;&#x3044;&#x6642;&#x3001;&#x81EA;&#x5206;&#x306F;&#x7121;&#x529B;&#x3067;&#x7121;&#x4FA1;&#x5024;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x611F;&#x60C5;&#x304C;&#x9AD8;&#x307E;&#x3063;&#x305F;&#x6642;&#x306B;&#x5E7B;&#x60F3;&#x306E;&#x4E2D;&#x3067;&#x6BCD;&#x6027;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x4E00;&#x4F53;&#x5316;&#x3092;&#x6C42;&#x3081;&#x3066;&#x904E;&#x98DF;&#x884C;&#x52D5;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x904E;&#x98DF;&#x306F;&#x982D;&#x304C;&#x771F;&#x3063;&#x767D;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x305F;&#x3060;&#x3072;&#x305F;&#x3059;&#x3089;&#x5473;&#x308F;&#x3046;&#x3053;&#x3068;&#x306A;&#x304F;&#x98DF;&#x3079;&#x7269;&#x3092;&#x8A70;&#x3081;&#x8FBC;&#x3080;&#x3088;&#x3046;&#x306B;&#x98DF;&#x3079;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x4E73;&#x5150;&#x304C;&#x76EE;&#x3092;&#x70B9;&#x306B;&#x3057;&#x3066;&#x4E73;&#x3092;&#x3080;&#x3055;&#x307C;&#x308A;&#x98F2;&#x307F;&#x3001;&#x6B32;&#x6C42;&#x304C;&#x6E80;&#x305F;&#x3055;&#x308C;&#x308B;&#x3068;&#x7720;&#x308A;&#x306B;&#x5165;&#x308B;&#x59FF;&#x3068;&#x91CD;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B50;&#x3069;&#x3082;&#x6642;&#x4EE3;&#x306B;&#x7518;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x65AD;&#x5FF5;&#x3057;&#x305F;&#x5F7C;&#x3089;&#x306F;&#x3001;&#x7518;&#x3048;&#x3084;&#x5BFE;&#x8C61;&#x3078;&#x306E;&#x4E00;&#x4F53;&#x5316;&#x306E;&#x5E7B;&#x60F3;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x5E78;&#x305B;&#x306A;&#x4E73;&#x5150;&#x306E;&#x72B6;&#x614B;&#x3078;&#x56DE;&#x5E30;&#x3057;&#x3001;&#x904E;&#x98DF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5185;&#x90E8;&#x306E;&#x885D;&#x52D5;&#x3092;&#x6E80;&#x305F;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x611F;&#x899A;&#x306B;&#x306F;&#x604D;&#x60DA;&#x611F;&#x3084;&#x6E80;&#x305F;&#x3055;&#x308C;&#x305F;&#x611F;&#x899A;&#x304C;&#x4F34;&#x3046;&#x306E;&#x3067;&#x3001;&#x843D;&#x3061;&#x8FBC;&#x3093;&#x3060;&#x6642;&#x306B;&#x7FD2;&#x6163;&#x5316;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x98DF;&#x3079;&#x305F;&#x5F8C;&#x306F;&#x6094;&#x6068;&#x304C;&#x751F;&#x3058;&#x3001;&#x5614;&#x5410;&#x306A;&#x3069;&#x306E;&#x6D44;&#x5316;&#x884C;&#x52D5;&#x3067;&#x904E;&#x98DF;&#x3092;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x4E00;&#x5EA6;&#x6D44;&#x5316;&#x884C;&#x52D5;&#x306E;&#x30EB;&#x30FC;&#x30C8;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x904E;&#x98DF;&#x306F;&#x30C1;&#x30E3;&#x30E9;&#x306B;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x3001;&#x5BB9;&#x6613;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x62D2;&#x98DF;&#x75C7;&#x3082;&#x904E;&#x98DF;&#x75C7;&#x3082;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x306F;&#x62D2;&#x98DF;&#xFF08;&#x3084;&#x305B;&#x9858;&#x671B;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x3068;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306F;&#x76F8;&#x4E92;&#x306B;&#x6392;&#x4ED6;&#x7684;&#x306A;&#x7570;&#x306A;&#x308B;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x62D2;&#x98DF;&#x75C7;&#x304B;&#x3089;&#x904E;&#x98DF;&#x75C7;&#x3078;&#x3068;&#x5BB9;&#x6613;&#x306B;&#x8EE2;&#x3058;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x305D;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x306F;&#x76F8;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x75C5;&#x56E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x3053;&#x308C;&#x307E;&#x3067;&#x69D8;&#x3005;&#x306A;&#x4EEE;&#x8AAC;&#x304C;&#x5531;&#x3048;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x80A5;&#x6E80;&#x8511;&#x8996;&#x30FB;&#x3084;&#x305B;&#x306B;&#x4FA1;&#x5024;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x7684;&#x8981;&#x56E0;&#x3001;&#x6210;&#x719F;&#x62D2;&#x5426;&#x3084;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#x7372;&#x5F97;&#x306E;&#x5931;&#x6557;&#x7B49;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;&#x3001;&#x8133;&#x6A5F;&#x80FD;&#x306E;&#x7570;&#x5E38;&#x306B;&#x539F;&#x56E0;&#x3092;&#x6C42;&#x3081;&#x308B;&#x751F;&#x7269;&#x5B66;&#x7684;&#x8981;&#x56E0;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x73FE;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x305D;&#x308C;&#x3089;&#x304C;&#x76F8;&#x4E92;&#x306B;&#x8907;&#x96D1;&#x306B;&#x95A2;&#x9023;&#x3057;&#x5408;&#x3063;&#x3066;&#x767A;&#x75C7;&#x306B;&#x81F3;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;BN&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BC.9A.E6.96.87.E5.8C.96.E7.9A.84.E8.A6.81.E5.9B.A0">&#x793E;&#x4F1A;&#x6587;&#x5316;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x300C;&#x75E9;&#x305B;&#x300D;&#x3092;&#x8CDE;&#x8CDB;&#x3059;&#x308B;&#x793E;&#x4F1A;&#x7684;&#x98A8;&#x6F6E;&#x3082;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x4E00;&#x8981;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x5973;&#x5B50;&#x9AD8;&#x6821;&#x751F;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x5168;&#x4F53;&#x306E;&#x7D04;9&#x5272;&#x304C; &#x300C;&#x4ECA;&#x3088;&#x308A;&#x75E9;&#x305B;&#x3066;&#x3044;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x7B54;&#x3048;&#x3001;&#x75E9;&#x305B;&#x3066;&#x3044;&#x308B;&#x307B;&#x3046;&#x304C;&#x3088;&#x308A;&#x826F;&#x3044;&#x3068;&#x3059;&#x308B;&#x793E;&#x4F1A;&#x98A8;&#x6F6E;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&#x73FE;&#x4EE3;&#x306F;&#x98FD;&#x98DF;&#x306E;&#x6642;&#x4EE3;&#x3067;&#x3042;&#x308A;&#x3001;&#x75E9;&#x305B;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x514B;&#x5DF1;&#x5FC3;&#x3001;&#x7981;&#x6B32;&#x3001;&#x7F8E;&#x3057;&#x3055;&#x3001;&#x9AD8;&#x3044;&#x7CBE;&#x795E;&#x6027;&#x306A;&#x3069;&#x306E;&#x96A0;&#x55A9;&#x304C;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x62D2;&#x98DF;&#x75C7;&#x3084;&#x904E;&#x98DF;&#x75C7;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x540C;&#x8CEA;&#x306E;&#x75C5;&#x306E;&#x7570;&#x306A;&#x308B;&#x73FE;&#x308C;&#x65B9;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x904E;&#x98DF;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x62D2;&#x98DF;&#x306E;&#x30EA;&#x30D0;&#x30A6;&#x30F3;&#x30C9;&#x3067;&#x3042;&#x308A;&#x3001;&#x75E9;&#x305B;&#x3066;&#x3044;&#x305F;&#x3044;&#x4EBA;&#x9054;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x7684;&#x5F71;&#x97FF;&#x306F;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x306B;&#x6DF1;&#x304F;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.9A.84.E8.A6.81.E5.9B.A0">&#x5FC3;&#x7406;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x4E2D;&#x5B66;&#x751F;&#x6642;&#x4EE3;&#xFF08;&#x601D;&#x6625;&#x671F;&#xFF09;&#x306B;&#x306F;&#x81EA;&#x5206;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x89AA;&#x3084;&#x5148;&#x751F;&#x306A;&#x3069;&#x306E;&#x5927;&#x4EBA;&#x306B;&#x306F;&#x9ED9;&#x3063;&#x3066;&#x3044;&#x3066;&#x53CB;&#x9054;&#x306B;&#x3060;&#x3051;&#x6253;&#x3061;&#x660E;&#x3051;&#x305F;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;BN&#x60A3;&#x8005;&#x306E;&#x5834;&#x5408;&#x306F;&#x904E;&#x5E72;&#x6E09;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x300C;&#x6253;&#x3061;&#x660E;&#x3051;&#x305F;&#x3044;&#x6C17;&#x6301;&#x3061;&#x300D;&#x3059;&#x3089;&#x3082;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x30E2;&#x30C7;&#x30EB;&#x3001;&#x30D0;&#x30EC;&#x30EA;&#x30FC;&#x30CA;&#x3001;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;&#x30B9;&#x30B1;&#x30FC;&#x30C8;&#x3001;&#x67D4;&#x9053;&#x3001;&#x30DC;&#x30AF;&#x30B7;&#x30F3;&#x30B0;&#x3001;&#x9A0E;&#x624B;&#x306A;&#x3069;&#x306E;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x9078;&#x624B;&#x306A;&#x3069;&#x3001;&#x4F53;&#x91CD;&#x7BA1;&#x7406;&#x3092;&#x4F34;&#x3046;&#x8077;&#x696D;&#x3067;&#x306F;&#x9AD8;&#x983B;&#x5EA6;&#x3067;&#x904E;&#x98DF;&#x30FB;&#x5614;&#x5410;&#x75C7;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x8077;&#x7A2E;&#x3067;&#x3082;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x306F;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x904E;&#x304E;&#x305A;&#x3001;&#x767A;&#x75C7;&#x306E;&#x6839;&#x672C;&#x539F;&#x56E0;&#x306F;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308B;&#x5FC3;&#x7684;&#x845B;&#x85E4;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.AD.A6.E7.9A.84.E8.A6.81.E5.9B.A0">&#x751F;&#x7269;&#x5B66;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x3064;&#x60A3;&#x8005;&#x306F;&#x3001;&#x8133;&#x306E;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3068;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3001;&#x30AA;&#x30D4;&#x30AA;&#x30A4;&#x30C9;&#xFF08;&#x93AE;&#x75DB;&#x7CFB;&#xFF09;&#x306B;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x62D2;&#x98DF;&#x3068;&#x904E;&#x98DF;&#x306F;&#x5468;&#x671F;&#x7684;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x3001;&#x5FC3;&#x7642;&#x5185;&#x79D1;&#x533B;&#x30FB;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306A;&#x3069;&#x533B;&#x5E2B;&#x3084;&#x5FC3;&#x7406;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5C02;&#x9580;&#x6027;&#x306E;&#x9AD8;&#x3044;&#x533B;&#x5E2B;&#x306F;&#x591A;&#x304F;&#x306F;&#x306A;&#x3044;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x98DF;&#x884C;&#x52D5;&#x7570;&#x5E38;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x304C;&#x3001;&#x305F;&#x3068;&#x3048;&#x4F53;&#x91CD;&#x304C;&#x9069;&#x6027;&#x5024;&#x306B;&#x623B;&#x3063;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308B;&#x5FC3;&#x306E;&#x554F;&#x984C;&#x304C;&#x89E3;&#x6C7A;&#x3055;&#x308C;&#x306A;&#x3044;&#x3068;&#x518D;&#x3073;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306B;&#x9665;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x80CC;&#x666F;&#x306E;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x306B;&#x306F;&#x5468;&#x56F2;&#x306E;&#x5354;&#x529B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x5BB6;&#x65CF;&#x30AC;&#x30A4;&#x30C0;&#x30F3;&#x30B9;&#x306F;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x5916;&#x6765;&#x6CBB;&#x7642;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x306A;&#x3044;&#x60A3;&#x8005;&#x3001;&#x91CD;&#x7BE4;&#x306A;&#x8EAB;&#x4F53;&#x554F;&#x984C;&#x3092;&#x6709;&#x3059;&#x308B;&#x60A3;&#x8005;&#xFF08;&#x4EE3;&#x8B1D;&#x7570;&#x5E38;&#x3001;&#x5410;&#x8840;&#x3001;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3067;&#x304D;&#x306A;&#x3044;&#x5614;&#x5410;&#x306A;&#x3069;&#xFF09;&#x3001;&#x81EA;&#x6BBA;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x306E;&#x4F9D;&#x5B58;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306F;&#x5165;&#x9662;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95">&#x7CBE;&#x795E;&#x7642;&#x6CD5;</span></h3>
<p>&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x529B;&#x52D5;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x3001;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x6804;&#x990A;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3082;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x898F;&#x5247;&#x6B63;&#x3057;&#x3044;&#x98DF;&#x4E8B;&#x3001;&#x98DF;&#x3079;&#x3089;&#x308C;&#x308B;&#x98DF;&#x7269;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x5897;&#x3084;&#x3059;&#xFF08;&#x98DF;&#x4E8B;&#x5236;&#x9650;&#x3092;&#x6700;&#x5C0F;&#x9650;&#x306B;&#x3059;&#x308B;&#xFF09;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x4F4E;&#x6804;&#x990A;&#x72B6;&#x614B;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x3001;&#x8CA0;&#x62C5;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x7A0B;&#x5EA6;&#x306E;&#x9069;&#x5EA6;&#x306A;&#x904B;&#x52D5;&#x306A;&#x3069;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x5FC3;&#x306E;&#x75C5;&#x7406;&#x3092;&#x6709;&#x3059;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x52B9;&#x679C;&#x306F;&#x9650;&#x5C40;&#x7684;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x5BB9;&#x6613;&#x306B;&#x3059;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x52B9;&#x679C;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x88DC;&#x52A9;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;SSRI&#x306F;&#x5B89;&#x5168;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x968F;&#x4F34;&#x3059;&#x308B;&#x6291;&#x3046;&#x3064;&#x3001;&#x5F37;&#x8FEB;&#x30FB;&#x4E0D;&#x5B89;&#x611F;&#x3001;&#x885D;&#x52D5;&#x6027;&#x306A;&#x3069;&#x306B;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x5834;&#x5408;&#x3046;&#x3064;&#x75C5;&#x6CBB;&#x7642;&#x3088;&#x308A;&#x9AD8;&#x5BB9;&#x91CF;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#xFF08;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;60&#xFF5E;80mg&#x306A;&#x3069;&#xFF09;&#x3002;&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x3067;&#x306F;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x81EA;&#x6BBA;&#x306E;&#x5371;&#x967A;&#x304C;&#x3042;&#x308B;&#x904E;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x306F;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x5614;&#x5410;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306F;&#x670D;&#x85AC;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x8840;&#x4E2D;&#x6FC3;&#x5EA6;&#x306E;&#x6E2C;&#x5B9A;&#x306F;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<ul>
<li>&#x30AB;&#x30EC;&#x30F3;&#x30FB;&#x30AB;&#x30FC;&#x30DA;&#x30F3;&#x30BF;&#x30FC;&#x3000;&#x6669;&#x5E74;&#x306F;&#x62D2;&#x98DF;&#x75C7;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x904E;&#x98DF;&#x767A;&#x4F5C;&#x306B;&#x3082;&#x82E6;&#x3057;&#x3081;&#x3089;&#x308C;&#x3001;&#x6025;&#x6027;&#x5FC3;&#x4E0D;&#x5168;&#x306B;&#x3088;&#x308A;&#x6B7B;&#x4EA1;&#x3002;</li>
<li>&#x30C0;&#x30A4;&#x30A2;&#x30CA;&#x5983;&#x3000;&#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x7687;&#x592A;&#x5B50;&#x3068;&#x306E;&#x4E0D;&#x4EF2;&#x3092;&#x6A5F;&#x306B;&#x904E;&#x98DF;&#x75C7;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30A8;&#x30EB;&#x30F4;&#x30A3;&#x30B9;&#x30FB;&#x30D7;&#x30EC;&#x30B9;&#x30EA;&#x30FC;&#x3000;&#x6669;&#x5E74;&#x3001;&#x96E2;&#x5A5A;&#x3084;&#x6BCD;&#x306E;&#x6B7B;&#x306A;&#x3069;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304B;&#x3089;&#x904E;&#x98DF;&#x75C7;&#x306B;&#x9665;&#x3063;&#x305F;&#x3002;</li>
<li>&#x30A8;&#x30EB;&#x30C8;&#x30F3;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x3000;1980&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x72B6;&#x614B;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x904E;&#x98DF;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x904E;&#x5270;&#x6442;&#x53D6;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30B8;&#x30A7;&#x30FC;&#x30F3;&#x30FB;&#x30D5;&#x30A9;&#x30F3;&#x30C0;&#x3000;10&#x4EE3;&#x304B;&#x3089;&#x7D04;30&#x5E74;&#x9593;&#x306B;&#x308F;&#x305F;&#x308A;&#x62D2;&#x98DF;&#x75C7;&#x30FB;&#x904E;&#x98DF;&#x75C7;&#x3067;&#x82E6;&#x3057;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30A8;&#x30A4;&#x30DF;&#x30FC;&#x30FB;&#x30EF;&#x30A4;&#x30F3;&#x30CF;&#x30A6;&#x30B9;&#x3000;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30D5;&#x30FC;&#x30C9;&#x306E;&#x904E;&#x98DF;&#x5614;&#x5410;&#x3092;&#x604B;&#x4EBA;&#x306B;&#x66B4;&#x9732;&#x3055;&#x308C;&#x308B;&#x3002;2011&#x5E74;7&#x6708;&#x3001;&#x85AC;&#x7269;&#x306E;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x30FC;&#x30B9;&#x306B;&#x3088;&#x308A;&#x6B7B;&#x53BB;&#x3002;</li>
<li>&#x30D6;&#x30EA;&#x30C8;&#x30CB;&#x30FC;&#x30FB;&#x30B9;&#x30D4;&#x30A2;&#x30FC;&#x30BA;&#x3000;&#x75E9;&#x305B;&#x308B;&#x70BA;&#x306E;&#x5614;&#x5410;&#x3001;&#x4E0B;&#x5264;&#x4F7F;&#x7528;&#x306A;&#x3069;&#x3092;&#x30DC;&#x30C7;&#x30A3;&#x30FC;&#x30AC;&#x30FC;&#x30C9;&#x304C;&#x8A3C;&#x8A00;&#x3002;</li>
<li>&#x30BF;&#x30F3;&#x30C7;&#x30A3;&#x30FB;&#x30CB;&#x30E5;&#x30FC;&#x30C8;&#x30F3; 14&#x6B73;&#x306E;&#x9803;&#x306B;&#x30D0;&#x30EC;&#x30A8;&#x306E;&#x30C6;&#x30B9;&#x30C8;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3067;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x5E74;&#x4E0A;&#x7537;&#x6027;&#x3068;&#x4EA4;&#x969B;&#x4E2D;&#x306B;&#x904E;&#x98DF;&#x5614;&#x5410;&#x75C7;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x544A;&#x767D;&#x3002;</li>
<li>&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30AD;&#x30E3;&#x30E1;&#x30ED;&#x30F3;&#x30FB;&#x30D6;&#x30EC; &#x3000;&#x30C9;&#x30E9;&#x30DE;&#x300C;&#x30D5;&#x30EB;&#x30CF;&#x30A6;&#x30B9;&#x300D;&#x306E;D.j&#x5F79;&#x3002;&#x81EA;&#x4F1D;&#x66F8;&#x306E;&#x4E2D;&#x3067;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304B;&#x3089;&#x904E;&#x98DF;&#x75C7;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x7DB4;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30C7;&#x30D3;&#x30C3;&#x30C9;&#x30FB;&#x30AF;&#x30EB;&#x30B5;&#x30FC;&#x30C9;&#x3000;F1&#x30C9;&#x30E9;&#x30A4;&#x30D0;&#x30FC;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308B;&#x904E;&#x98DF;&#x3001;&#x4F53;&#x91CD;&#x7BA1;&#x7406;&#x306E;&#x70BA;&#x306E;&#x5614;&#x5410;&#x3084;&#x904E;&#x904B;&#x52D5;&#x3092;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x306E;&#x65B0;&#x805E;&#x306B;&#x544A;&#x767D;&#x3002;</li>
<li>&#x3068;&#x3082;&#x3055;&#x304B;&#x308A;&#x3048;&#x3000;10&#x4EE3;&#x306E;&#x9803;&#x3001;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304B;&#x3089;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#xFF08;&#x62D2;&#x98DF;&#x30FB;&#x904E;&#x98DF;&#xFF09;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li>&#x5B89;&#x85E4;&#x7F8E;&#x59EB;&#x3000;&#x96D1;&#x8A8C;&#x3067;&#x904E;&#x98DF;&#x5614;&#x5410;&#x3092;&#x544A;&#x767D;&#x3002;</li>
<li>&#x89D2;&#x7530;&#x4FE1;&#x6717;&#x3000;&#x4ED5;&#x4E8B;&#x306E;&#x91CD;&#x8CAC;&#x304B;&#x3089;&#x3001;10&#x5E74;&#x8FD1;&#x304F;&#x904E;&#x98DF;&#x5614;&#x5410;&#x3067;&#x82E6;&#x3057;&#x3093;&#x3060;&#x3068;&#x30D6;&#x30ED;&#x30B0;&#x3067;&#x544A;&#x767D;&#x3002;</li>
<li>&#x9060;&#x91CE;&#x306A;&#x304E;&#x3053;&#x3000;&#x81EA;&#x4F1D;&#x3067;&#x904E;&#x98DF;&#x5614;&#x5410;&#x3092;&#x544A;&#x767D;&#x3002;</li>
</ul>
<p>&#x305D;&#x306E;&#x4ED6;&#x5973;&#x512A;&#x306A;&#x3069;&#x306E;&#x30CF;&#x30EA;&#x30A6;&#x30C3;&#x30C9;&#x30B9;&#x30BF;&#x30FC;&#x306F;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x306B;&#x904E;&#x98DF;&#x75C7;&#x3092;&#x544A;&#x767D;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x7269;&#x304C;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x300C;&#x904E;&#x98DF;&#x75C7;&#x300D;&#x3068;&#x79F0;&#x3057;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x62D2;&#x98DF;&#x75C7;&#xFF08;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#xFF09;&#x306E;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x30FB;&#x6392;&#x51FA;&#x578B;&#x3084;&#x3001;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF08;&#x8A73;&#x3057;&#x304F;&#x306F;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3092;&#x53C2;&#x7167;&#x3002;&#xFF09;</p>
















