<h1>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</h1>


<p><b>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x304D;&#x3087;&#x3046;&#x304B;&#x3044;&#x305B;&#x3044;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;<b>&#x5883;&#x754C;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#x3001;<b>&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#xFF08;&#x3058;&#x3087;&#x3046;&#x3061;&#x3087;&#x3046;&#x3075;&#x3042;&#x3093;&#x3066;&#x3044;-&#x3001;Emotionally unstable personality disorder&#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3001;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x81EA;&#x5DF1; - &#x4ED6;&#x8005;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3001;&#x611F;&#x60C5;&#x30FB;&#x601D;&#x8003;&#x306E;&#x5236;&#x5FA1;&#x4E0D;&#x5168;&#x3001;&#x885D;&#x52D5;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x884C;&#x70BA;&#x306A;&#x3069;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x3067;&#x306F;&#x82F1;&#x540D;&#x304B;&#x3089;<b>&#x30DC;&#x30FC;&#x30C0;&#x30FC;&#x30E9;&#x30A4;&#x30F3;</b>&#x3068;&#x547C;&#x79F0;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E7;&#x6765;&#x306E;&#x75BE;&#x60A3;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;<b>&#x5883;&#x754C;&#x4F8B;</b>&#x3068;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;</p>
<p>&#x75C7;&#x72B6;&#x306F;&#x9752;&#x5E74;&#x671F;&#x307E;&#x305F;&#x306F;&#x6210;&#x4EBA;&#x521D;&#x671F;&#x304B;&#x3089;&#x591A;&#x304F;&#x751F;&#x3058;&#x3001;30&#x4EE3;&#x9803;&#x306B;&#x306F;&#x8EFD;&#x6E1B;&#x3057;&#x3066;&#x304F;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x50B7;&#x884C;&#x52D5;&#x3001;&#x81EA;&#x6BBA;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x9AD8;&#x3044;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#xFF08;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF09;&#x3092;&#x4E3B;&#x3068;&#x3057;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x88DC;&#x52A9;&#x7684;&#x306B;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3089;&#x308C;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x614E;&#x91CD;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x75C7;&#x72B6;&#x306E;&#x6A5F;&#x8EF8;&#x3068;&#x306A;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x601D;&#x8003;&#x3084;&#x611F;&#x60C5;&#x3001;&#x884C;&#x52D5;&#x304A;&#x3088;&#x3073;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3046;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x885D;&#x52D5;&#x7684;&#x884C;&#x52D5;&#x3001;&#x4E8C;&#x6975;&#x601D;&#x8003;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x7A7A;&#x865A;&#x611F;&#x3001;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x85AC;&#x7269;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306A;&#x3069;&#x306E;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x884C;&#x52D5;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x6FC0;&#x3057;&#x3044;&#x6012;&#x308A;&#x3001;&#x7A7A;&#x3057;&#x3055;&#x3084;&#x5BC2;&#x3057;&#x3055;&#x3001;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x611F;&#x3084;&#x81EA;&#x5DF1;&#x5426;&#x5B9A;&#x611F;&#x306A;&#x3069;&#x3001;&#x611F;&#x60C5;&#x304C;&#x3081;&#x307E;&#x3050;&#x308B;&#x3057;&#x304F;&#x5909;&#x5316;&#x3057;&#x3001;&#x306A;&#x304A;&#x304B;&#x3064;&#x6DF7;&#x5728;&#x3059;&#x308B;&#x611F;&#x60C5;&#x306E;&#x8ABF;&#x7BC0;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x845B;&#x85E4;&#x3092;&#x81EA;&#x8EAB;&#x306E;&#x5185;&#x3067;&#x51E6;&#x7406;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x82E6;&#x624B;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x885D;&#x52D5;&#x7684;&#x884C;&#x70BA;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x6027;&#x7684;&#x653E;&#x7E26;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x3084;&#x8CB7;&#x3044;&#x7269;&#x3067;&#x306E;&#x591A;&#x984D;&#x306E;&#x6D6A;&#x8CBB;&#x3001;&#x3088;&#x308A;&#x9855;&#x8457;&#x306A;&#x884C;&#x70BA;&#x3068;&#x3057;&#x3066;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x306E;&#x4E71;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x7684;&#x306A;&#x6027;&#x8CEA;&#x3092;&#x5E2F;&#x3073;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3001;&#x904E;&#x98DF;&#x5614;&#x5410;&#x3084;&#x4E0D;&#x98DF;&#x306A;&#x3069;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x7684;&#x884C;&#x70BA;&#x3067;&#x6700;&#x3082;&#x91CD;&#x3044;&#x3082;&#x306E;&#x306F;&#x81EA;&#x6BBA;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x307B;&#x304B;&#x306B;&#x3082;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306E;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3001;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#xFF08;&#x85AC;&#x7269;&#x306E;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x7B49;&#xFF09;&#x306B;&#x3088;&#x308A;&#x5B9F;&#x969B;&#x306B;&#x6B7B;&#x306B;&#x81F3;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x540C;&#x4E00;&#x6027;&#x306B;&#x6DF7;&#x4E71;&#x306E;&#x3042;&#x308B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x5E38;&#x6642;&#x4E0D;&#x5B89;&#x3092;&#x62B1;&#x3048;&#x3066;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306E;&#x4E0D;&#x5B89;&#x611F;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3053;&#x3068;&#x3060;&#x3051;&#x306B;&#x9650;&#x5C40;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x9650;&#x5C40;&#x5316;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306E;&#x4E4F;&#x3057;&#x3044;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x3001;&#x3044;&#x3064;&#x3044;&#x304B;&#x306A;&#x308B;&#x6642;&#x3082;&#x4E0D;&#x5B89;&#x611F;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x5E38;&#x306B;&#x3064;&#x304D;&#x307E;&#x3068;&#x3046;&#x4E0D;&#x5B89;&#x611F;&#x306F;&#x3001;&#x4ED6;&#x4EBA;&#x304B;&#x3089;&#x307F;&#x305F;&#x3089;&#x4E00;&#x898B;&#x3068;&#x308B;&#x306B;&#x8DB3;&#x3089;&#x306A;&#x3044;&#x7406;&#x7531;&#x3067;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x60F9;&#x8D77;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x7684;&#x884C;&#x70BA;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x6DF7;&#x4E71;&#x3001;&#x845B;&#x85E4;&#x306A;&#x3069;&#x306E;&#x4E0D;&#x5FEB;&#x306A;&#x611F;&#x60C5;&#x306E;&#x8FC5;&#x901F;&#x306A;&#x89E3;&#x6D88;&#x624B;&#x6BB5;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x3002;&#x74B0;&#x5883;&#x3084;&#x81EA;&#x5206;&#x306E;&#x5185;&#x3067;&#x751F;&#x3058;&#x305F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x3001;&#x884C;&#x52D5;&#x306B;&#x3088;&#x3063;&#x3066;&#x8EFD;&#x6E1B;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x300C;&#x30B3;&#x30FC;&#x30D4;&#x30F3;&#x30B0;&#xFF08;coping&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;&#x6563;&#x6B69;&#x3092;&#x3059;&#x308B;&#x3001;&#x53CB;&#x9054;&#x3068;&#x98DF;&#x4E8B;&#x306B;&#x884C;&#x304F;&#x306A;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x5065;&#x5168;&#x306A;&#x30B3;&#x30FC;&#x30D4;&#x30F3;&#x30B0;&#x306F;&#x554F;&#x984C;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x30B3;&#x30FC;&#x30D4;&#x30F3;&#x30B0;&#x304C;&#x6052;&#x5E38;&#x7684;&#x306B;&#x73FE;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x60A3;&#x8005;&#x306F;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x306B;&#x82E6;&#x3057;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x7684;&#x884C;&#x70BA;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3067;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x7A2E;&#x3005;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x554F;&#x984C;&#x304C;&#x6539;&#x5584;&#x3059;&#x308B;&#x3068;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304C;&#x826F;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x885D;&#x52D5;&#x7684;&#x884C;&#x52D5;&#x304C;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x306A;&#x3069;&#x3001;&#x4E92;&#x3044;&#x306B;&#x5BC6;&#x63A5;&#x306B;&#x304B;&#x304B;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x60A3;&#x8005;&#x306B;&#x307F;&#x3089;&#x308C;&#x3001;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BD;&#x30F3;&#x3084;&#x30D9;&#x30EB;&#x30B8;&#x30E5;&#x30EC;&#x306A;&#x3069;&#x3001;&#x6291;&#x3046;&#x3064;&#x3092;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x4E2D;&#x5FC3;&#x69CB;&#x9020;&#x3068;&#x307F;&#x308B;&#x7814;&#x7A76;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x300C;&#x6291;&#x3046;&#x3064;&#x611F;&#x300D;&#x306F;&#x4E3B;&#x306B;&#x7A7A;&#x865A;&#x611F;&#x3068;&#x7121;&#x529B;&#x611F;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x540C;&#x3058;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3082;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x975E;&#x5E38;&#x306B;&#x9055;&#x3063;&#x3066;&#x898B;&#x3048;&#x308B;&#x3002;&#x6982;&#x306D;&#x6291;&#x3046;&#x3064;&#x3001;&#x885D;&#x52D5;&#x6027;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x306E;&#x3069;&#x308C;&#x304B;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x5668;&#x8CEA;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x306A;&#x3069;&#x306E;&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#x3082;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x5DEE;&#x3068;&#x306A;&#x3063;&#x3066;&#x73FE;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8A.91.E3.81.86.E3.81.A4.E7.97.87.E7.8A.B6">&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;</span></h3>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x6291;&#x3046;&#x3064;&#x306B;&#x306F;&#x7279;&#x6709;&#x306E;&#x69CB;&#x9020;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x305D;&#x308C;&#x306F;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x7279;&#x6B8A;&#x306A;&#x611F;&#x60C5;&#x53CD;&#x5FDC;&#x306B;&#x7531;&#x6765;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x61A4;&#x6012;&#x3001;&#x7A7A;&#x865A;&#x611F;&#x3001;&#x7D76;&#x671B;&#x3001;&#x5BC4;&#x308B;&#x8FBA;&#x306E;&#x306A;&#x3044;&#x4E0D;&#x5B89;&#x3001;&#x5B64;&#x7ACB;&#x7121;&#x63F4;&#x611F;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x81EA;&#x66B4;&#x81EA;&#x68C4;&#x306E;&#x611F;&#x60C5;&#x3068;&#x3044;&#x3063;&#x305F;&#x30DE;&#x30FC;&#x30AC;&#x30EC;&#x30C3;&#x30C8;&#x30FB;&#x30DE;&#x30FC;&#x30E9;&#x30FC;&#x304C;&#x300C;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x9ED9;&#x793A;&#x9332;&#x306E;&#x4E03;&#x4EBA;&#x306E;&#x9A0E;&#x58EB;&#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x7834;&#x58CA;&#x7684;&#x306A;&#x611F;&#x60C5;&#x3067;&#x3042;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x6291;&#x3046;&#x3064;&#x306E;&#x5D50;&#x304C;&#x6B21;&#x3005;&#x3068;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E00;&#x6319;&#x306B;&#x8972;&#x3063;&#x3066;&#x304F;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x6B8A;&#x306A;&#x69CB;&#x9020;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x300C;&#x7A74;&#x306B;&#x5438;&#x3044;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x300D;&#x300C;&#x843D;&#x3061;&#x8FBC;&#x3080;&#x300D;&#x3068;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x6DF1;&#x3044;&#x6291;&#x3046;&#x3064;&#x306E;&#x6CE2;&#x306F;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x3046;&#x3064;&#x75C5;&#xFF08;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#xFF09;&#x306E;&#x59FF;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30DC;&#x30A6;&#x30EB;&#x30D3;&#x30A3;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x6BCD;&#x306B;&#x7F6E;&#x304D;&#x53BB;&#x308A;&#x306B;&#x3055;&#x308C;&#x305F;&#x5B50;&#x3069;&#x3082;&#x306F;&#x5468;&#x56F2;&#x3092;&#x63A2;&#x7D22;&#x3057;&#x3001;&#x3044;&#x306A;&#x3044;&#x3068;&#x308F;&#x304B;&#x308B;&#x3068;&#x6DCB;&#x3057;&#x304F;&#x306A;&#x308A;&#x3001;&#x60B2;&#x3057;&#x304F;&#x306A;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x306B;&#x306A;&#x308A;&#x3001;&#x3057;&#x304F;&#x3057;&#x304F;&#x3068;&#x6CE3;&#x304D;&#x59CB;&#x3081;&#x308B;&#x3002;&#x305D;&#x308C;&#x3067;&#x3082;&#x5E30;&#x3063;&#x3066;&#x6765;&#x306A;&#x3044;&#x3068;&#x6068;&#x307F;&#x3068;&#x6012;&#x308A;&#x304B;&#x3089;&#x5927;&#x58F0;&#x3067;&#x6CE3;&#x304D;&#x51FA;&#x3057;&#x3001;&#x3084;&#x304C;&#x3066;&#x6CE3;&#x304D;&#x6B62;&#x3080;&#x304C;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x306F;&#x5B64;&#x7ACB;&#x7121;&#x63F4;&#x611F;&#x3001;&#x7A7A;&#x865A;&#x611F;&#x3001;&#x5BC4;&#x308B;&#x8FBA;&#x306E;&#x306A;&#x3044;&#x4E0D;&#x5B89;&#x304B;&#x3089;&#x9042;&#x306B;&#x306F;&#x7121;&#x6C17;&#x529B;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x5171;&#x901A;&#x3059;&#x308B;&#x611F;&#x60C5;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x611F;&#x60C5;&#x4F53;&#x9A13;&#x305D;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x8A00;&#x8A9E;&#x6210;&#x7ACB;&#x4EE5;&#x524D;&#x306B;&#x7AEF;&#x3092;&#x767A;&#x3059;&#x308B;&#x885D;&#x52D5;&#x304C;&#x3001;&#x904E;&#x98DF;&#x3001;&#x6027;&#x7684;&#x9038;&#x8131;&#x3001;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x3001;&#x904E;&#x5270;&#x670D;&#x85AC;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x306A;&#x3069;&#x306E;&#x884C;&#x52D5;&#x5316;&#x3068;&#x3057;&#x3066;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.97.85.E7.97.87.E7.8A.B6">&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;</span></h3>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E00;&#x904E;&#x6027;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x306F;&#x5F37;&#x3044;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x4E0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x3088;&#x308A;&#x9855;&#x8457;&#x306B;&#x306A;&#x308A;&#x3001;&#x89E3;&#x96E2; &#x3084;&#x975E;&#x73FE;&#x5B9F;&#x611F;&#x3001;&#x96E2;&#x4EBA;&#x611F;&#x3001;&#x30D1;&#x30E9;&#x30CE;&#x30A4;&#x30A2;&#x306A;&#x3069;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x308A;&#x3001;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x304C;&#x8457;&#x3057;&#x304F;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x4E8B;&#x614B;&#x3092;&#x751F;&#x3080;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF08;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x985E;&#x578B;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>
<p>DSM-IV&#x306E;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x4E2D;&#x306B;&#x300C;&#x4E00;&#x904E;&#x6027;&#x306E;&#x5984;&#x60F3;&#x69D8;&#x89B3;&#x5FF5;&#x3084;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;&#x6CBB;&#x7642;&#x306E;&#x7D4C;&#x904E;&#x4E2D;&#x306B;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306F;&#x5168;&#x4F53;&#x306E;26%&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3057;&#x3070;&#x3057;&#x3070;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x81EA;&#x50B7;&#x306E;&#x884C;&#x70BA;&#x4E2D;&#x306B;&#x89E3;&#x96E2;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x306F;&#x5168;&#x3066;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3042;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x3088;&#x3046;&#x306A;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x3057;&#x305F;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x4E3B;&#x306B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x77ED;&#x671F;&#x9593;&#x3067;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.AA.E5.82.B7.E3.83.BB.E8.87.AA.E6.AE.BA.E9.96.A2.E9.80.A3.E8.A1.8C.E5.8B.95">&#x81EA;&#x50B7;&#x30FB;&#x81EA;&#x6BBA;&#x95A2;&#x9023;&#x884C;&#x52D5;</span></h3>
<p>&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306E;&#x591A;&#x304F;&#x306F;&#x5FC3;&#x7406;&#x7684;&#x82E6;&#x3057;&#x307F;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x304C;&#x767A;&#x5C55;&#x3057;&#x5B9F;&#x969B;&#x306B;&#x81EA;&#x6BBA;&#x3092;&#x62DB;&#x304F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;BPD&#x60A3;&#x8005;&#x306E;60-70%&#x304C;&#x4EBA;&#x751F;&#x306E;&#x3042;&#x308B;&#x6642;&#x70B9;&#x3067;&#x81EA;&#x6BBA;&#x3092;&#x8A66;&#x307F;&#x308B;&#x3068;&#x63A8;&#x8A08;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x5168;&#x4F53;&#x3067;&#x306E;&#x81EA;&#x6BBA;&#x5B8C;&#x9042;&#x7387;&#x306F;9 - 10%&#x3068;&#x6975;&#x3081;&#x3066;&#x9AD8;&#x3044;&#x3082;&#x306E;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x6771;&#x4EAC;&#x90FD;&#x7ACB;&#x677E;&#x6CA2;&#x75C5;&#x9662;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x5165;&#x9662;&#x3057;&#x3066;&#x3044;&#x305F;&#x60A3;&#x8005;&#x306E;&#x9000;&#x9662;&#x5F8C;2&#x5E74;&#x4EE5;&#x5185;&#x306E;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x7387;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3084;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x4EBA;&#x304C;35&#xFF05;&#x306A;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;67&#xFF05;&#x3068;&#x7D04;2&#x500D;&#x9AD8;&#x3044;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>DSM-IV-TR&#x3067;&#x306F;&#x3001;&#x6570;&#x3042;&#x308B;&#x8A3A;&#x65AD;&#x540D;&#x306E;&#x4E2D;&#x3067;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306E;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x8005;&#x304C;&#x3059;&#x3079;&#x3066;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x4F34;&#x3044;&#x3084;&#x3059;&#x3044;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3084;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x306A;&#x3069;&#x306E;&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>A.R.&#x30D5;&#x30A1;&#x30F4;&#x30A1;&#x30C3;&#x30C4;&#x3089;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x8005;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x8A72;&#x5F53;&#x3057;&#x305F;&#x8005;&#x306F;&#x5168;&#x4F53;&#x306E;&#x534A;&#x6570;&#x306B;&#x3082;&#x6E80;&#x305F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306E;&#x5831;&#x544A;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x81EA;&#x6BBA;&#x95A2;&#x9023;&#x884C;&#x52D5;&#x3067;&#x5165;&#x9662;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306E;53.8%&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x91CD;&#x8907;&#x8A3A;&#x65AD;&#x3092;&#x542B;&#x3080;&#xFF09;&#x3002;&#x306A;&#x304A;&#x4E00;&#x5EA6;&#x3067;&#x3082;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;75%&#x306B;&#x9054;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x6700;&#x3082;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3068;&#x95A2;&#x9023;&#x6027;&#x304C;&#x6DF1;&#x3044;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306E;&#x591A;&#x304F;&#x306F;&#x5927;&#x91CF;&#x670D;&#x85AC;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#xFF08;78.3%&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x3067;&#x3082;&#x3001;&#x5927;&#x91CF;&#x670D;&#x85AC;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306F;55.4%&#x3068;&#x6BD4;&#x8F03;&#x7684;&#x591A;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306E;&#x52D5;&#x6A5F;&#x3068;&#x3057;&#x3066;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x60A3;&#x8005;&#x304C;&#x300C;&#x91CD;&#x7BE4;&#x306A;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x300D;&#x300C;&#x793E;&#x4F1A;&#x9069;&#x5FDC;&#x4E0A;&#x306E;&#x60A9;&#x307F;&#x300D;&#x300C;&#x4EBA;&#x751F;&#x306E;&#x7834;&#x7DBB;&#x306B;&#x3088;&#x308B;&#x81EA;&#x66B4;&#x81EA;&#x68C4;&#x300D;&#x306A;&#x3069;&#x3067;&#x3042;&#x3063;&#x305F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x300C;&#x8FD1;&#x89AA;&#x8005;&#x3068;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3001;&#x88CF;&#x5207;&#x308A;&#x306B;&#x3088;&#x308B;&#x3046;&#x3064;&#x72B6;&#x614B;&#x300D;&#x300C;&#x5C45;&#x5834;&#x6240;&#x304C;&#x7121;&#x304F;&#x8FFD;&#x3044;&#x8A70;&#x3081;&#x3089;&#x308C;&#x305F;&#x5371;&#x6A5F;&#x611F;&#x300D;&#x306A;&#x3069;&#x306E;&#x5BFE;&#x4EBA;&#x9762;&#x3067;&#x306E;&#x201C;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x611F;&#x201D;&#x304B;&#x3089;&#x884C;&#x308F;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AF.BE.E4.BA.BA.E6.A7.98.E5.BC.8F">&#x5BFE;&#x4EBA;&#x69D8;&#x5F0F;</span></h3>



<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x6839;&#x5E95;&#x306B;&#x4ED6;&#x8005;&#x3068;&#x89AA;&#x5BC6;&#x306A;&#x95A2;&#x4FC2;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x3078;&#x306E;&#x845B;&#x85E4;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x7279;&#x6709;&#x306E;&#x5BFE;&#x4EBA;&#x69D8;&#x5F0F;&#x304C;&#x9855;&#x73FE;&#x3057;&#x3084;&#x3059;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x7279;&#x6709;&#x306E;&#x5BFE;&#x4EBA;&#x69D8;&#x5F0F;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3092;&#x69CB;&#x7BC9;&#x3057;&#x3066;&#x3044;&#x304F;&#x4E0A;&#x3067;&#x6642;&#x306B;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x306F;&#x4E3B;&#x306B;&#x4E8C;&#x7A2E;&#x985E;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x8005;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x6DF7;&#x4E71;&#x3092;&#x547C;&#x3076;&#x30B1;&#x30FC;&#x30B9;&#x3001;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x30FB;&#x904E;&#x654F;&#x6027;&#x304C;&#x5F37;&#x304F;&#x3001;&#x6DF1;&#x3044;&#x4EA4;&#x6D41;&#x3092;&#x907F;&#x3051;&#x56DE;&#x907F;&#x7684;&#x306B;&#x306A;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x5E7C;&#x5C11;&#x6642;&#x304B;&#x3089;&#x5206;&#x96E2;&#x4E0D;&#x5B89;&#x306E;&#x3042;&#x308B;&#x8005;&#x304C;&#x591A;&#x304F;&#x3001;&#x4F9D;&#x5B58;&#x3067;&#x304D;&#x308B;&#x95A2;&#x4FC2;&#x3092;&#x6C42;&#x3081;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x76F8;&#x624B;&#x306E;&#x60AA;&#x3044;&#x90E8;&#x5206;&#x3092;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6DF7;&#x4E71;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x60A3;&#x8005;&#x306F;&#x3001;&#x76F8;&#x624B;&#x3092;&#x904E;&#x5EA6;&#x306B;&#x7406;&#x60F3;&#x5316;&#x3059;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x304C;&#x3001;&#x50B7;&#x3064;&#x304D;&#x3084;&#x3059;&#x3044;&#x81EA;&#x5DF1;&#x611B;&#x3092;&#x6301;&#x3061;&#x4ED6;&#x8005;&#x306E;&#x611F;&#x60C5;&#x306B;&#x306F;&#x654F;&#x611F;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x306A;&#x306B;&#x304B;&#x306E;&#x62CD;&#x5B50;&#x306B;&#x5931;&#x671B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x306E;&#x969B;&#x306B;&#x81EA;&#x5206;&#x304C;&#x6DF7;&#x4E71;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x308B;&#x76F8;&#x624B;&#x306E;&#x8A55;&#x4FA1;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x3053;&#x3068;&#x3067;&#x9632;&#x885B;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5FC3;&#x7406;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306F;&#x6B63;&#x5E38;&#x306A;&#x4EBA;&#x3067;&#x3082;&#x65E5;&#x5E38;&#x3067;&#x7528;&#x3044;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x3042;&#x308A;&#x65B9;&#x304C;&#x6975;&#x7AEF;&#x306B;&#x306A;&#x308B;&#x3068;&#x793E;&#x4F1A;&#x7684;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3001;&#x300E;&#x969C;&#x5BB3;&#x300F;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x4F9D;&#x5B58;&#x306F;&#x81EA;&#x899A;&#x304C;&#x306A;&#x304F;&#x7121;&#x610F;&#x8B58;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x6DF7;&#x4E71;&#x3084;&#x845B;&#x85E4;&#x306B;&#x3088;&#x308A;&#x8FFD;&#x3044;&#x6255;&#x3063;&#x305F;&#x308A;&#x5F15;&#x304D;&#x623B;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x304C;&#x6FC0;&#x3057;&#x304F;&#x77ED;&#x671F;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x884C;&#x52D5;&#x3092; &#x300E;&#x64CD;&#x4F5C;&#x7684;&#xFF08;manipulative&#xFF09;&#x300F;&#x3068;&#x5426;&#x5B9A;&#x7684;&#x306B;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4F9D;&#x5B58;&#x3084;&#x6DF7;&#x4E71;&#x306E;&#x8457;&#x3057;&#x3044;&#x60A3;&#x8005;&#x306F;&#x4ED6;&#x8005;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x3084;&#x3059;&#x304F;&#x3001;&#x4EBA;&#x3068;&#x306E;&#x6469;&#x64E6;&#x304C;&#x751F;&#x307E;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5BFE;&#x4EBA;&#x69D8;&#x5F0F;&#x306B;&#x307E;&#x3064;&#x308F;&#x308B;&#x7279;&#x6709;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x69CB;&#x9020;&#x306F;&#x3001;&#x5185;&#x7684;&#x8868;&#x5C64;&#x306A;&#x3069;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x6DF1;&#x3044;&#x90E8;&#x5206;&#x306B;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x6709;&#x306E;&#x5BFE;&#x4EBA;&#x69D8;&#x5F0F;&#x304C;&#x9855;&#x73FE;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x307E;&#x308A;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x7269;&#x304C;&#x60A3;&#x8005;&#x306E;&#x6DF1;&#x3044;&#x5C64;&#x306B;&#x3042;&#x308B;&#x611F;&#x60C5;&#x3084;&#x9858;&#x671B;&#x306B;&#x89E6;&#x308C;&#x305F;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x3088;&#x3063;&#x3066;&#x3001;&#x8868;&#x9762;&#x4E0A;&#x306F;&#x9855;&#x8457;&#x306A;&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x3082;&#x306A;&#x304F;&#x793E;&#x4F1A;&#x6A5F;&#x80FD;&#x304C;&#x7DAD;&#x6301;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x3082;&#x591A;&#x304F;&#x3001;&#x4E00;&#x898B;&#x3059;&#x308B;&#x3068;&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3068;&#x306F;&#x898B;&#x53D7;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x30FB;&#x904E;&#x654F;&#x6027;&#x304C;&#x5F37;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x6469;&#x64E6;&#x3053;&#x305D;&#x751F;&#x307E;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x4EA4;&#x6D41;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x793E;&#x4F1A;&#x7684;&#x6A5F;&#x80FD;&#x304C;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3067;&#x3082;&#x3088;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5BFE;&#x4EBA;&#x69D8;&#x5F0F;&#x306E;&#x3042;&#x308A;&#x65B9;&#x306F;&#x3001;&#x5206;&#x88C2;&#x3084;&#x6295;&#x5F71;&#x6027;&#x540C;&#x4E00;&#x8996;&#x306A;&#x3069;&#x306E;&#x300C;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x300D;&#x306E;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x7528;&#x3044;&#x3089;&#x308C;&#x65B9;&#x3068;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5468;&#x308A;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x3053;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3001;&#x69D8;&#x3005;&#x306A;&#x88AB;&#x5BB3;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x60A3;&#x8005;&#x304C;&#x5065;&#x5168;&#x306A;&#x4EBA;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x3001;&#x305D;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x4ECA;&#x5F8C;&#x306E;&#x8AB2;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.98.B2.E8.A1.9B.E6.A9.9F.E5.88.B6.E3.81.A8.E3.81.AE.E9.96.A2.E9.80.A3">&#x9632;&#x885B;&#x6A5F;&#x5236;&#x3068;&#x306E;&#x95A2;&#x9023;</span></h3>
<p>&#x9632;&#x885B;&#x6A5F;&#x5236;&#x3068;&#x306F;&#x3001;&#x5FC3;&#x306E;&#x5B89;&#x5B9A;&#x3092;&#x56F3;&#x308B;&#x305F;&#x3081;&#x306B;&#x4E0D;&#x5FEB;&#x306A;&#x4F53;&#x9A13;&#x3092;&#x5F31;&#x3081;&#x305F;&#x308A;&#x907F;&#x3051;&#x305F;&#x308A;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x6A5F;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x304C;&#x8AB0;&#x3057;&#x3082;&#x6301;&#x3064;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x304C;&#x5F37;&#x304F;&#x306A;&#x308B;&#x3068;&#x3053;&#x306E;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x306F;&#x5F37;&#x304F;&#x50CD;&#x304F;&#x3002;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x81EA;&#x4F53;&#x306F;&#x5FC3;&#x306E;&#x5747;&#x8861;&#x3092;&#x4FDD;&#x3064;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x5065;&#x5168;&#x306A;&#x6A5F;&#x80FD;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E0D;&#x9069;&#x5FDC;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x4EBA;&#x751F;&#x304C;&#x963B;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3067;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x69D8;&#x3005;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x3067;&#x3082;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308A;&#x4E2D;&#x5FC3;&#x306B;&#x3042;&#x308B;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x306F;&#x300C;&#x5206;&#x88C2;&#xFF08;splitting&#xFF09;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x5206;&#x88C2;&#x306F;&#x539F;&#x59CB;&#x7684;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x306E;&#x4E2D;&#x5FC3;&#x7684;&#x306A;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x540C;&#x4E00;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x80AF;&#x5B9A;&#x7684;&#x3001;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x611F;&#x60C5;&#x3092;&#x540C;&#x6642;&#x306B;&#x8A8D;&#x8B58;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5206;&#x88C2;&#x601D;&#x8003;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x969C;&#x5BB3;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x81EA;&#x5206;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3068;&#x306A;&#x3063;&#x3066;&#x73FE;&#x308C;&#x3001;&#x81EA;&#x5DF1;&#x50CF;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x3084;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x865A;&#x7121;&#x611F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;&#x5168;&#x822C;&#xFF09;&#x306E;&#x4EBA;&#x306E;&#x3088;&#x304F;&#x7528;&#x3044;&#x308B;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x3068;&#x3057;&#x3066;&#x3001;&#x5206;&#x88C2;&#x3001;&#x6295;&#x5F71;&#x3001;&#x6295;&#x5F71;&#x6027;&#x540C;&#x4E00;&#x8996;&#x3001;&#x5426;&#x8A8D;&#x3001;&#x539F;&#x59CB;&#x7684;&#x7406;&#x60F3;&#x5316;&#x3001;&#x4E07;&#x80FD;&#x611F;&#x3001;&#x8131;&#x4FA1;&#x5024;&#x5316;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x9632;&#x885B;&#x6A5F;&#x5236;&#x306E;&#x6975;&#x7AEF;&#x306A;&#x8868;&#x308C;&#x306F;&#x3001;&#x4EBA;&#x751F;&#x3067;&#x8D77;&#x3053;&#x308A;&#x3046;&#x308B;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x554F;&#x984C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9069;&#x5FDC;&#x529B;&#x306E;&#x767A;&#x9054;&#x3092;&#x59A8;&#x3052;&#x3001;&#x6F20;&#x7136;&#x3068;&#x3057;&#x305F;&#x4E0D;&#x5B89;&#x611F;&#x3084;&#x6291;&#x3046;&#x3064;&#x3001;&#x885D;&#x52D5;&#x7D71;&#x5236;&#x306E;&#x56F0;&#x96E3;&#x3055;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E00;&#x904E;&#x6027;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x3092;&#x3082;&#x62DB;&#x304F;&#x3002;</p>


<p>&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x306E;&#x5834;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306B;BPD&#x304C;&#x7591;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x30D8;&#x30EB;&#x30B9;&#x5C02;&#x9580;&#x6A5F;&#x95A2;&#x3078;&#x306E;&#x7D39;&#x4ECB;&#x3092;&#x8003;&#x616E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x67D4;&#x8EDF;&#x6027;&#x304C;&#x4E4F;&#x3057;&#x304F;&#x4E0D;&#x9069;&#x5FDC;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6301;&#x7D9A;&#x7684;&#x304B;&#x3064;&#x8457;&#x3057;&#x3044;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x307E;&#x305F;&#x306F;&#x672C;&#x4EBA;&#x306E;&#x82E6;&#x75DB;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x300C;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x81EA;&#x4F53;&#x533B;&#x5B66;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x8A3A;&#x5BDF;&#x304A;&#x3088;&#x3073;&#x8A3A;&#x65AD;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x8A00;&#x3046;&#x307E;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;&#x306A;&#x304A;&#x95BE;&#x5024;&#x4E0B;&#x306E;&#x8EFD;&#x5EA6;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x304B;&#x3057;&#x306A;&#x3044;&#x304B;&#x306F;&#x3001;&#x5404;&#x533B;&#x5E2B;&#x306E;&#x500B;&#x4EBA;&#x7684;&#x4E3B;&#x89B3;&#x306B;&#x307E;&#x304B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x7559;&#x610F;&#x3055;&#x308C;&#x305F;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;</span></h3>
<p>DSM-IV-TR&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x3001;&#x4EE5;&#x4E0B;9&#x9805;&#x76EE;&#x306E;&#x3046;&#x3061;5&#x3064;&#x4EE5;&#x4E0A;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;DSM-IV-TR &#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x5206;&#x985E;&#x3068;&#x8A3A;&#x65AD;&#x306E;&#x624B;&#x5F15;&#x300F;(&#x8457;&#x8005;&#xFF1A;American Psychiatric Association&#x3001;&#x7FFB;&#x8A33;&#xFF1A;&#x9AD8;&#x6A4B;&#x4E09;&#x90CE;&#x3001;&#x5927;&#x91CE;&#x88D5;&#x3001;&#x67D3;&#x77E2;&#x4FCA;&#x5E78;&#x3001;&#x51FA;&#x7248;&#x793E;&#xFF1A;&#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;) &#x3088;&#x308A;&#x5F15;&#x7528;&#x3002;&#x591A;&#x8EF8;&#x8A55;&#x5224;&#x5B9A;&#x306E;&#x3046;&#x3061;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x7B2C; II &#x8EF8;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3001;&#x81EA;&#x5DF1;&#x50CF;&#x3001;&#x611F;&#x60C5;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x304A;&#x3088;&#x3073;&#x8457;&#x3057;&#x3044;&#x885D;&#x52D5;&#x6027;&#x306E;&#x5E83;&#x7BC4;&#x306A;&#x69D8;&#x5F0F;&#x3067;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x306B;&#x59CB;&#x307E;&#x308A;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x72B6;&#x6CC1;&#x3067;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<ol>
<li>&#x73FE;&#x5B9F;&#x306B;&#x3001;&#x307E;&#x305F;&#x306F;&#x60F3;&#x50CF;&#x306E;&#x4E2D;&#x3067;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x907F;&#x3051;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x6C17;&#x3082;&#x72C2;&#x308F;&#x3093;&#x3070;&#x304B;&#x308A;&#x306E;&#x52AA;&#x529B;&#xFF08;&#x6CE8;&#xFF1A;5.&#x306E;&#x81EA;&#x6BBA;&#x884C;&#x70BA;&#x307E;&#x305F;&#x306F;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306F;&#x542B;&#x3081;&#x306A;&#x3044;&#x3053;&#x3068; &#xFF09;</li>
<li>&#x7406;&#x60F3;&#x5316;&#x3068;&#x8131;&#x4FA1;&#x5024;&#x5316;&#x3068;&#x306E;&#x4E21;&#x6975;&#x7AEF;&#x3092;&#x63FA;&#x308C;&#x52D5;&#x304F;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x4E0D;&#x5B89;&#x5B9A;&#x3067;&#x6FC0;&#x3057;&#x3044;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x69D8;&#x5F0F;</li>
<li>&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#xFF1A;&#x8457;&#x660E;&#x3067;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x81EA;&#x5DF1;&#x50CF;&#x3084;&#x81EA;&#x5DF1;&#x89B3;</li>
<li>&#x81EA;&#x5DF1;&#x3092;&#x50B7;&#x3064;&#x3051;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x885D;&#x52D5;&#x6027;&#x3067;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;2&#x3064;&#x306E;&#x9818;&#x57DF;&#x306B;&#x308F;&#x305F;&#x308B;&#x3082;&#x306E;&#xFF08;&#x4F8B;&#xFF1A;&#x6D6A;&#x8CBB;&#x3001;&#x6027;&#x884C;&#x70BA;&#x3001;&#x7269;&#x8CEA;&#x6FEB;&#x7528;&#x3001;&#x7121;&#x8B00;&#x306A;&#x904B;&#x8EE2;&#x3001;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#xFF09;</li>
<li>&#x81EA;&#x6BBA;&#x306E;&#x884C;&#x70BA;&#x3001;&#x305D;&#x3076;&#x308A;&#x3001;&#x8105;&#x3057;&#x3001;&#x307E;&#x305F;&#x306F;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306E;&#x304F;&#x308A;&#x8FD4;&#x3057;</li>
<li>&#x9855;&#x8457;&#x306A;&#x6C17;&#x5206;&#x53CD;&#x5FDC;&#x6027;&#x306B;&#x3088;&#x308B;&#x611F;&#x60C5;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#xFF08;&#x4F8B;&#xFF1A;&#x901A;&#x5E38;&#x306F;2 - 3&#x6642;&#x9593;&#x6301;&#x7D9A;&#x3057;&#x3001;2 - 3&#x65E5;&#x4EE5;&#x4E0A;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x307E;&#x308C;&#x306A;&#x5F37;&#x3044;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x3001;&#x3044;&#x3089;&#x3044;&#x3089;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E0D;&#x5B89;&#xFF09;</li>

<li>&#x4E0D;&#x9069;&#x5207;&#x3067;&#x6FC0;&#x3057;&#x3044;&#x6012;&#x308A;&#x3001;&#x307E;&#x305F;&#x306F;&#x6012;&#x308A;&#x306E;&#x5236;&#x5FA1;&#x306E;&#x56F0;&#x96E3;&#xFF08;&#x4F8B;&#xFF1A;&#x3057;&#x3070;&#x3057;&#x3070;&#x304B;&#x3093;&#x3057;&#x3083;&#x304F;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3001;&#x3044;&#x3064;&#x3082;&#x6012;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x53D6;&#x3063;&#x7D44;&#x307F;&#x5408;&#x3044;&#x306E;&#x3051;&#x3093;&#x304B;&#x3092;&#x304F;&#x308A;&#x8FD4;&#x3059;&#xFF09;</li>
<li>&#x4E00;&#x904E;&#x6027;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x95A2;&#x9023;&#x6027;&#x306E;&#x5984;&#x60F3;&#x69D8;&#x89B3;&#x5FF5;&#x3001;&#x307E;&#x305F;&#x306F;&#x91CD;&#x7BE4;&#x306A;&#x89E3;&#x96E2;&#x6027;&#x75C7;&#x72B6;</li>
</ol>
</blockquote>
<p>&#x306A;&#x304A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x6210;&#x4EBA;&#x671F;&#x65E9;&#x671F;&#x307E;&#x3067;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x4E00;&#x904E;&#x6027;&#x306E;&#x72B6;&#x614B;&#x3068;&#x3082;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3084;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x6B63;&#x5E38;&#x306A;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A2">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;</span></h3>
<p>ICD-10&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;F60.3&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;F60.31&#x306E;&#x5883;&#x754C;&#x578B;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3055;&#x3089;&#x306B;&#x300C;&#x5883;&#x754C;&#x578B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#xFF08;&#x969C;&#x5BB3;&#xFF09;&#x300D;&#x3092;&#x542B;&#x3081;&#x308B;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;ICD-10&#x3082;&#x307E;&#x305F;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5168;&#x822C;&#x7684;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E9.9A.9C.E5.AE.B3.E3.81.AE.E4.BD.B5.E5.AD.98.E3.81.A8.E9.91.91.E5.88.A5">&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x4F75;&#x5B58;&#x3068;&#x9451;&#x5225;</span></h3>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x306E;&#x7D04;60% - 90% &#x4EE5;&#x4E0A;&#x304C;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3084;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x8E81;&#x3046;&#x3064;&#x75C5;&#xFF09;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x3084;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x304C;&#x591A;&#x3044;&#x3002;I &#x8EF8;&#x969C;&#x5BB3;&#x306E;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x306F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x5B89;&#x5B9A;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3002;</p>
<p>2008&#x5E74;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x591A;&#x304B;&#x3063;&#x305F;&#x306E;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x53CC;&#x6975; I &#x578B; &#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;1998&#x5E74;&#x306E;&#x5225;&#x306E;&#x7D71;&#x8A08;&#x3067;&#x306F;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x3084;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3084;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x3084;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3001;PTSD&#x3001;&#x8EAB;&#x4F53;&#x8868;&#x73FE;&#x6027;&#x969C;&#x5BB3;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#x306B;&#x306F;&#x7537;&#x5973;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x306F;&#x7537;&#x6027;&#x306B;&#x591A;&#x304F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x306F;&#x5973;&#x6027;&#x306B;&#x591A;&#x3044;&#x3002;&#x4EE5;&#x4E0B;&#x306E;&#x8868;3.&#x3092;&#x53C2;&#x7167;&#x3055;&#x308C;&#x305F;&#x3044;&#x3002;</p>
<p>&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x60A3;&#x8005;&#x304C;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x81EA;&#x4F53;&#x3001;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x91CD;&#x8907;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x30FB;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x591A;&#x304F;&#x9451;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x4F3C;&#x305F;&#x4E00;&#x904E;&#x6027;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x524D;&#x8FF0;&#x3057;&#x305F;&#x901A;&#x308A;&#x3060;&#x304C;&#x3001;&#x521D;&#x671F;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3084;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;&#x3082;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x6240;&#x898B;&#x3092;&#x6301;&#x3061;&#x3001;&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x591A;&#x5264;&#x4F75;&#x7528;&#x3084;&#x85AC;&#x7269;&#x306E;&#x5927;&#x91CF;&#x51E6;&#x65B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x85AC;&#x5264;&#x8D77;&#x56E0;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x3082;&#x9451;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x304F;&#x3001;&#x4E00;&#x65E6;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3082;&#x3001;&#x5F8C;&#x306B;&#x305D;&#x308C;&#x3089;&#x306E;&#x75C5;&#x540D;&#x306B;&#x8A3A;&#x65AD;&#x304C;&#x5909;&#x66F4;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7279;&#x306B;&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#x306F;&#x75C7;&#x72B6;&#x304C;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x304A;&#x308A;&#x8AA4;&#x8A3A;&#x65AD;&#x3082;&#x591A;&#x3044;&#x3002;&#x5317;&#x6D77;&#x9053;&#x5927;&#x5B66;&#x75C5;&#x9662;&#x7CBE;&#x795E;&#x79D1;&#x795E;&#x7D4C;&#x79D1;&#x306B;&#x901A;&#x9662;&#x3057;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x521D;&#x8A3A;&#x6642;&#x307E;&#x305F;&#x306F;2&#x5E74;&#x534A;&#x4EE5;&#x4E0A;&#x5F8C;&#x306B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x3064;&#x3044;&#x305F;&#x60A3;&#x8005;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306B;&#x53CC;&#x6975; II &#x578B;&#x306B;&#x8A3A;&#x65AD;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;47&#x4F8B;&#x4E2D;15&#x4F8B;&#xFF08;&#x7D04;32%&#xFF09;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x8A3A;&#x65AD;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#x4F8B;&#x306F;47&#x4F8B;&#x4E2D;3&#x4F8B;&#x3067;&#x3001;&#x7D04;6.4%&#x304C;&#x8AA4;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>

<table class="wikitable" style="margin-left:3em; font-size:90%">

<tr>
<th style="background-color:#ddf">BPD&#x306B;&#x591A;&#x3044;&#x4F75;&#x5B58;&#x75BE;&#x60A3;</th>
<th style="background-color:#edd">BPD&#x306B;&#x9593;&#x9055;&#x308F;&#x308C;&#x3084;&#x3059;&#x3044;&#x75BE;&#x60A3;</th>
<th style="background-color:#ddf">BPD&#x304C;&#x9593;&#x9055;&#x308F;&#x308C;&#x3084;&#x3059;&#x3044;&#x75BE;&#x60A3;</th>
</tr>
<tr>
<td></td>
<td></td>
<td>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x30FB;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x611F;&#x60C5;&#x969C;&#x5BB3;</td>
</tr>
<tr>
<td></td>
<td>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF09;</td>
<td></td>
</tr>
<tr>
<td>&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#xFF08;ADHD&#xFF09;</td>
<td>&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x4E26;&#x5B58;&#x3067;&#x306A;&#x3044;&#x4F8B;&#xFF09;</td>
<td></td>
</tr>
<tr>
<td></td>
<td>&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;</td>
<td></td>
</tr>
<tr>
<td>&#x3046;&#x3064;&#x75C5;</td>
<td>&#x3046;&#x3064;&#x75C5;&#xFF08;&#x4F75;&#x5B58;&#x3067;&#x306A;&#x3044;&#x4F8B;&#xFF09;</td>
<td></td>
</tr>
<tr>
<td>&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;</td>
<td>&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#xFF08;&#x4F75;&#x5B58;&#x3067;&#x306A;&#x3044;&#x4F8B;&#xFF09;</td>
<td></td>
</tr>
<tr>
<td>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;</td>
<td></td>
<td></td>
</tr>
<tr>
<td>&#x85AC;&#x7269;&#x4E71;&#x7528;&#x30FB;&#x4F9D;&#x5B58;&#x75C7;</td>
<td>&#x85AC;&#x5264;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#xFF08;&#x51E6;&#x65B9;&#x85AC;&#x542B;&#x3080; &#x203B;&#xFF09;</td>
<td></td>
</tr>
<tr>
<td>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;</td>
<td>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;&#x4F75;&#x5B58;&#x3067;&#x306A;&#x3044;&#x4F8B;&#xFF09;</td>
<td></td>
</tr>
<tr>
<td>&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;</td>
<td>&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x4F75;&#x5B58;&#x3067;&#x306A;&#x3044;&#x4F8B;&#xFF09;&#x30FB;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;</td>
<td></td>
</tr>
<tr>
<td>&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#xFF08;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x30FB;&#x793E;&#x4EA4;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x7B49;&#xFF09;</td>
<td>&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#xFF08;&#x4F75;&#x5B58;&#x3067;&#x306A;&#x3044;&#x4F8B;&#xFF09;</td>
<td></td>
</tr>
<tr>
<td>&#x6442;&#x98DF;&#x969C;&#x5BB3;</td>
<td>&#x6442;&#x98DF;&#x969C;&#x5BB3;&#xFF08;&#x4F75;&#x5B58;&#x3067;&#x306A;&#x3044;&#x4F8B;&#xFF09;</td>
<td></td>
</tr>
<tr>
<td>&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</td>
<td>&#x533B;&#x539F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3; &#x203B;</td>
<td>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30FB;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;&#x7537;&#x6027;&#x306E;&#x307F;&#xFF09;</td>
</tr>
</table>
<p>&#x3000;&#x3000;&#x3000;&#x3000;</p>


<h4><span class="mw-headline" id=".E6.B0.97.E5.88.86.E9.9A.9C.E5.AE.B3">&#x6C17;&#x5206;&#x969C;&#x5BB3;</span></h4>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x8E81;&#x3046;&#x3064;&#x75C5;&#xFF09;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x4F75;&#x5B58;&#x7387;&#x304C;&#x6709;&#x610F;&#x306B;&#x9AD8;&#x3044;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x91CD;&#x8907;&#x306E;&#x591A;&#x3055;&#x306E;&#x4E00;&#x3064;&#x306E;&#x8981;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x66D6;&#x6627;&#x306A;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x81E8;&#x5E8A;&#x3067;&#x3088;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x56FD;&#x969B;&#x7684;&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x306E;&#x306F;&#x7C73;&#x56FD;&#x306E;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x5B66;&#x6D3E;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5F37;&#x304F;&#x53D7;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x4F5C;&#x6210;&#x904E;&#x7A0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x5B9A;&#x7FA9;&#x306B;&#x611F;&#x60C5;&#x9762;&#x306E;&#x8981;&#x7D20;&#x304C;&#x591A;&#x304F;&#x5165;&#x308A;&#x8FBC;&#x3093;&#x3060;&#x3053;&#x3068;&#x3082;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x307B;&#x304B;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x30BF;&#x30A4;&#x30D7;&#x304C;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h5><span class="mw-headline" id=".E3.81.86.E3.81.A4.E7.97.85">&#x3046;&#x3064;&#x75C5;</span></h5>
<dl>
<dd>&#x65E5;&#x672C;&#x3067;&#x306E;&#x5831;&#x544A;&#x3067;&#x3082;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x7D04;50%&#x306F;&#x3046;&#x3064;&#x75C5;&#xFF08;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x3092;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x3057;&#x304B;&#x3057;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3001;&#x5358;&#x72EC;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3082;&#x60C5;&#x7DD2;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x306F;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x901A;&#x5E38;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306E;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x5BFE;&#x8C61;&#x98E2;&#x9913;&#x3001;&#x5BFE;&#x4EBA;&#x4F9D;&#x5B58;&#x3001;&#x50B7;&#x3064;&#x304D;&#x3084;&#x3059;&#x3044;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x3001;&#x7121;&#x4FA1;&#x5024;&#x611F;&#x30FB;&#x7D76;&#x671B;&#x611F;&#x306A;&#x3069;&#x5171;&#x901A;&#x70B9;&#x3082;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x5358;&#x72EC;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x5834;&#x5408;&#x3001;&#x60C5;&#x7DD2;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x304C;&#x6700;&#x5C0F;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3067;&#x6A5F;&#x80FD;&#x3067;&#x304D;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x57FA;&#x6E96;&#x306B;&#x305D;&#x3050;&#x308F;&#x306A;&#x3044;&#x90E8;&#x5206;&#x3082;&#x591A;&#x3044;&#x3002;</dd>
</dl>
<dl>
<dd>&#x307E;&#x305F;&#x82E5;&#x5E74;&#x671F;&#x3067;&#x767A;&#x75C7;&#x3057;&#x305F;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x307B;&#x3069;&#x826F;&#x597D;&#x306A;&#x6CBB;&#x7642;&#x7D50;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x8EFD;&#x5EA6;&#x304B;&#x3089;&#x4E2D;&#x5EA6;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x6D77;&#x5916;&#x3067;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6291;&#x3046;&#x3064;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x85AC;&#x5264;&#x304C;&#x8457;&#x529F;&#x3057;&#x306A;&#x3044;&#x304B;&#x3089;&#x3068;&#x3044;&#x3063;&#x3066;&#x3059;&#x3050;&#x306B;&#x300C;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF08;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3082;&#x53C2;&#x7167;&#xFF09;&#x3002;</dd>
</dl>
<dl>
<dd>&#x307E;&#x305F;&#x5358;&#x6975;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306E;&#x4F75;&#x75C5;&#x3068;&#x3057;&#x3066;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x56DE;&#x907F;&#x6027;&#x3001;&#x4F9D;&#x5B58;&#x6027;&#x3001;&#x5F37;&#x8FEB;&#x6027;&#x304C;&#x591A;&#x304F;&#x5883;&#x754C;&#x6027;&#x306F;&#x5C11;&#x306A;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x5165;&#x9662;&#x60A3;&#x8005;&#x306B;&#x9650;&#x3063;&#x3066;&#x306F;53%&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x30C7;&#x30FC;&#x30BF;&#x3082;&#x3042;&#x308B;&#x3002;&#x5165;&#x9662;&#x74B0;&#x5883;&#x3067;&#x306E;&#x9000;&#x884C;&#x304C;&#x95A2;&#x4FC2;&#x3057;&#x3001;&#x3046;&#x3064;&#x75C5;&#x60A3;&#x8005;&#xFF08;&#x7279;&#x306B;&#x82E5;&#x3044;&#x5973;&#x6027;&#x60A3;&#x8005;&#xFF09;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<h5><span class="mw-headline" id=".E5.8F.8C.E6.A5.B5.E6.80.A7.E9.9A.9C.E5.AE.B3">&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;</span></h5>
<dl>
<dd>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x4F75;&#x5B58;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x7279;&#x306B;&#x53CC;&#x6975; I &#x578B;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x7D04;30%&#x307B;&#x3069;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x8E81;&#x3046;&#x3064;&#x75C5;&#xFF09;&#x306E;&#x8EFD;&#x8E81;&#x306A;&#x3044;&#x3057;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x6642;&#x306F;&#x884C;&#x52D5;&#x5316;&#x304C;&#x6FC0;&#x3057;&#x304F;&#x3001;&#x885D;&#x52D5;&#x6027;&#x3001;&#x6C17;&#x5206;&#x306E;&#x6613;&#x5909;&#x6027;&#x3001;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306E;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x75C7;&#x72B6;&#x3082;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x3002;&#x53CC;&#x6975; II &#x578B;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306F;&#x3055;&#x3089;&#x306B;&#x9451;&#x5225;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x7814;&#x7A76;&#x8005;&#x30A2;&#x30AD;&#x30B9;&#x30AB;&#x30EB;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x8FD1;&#x5E74;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x9451;&#x5225;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x975E;&#x5B9A;&#x578B;&#x306E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x304C;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x9451;&#x5225;&#x65B9;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x8B70;&#x8AD6;&#x3055;&#x308C;&#x308B;&#x51E6;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x73FE;&#x5728;&#x306E;&#x72B6;&#x614B;&#x304C;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x50BE;&#x3044;&#x3066;&#x3044;&#x308B;&#x304B;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x50BE;&#x3044;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x5341;&#x5206;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x304A;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x7814;&#x7A76;&#x8005;&#x30FB;&#x81E8;&#x5E8A;&#x5BB6;&#x9054;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x4EBA;&#x683C;&#x306E;&#x554F;&#x984C;&#x3068;&#x3068;&#x3089;&#x3048;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x307F;&#x3092;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3068;&#x3068;&#x3089;&#x3048;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3068;&#x5408;&#x308F;&#x305B;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3092;&#x4F7F;&#x3046;&#x3079;&#x304D;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x304C;&#x5927;&#x534A;&#x3092;&#x3057;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>

<h4><span class="mw-headline" id=".E5.BF.83.E7.9A.84.E5.A4.96.E5.82.B7.E5.BE.8C.E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E9.9A.9C.E5.AE.B3.EF.BC.88PTSD.EF.BC.89">&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;</span></h4>
<p>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x3068;&#x306F;&#x75C7;&#x5019;&#x5B66;&#x7684;&#x306A;&#x985E;&#x4F3C;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x9855;&#x8457;&#x306A;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;1/3&#x306E;&#x60A3;&#x8005;&#x306F;PTSD&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;PTSD&#x306E;&#x75C7;&#x72B6;&#x306E;&#x51FA;&#x73FE;&#x306B;&#x306F;&#x3001;&#x5171;&#x306B;&#x6241;&#x6843;&#x4F53;&#x3001;&#x3001;&#x773C;&#x7AA9;&#x524D;&#x982D;&#x76AE;&#x8CEA;&#x306A;&#x3069;&#x306E;&#x60C5;&#x52D5;&#x7684;&#x8ABF;&#x7BC0;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x795E;&#x7D4C;&#x56DE;&#x8DEF;&#x304C;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x5171;&#x901A;&#x70B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;PTSD&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x904E;&#x5270;&#x306A;&#x8B66;&#x6212;&#x5FC3;&#x3001;&#x523A;&#x6FC0;&#x3078;&#x306E;&#x904E;&#x654F;&#x53CD;&#x5FDC;&#x3001;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;PTSD&#x306E;&#x89E3;&#x96E2;&#x306F;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x523A;&#x6FC0;&#x3067;&#x8D77;&#x3053;&#x308B;&#x3001;&#x4E00;&#x7A2E;&#x306E;&#x9632;&#x5FA1;&#x53CD;&#x5FDC;&#x3060;&#x304C;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x89E3;&#x96E2;&#x72B6;&#x614B;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x4E0B;&#x3067;&#x8D77;&#x3053;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x904E;&#x53BB;&#x306E;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x304C;&#x4E3B;&#x8981;&#x306A;&#x75C5;&#x56E0;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x4E00;&#x7FA4;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3057;&#x3001;&#x5916;&#x50B7;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x52D5;&#x304D;&#x3082;&#x3042;&#x308B;&#x3002;PTSD&#x306E;&#x7814;&#x7A76;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30CF;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x305D;&#x306E;&#x8457;&#x66F8;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x8907;&#x96D1;&#x6027;PTSD&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CF;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x990A;&#x80B2;&#x671F;&#x306E;&#x8650;&#x5F85;&#x304C;&#x91CD;&#x306D;&#x3089;&#x308C;&#x305F;&#x7D50;&#x679C;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x3084;&#x611F;&#x60C5;&#x7D71;&#x5236;&#x80FD;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x307F;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>DSM-IV-TR&#x306E;PTSD&#x306F;&#x6226;&#x4E89;&#x3084;&#x30EC;&#x30A4;&#x30D7;&#x4F53;&#x9A13;&#x306A;&#x3069;&#x306E;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x7814;&#x7A76;&#x3092;&#x5143;&#x306B;&#x3064;&#x304F;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5BB6;&#x5EAD;&#x5185;&#x306E;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x308B;&#x8650;&#x5F85;&#x306A;&#x3069;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x306B;&#x5E83;&#x7BC4;&#x56F2;&#x3067;&#x8D77;&#x3053;&#x308B;PTSD&#x306F;&#x300C;&#x8907;&#x96D1;&#x6027;PTSD&#xFF08;C-PTSD&#xFF09;&#x300D;&#x3068;&#x547C;&#x3076;&#x3088;&#x3046;&#x306B;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;DSM-IV&#x306B;&#x306F;&#x8907;&#x96D1;&#x6027;PTSD&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x8A3A;&#x65AD;&#x9805;&#x76EE;&#x306F;&#x306A;&#x304F;&#x3001;&#x4ECA;&#x5F8C;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3068;&#x3057;&#x3066;&#x65B0;&#x305F;&#x306B;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x8907;&#x96D1;&#x6027;PTSD&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x611F;&#x60C5;&#x5236;&#x5FA1;&#x306E;&#x56F0;&#x96E3;&#x3055;&#x30FB;&#x904E;&#x654F;&#x3055;&#x3001;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306E;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3001;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x3001;&#x8EE2;&#x63DB;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x73FE;&#x308C;&#x308B;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306E;&#x73FE;&#x5728;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3092;&#x65E9;&#x671F;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x4E0A;&#x306E;&#x9670;&#x6027;&#x53CD;&#x5FDC;&#x3092;&#x907F;&#x3051;&#x3089;&#x308C;&#x308B;&#x304B;&#x306F;&#x7D50;&#x8AD6;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x614E;&#x91CD;&#x306A;&#x53D6;&#x308A;&#x6271;&#x3044;&#x304C;&#x8981;&#x6C42;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A7.A3.E9.9B.A2.E6.80.A7.E9.9A.9C.E5.AE.B3">&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;</span></h4>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x3067;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#xFF08;DD&#xFF09;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x8005;&#x306F;73%&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x3067;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x308B;&#x60A3;&#x8005;&#x306F;&#x591A;&#x304F;&#x3001;&#x4F75;&#x5B58;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x9AD8;&#x3044;&#x3002;&#x307E;&#x305F;&#x89E3;&#x96E2;&#x3001;&#x96E2;&#x4EBA;&#x3001;&#x5206;&#x5272;&#x6295;&#x5F71;&#xFF08;&#x6295;&#x5F71;&#x6027;&#x540C;&#x4E00;&#x8996;&#xFF09;&#x306F;&#x985E;&#x4F3C;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x96E2;&#x4EBA;&#x75C7;&#x6027;&#x969C;&#x5BB3;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x5973;&#x6027;&#x306E;&#x7F79;&#x60A3;&#x8005;&#x304C;&#x591A;&#x3044;&#x3001;&#x8650;&#x5F85;&#x7D4C;&#x9A13;&#x3084;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x306E;&#x65E2;&#x5F80;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x306A;&#x3069;&#x5171;&#x901A;&#x70B9;&#x3082;&#x591A;&#x304F;&#x3001;&#x30AF;&#x30E9;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x7279;&#x6B8A;&#x306A;&#x4E00;&#x5F62;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x30CF;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x5916;&#x50B7;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x540C;&#x3058;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x307B;&#x307C;&#x540C;&#x4E00;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x307F;&#x306A;&#x3059;&#x7814;&#x7A76;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x50BE;&#x5411;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x56DE;&#x907F;&#x6027;&#x3001;&#x81EA;&#x8650;&#x6027;&#x3001;&#x5984;&#x60F3;&#x6027;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x3001;&#x5931;&#x8ABF;&#x578B;&#x3001;&#x53D7;&#x52D5;&#x653B;&#x6483;&#x6027;&#x3001;&#x307E;&#x305F;&#x306F;&#x5883;&#x754C;&#x6027;&#x306A;&#x3069;&#x3001;&#x591A;&#x69D8;&#x306A;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x306A;&#x89B3;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x75C7;&#x72B6;&#x767A;&#x73FE;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x898F;&#x5236;&#xFF08;&#x9632;&#x885B;&#x69D8;&#x5F0F;&#xFF09;&#x304C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x6291;&#x5727;&#xFF08;repression&#xFF09;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x5206;&#x88C2;&#xFF08;splitting&#xFF09;&#x3068;&#x3044;&#x3046;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x4E0D;&#x5B89;&#x3082;&#x307B;&#x307C;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x89E3;&#x96E2;&#x306F;&#x81EA;&#x50B7;&#x6642;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x4E0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x4E00;&#x904E;&#x6027;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x4E3B;&#x8EF8;&#x306B;&#x3042;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308A;&#x6301;&#x7D9A;&#x7684;&#x30FB;&#x53CD;&#x5FA9;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h5><span class="mw-headline" id=".E8.A7.A3.E9.9B.A2.E6.80.A7.E5.90.8C.E4.B8.80.E6.80.A7.E9.9A.9C.E5.AE.B3">&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;</span></h5>
<dl>
<dd>&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#xFF08;DID&#xFF09;&#x306F;&#x4EE5;&#x524D;&#x306F;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x75C7;&#x72B6;&#x304C;&#x91CD;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x306E;35 - 71%&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x3042;&#x308A;&#x3001;23 - 70%&#x306E;&#x60A3;&#x8005;&#x306B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4F75;&#x5B58;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;&#x53CD;&#x5BFE;&#x306B;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x7F79;&#x60A3;&#x7387;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5831;&#x544A;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x75C7;&#x72B6;&#x304C;&#x8907;&#x96D1;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x56F0;&#x96E3;&#x3092;&#x4F34;&#x3046;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#x306E;&#x62E1;&#x6563;&#x3001;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x60C5;&#x52D5;&#x7D71;&#x5236;&#x3001;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306E;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x7684;&#x884C;&#x70BA;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x969C;&#x5BB3;&#x7B49;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E00;&#x898B;&#x3057;&#x3066;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306B;&#x3082;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x6982;&#x306D;&#x8A3A;&#x65AD;&#x304C;&#x304F;&#x3060;&#x308B;&#x307E;&#x3067;&#x306F;&#x6570;&#x5E74;&#x304B;&#x304B;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x6B63;&#x3057;&#x3044;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x307E;&#x3067;&#x767A;&#x75C7;&#x5F8C;&#x5E73;&#x5747;6 - 7&#x5E74;&#x306E;&#x6B73;&#x6708;&#x3092;&#x8981;&#x3057;&#x305F;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4F75;&#x5B58;&#x4F8B;&#x306F;&#x3001;&#x7247;&#x65B9;&#x306E;&#x307F;&#x75C7;&#x4F8B;&#x306B;&#x6BD4;&#x3079;&#x6CBB;&#x7642;&#x306F;&#x3055;&#x3089;&#x306B;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x308B;&#x3002;</dd>
</dl>

<h4><span class="mw-headline" id=".E4.B8.8D.E5.AE.89.E9.9A.9C.E5.AE.B3.E3.83.BB.E6.91.82.E9.A3.9F.E9.9A.9C.E5.AE.B3">&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x30FB;&#x6442;&#x98DF;&#x969C;&#x5BB3;</span></h4>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3084;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306A;&#x3069;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;&#x306A;&#x304A;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x3059;&#x3079;&#x3066;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4F75;&#x5B58;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x306F;&#x3042;&#x308B;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x4E0D;&#x5B89;&#x3084;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x304C;&#x307F;&#x3089;&#x308C;&#x305A;&#x3001;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x3082;&#x75BE;&#x75C5;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3053;&#x3068;&#xFF08;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306F;&#x98DF;&#x884C;&#x52D5;&#x306A;&#x3069;&#xFF09;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3084;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x4F3C;&#x305F;&#x75C5;&#x50CF;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x305D;&#x308C;&#x3068;&#x306F;&#x5225;&#x306B;&#x6C38;&#x7D9A;&#x7684;&#x3067;&#x3042;&#x308B;&#x306E;&#x304B;&#x3092;&#x614E;&#x91CD;&#x306B;&#x691C;&#x8A0E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;DSM&#x3067;&#x306F;&#x75BE;&#x60A3;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x9650;&#x3063;&#x3066;&#x307F;&#x3089;&#x308C;&#x308B;&#x884C;&#x52D5;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x969B;&#x3001;&#x8003;&#x616E;&#x306B;&#x5165;&#x308C;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x512A;&#x52E2;&#x306A;&#x6642;&#x306B;&#x306F;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306F;&#x305D;&#x306E;&#x90E8;&#x5206;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x7406;&#x89E3;&#x3057;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x512A;&#x5148;&#x3059;&#x308B;&#x65B9;&#x304C;&#x3088;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x6804;&#x990A;&#x4E0D;&#x826F;&#x306B;&#x3088;&#x308B;&#x8840;&#x7CD6;&#x5024;&#x306E;&#x5909;&#x5316;&#x306B;&#x3088;&#x308B;&#x6C17;&#x5206;&#x306E;&#x5909;&#x52D5;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x5224;&#x5225;&#x304C;&#x96E3;&#x3057;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.8B.A5.E5.B9.B4.E6.80.A7.E3.83.9F.E3.82.AA.E3.82.AF.E3.83.AD.E3.83.8B.E3.83.BC.E3.81.A6.E3.82.93.E3.81.8B.E3.82.93">&#x82E5;&#x5E74;&#x6027;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;</span></h4>
<p>Lund &#x3089;&#x306F;&#x82E5;&#x5E74;&#x6027;&#x30DF;&#x30AA;&#x30AF;&#x30ED;&#x30CB;&#x30FC;&#x3066;&#x3093;&#x304B;&#x3093;&#x306E;&#x60A3;&#x8005;&#x306E;36.4%&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x542B;&#x3080;&#x3001;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x795E;&#x7D4C;&#x75C7;&#x3092;&#x3082;&#x3064;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;23% &#x306B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E3.83.91.E3.83.BC.E3.82.BD.E3.83.8A.E3.83.AA.E3.83.86.E3.82.A3.E9.9A.9C.E5.AE.B3">&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</span></h4>
<p>&#x5143;&#x3005;&#x540C;&#x4E00;&#x306E;&#x6982;&#x5FF5;&#x304B;&#x3089;&#x8A95;&#x751F;&#x3057;&#x305F;&#x7D4C;&#x7DEF;&#x3082;&#x3042;&#x308A;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x91CD;&#x8907;&#x3059;&#x308B;&#x90E8;&#x5206;&#x3082;&#x591A;&#x3044;&#x3002;&#x7279;&#x306B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x30AF;&#x30E9;&#x30B9;&#x30BF;&#x30FC;B&#x7FA4;&#xFF08;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x3001;&#x6F14;&#x6280;&#x6027;&#xFF09;&#x3084;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3068;&#x306F;&#x91CD;&#x306A;&#x308A;&#x3042;&#x3046;&#x90E8;&#x5206;&#x3082;&#x591A;&#x304F;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x81EA;&#x4F53;&#x304C;&#x5927;&#x5E45;&#x306B;&#x5909;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x9023;&#x7D9A;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x591A;&#x304F;&#x306E;&#x6307;&#x6458;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x795E;&#x7D4C;&#x75C7;&#x306E;&#x5883;&#x754C;&#x9818;&#x57DF;&#x306B;&#x3042;&#x308B;&#x75BE;&#x60A3;&#x7FA4;&#x306E;&#x7DCF;&#x79F0;&#x304C;&#x5883;&#x754C;&#x4F8B;&#x3067;&#x3042;&#x308A;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x5074;&#x306B;&#x8FD1;&#x3044;&#x3082;&#x306E;&#x304C;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x4ED6;&#x65B9;&#x306E;&#x6975;&#x306B;&#x8FD1;&#x3044;&#x3082;&#x306E;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BD;&#x30F3;&#x3001;&#x30EA;&#x30F3;&#x30BA;&#x30EC;&#x30FC;&#x306F;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30C9;&#x30E9;&#x30FC;&#x306F;&#x3001;&#x5883;&#x754C;&#x4F8B;&#x60A3;&#x8005;&#x306F;&#x6CBB;&#x7642;&#x304C;&#x9032;&#x3080;&#x3068;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x69D8;&#x306E;&#x6A5F;&#x80FD;&#x3084;&#x80FD;&#x529B;&#x3092;&#x7372;&#x5F97;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30ED;&#x30ED;&#x30A6;&#x306F;&#x3053;&#x308C;&#x3089;&#xFF12;&#x3064;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x660E;&#x78BA;&#x306A;&#x5883;&#x754C;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5883;&#x754C;&#x4F8B;&#x60A3;&#x8005;&#x3067;&#x3082;&#x81EA;&#x5DF1;&#x3092;&#x4FDD;&#x3066;&#x3066;&#x3044;&#x308C;&#x3070;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x306B;&#x8FD1;&#x304F;&#x306A;&#x308A;&#x3001;&#x5B89;&#x5B9A;&#x6027;&#x3092;&#x4FDD;&#x3066;&#x306A;&#x304F;&#x306A;&#x308B;&#x3068;&#x5883;&#x754C;&#x6027;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x53CA;&#x3073;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x9023;&#x7D9A;&#x7684;&#x306A;&#x3082;&#x306E;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x308B;&#x898B;&#x65B9;&#x304C;&#x5927;&#x52E2;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306B;&#x76F8;&#x9055;&#x306E;&#x4E00;&#x4F8B;&#x3092;&#x8A18;&#x3057;&#x3066;&#x304A;&#x304F;&#x3002;</p>
<dl>
<dt><b>&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b></dt>
<dd>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x304A;&#x3044;&#x3066;&#x652F;&#x6301;&#x3078;&#x306E;&#x8981;&#x6C42;&#x3092;&#x9855;&#x8457;&#x306B;&#x3042;&#x3089;&#x308F;&#x3059;&#x304C;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306F;&#x305D;&#x308C;&#x3088;&#x308A;&#x3082;&#x5DE7;&#x5999;&#x306A;&#x624B;&#x6BB5;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x81EA;&#x8EAB;&#x3092;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x6642;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x904E;&#x654F;&#x6027;&#x306F;&#x5171;&#x901A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x60C5;&#x7DD2;&#x304C;&#x6975;&#x7AEF;&#x3067;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x5B89;&#x5B9A;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x3088;&#x308A;&#x5B89;&#x5B9A;&#x3057;&#x6301;&#x7D9A;&#x3057;&#x305F;&#x95A2;&#x4FC2;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x5C0A;&#x5927;&#x3067;&#x3042;&#x308A;&#x81EA;&#x5DF1;&#x8A55;&#x4FA1;&#x3082;&#x9AD8;&#x3044;&#x3002;</dd>
<dt><b>&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b></dt>
<dd>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x3092;&#x3068;&#x3063;&#x305F;&#x5834;&#x5408;&#x306F;&#x6065;&#x3084;&#x5475;&#x8CAC;&#x3001;&#x4E0D;&#x5B89;&#x3092;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4EBA;&#x304C;&#x5F8C;&#x6094;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306B;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x305F;&#x7D50;&#x679C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x3082;&#x611F;&#x3058;&#x306A;&#x3044;&#x3002;</dd>
<dt><b>&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b></dt>
<dd>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x611F;&#x60C5;&#x306E;&#x5E73;&#x5766;&#x3055;&#x306F;&#x6291;&#x3046;&#x3064;&#x3068;&#x3068;&#x3082;&#x306B;&#x73FE;&#x308C;&#x308B;&#x72B6;&#x614B;&#x69D8;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B9;&#x30AD;&#x30BE;&#x30A4;&#x30C9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x611F;&#x60C5;&#x306E;&#x5E73;&#x5766;&#x3055;&#x306F;&#x6027;&#x683C;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x6052;&#x5E38;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x306E;&#x4E71;&#x7528;&#x7387;&#x3082;&#x4F4E;&#x3044;&#x3002;</dd>
<dt><b>&#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b></dt>
<dd>&#x6F14;&#x6280;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x65B9;&#x304C;&#x3001;&#x5168;&#x4F53;&#x7684;&#x306A;&#x6A5F;&#x80FD;&#x6C34;&#x6E96;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3084;&#x81EA;&#x5DF1;&#x50CF;&#x306E;&#x5B89;&#x5B9A;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x7684;&#x306A;&#x884C;&#x70BA;&#x306F;&#x3042;&#x307E;&#x308A;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<h4><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E9.91.91.E5.88.A5">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x9451;&#x5225;</span></h4>
<dl>
<dt>&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x30FB;ADHD&#xFF09;</dt>
<dd>&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#xFF08;PDD&#xFF09;&#x306E;&#x6210;&#x4EBA;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x307E;&#x308C;&#x3060;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x672A;&#x3060;&#x7814;&#x7A76;&#x6BB5;&#x968E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306E;DSM&#x3084;ICD-10&#x306E;&#x56FD;&#x969B;&#x7684;&#x306A;&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x76F8;&#x4E92;&#x306B;&#x9664;&#x5916;&#x898F;&#x5B9A;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x91CD;&#x8907;&#x8A3A;&#x65AD;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<dl>
<dd>&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x306E;&#x9AD8;&#x6A5F;&#x80FD;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x50B7;&#x3064;&#x304D;&#x3084;&#x3059;&#x3044;&#x81EA;&#x5DF1;&#x3001;&#x653B;&#x6483;&#x6027;&#x3084;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x672A;&#x719F;&#x3055;&#x30FB;&#x57F7;&#x62D7;&#x3055;&#x3092;&#x6301;&#x3061;&#x3001;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x3084;&#x5927;&#x91CF;&#x670D;&#x85AC;&#x3001;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306A;&#x3069;&#x306E;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x304B;&#x3048;&#x3059;&#x4F8B;&#x3082;&#x4E00;&#x90E8;&#x306B;&#x3042;&#x308A;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x9003;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x7A7A;&#x865A;&#x611F;&#x3084;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x3001;&#x4E00;&#x904E;&#x6027;&#x306E;&#x5984;&#x60F3;&#x69D8;&#x89B3;&#x5FF5;&#x3084;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x9451;&#x5225;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x7279;&#x306B;&#x64CD;&#x4F5C;&#x6027;&#x306B;&#x4E4F;&#x3057;&#x304F;&#x3001;&#x885D;&#x52D5;&#x6027;&#x30FB;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x672A;&#x719F;&#x3055;&#x306B;&#x3088;&#x308A;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x7591;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x307E;&#x305F;&#x591A;&#x52D5;&#x6027;&#x3001;&#x885D;&#x52D5;&#x6027;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;ADHD&#xFF08;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;ADHD&#x306F;&#x5E83;&#x7FA9;&#x306B;&#x306F;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x306E;&#x4F75;&#x5B58;&#x3082;&#x591A;&#x3044;&#x3002;ADHD&#x3068;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5341;&#x5206;&#x306A;&#x7814;&#x7A76;&#x304C;&#x84C4;&#x7A4D;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x8A73;&#x3057;&#x3044;&#x3053;&#x3068;&#x306F;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;ADHD&#x306E;&#x5834;&#x5408;&#x306F;&#x5E7C;&#x5C11;&#x671F;&#x304B;&#x3089;&#x7279;&#x5FB4;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3001;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x4E0D;&#x5B89;&#x304C;&#x76EE;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x306A;&#x3069;&#x306E;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;16.1%&#x306B;&#x6210;&#x4EBA;ADHD&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x4F75;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x305F;&#x4F8B;&#x306B;ADHD&#x306B;&#x5BFE;&#x3059;&#x308B;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x6575;&#x610F;&#x3084;&#x731C;&#x7591;&#x5FC3;&#x304C;&#x6D88;&#x5931;&#x3057;&#x305F;&#x3068;&#x306E;&#x5831;&#x544A;&#x3082;&#x3042;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x8AA4;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x307E;&#x307E;&#x3042;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x672C;&#x6765;&#x306F;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306A;&#x306E;&#x3060;&#x304C;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x3088;&#x3046;&#x306B;&#x307F;&#x3048;&#x308B;&#x300C;&#x507D;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306E;&#x4E8C;&#x6B21;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3066;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5834;&#x5408;&#x901A;&#x5E38;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x3084;&#x652F;&#x63F4;&#x306E;&#x65B9;&#x5411;&#x6027;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;&#x8863;&#x7B20;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x306E;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x304C;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x901A;&#x5E38;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x5206;&#x3051;&#x3066;&#x8003;&#x3048;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x4E0D;&#x9069;&#x5207;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;</dd>
</dl>
<dl>
<dd>&#x306A;&#x304A;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306F;&#x69D8;&#x3005;&#x306A;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3092;&#x62DB;&#x304F;&#x57FA;&#x76E4;&#x3068;&#x3082;&#x306A;&#x308B;&#x3002;&#x5E7C;&#x3044;&#x9803;&#x304B;&#x3089;&#x80B2;&#x3066;&#x306B;&#x304F;&#x3044;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x89AA;&#x304C;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x53F1;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x306A;&#x308B;&#x3068;&#x3001;&#x611B;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#x3092;&#x611F;&#x3058;&#x3089;&#x308C;&#x306A;&#x3044;&#x307E;&#x307E;&#x80B2;&#x3063;&#x305F;&#x5B50;&#x4F9B;&#x306B;&#x306F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x840C;&#x82BD;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x80FD;&#x529B;&#x3092;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x751F;&#x304B;&#x3057;&#x3066;&#x3044;&#x304F;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x5E38;&#x306B;&#x8003;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6210;&#x4EBA;&#x306E;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x6E96;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x8996;&#x70B9;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x533B;&#x539F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</dt>
<dd>&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x795E;&#x7530;&#x6A4B;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x542B;&#x3080;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x304C;&#x50B7;&#x3064;&#x304D;&#x3001;&#x75C5;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E0A;&#x3067;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x300C;&#x533B;&#x539F;&#x6027;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x533B;&#x5E2B;&#x304C;&#x7121;&#x610F;&#x8B58;&#x306B;&#x3068;&#x308B;&#x9AD8;&#x5727;&#x7684;&#x306A;&#x614B;&#x5EA6;&#x306B;&#x3088;&#x308A;&#x3001;&#x300C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x300D;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x304C;&#x5F15;&#x304D;&#x51FA;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306A;&#x3069;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x85AC;&#x5264;&#x304C;&#x8D77;&#x56E0;&#x306E;&#x5834;&#x5408;&#x3082;&#x533B;&#x539F;&#x6027;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;&#xFF08;SSRI&#xFF09;&#x3084;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306B;&#x3088;&#x308A;&#x8CE6;&#x6D3B;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x306A;&#x308B;&#x60A3;&#x8005;&#x3082;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3084;&#x3001;&#x7761;&#x7720;&#x85AC;&#x3084;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306A;&#x3069;&#x306B;&#x591A;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x5264;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x306A;&#x3069;&#x306E;&#x85AC;&#x5264;&#x306E;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x306B;&#x3088;&#x308A;&#x8131;&#x6291;&#x5236;&#xFF08;&#x6291;&#x5236;&#x304C;&#x304D;&#x304B;&#x306A;&#x3044;&#x72B6;&#x614B;&#xFF09;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x307E;&#x305F;&#x51E6;&#x65B9;&#x85AC;&#x4F9D;&#x5B58;&#x306B;&#x9665;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3092;&#x6B32;&#x3057;&#x304C;&#x308B;&#x60A3;&#x8005;&#x3092;&#x300C;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x300D;&#x3068;&#x307F;&#x306A;&#x3059;&#x5834;&#x5408;&#x3082;&#x3001;&#x533B;&#x539F;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3082;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x6307;&#x6458;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x3057;&#x304B;&#x3057;&#x7CBE;&#x795E;&#x79D1;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x8A3A;&#x7642;&#x3092;&#x884C;&#x3046;&#x4EE5;&#x4E0A;&#x3001;&#x533B;&#x539F;&#x6027;&#x306E;&#x554F;&#x984C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x907F;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x91CD;&#x8981;&#x306A;&#x306E;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x304C;&#x81EA;&#x5206;&#x306E;&#x60A3;&#x8005;&#x3042;&#x308B;&#x3044;&#x306F;&#x4ED6;&#x306E;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x304B;&#x3089;&#x8A2A;&#x308C;&#x305F;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x3053;&#x306E;&#x300C;&#x533B;&#x539F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A8D;&#x8B58;&#x3092;&#x5341;&#x5206;&#x306B;&#x691C;&#x8A0E;&#x3057;&#x3064;&#x3064;&#x3001;&#x8A3A;&#x5BDF;&#x306B;&#x5F53;&#x305F;&#x308C;&#x308B;&#x304B;&#x5426;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x4E00;&#x822C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;</dt>
<dd>&#x6027;&#x683C;&#x5909;&#x5BB9;&#x3092;&#x304D;&#x305F;&#x3057;&#x3084;&#x3059;&#x3044;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3082;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x751F;&#x7406;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x3084;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306B;&#x5909;&#x5316;&#x304C;&#x8D77;&#x3053;&#x308B;&#x75C7;&#x5019;&#x6027;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x5834;&#x5408;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4EA2;&#x9032;&#x75C7;&#x306A;&#x3069;&#x306E;&#x5185;&#x5206;&#x6CCC;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3001;&#x81A0;&#x539F;&#x75C5;&#x306A;&#x3069;&#x306E;&#x81EA;&#x5DF1;&#x514D;&#x75AB;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x3001;&#x885D;&#x52D5;&#x6027;&#x3084;&#x56DE;&#x907F;&#x6027;&#x3092;&#x4EA2;&#x9032;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x5074;&#x982D;&#x8449;&#x3066;&#x3093;&#x304B;&#x3093;&#x306A;&#x3069;&#x306E;&#x8133;&#x306E;&#x5668;&#x8CEA;&#x7684;&#x5909;&#x5316;&#x3067;&#x3082;&#x6027;&#x683C;&#x5909;&#x5BB9;&#x3092;&#x304D;&#x305F;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x601D;&#x6625;&#x671F;&#x5371;&#x6A5F;</dt>
<dd>&#x601D;&#x6625;&#x671F;&#x306E;&#x3042;&#x308B;&#x6642;&#x671F;&#x3001;&#x30A2;&#x30A4;&#x30C7;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#xFF08;&#x540C;&#x4E00;&#x6027;&#xFF09;&#x306E;&#x5371;&#x6A5F;&#x306B;&#x76F4;&#x9762;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x8AB0;&#x3057;&#x3082;&#x3042;&#x308A;&#x3046;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x540C;&#x4E00;&#x6027;&#x306B;&#x60A9;&#x307F;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306A;&#x3069;&#x306E;&#x885D;&#x52D5;&#x7684;&#x306A;&#x884C;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x5ACC;&#x60AA;&#x3084;&#x865A;&#x7121;&#x611F;&#x3001;&#x6FC0;&#x3057;&#x3044;&#x6012;&#x308A;&#x3092;&#x62B1;&#x304F;&#x306A;&#x3069;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x4F3C;&#x901A;&#x3063;&#x305F;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x601D;&#x6625;&#x671F;&#x5371;&#x6A5F;&#x306E;&#x5834;&#x5408;&#x306F;&#x9577;&#x671F;&#x9593;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x554F;&#x984C;&#x306E;&#x3042;&#x308B;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x304F;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x4E00;&#x904E;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3053;&#x306E;&#x6642;&#x671F;&#x3092;&#x9069;&#x5207;&#x306B;&#x4E57;&#x308A;&#x8D8A;&#x3048;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x672C;&#x6765;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x65E5;&#x672C;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x308A;&#x3082;&#x3082;&#x3063;&#x3068;&#x6FC0;&#x3057;&#x3044;&#x60A9;&#x307F;&#x3084;&#x845B;&#x85E4;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5BB6;&#x306E;&#x30A2;&#x30F3;&#x30CA;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306F;&#x3001;&#x601D;&#x6625;&#x671F;&#x306B;&#x3053;&#x306E;&#x6FC0;&#x3057;&#x3044;&#x6DF7;&#x4E71;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x306A;&#x3044;&#x3068;&#x3001;&#x771F;&#x306E;&#x610F;&#x5473;&#x3067;&#x306E;&#x5065;&#x5168;&#x3067;&#x6210;&#x719F;&#x3057;&#x305F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3092;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>DSM-IV&#x3067;&#x306F;&#x3001;1&#x5E74;&#x4EE5;&#x4E0A;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x3051;&#x3070;&#x3001;18&#x6B73;&#x4EE5;&#x4E0B;&#x306E;&#x5B50;&#x4F9B;&#x3067;&#x3082;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x9664;&#x304F;&#xFF09;&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x9069;&#x5FDC;&#x3067;&#x304D;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5150;&#x7AE5;&#x671F;&#x3084;&#x601D;&#x6625;&#x671F;&#x306F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x5F62;&#x6210;&#x9014;&#x4E0A;&#x671F;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308A;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306E;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x3068;&#x306E;&#x95A2;&#x9023;&#x3084;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x9451;&#x5225;&#x306E;&#x554F;&#x984C;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x5150;&#x7AE5;&#x3084;&#x672A;&#x6210;&#x5E74;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5411;&#x7CBE;&#x795E;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x5B89;&#x5168;&#x6027;&#x304C;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4E00;&#x90E8;&#x306B;&#x306F;&#x5F37;&#x3044;&#x6279;&#x5224;&#x3082;&#x3042;&#x308A;&#x3001;&#x5B89;&#x6613;&#x306A;&#x8A3A;&#x65AD;&#x306F;&#x907F;&#x3051;&#x305F;&#x3044;&#x51E6;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x6B63;&#x5E38;&#x306A;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x5F62;&#x6210;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3084;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x58EB;&#x306A;&#x3069;&#x304C;&#x52A9;&#x8A00;&#x3092;&#x884C;&#x3044;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3078;&#x3068;&#x5411;&#x304B;&#x308F;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x52AA;&#x529B;&#x304C;&#x767A;&#x63EE;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x304B;&#x3089;&#x3067;&#x3082;&#x9045;&#x304F;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<h5><span class="mw-headline" id=".E6.80.A7.E6.A0.BC.E3.81.AE.E5.95.8F.E9.A1.8C.EF.BC.88.E6.AD.A3.E5.B8.B8.E7.AF.84.E5.9B.B2.EF.BC.89">&#x6027;&#x683C;&#x306E;&#x554F;&#x984C;&#xFF08;&#x6B63;&#x5E38;&#x7BC4;&#x56F2;&#xFF09;</span></h5>
<dl>
<dd>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x67D4;&#x8EDF;&#x6027;&#x304C;&#x4E4F;&#x3057;&#x304F;&#x4E0D;&#x9069;&#x5FDC;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6301;&#x7D9A;&#x7684;&#x304B;&#x3064;&#x8457;&#x3057;&#x3044;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x307E;&#x305F;&#x306F;&#x672C;&#x4EBA;&#x306E;&#x82E6;&#x75DB;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x300C;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x81EA;&#x4F53;&#x533B;&#x5B66;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x540D;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x8A3A;&#x5BDF;&#x304A;&#x3088;&#x3073;&#x8A3A;&#x65AD;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x8A00;&#x3046;&#x307E;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;&#x306A;&#x304A;&#x95BE;&#x5024;&#x4E0B;&#x306E;&#x8EFD;&#x5EA6;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x304B;&#x3057;&#x306A;&#x3044;&#x304B;&#x306F;&#x3001;&#x5404;&#x533B;&#x5E2B;&#x306E;&#x500B;&#x4EBA;&#x7684;&#x4E3B;&#x89B3;&#x306B;&#x307E;&#x304B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x7559;&#x610F;&#x3055;&#x308C;&#x305F;&#x3044;&#x3002;</dd>
</dl>


<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x591A;&#x7A2E;&#x6027;&#x306F;&#x591A;&#x304F;&#x306E;&#x7814;&#x7A76;&#x8005;&#x304C;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3088;&#x308A;&#x75C7;&#x72B6;&#x3084;&#x81E8;&#x5E8A;&#x50CF;&#x3082;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002;
&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4ED6;&#x8005;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x3084;&#x3059;&#x3044;&#x904E;&#x6D3B;&#x52D5;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x3001;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x304C;&#x5F37;&#x304F;&#x4EA4;&#x6D41;&#x3092;&#x3055;&#x3051;&#x3001;&#x56DE;&#x907F;&#x304C;&#x3061;&#x306B;&#x306A;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#x304C;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x7CBE;&#x795E;&#x75C5;&#x6C34;&#x6E96;&#x306B;&#x8FD1;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#xFF09;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x306E;&#x9AD8;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x795E;&#x7D4C;&#x75C7;&#x6C34;&#x6E96;&#x306B;&#x8FD1;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#xFF09;&#x304C;&#x3042;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x3088;&#x308A;&#x5165;&#x9662;&#x6CBB;&#x7642;&#x306E;&#x5411;&#x304D;&#x4E0D;&#x5411;&#x304D;&#x3001;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x306E;&#x5229;&#x7528;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x304B;&#x306A;&#x3069;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x3082;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#xFF08;reality testing&#xFF09;&#x3068;&#x306F;&#x81EA;&#x6211;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x6A5F;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5B9F;&#x3092;&#x3042;&#x308A;&#x306E;&#x307E;&#x307E;&#x306B;&#x628A;&#x63E1;&#x3057;&#x9069;&#x5207;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x75C5;&#x8B58;&#xFF08;&#x75C5;&#x6C17;&#x306E;&#x81EA;&#x899A;&#xFF09;&#x3082;&#x9AD8;&#x304F;&#x306A;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x304C;&#x6975;&#x7AEF;&#x306B;&#x4F4E;&#x304F;&#x306A;&#x308B;&#x3068;&#x3001;&#x5FC3;&#x306E;&#x4E2D;&#x3067;&#x601D;&#x3063;&#x305F;&#x3053;&#x3068;&#xFF08;&#x5185;&#x7684;&#x73FE;&#x5B9F;&#xFF09;&#x3068;&#x5B9F;&#x969B;&#x306B;&#x8D77;&#x304D;&#x305F;&#x3053;&#x3068;&#xFF08;&#x5916;&#x7684;&#x73FE;&#x5B9F;&#xFF09;&#x306E;&#x533A;&#x5225;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x300C;&#x5984;&#x60F3;&#x300D;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x305D;&#x306E;&#x533A;&#x5225;&#x304C;&#x4E0D;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x6975;&#x7AEF;&#x306A;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x300C;&#x8AB0;&#x304C;&#x30FB;&#x3044;&#x3064;&#x30FB;&#x3069;&#x3053;&#x3067;&#x30FB;&#x4F55;&#x3092;&#x3057;&#x305F;&#x304B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x3001;&#x5916;&#x7684;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x6B63;&#x78BA;&#x306B;&#x77E5;&#x899A;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3084;&#x3001;&#x5FC3;&#x306E;&#x4E2D;&#x3067;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#xFF08;&#x5185;&#x7684;&#x73FE;&#x5B9F;&#xFF09;&#x3092;&#x6B63;&#x78BA;&#x306B;&#x6349;&#x3048;&#x3001;&#x5185;&#x7701;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>
&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x5DDD;&#x8C37;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x4EE5;&#x4E0B;&#x306E;3&#x578B;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<ul>
<li>&#x300C;&#x30C8;&#x30EB;&#x30CD;&#x30FC;&#x30C9;&#x300D;&#x578B;&#xFF08;&#x5883;&#x754C;&#x6C34;&#x6E96;&#xFF08;&#x4E2D;&#x6838;&#x7FA4;&#xFF09;&#xFF09;</li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x5E7C;&#x5C11;&#x6642;&#x304B;&#x3089;&#x843D;&#x3061;&#x7740;&#x304D;&#x306E;&#x306A;&#x3044;&#x6C17;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x3002;&#x6BCD;&#x5B50;&#x5206;&#x96E2;&#x304C;&#x96E3;&#x3057;&#x304F;&#x3001;&#x5150;&#x7AE5;&#x671F;&#x306B;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x3084;&#x4E0D;&#x5B89;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x81C6;&#x75C5;&#x3001;&#x5BC2;&#x3057;&#x304C;&#x308A;&#x3067;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x4E0D;&#x5B89;&#x304C;&#x5F37;&#x304F;&#x3001;&#x5E38;&#x306B;&#x300C;&#x5ACC;&#x308F;&#x308C;&#x308B;&#x306E;&#x3067;&#x306F;&#x300D;&#x3068;&#x3044;&#x3046;&#x6050;&#x308C;&#x3092;&#x6301;&#x3064;&#x305F;&#x3081;&#x3001;&#x5468;&#x56F2;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x3084;&#x3059;&#x304F;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3082;&#x77ED;&#x671F;&#x7684;&#x3067;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x5206;&#x88C2;&#x601D;&#x8003;&#x304C;&#x9855;&#x8457;&#x3067;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x4E0D;&#x6E80;&#x3092;&#x6301;&#x3061;&#x3084;&#x3059;&#x3044;&#x3002;&#x81EA;&#x50B7;&#x3084;&#x5927;&#x91CF;&#x670D;&#x85AC;&#x304C;&#x591A;&#x304F;&#x5165;&#x9662;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#x3002;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x300C;&#x507D;&#x308A;&#x306E;&#x81EA;&#x5DF1;&#x300D;&#x578B;&#xFF08;&#x795E;&#x7D4C;&#x75C7;&#x6C34;&#x6E96;&#x306B;&#x8FD1;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#xFF09;</li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x5468;&#x56F2;&#x306B;&#x904E;&#x5270;&#x9069;&#x5FDC;&#x3057;&#x300C;&#x624B;&#x306E;&#x304B;&#x304B;&#x3089;&#x306A;&#x3044;&#x826F;&#x3044;&#x5B50;&#x300D;&#x3068;&#x3057;&#x3066;&#x80B2;&#x3064;&#x3002;&#x81EA;&#x6211;&#x306E;&#x82BD;&#x751F;&#x3048;&#x306E;&#x6642;&#x671F;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3068;&#x5171;&#x306B;&#x3001;&#x81EA;&#x5DF1;&#x540C;&#x4E00;&#x6027;&#x306E;&#x60A9;&#x307F;&#x3084;&#x6DF7;&#x4E71;&#x3092;&#x62B1;&#x3048;&#x5185;&#x7701;&#x7684;&#x306B;&#x306A;&#x308A;&#x304C;&#x3061;&#x3068;&#x306A;&#x308B;&#x3002;&#x4E3B;&#x4F53;&#x6027;&#x306B;&#x6B20;&#x3051;&#x308B;&#x304C;&#x30D7;&#x30E9;&#x30A4;&#x30C9;&#x306F;&#x9AD8;&#x304F;&#x3001;&#x5668;&#x7528;&#x8CA7;&#x4E4F;&#x3060;&#x304C;&#x73FE;&#x5B9F;&#x3078;&#x306E;&#x9069;&#x5FDC;&#x304C;&#x60AA;&#x3044;&#x3053;&#x3068;&#x3067;&#x60A9;&#x307F;&#x3084;&#x3059;&#x304F;&#x81EA;&#x5DF1;&#x5426;&#x5B9A;&#x7684;&#x3002;&#x5468;&#x56F2;&#x306E;&#x7A7A;&#x6C17;&#x3092;&#x8AAD;&#x3080;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x6CBB;&#x7642;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x3082;&#x826F;&#x3044;&#x304C;&#x3001;&#x904E;&#x5270;&#x9069;&#x5FDC;&#x306B;&#x3088;&#x308A;&#x75B2;&#x308C;&#x679C;&#x3066;&#x308B;&#x305F;&#x3081;&#x6CBB;&#x7642;&#x4E2D;&#x65AD;&#x306B;&#x81F3;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x300C;&#x81EA;&#x7206;&#x300D;&#x578B;&#xFF08;&#x7CBE;&#x795E;&#x75C5;&#x6C34;&#x6E96;&#x306B;&#x8FD1;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#xFF09;</li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x306F;&#x307B;&#x307C;&#x7121;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x304C;&#x6D88;&#x3048;&#x308B;&#xFF08;&#x81EA;&#x7206;&#x3059;&#x308B;&#xFF09;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x6050;&#x6016;&#x30FB;&#x4E0D;&#x5B89;&#x611F;&#x3092;&#x5E38;&#x306B;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x4E3B;&#x5F35;&#x304C;&#x5C11;&#x306A;&#x304F;&#x304A;&#x3068;&#x306A;&#x3057;&#x3044;&#x3002;&#x611F;&#x60C5;&#x8868;&#x51FA;&#x304C;&#x82E6;&#x624B;&#x3067;&#x591A;&#x304F;&#x3092;&#x8A9E;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x5185;&#x9762;&#x306F;&#x9811;&#x56FA;&#x3067;&#x8CA0;&#x3051;&#x305A;&#x5ACC;&#x3044;&#x3067;&#x3042;&#x308B;&#x3002;&#x8650;&#x5F85;&#x3084;&#x3001;&#x3044;&#x3058;&#x3081;&#x306E;&#x7D4C;&#x9A13;&#x306A;&#x3069;&#x306E;&#x793E;&#x4F1A;&#x9069;&#x5FDC;&#x306E;&#x5931;&#x6557;&#x306E;&#x904E;&#x53BB;&#x306E;&#x3042;&#x308B;&#x8005;&#x304C;&#x591A;&#x304F;&#x3001;&#x5185;&#x7F70;&#x7684;&#x306A;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x6211;&#x6A5F;&#x80FD;&#x304C;&#x8106;&#x5F31;&#x3067;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x304B;&#x304B;&#x308B;&#x3068;&#x8F9B;&#x3055;&#x3092;&#x6291;&#x5727;&#x3057;&#x5C01;&#x3058;&#x8FBC;&#x3081;&#x3001;&#x73FE;&#x5B9F;&#x3092;&#x6B63;&#x3057;&#x304F;&#x8A8D;&#x8B58;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x7121;&#x7406;&#x306B;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x65BD;&#x3055;&#x306A;&#x3044;&#x307B;&#x3046;&#x304C;&#x4E0D;&#x5B89;&#x5B9A;&#x306B;&#x306A;&#x308A;&#x306B;&#x304F;&#x3044;&#x3002;&#x983B;&#x56DE;&#x306E;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x3001;PTSD&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x521D;&#x671F;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>
<p>
&#x307E;&#x305F;&#x6B66;&#x7530;&#x306F;&#x6CBB;&#x7642;&#x9069;&#x5FDC;&#x306E;&#x9055;&#x3044;&#x304B;&#x3089;&#x4EE5;&#x4E0B;&#x306E;4&#x578B;&#x306B;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x304C;&#x9AD8;&#x3044;&#x307B;&#x3046;&#x304C;&#x8EFD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<ul>
<li>&#x3000;A. &#x904E;&#x6D3B;&#x52D5;&#x578B; - &#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x304C;&#x4F4E;&#x3044;&#x30BF;&#x30A4;&#x30D7;</li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x6D3B;&#x52D5;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x5468;&#x56F2;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x3001;&#x81EA;&#x8EAB;&#x3082;&#x6DF7;&#x4E71;&#x3057;&#x3084;&#x3059;&#x304F;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306A;&#x3069;&#x306E;&#x885D;&#x52D5;&#x884C;&#x70BA;&#x3067;&#x306E;&#x5165;&#x9000;&#x9662;&#x304C;&#x591A;&#x3044;&#x3001;&#x6700;&#x3082;&#x91CD;&#x75C7;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x3002;&#x60C5;&#x52D5;&#x304C;&#x6975;&#x3081;&#x3066;&#x4E0D;&#x5B89;&#x5B9A;&#x3067;&#x81EA;&#x3089;&#x306E;&#x554F;&#x984C;&#x610F;&#x8B58;&#x3082;&#x4F4E;&#x304F;&#x6CBB;&#x7642;&#x3082;&#x594F;&#x529F;&#x3057;&#x3065;&#x3089;&#x3044;&#x3002;&#x4ED5;&#x4E8B;&#x3084;&#x7570;&#x6027;&#x95A2;&#x4FC2;&#x3082;&#x5909;&#x5316;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x306A;&#x3069;&#x306E;&#x5916;&#x6765;&#x6CBB;&#x7642;&#x306E;&#x307F;&#x3067;&#x306F;&#x5BFE;&#x5FDC;&#x3057;&#x3065;&#x3089;&#x304F;&#x3001;&#x6642;&#x306B;&#x533B;&#x7642;&#x4FDD;&#x8B77;&#x5165;&#x9662;&#x3068;&#x306A;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x3000;B. &#x56DE;&#x907F;&#x578B; - &#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x304C;&#x4F4E;&#x3044;&#x30BF;&#x30A4;&#x30D7;</li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x4ED6;&#x8005;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x306A;&#x3044;&#x304C;&#x56DE;&#x907F;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x304F;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306B;&#x9003;&#x907F;&#x3057;&#x304C;&#x3061;&#x3002;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x30FB;&#x904E;&#x654F;&#x6027;&#x304C;&#x3042;&#x308A;&#x96C6;&#x56E3;&#x9069;&#x5FDC;&#x304C;&#x82E6;&#x624B;&#x3067;&#x793E;&#x4F1A;&#x6027;&#x3082;&#x4E4F;&#x3057;&#x3044;&#x3002;&#x7A7A;&#x865A;&#x611F;&#x3001;&#x6291;&#x3046;&#x3064;&#x611F;&#x304C;&#x5F37;&#x3044;&#x3002;&#x77ED;&#x671F;&#x5165;&#x9662;&#x3084;&#x5916;&#x6765;&#x6CBB;&#x7642;&#x304C;&#x4E3B;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x306A;&#x308B;&#x3002;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x304C;&#x3061;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x306E;&#x3067;&#x3001;&#x751F;&#x6D3B;&#x306E;&#x63F4;&#x52A9;&#x306B;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x3084;&#x4F5C;&#x696D;&#x6240;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30DB;&#x30FC;&#x30E0;&#x306E;&#x6D3B;&#x7528;&#x3082;&#x8003;&#x616E;&#x3067;&#x304D;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x3000;C. &#x904E;&#x6D3B;&#x52D5;&#x578B; - &#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x306E;&#x9AD8;&#x3044;&#x30BF;&#x30A4;&#x30D7;</li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x6D3B;&#x52D5;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x5468;&#x56F2;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x3080;&#x304C;&#x3001;&#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x306F;&#x4FDD;&#x305F;&#x308C;&#x3066;&#x304A;&#x308A;&#x77E5;&#x6027;&#x3082;&#x9AD8;&#x3044;&#x3002;&#x81EA;&#x5206;&#x3088;&#x308A;&#x3082;&#x5468;&#x56F2;&#x304C;&#x75B2;&#x308C;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x9023;&#x308C;&#x3066;&#x304F;&#x308B;&#x3002;&#x96C6;&#x56E3;&#x5834;&#x9762;&#x3067;&#x306F;&#x4ED6;&#x8005;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x3084;&#x3059;&#x3044;&#x306E;&#x3067;&#x3001;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x3084;&#x5165;&#x9662;&#x306F;&#x4E0D;&#x9069;&#x5FDC;&#x306A;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x3084;&#x75C5;&#x9662;&#x3067;&#x306E;&#x5916;&#x6765;&#x6CBB;&#x7642;&#x3001;&#x500B;&#x4EBA;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x4E3B;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x306A;&#x308B;&#x3002;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x96C6;&#x4E2D;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x304C;&#x5411;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x3000;D. &#x56DE;&#x907F;&#x578B; - &#x73FE;&#x5B9F;&#x691C;&#x8A0E;&#x529B;&#x306E;&#x9AD8;&#x3044;&#x30BF;&#x30A4;&#x30D7;</li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x4ED6;&#x4EBA;&#x306F;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x306A;&#x3044;&#x304C;&#x3001;&#x5BB6;&#x5EAD;&#x5185;&#x3067;&#x306F;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3057;&#x611F;&#x60C5;&#x7684;&#x306B;&#x306A;&#x308A;&#x5F53;&#x305F;&#x3063;&#x305F;&#x308A;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3002;&#x5BFE;&#x4EBA;&#x904E;&#x654F;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x56DE;&#x907F;&#x30FB;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x304C;&#x3061;&#x3002;&#x5468;&#x56F2;&#x306B;&#x4E0A;&#x624B;&#x304F;&#x8FCE;&#x5408;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x304C;&#x5185;&#x60C5;&#x306F;&#x7A7A;&#x865A;&#x611F;&#x30FB;&#x6291;&#x3046;&#x3064;&#x611F;&#x304C;&#x5F37;&#x3044;&#x3002;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306A;&#x3069;&#x5371;&#x6A5F;&#x4ECB;&#x5165;&#x6642;&#x306F;&#x5165;&#x9662;&#x9069;&#x5FDC;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x901A;&#x5E38;&#x306F;&#x5165;&#x9662;&#x6CBB;&#x7642;&#x306F;&#x5411;&#x3044;&#x3066;&#x304A;&#x3089;&#x305A;&#x5916;&#x6765;&#x3067;&#x306E;&#x500B;&#x4EBA;&#x5BFE;&#x5FDC;&#x304C;&#x4E3B;&#x306B;&#x306A;&#x308B;&#x3002;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x6539;&#x5584;&#x3059;&#x308C;&#x3070;&#x77ED;&#x671F;&#x5165;&#x9662;&#x3001;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x3084;&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3082;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x3002;</dd>
</dl>
</dd>
</dl>

<p>&#x539F;&#x56E0;&#x306F;&#x672A;&#x3060;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x304B;&#x3089;&#x3001;&#x6B21;&#x306E;&#x3082;&#x306E;&#x304C;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>&#x5148;&#x5929;&#x7684;&#x306A;&#x8981;&#x7D20; - &#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x8133;&#x306E;&#x8106;&#x5F31;&#x6027;</li>
<li>&#x5E7C;&#x5C11;&#x671F;&#x306E;&#x4F53;&#x9A13; - &#x8EAB;&#x4F53;&#x7684;&#x8650;&#x5F85;&#x3001;&#x6027;&#x7684;&#x8650;&#x5F85;&#x3001;&#x904E;&#x5E72;&#x6E09;&#x3001;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x5BB6;&#x65CF;&#x306E;&#x7D4C;&#x9A13;</li>
<li>&#x793E;&#x4F1A;&#x6587;&#x5316;&#x7684;&#x306A;&#x8981;&#x7D20; - &#x90FD;&#x5E02;&#x578B;&#x751F;&#x6D3B;&#x306A;&#x3069;&#x3001;&#x30E9;&#x30A4;&#x30D5;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306E;&#x5F71;&#x97FF;</li>
</ul>

<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.AD.A6.E7.9A.84.E8.A6.81.E5.9B.A0">&#x751F;&#x7269;&#x5B66;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x751F;&#x7269;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x767A;&#x751F;&#x7684;&#x3001;&#x795E;&#x7D4C;&#x5B66;&#x7684;&#x3001;&#x751F;&#x7269;&#x5B66;&#x7684;&#x306A;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x793A;&#x5506;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3042;&#x308B;&#x7814;&#x7A76;&#x3067;&#x306F;&#x4E00;&#x89AA;&#x7B49;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x3001;&#x4E00;&#x822C;&#x6BCD;&#x96C6;&#x56E3;&#x3088;&#x308A;5&#x500D;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x3002;&#x74B0;&#x5883;&#x306E;&#x95A2;&#x4E0E;&#x3082;&#x5426;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x304C;&#x3001;&#x767A;&#x751F;&#x7684;&#x8981;&#x56E0;&#x3068;&#x3082;&#x3068;&#x3089;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;1980&#x5E74;&#x4EE3;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x89AA;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x983B;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x969B;&#x7ACB;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x57FA;&#x5E95;&#x306B;&#x751F;&#x7269;&#x5B66;&#x7684;&#x57FA;&#x8CEA;&#x3092;&#x6709;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x60C5;&#x7DD2;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x3001;&#x6291;&#x3046;&#x3064;&#x306F;&#x8133;&#x306E;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3084;&#x30B3;&#x30EA;&#x30F3;&#x4F5C;&#x52D5;&#x6027;&#x306E;&#x7570;&#x5E38;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3001;&#x4E00;&#x904E;&#x6027;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x3001;&#x81EA;&#x50B7;&#x3084;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306A;&#x3069;&#x306E;&#x885D;&#x52D5;&#x7684;&#x653B;&#x6483;&#x7684;&#x884C;&#x52D5;&#x306F;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x7570;&#x5E38;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3055;&#x3089;&#x306B;&#x591A;&#x304F;&#x306E;&#x795E;&#x7D4C;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x3084;&#x8133;&#x6A5F;&#x80FD;&#x753B;&#x50CF;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3051;&#x308B;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306E;&#x524D;&#x982D;&#x524D;&#x91CE;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x3055;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x524D;&#x982D;&#x524D;&#x91CE;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x3055;&#x306F;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x653B;&#x6483;&#x6027;&#x306A;&#x3069;&#x306E;&#x60C5;&#x52D5;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3001;&#x601D;&#x8003;&#x306E;&#x67D4;&#x8EDF;&#x6027;&#x3001;&#x5171;&#x611F;&#x6027;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;MRI&#x306B;&#x3088;&#x308B;&#x8133;&#x753B;&#x50CF;&#x3067;&#x306F;&#x3001;&#x3084;&#x6241;&#x6843;&#x4F53;&#x304C;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x3088;&#x308A;&#x3082;&#x5C0F;&#x3055;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6241;&#x6843;&#x4F53;&#x306B;&#x306F;&#x4E0D;&#x5B89;&#x611F;&#x3084;&#x6050;&#x6016;&#x5FC3;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x6027;&#x8CEA;&#x3001;&#x5ACC;&#x60AA;&#x6761;&#x4EF6;&#x3065;&#x3051;&#x3084;&#x9854;&#x8A8D;&#x77E5;&#x306E;&#x6A5F;&#x80FD;&#x304C;&#x3042;&#x308B;&#x3002;&#x6A5F;&#x80FD;&#x7684;&#x78C1;&#x6C17;&#x5171;&#x9CF4;&#x753B;&#x50CF;&#x6CD5;&#xFF08;fMRI&#xFF09;&#x3092;&#x7528;&#x3044;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6241;&#x6843;&#x4F53;&#x306E;&#x904E;&#x654F;&#x6027;&#x304C;&#x793A;&#x3055;&#x308C;&#x3001;&#x4EBA;&#x306E;&#x9854;&#x306E;&#x8868;&#x60C5;&#x3092;&#x7528;&#x3044;&#x305F;&#x691C;&#x67FB;&#x3067;&#x306F;&#x3001;&#x8868;&#x60C5;&#x306E;&#x51FA;&#x73FE;&#x306B;&#x5BFE;&#x3057;&#x5DE6;&#x6241;&#x6843;&#x4F53;&#x306E;&#x904E;&#x6D3B;&#x52D5;&#x304C;&#x307F;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x6B63;&#x5E38;&#x7FA4;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x611F;&#x60C5;&#x3092;&#x8868;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x4E2D;&#x7ACB;&#x306E;&#x9854;&#x3092;&#x300C;&#x8105;&#x3059;&#x3088;&#x3046;&#x306A;&#x8868;&#x60C5;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x7FD2;&#x6163;&#x7684;&#x3001;&#x55DC;&#x7656;&#x7684;&#x306B;&#x884C;&#x3046;&#x969B;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x75DB;&#x307F;&#x306A;&#x3069;&#x306E;&#x4E0D;&#x5FEB;&#x53CD;&#x5FDC;&#x3092;&#x611F;&#x3058;&#x306B;&#x304F;&#x3044;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8133;&#x6A5F;&#x80FD;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x3082;&#x75DB;&#x307F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4F53;&#x6027;&#x611F;&#x899A;&#x91CE;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x4F4E;&#x3044;&#x3053;&#x3068;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306B;&#x3088;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x6241;&#x6843;&#x4F53;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x4E00;&#x6642;&#x7684;&#x306B;&#x6291;&#x5236;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7814;&#x7A76;&#x304B;&#x3089;&#x3001;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x672C;&#x80FD;&#x7684;&#x306B;&#x3001;&#x6C17;&#x5206;&#x8ABF;&#x7BC0;&#x3092;&#x81EA;&#x5DF1;&#x6CBB;&#x7642;&#x7684;&#x306B;&#x8A66;&#x307F;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;40%&#x306B;&#x304A;&#x3044;&#x3066;&#x8133;&#x6CE2;&#x4E0A;&#x3001;&#x975E;&#x5C40;&#x5728;&#x6027;&#x306E;&#x6A5F;&#x80FD;&#x4E0D;&#x5168;&#x3092;&#x793A;&#x3059;&#x7570;&#x5E38;&#x306A;&#x5E83;&#x6C4E;&#x6027;&#x5F90;&#x6CE2;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.92.B0.E5.A2.83.E7.9A.84.E8.A6.81.E5.9B.A0">&#x74B0;&#x5883;&#x7684;&#x8981;&#x56E0;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;91%&#x304C;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x5C0F;&#x5150;&#x671F;&#x306B;&#x304A;&#x3051;&#x308B;&#x990A;&#x80B2;&#x8005;&#x304B;&#x3089;&#x306E;&#x65E9;&#x671F;&#x306E;&#x5206;&#x96E2;&#x3084;&#x3001;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x306A;&#x3069;&#x306E;&#x8650;&#x5F85;&#x7D4C;&#x9A13;&#x304C;&#x591A;&#x3044;&#x3068;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3082;&#x3042;&#x308B;&#x3002;&#x6210;&#x4EBA;&#x306E;&#x5834;&#x5408;&#x306F;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x304B;&#x3089;&#x306E;&#x6027;&#x7684;&#x66B4;&#x529B;&#x306A;&#x3069;&#x306E;&#x30C9;&#x30E1;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30D0;&#x30A4;&#x30AA;&#x30EC;&#x30F3;&#x30B9;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306B;&#x6709;&#x610F;&#x306B;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3082;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x8650;&#x5F85;&#x306F;&#x591A;&#x304F;&#x307F;&#x3089;&#x308C;&#x3001;&#x3042;&#x308B;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x8EAB;&#x4F53;&#x7684;&#x8650;&#x5F85;33%&#x3001;&#x6027;&#x7684;&#x8650;&#x5F85;51%&#x3001;&#x60C5;&#x7DD2;&#x7684;&#x8650;&#x5F85;68%&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x4ED6;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3068;&#x3057;&#x3066;&#x306F;&#x990A;&#x80B2;&#x8005;&#x306E;&#x904E;&#x5E72;&#x6E09;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x5BB6;&#x5EAD;&#x306B;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7279;&#x5FB4;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x60A3;&#x8005;&#x306F;18&#x6B73;&#x307E;&#x3067;&#x306B;&#x3069;&#x3061;&#x3089;&#x304B;&#xFF08;&#x307E;&#x305F;&#x306F;&#x4E21;&#x65B9;&#xFF09;&#x306E;&#x89AA;&#x3068;&#x306E;&#x4E00;&#x5B9A;&#x671F;&#x9593;&#x3042;&#x308B;&#x3044;&#x306F;&#x9577;&#x671F;&#x306E;&#x5206;&#x96E2;&#x4F53;&#x9A13;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x7236;&#x89AA;&#x304C;&#x4E0D;&#x5728;&#x307E;&#x305F;&#x306F;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3057;&#x95A2;&#x5FC3;&#x304C;&#x8584;&#x3044;&#x3001;&#x89AA;&#x306E;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x7684;&#x307E;&#x305F;&#x306F;&#x652F;&#x914D;&#x7684;&#x30FB;&#x904E;&#x5E72;&#x6E09;&#x3001;&#x904E;&#x523A;&#x6FC0;&#x7684;&#x3067;&#x3042;&#x308A;&#x5171;&#x611F;&#x7684;&#x3067;&#x306A;&#x3044;&#x990A;&#x80B2;&#x614B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5C0F;&#x5150;&#x671F;&#x306E;&#x8650;&#x5F85;&#x304C;&#x60A3;&#x8005;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5F62;&#x6210;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x898B;&#x89E3;&#x304C;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x65E2;&#x5F80;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x306E;&#x306F;&#x7279;&#x7570;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F75;&#x75C5;&#x3068;&#x3057;&#x3066;PTSD&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x306F;&#x5973;&#x5B50;&#x306E;&#x65B9;&#x304C;&#x591A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x3066;&#x3082;&#x3001;&#x6027;&#x7684;&#x5916;&#x50B7;&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x306F;&#x60F3;&#x50CF;&#x306B;&#x96E3;&#x304F;&#x306A;&#x3044;&#x3002;&#x30B6;&#x30CA;&#x30EA;&#x30FC;&#x30CB;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x65E2;&#x5F80;&#x304C;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306F;&#x7D04;&#x534A;&#x6570;&#x307B;&#x3069;&#x3067;&#x3042;&#x308A;&#x3001;&#x8650;&#x5F85;&#x306E;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x304C;&#x4E3B;&#x8981;&#x306A;&#x8981;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x4E00;&#x7FA4;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x307E;&#x305F;&#x8650;&#x5F85;&#x304C;&#x751F;&#x307E;&#x308C;&#x3084;&#x3059;&#x3044;&#x8907;&#x96D1;&#x306A;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x30AC;&#x30F3;&#x30C0;&#x30FC;&#x30BD;&#x30F3;&#x306F;&#x8650;&#x5F85;&#x304C;&#x75C7;&#x72B6;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x306E;&#x306F;&#x3001;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x306A;&#x3069;&#x4E21;&#x89AA;&#x3068;&#x306E;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x904E;&#x5EA6;&#x306E;&#x845B;&#x85E4;&#x304C;&#x3042;&#x3063;&#x305F;&#x5834;&#x5408;&#x306E;&#x307F;&#x3068;&#x3057;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x74B0;&#x5883;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9069;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3082;&#x8650;&#x5F85;&#x306A;&#x3069;&#x306E;&#x5C0F;&#x5150;&#x671F;&#x306E;&#x74B0;&#x5883;&#x8981;&#x56E0;&#x306E;&#x307F;&#x304C;&#x75C5;&#x56E0;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x307F;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5E7C;&#x5150;&#x671F;&#x306E;&#x8650;&#x5F85;&#x306F;&#x91CD;&#x8981;&#x306A;&#x8981;&#x7D20;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x3092;&#x5358;&#x72EC;&#x3067;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x306B;&#x306F;&#x5341;&#x5206;&#x3067;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x8650;&#x5F85;&#x3092;&#x53D7;&#x3051;&#x305F;&#x8005;&#x306E;&#x5168;&#x3066;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x70B9;&#x304B;&#x3089;&#x3082;&#x7406;&#x89E3;&#x3067;&#x304D;&#x308B;&#x3002;&#x904E;&#x53BB;&#x306E;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3068;&#x306E;&#x95A2;&#x9023;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x614E;&#x91CD;&#x306A;&#x89E3;&#x91C8;&#x304C;&#x8981;&#x6C42;&#x3055;&#x308C;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;</p>

<p>&#x6CBB;&#x7642;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x308B;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x306E;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x7814;&#x7A76;&#x5831;&#x544A;&#x306E;&#x6570;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x6709;&#x52B9;&#x6027;&#x3082;&#x4E00;&#x6642;&#x7684;&#x304B;&#x3064;&#x90E8;&#x5206;&#x7684;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x6709;&#x52B9;&#x6027;&#x304C;&#x793A;&#x3055;&#x308C;&#x306A;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x5264;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x907F;&#x3051;&#x5358;&#x5264;&#x7642;&#x6CD5;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x53D7;&#x5BB9;&#x7684;&#x306A;&#x614B;&#x5EA6;&#x3068;&#x50BE;&#x8074;&#x3092;&#x5FC3;&#x304C;&#x3051;&#x308B;&#x3068;&#x826F;&#x3044;&#x95A2;&#x4FC2;&#x304C;&#x7BC9;&#x3051;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x6DF1;&#x523B;&#x306A;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x3084;&#x4ED6;&#x5BB3;&#x306E;&#x5371;&#x967A;&#x3001;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x3084;&#x5984;&#x60F3;&#x3001;&#x4ED6;&#x306E;&#x5408;&#x4F75;&#x75C7;&#xFF08;&#x3046;&#x3064;&#x306A;&#x3069;&#xFF09;&#x304C;&#x91CD;&#x7BE4;&#x306A;&#x5834;&#x5408;&#x3001;&#x5916;&#x6765;&#x6CBB;&#x7642;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x306A;&#x3044;&#x4F8B;&#x3067;&#x306F;&#x77ED;&#x671F;&#x5165;&#x9662;&#xFF08;&#x4E3B;&#x306B;1&#x30F6;&#x6708;&#x524D;&#x5F8C;&#xFF09;&#x306E;&#x9069;&#x7528;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E6.96.AD">&#x4E2D;&#x65AD;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x4E2D;&#x65AD;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x30AC;&#x30F3;&#x30C0;&#x30FC;&#x30BD;&#x30F3;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x534A;&#x5E74;&#x9593;&#x3067;&#x306E;&#x4E2D;&#x65AD;&#x7387;&#x306F;&#x60A3;&#x8005;&#x306E;50%&#x3001;&#x4E00;&#x5E74;&#x3067;&#x306F;75%&#x3060;&#x3068;&#x3057;&#x3001;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x6BD4;&#x3079;&#x521D;&#x671F;&#x304B;&#x3089;&#x7D42;&#x7D50;&#x307E;&#x3067;&#x4E00;&#x8CAB;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x4F8B;&#x306F;&#x5C11;&#x306A;&#x304F;10%&#x7A0B;&#x5EA6;&#x3060;&#x3063;&#x305F;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306E;&#x7D71;&#x8A08;&#x306F;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;74&#x4EBA;&#x3001;&#x5FC3;&#x7406;&#x58EB;24&#x4EBA;&#x7B49;&#x306E;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x3067;&#x306F;20 - 39%&#x307B;&#x3069;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x4E2D;&#x65AD;&#x304C;&#x591A;&#x3044;&#x306E;&#x306F;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x304B;&#x3089;3&#x30F6;&#x6708;&#x4EE5;&#x5185;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5225;&#x306E;&#x533B;&#x5E2B;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x4E2D;&#x65AD;&#x7387;14.9%&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x4E2D;&#x65AD;&#x7387;&#x306F;&#x6CBB;&#x7642;&#x8005;&#x306E;&#x6280;&#x91CF;&#x3084;&#x6CBB;&#x7642;&#x74B0;&#x5883;&#x306B;&#x3082;&#x5DE6;&#x53F3;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3053;&#x306E;&#x4E2D;&#x65AD;&#x7387;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x901A;&#x9662;&#x60A3;&#x8005;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x7279;&#x5225;&#x9AD8;&#x3044;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x3053;&#x306E;&#x9055;&#x3044;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3068;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x5DEE;&#x7570;&#x306B;&#x3088;&#x308B;&#x90E8;&#x5206;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x306E;&#x60A3;&#x8005;&#x306E;&#x5834;&#x5408;&#x3001;&#x767A;&#x75C7;&#x306E;&#x74B0;&#x5883;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x8650;&#x5F85;&#x3088;&#x308A;&#x904E;&#x4FDD;&#x8B77;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3084;&#x3084;&#x591A;&#x304F;&#x3001;&#x4F9D;&#x5B58;&#x7684;&#x306A;&#x6027;&#x8CEA;&#x3092;&#x3082;&#x3064;&#x305F;&#x3081;&#x3068;&#x306E;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306E;&#x7D99;&#x7D9A;&#x306E;&#x3057;&#x3084;&#x3059;&#x3055;&#x306E;&#x9762;&#x3067;&#x306F;&#x6709;&#x5229;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x65E5;&#x672C;&#x72EC;&#x81EA;&#x306E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x6027;&#x3082;&#x3067;&#x3066;&#x304F;&#x308B;&#x3002;&#x3088;&#x308A;&#x4E2D;&#x65AD;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x306E;&#x306F;&#x6027;&#x7684;&#x5916;&#x50B7;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x306B;&#x591A;&#x3044;&#x3068;&#x3059;&#x308B;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;&#x4FE1;&#x983C;&#x95A2;&#x4FC2;&#x3092;&#x69CB;&#x7BC9;&#x3057;&#x3001;&#x8131;&#x843D;&#xFF08;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30A2;&#x30A6;&#x30C8;&#xFF09;&#x3092;&#x9632;&#x3050;&#x3053;&#x3068;&#x306F;&#x6CBB;&#x7642;&#x306E;&#x6700;&#x521D;&#x306E;&#x8AB2;&#x984C;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8F.B4.E5.8A.A9.E3.81.AE.E6.96.B9.E9.87.9D">&#x63F4;&#x52A9;&#x306E;&#x65B9;&#x91DD;</span></h3>
<p>BPD&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x63F4;&#x52A9;&#x8005;&#x306B;&#x611F;&#x60C5;&#x3092;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x53CD;&#x5BFE;&#x306B;&#x3001;BPD&#x306E;&#x60A3;&#x8005;&#x3068;&#x5411;&#x304D;&#x5408;&#x3046;&#x63F4;&#x52A9;&#x8005;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3088;&#x308A;&#x9006;&#x8EE2;&#x79FB;&#x611F;&#x60C5;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x6012;&#x308A;&#x3084;&#x6050;&#x6016;&#x3001;&#x7121;&#x529B;&#x611F;&#x3001;&#x307E;&#x305F;&#x306F;&#x597D;&#x610F;&#x3084;&#x89AA;&#x5BC6;&#x611F;&#x306A;&#x3069;&#x3092;&#x62B1;&#x304F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x3068;&#x63A5;&#x3057;&#x305F;&#x969B;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4E2D;&#x306B;&#x751F;&#x307E;&#x308C;&#x308B;&#x611F;&#x60C5;&#xFF08;&#x9006;&#x8EE2;&#x79FB;&#x611F;&#x60C5;&#xFF09;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6301;&#x3064;&#x6295;&#x5F71;&#x6027;&#x540C;&#x4E00;&#x8996;&#x306A;&#x3069;&#x306E;&#x75C5;&#x7406;&#x3068;&#x5BC6;&#x63A5;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x4F53;&#x9A13;&#x3084;&#x5FC3;&#x7406;&#x306E;&#x4E2D;&#x6838;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x81EA;&#x5206;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x308B;&#x9006;&#x8EE2;&#x79FB;&#x611F;&#x60C5;&#x3092;&#x51E6;&#x7406;&#x3057;&#x304D;&#x308C;&#x306A;&#x3044;&#x672A;&#x719F;&#x306A;&#x63F4;&#x52A9;&#x8005;&#x306F;&#x3001;&#x60A3;&#x8005;&#x304B;&#x3089;&#x5F15;&#x304D;&#x3053;&#x3082;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x4E89;&#x3044;&#x3001;&#x4E0D;&#x4EF2;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3068;&#x3001;&#x60A3;&#x8005;&#x3068;&#x5B89;&#x5B9A;&#x3057;&#x305F;&#x95A2;&#x4FC2;&#x3092;&#x7BC9;&#x304F;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x51E6;&#x7406;&#x3057;&#x304D;&#x308C;&#x306A;&#x3044;&#x601D;&#x3044;&#x3092;&#x62B1;&#x3048;&#x3001;&#x8868;&#x9762;&#x4E0A;&#x7A4F;&#x3084;&#x304B;&#x306B;&#x63A5;&#x3057;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x654F;&#x611F;&#x306A;&#x60A3;&#x8005;&#x306B;&#x306F;&#x898B;&#x629C;&#x304B;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x63F4;&#x52A9;&#x8005;&#x306F;&#x5E38;&#x306B;&#x81EA;&#x8EAB;&#x306E;&#x9006;&#x8EE2;&#x79FB;&#x611F;&#x60C5;&#x3092;&#x30E2;&#x30CB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x51FA;&#x6765;&#x308B;&#x4EBA;&#x7269;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x6CBB;&#x7642;&#x306F;&#x304A;&#x307C;&#x3064;&#x304B;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x533B;&#x7642;&#x30FB;&#x798F;&#x7949;&#x5F93;&#x4E8B;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x3082;BPD&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x70B9;&#x304C;&#x3001;&#x3053;&#x306E;&#x554F;&#x984C;&#x3092;&#x3084;&#x3084;&#x3053;&#x3057;&#x304F;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x63F4;&#x52A9;&#x8005;&#x304C;BPD&#x306E;&#x60A3;&#x8005;&#x306B;&#x300C;&#x632F;&#x308A;&#x56DE;&#x3055;&#x308C;&#x308B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E8B;&#x614B;&#x304C;&#x5F80;&#x3005;&#x3068;&#x3057;&#x3066;&#x767A;&#x751F;&#x3059;&#x308B;&#x3002;BPD&#x306E;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7FA9;&#x4FA0;&#x5FC3;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x3001;&#x7279;&#x5225;&#x6271;&#x3044;&#x3057;&#x305F;&#x308A;&#x7279;&#x4F8B;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x300C;&#x3051;&#x3058;&#x3081;&#x300D;&#x3084;&#x300C;&#x30EB;&#x30FC;&#x30EB;&#x300D;&#x3092;&#x6301;&#x3063;&#x3066;&#x63A5;&#x3059;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x63F4;&#x52A9;&#x8005;&#x304C;BPD&#x306E;&#x60A3;&#x8005;&#x3092;&#x76EE;&#x306E;&#x524D;&#x306B;&#x3057;&#x3066;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x60A3;&#x8005;&#x306B;&#x904E;&#x5EA6;&#x306B;&#x63F4;&#x52A9;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x306A;&#x3089;&#x3070;&#x3001;&#x63F4;&#x52A9;&#x8005;&#x5074;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd><i>&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66; - &#x6CBB;&#x7642;&#x904E;&#x7A0B;&#x306E;&#x8AF8;&#x73FE;&#x8C61;&#x3082;&#x53C2;&#x7167;&#x3002;</i></dd>
</dl>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95">&#x7CBE;&#x795E;&#x7642;&#x6CD5;</span></h3>

<p>&#x4E3B;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x306A;&#x308B;&#x306E;&#x304C;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#xFF08;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x529B;&#x52D5;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#xFF08;&#x652F;&#x6301;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306A;&#x3069;&#xFF09;&#x3084;&#x3001;&#x305D;&#x306E;&#x4E00;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x3001;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x500B;&#x3005;&#x306E;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x306B;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x5408;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x306F;&#x60A3;&#x8005;&#x306B;&#x3088;&#x308A;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>
<ul>
<li>&#x529B;&#x52D5;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3000;-&#x3000;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x652F;&#x6301;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306A;&#x3069;</li>
<li>&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;CBT&#xFF09;&#x3000;</li>
<li>&#x8A8D;&#x77E5;&#x5206;&#x6790;&#x7642;&#x6CD5;&#xFF08;CAT&#xFF09;&#x3000;-&#x3000;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3068;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3092;&#x7D71;&#x5408;&#x3057;&#x305F;&#x3082;&#x306E;</li>

<li>&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#xFF08;IPT&#xFF09;</li>
<li>&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5; - &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3001;&#x30B5;&#x30A4;&#x30B3;&#x30C9;&#x30E9;&#x30DE;&#x306A;&#x3069;</li>
<li>&#x305D;&#x306E;&#x4ED6;&#x3000;-&#x3000;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x306A;&#x3069;</li>
<li>&#x305D;&#x308C;&#x3089;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x3082;&#x306E;&#x3000;-&#x3000;&#x30E1;&#x30F3;&#x30BF;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#xFF08;MBT&#xFF09;&#x3001;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;DBT&#xFF09;&#x306A;&#x3069;</li>
</ul>
</dd>
</dl>
<p>&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x52B9;&#x679C;&#x304C;&#x51FA;&#x308B;&#x306B;&#x306F;&#x6982;&#x306D;&#x4E00;&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x9577;&#x671F;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;1991&#x5E74;&#x306B;&#x81EA;&#x6BBA;&#x884C;&#x70BA;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x305F;&#x3081;&#x306B;&#x958B;&#x767A;&#x3055;&#x308C;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x5FDC;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3001;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;DBT - Dialectical Behavior Therapy&#xFF09;&#x306F;&#x65B0;&#x3057;&#x3044;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3068;&#x3057;&#x3066;&#x65E5;&#x672C;&#x3067;&#x3082;&#x95A2;&#x5FC3;&#x304C;&#x9AD8;&#x307E;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;1999&#x5E74;&#x306B;&#x30D9;&#x30A4;&#x30C8;&#x30DE;&#x30F3;&#x3001;&#x30D5;&#x30A9;&#x30CA;&#x30AE;&#x30FC;&#x306B;&#x3088;&#x308A;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x30E1;&#x30F3;&#x30BF;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#xFF08;Mentalisation Based Treatment - MBT&#xFF09;&#x306F;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3068;&#x5171;&#x306B;&#x3001;&#x73FE;&#x5728;&#x6700;&#x3082;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306E;&#x3042;&#x308B;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x529B;&#x52D5;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x652F;&#x6301;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x529B;&#x52D5;&#x7684;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x304B;&#x3089;18&#x9031;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x6539;&#x5584;&#x3001;&#x81EA;&#x5C0A;&#x5FC3;&#x3084;&#x4EBA;&#x751F;&#x3078;&#x306E;&#x6E80;&#x8DB3;&#x304C;&#x751F;&#x307E;&#x308C;&#x3001;8&#x30F5;&#x6708;&#x5F8C;&#x306B;&#x3082;&#x6CBB;&#x7642;&#x6210;&#x679C;&#x304C;&#x7DAD;&#x6301;&#x3055;&#x308C;&#x305F;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;12&#x304B;&#x6708; - 18&#x304B;&#x6708;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x3001;&#x5165;&#x9662;&#x671F;&#x9593;&#x306E;&#x9577;&#x3055;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x5168;&#x4F53;&#x306E;&#x9069;&#x5FDC;&#x6027;&#x304C;&#x6709;&#x610F;&#x306B;&#x6539;&#x5584;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3067;&#x306F;16&#x9031;&#x9593;&#x306E;&#x6CBB;&#x7642;&#x5F8C;&#x306E;&#x6BD4;&#x8F03;&#x3067;&#x306F;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x306B;&#x512A;&#x308B;&#x3068;&#x306E;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x3082;&#x77ED;&#x671F;&#x3067;&#x306E;&#x6539;&#x5584;&#x306F;&#x5F97;&#x306B;&#x304F;&#x3044;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x5F8C;1&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x7D4C;&#x904E;&#x3067;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x9069;&#x5FDC;&#x3084;&#x4ED5;&#x4E8B;&#x306E;&#x5B9F;&#x7E3E;&#x306E;&#x5411;&#x4E0A;&#x3001;&#x6012;&#x308A;&#x307E;&#x305F;&#x306F;&#x4E0D;&#x5B89;&#x3084;&#x52D5;&#x63FA;&#x306E;&#x6E1B;&#x5C11;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x3079;&#x7D99;&#x7D9A;&#x7387;&#x3082;&#x9AD8;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306F;&#x3001;1&#x6642;&#x9593;&#x307B;&#x3069;&#x306E;&#x9762;&#x63A5;&#x3092;&#x9031;1 - 2&#x56DE;&#x3001;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x306F;1&#x56DE;50&#x5206;&#x304B;&#x3089;90&#x5206;&#x306E;&#x9762;&#x63A5;&#x3092;&#x9031;1 - 2&#x56DE;&#x3001;150&#x5206;&#x306E;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x304C;1&#x56DE;&#x3001;&#x3055;&#x3089;&#x306B;&#x96FB;&#x8A71;&#x306B;&#x3088;&#x308B;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306A;&#x3069;&#x306E;&#x624B;&#x539A;&#x3044;&#x6CBB;&#x7642;&#x4F53;&#x5236;&#x3067;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x5185;&#x306B;&#x53CE;&#x307E;&#x3089;&#x305A;&#x3001;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3068;&#x306E;&#x898B;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x30E1;&#x30F3;&#x30BF;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#xFF08;MBT&#xFF09;&#x306F;&#x9031;2&#x56DE;&#x306E;&#x5916;&#x6765;&#x6CBB;&#x7642;&#x3084;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x3001;&#x96C6;&#x56E3;&#x7642;&#x6CD5;&#x3067;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x3001;&#x5C0E;&#x5165;&#x306E;&#x3057;&#x3084;&#x3059;&#x3055;&#x3068;&#x78BA;&#x5B9F;&#x306A;&#x52B9;&#x679C;&#x3067;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x52B9;&#x679C;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x90E8;&#x3067;&#x306F;&#x53E4;&#x5178;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306F;&#x81EA;&#x5DF1;&#x5426;&#x5B9A;&#x611F;&#x3092;&#x5F37;&#x3081;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x6709;&#x76CA;&#x3067;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x30E1;&#x30F3;&#x30BF;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#x3092;&#x958B;&#x767A;&#x3057;&#x305F;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5BB6;&#x30D5;&#x30A9;&#x30CA;&#x30AE;&#x30FC;&#x306F;&#x3001;&#x30E1;&#x30BF;&#x30D5;&#x30A1;&#x30FC;&#x306E;&#x89E3;&#x91C8;&#x306A;&#x3069;&#x306E;&#x5F93;&#x6765;&#x306E;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x306A;&#x95A2;&#x308F;&#x308A;&#x5408;&#x3044;&#x306F;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x4ED6;&#x8005;&#x306E;&#x5FC3;&#x60C5;&#x3092;&#x7406;&#x89E3;&#x3057;&#x306B;&#x304F;&#x3044;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x3092;&#x6DF7;&#x4E71;&#x306B;&#x9665;&#x308C;&#x3001;&#x75C5;&#x7406;&#x3092;&#x52A9;&#x9577;&#x3055;&#x305B;&#x308B;&#x3068;&#x82E6;&#x8A00;&#x3057;&#x305F;&#x3002;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x5275;&#x59CB;&#x8005;&#x3067;&#x3042;&#x308B;&#x30EA;&#x30CD;&#x30CF;&#x30F3;&#x3082;&#x3001;&#x60A3;&#x8005;&#x3092;&#x4E2D;&#x50B7;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6301;&#x3061;&#x3001;&#x3064;&#x3089;&#x3044;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306E;&#x518D;&#x73FE;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x89E3;&#x91C8;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x6279;&#x5224;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.8A.9B.E5.8B.95.E7.9A.84.E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95">&#x529B;&#x52D5;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;</span></h4>
<p>&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x3092;&#x958B;&#x7956;&#x3068;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3067;&#x306F;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x3068;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x5229;&#x7528;&#x3057;&#x3001;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x81EA;&#x8EAB;&#x304C;&#x307E;&#x3060;&#x8A8D;&#x8B58;&#x3067;&#x304D;&#x3066;&#x3044;&#x306A;&#x3044;&#x7121;&#x610F;&#x8B58;&#x306E;&#x4E2D;&#x306E;&#x6291;&#x5727;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x845B;&#x85E4;&#x3092;&#x610F;&#x8B58;&#x5316;&#x3059;&#x308B;&#x3002;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x4E73;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x767A;&#x9054;&#x65E9;&#x671F;&#x306B;&#x5916;&#x50B7;&#x3092;&#x7D4C;&#x9A13;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x306E;&#x89E3;&#x91C8;&#x306B;&#x3088;&#x308A;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x306E;&#x81EA;&#x5DF1;&#x6D1E;&#x5BDF;&#x3092;&#x4FC3;&#x3057;&#x3001;&#x672C;&#x6765;&#x306E;&#x81EA;&#x6211;&#x72B6;&#x614B;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3002;&#x6642;&#x4EE3;&#x3092;&#x91CD;&#x306D;&#x3001;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306E;&#x7406;&#x8AD6;&#x3078;&#x306E;&#x6279;&#x5224;&#x3084;&#x4FEE;&#x6B63;&#x3092;&#x4F34;&#x3044;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3082;&#x5C11;&#x3057;&#x3065;&#x3064;&#x69D8;&#x76F8;&#x3092;&#x5909;&#x3048;&#x3066;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x7CBE;&#x795E;&#xFF08;&#x5FC3;&#x7406;&#xFF09;&#x7642;&#x6CD5;&#x300D;&#x306F;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306E;&#x57FA;&#x672C;&#x7684;&#x6982;&#x5FF5;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x5168;&#x822C;&#x3092;&#x6307;&#x3059;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x5E7C;&#x5C11;&#x6642;&#x3084;&#x904E;&#x53BB;&#x306E;&#x554F;&#x984C;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x305F;&#x53E4;&#x5178;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3068;&#x9055;&#x3044;&#x3001;&#x529B;&#x52D5;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x300C;here and now&#xFF08;&#x4ECA;&#x30FB;&#x3053;&#x3053;&#xFF09;&#x300D;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x3001;&#x73FE;&#x5728;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x554F;&#x984C;&#x306B;&#x3059;&#x308B;&#x3002;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306E;&#x624B;&#x6CD5;&#x300C;&#x8868;&#x73FE;&#x7684;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF08;expressive psychotherapy&#xFF09;&#x300D;&#x306F;&#x6700;&#x3082;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306B;&#x8FD1;&#x3044;&#x3002;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x75C5;&#x7406;&#x306F;&#x3001;&#x5206;&#x88C2;&#xFF08;splitting&#xFF09;&#x304C;&#x4E00;&#x756A;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x5206;&#x88C2;&#x3084;&#x6012;&#x308A;&#x306E;&#x611F;&#x60C5;&#x306E;&#x5206;&#x6790;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x8A8D;&#x77E5;&#xFF08;&#x8003;&#x3048;&#x65B9;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#xFF09;&#x3092;&#x4FEE;&#x6B63;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x307E;&#x305F;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x74B0;&#x5883;&#x8981;&#x56E0;&#x306B;&#x7126;&#x70B9;&#x3092;&#x3042;&#x3066;&#x3001;&#x767A;&#x9054;&#x505C;&#x6B62;&#x304C;&#x6839;&#x672C;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3057;&#x300C;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x611F;&#x300D;&#x3092;&#x5206;&#x6790;&#x3057;&#x3066;&#x6210;&#x719F;&#x3092;&#x4FC3;&#x3057;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3092;&#x518D;&#x69CB;&#x7BC9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x300C;&#x518D;&#x69CB;&#x7BC9;&#x7642;&#x6CD5;&#xFF08;reconstuctive psychotherapy&#xFF09;&#x300D;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x652F;&#x6301;&#x7684;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x89E3;&#x91C8;&#x3084;&#x76F4;&#x9762;&#x5316;&#x306F;&#x305B;&#x305A;&#x3001;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x81EA;&#x8EAB;&#x306E;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x652F;&#x6301;&#x3057;&#x3001;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x3068;&#x73FE;&#x5B9F;&#x9069;&#x5FDC;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3002;&#x60A3;&#x8005;&#x3092;&#x53D7;&#x5BB9;&#x3001;&#x5171;&#x611F;&#x3057;&#x3001;&#x8A34;&#x3048;&#x3092;&#x50BE;&#x8074;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x52C7;&#x6C17;&#x3065;&#x3051;&#x5FC3;&#x7406;&#x7684;&#x306B;&#x652F;&#x3048;&#x3066;&#x3044;&#x304F;&#x3002;&#x30AC;&#x30F3;&#x30C0;&#x30FC;&#x30BD;&#x30F3;&#x306E;&#x624B;&#x6CD5;&#x3067;&#x3082;&#x53E4;&#x5178;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306F;&#x9000;&#x3051;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x3001;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x611F;&#x3084;&#x81EA;&#x6211;&#x9055;&#x548C;&#x611F;&#x3001;&#x885D;&#x52D5;&#x7684;&#x306A;&#x611F;&#x60C5;&#x3084;&#x4F4E;&#x3044;&#x9054;&#x6210;&#x80FD;&#x529B;&#x306A;&#x3069;&#x3092;&#x3001;&#x63A2;&#x6C42;&#x7642;&#x6CD5;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x652F;&#x6301;&#x7684;&#x3001;&#x6642;&#x306B;&#x5206;&#x6790;&#x7684;&#x7642;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x3066;&#x81E8;&#x6A5F;&#x5FDC;&#x5909;&#x306B;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.A1.E3.83.B3.E3.82.BF.E3.83.A9.E3.82.A4.E3.82.BC.E3.83.BC.E3.82.B7.E3.83.A7.E3.83.B3.E7.99.82.E6.B3.95">&#x30E1;&#x30F3;&#x30BF;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;</span></h4>
<p>&#xFF08;MBT&#xFF09;&#x306F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x30D5;&#x30A9;&#x30CA;&#x30AE;&#x30FC;&#x3084;&#x30D9;&#x30A4;&#x30C8;&#x30DE;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x529B;&#x52D5;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x578B;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x30E1;&#x30F3;&#x30BF;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x80FD;&#x529B;&#x306E;&#x5411;&#x4E0A;&#x306B;&#x7740;&#x76EE;&#x3057;&#x305F;&#x500B;&#x4EBA;&#x7642;&#x6CD5;&#x3001;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x3001;&#x30B5;&#x30A4;&#x30B3;&#x30C9;&#x30E9;&#x30DE;&#x306A;&#x3069;&#x306E;&#x96C6;&#x56E3;&#x7642;&#x6CD5;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x884C;&#x3046;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x4E00;&#x822C;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x9031;1&#x56DE;&#x306E;&#x500B;&#x4EBA;&#x9762;&#x63A5;&#x3068;&#x96C6;&#x56E3;&#x7642;&#x6CD5;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x3053;&#x306E;&#x30E1;&#x30F3;&#x30BF;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x30B9;&#x30AD;&#x30EB;&#x304C;&#x3088;&#x308A;&#x77ED;&#x671F;&#x9593;&#x3067;&#x6539;&#x5584;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x53E4;&#x5178;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306A;&#x3069;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x5C02;&#x9580;&#x7684;&#x306A;&#x77E5;&#x8B58;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x305B;&#x305A;&#x3001;&#x5C0E;&#x5165;&#x304C;&#x5BB9;&#x6613;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5229;&#x70B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E7.99.82.E6.B3.95.E3.83.BB.E8.AA.8D.E7.9F.A5.E8.A1.8C.E5.8B.95.E7.99.82.E6.B3.95">&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x30FB;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;</span></h4>
<p>&#x30A2;&#x30FC;&#x30ED;&#x30F3;&#x30FB;&#x30D9;&#x30C3;&#x30AF;&#x3084;&#x30A2;&#x30EB;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30A8;&#x30EA;&#x30B9;&#x306B;&#x3088;&#x308A;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5143;&#x3005;&#x306F;&#x3046;&#x3064;&#x75C5;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x3082;&#x5E83;&#x304F;&#x65BD;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x3082;&#x5927;&#x304D;&#x306A;&#x6210;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306F;1960&#x5E74;&#x4EE3; - 1970&#x5E74;&#x4EE3;&#x306B;&#x8A95;&#x751F;&#x3057;&#x3066;&#x4EE5;&#x6765;&#x6539;&#x5584;&#x304C;&#x7A4D;&#x307F;&#x91CD;&#x306D;&#x3089;&#x308C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x7684;&#x306A;&#x6280;&#x6CD5;&#x3068;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x5E83;&#x7FA9;&#x306B;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3068;&#x540C;&#x7FA9;&#x8A9E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x4EBA;&#x306E;&#x611F;&#x60C5;&#x306F;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x300C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x304B;&#x300D;&#xFF08;&#x8A8D;&#x77E5;&#xFF09;&#x3067;&#x6C7A;&#x307E;&#x308B;&#x3068;&#x3044;&#x3046;&#x7406;&#x8AD6;&#x3092;&#x57FA;&#x672C;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D9;&#x30C3;&#x30AF;&#x306F;&#x6291;&#x3046;&#x3064;&#x7684;&#x306A;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x304C;&#x6301;&#x3064;&#x300C;&#x81EA;&#x5206;&#x306F;&#x4F55;&#x306E;&#x4FA1;&#x5024;&#x3082;&#x306A;&#x3044;&#x300D;&#x300C;&#x4F55;&#x3092;&#x3084;&#x3063;&#x3066;&#x3082;&#x3046;&#x307E;&#x304F;&#x3044;&#x304B;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x60B2;&#x89B3;&#x7684;&#x306A;&#x601D;&#x8003;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x306E;&#x6B6A;&#x307F;&#x304B;&#x3089;&#x751F;&#x3058;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x307E;&#x305F;&#x6975;&#x7AEF;&#x306A;&#x4E8C;&#x5206;&#x6CD5;&#x7684;&#x601D;&#x8003;&#x306F;&#x3001;&#x6C17;&#x5206;&#x306E;&#x5909;&#x52D5;&#x3084;&#x6025;&#x6FC0;&#x306A;&#x884C;&#x52D5;&#x306E;&#x5909;&#x5316;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x8A73;&#x7D30;&#x306A;&#x6CBB;&#x7642;&#x76EE;&#x6A19;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3064;&#x3064;&#x3001;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x304C;&#x3001;&#x4E8C;&#x5206;&#x6CD5;&#x7684;&#x601D;&#x8003;&#x6CD5;&#x3067;&#x306F;&#x306A;&#x304F;&#x4E2D;&#x9593;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x591A;&#x89D2;&#x7684;&#x306B;&#x3082;&#x7269;&#x4E8B;&#x3092;&#x6349;&#x3048;&#x308B;&#x3001;&#x611F;&#x60C5;&#x3084;&#x884C;&#x52D5;&#x3092;&#x81EA;&#x8EAB;&#x3067;&#x51B7;&#x9759;&#x304B;&#x3064;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x8A8D;&#x77E5;&#x3092;&#x7372;&#x5F97;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3046;&#x9069;&#x5207;&#x306A;&#x601D;&#x8003;&#x3084;&#x884C;&#x52D5;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x306E;&#x304C;&#x76EE;&#x6A19;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A8;&#x30EA;&#x30B9;&#x306E;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x306F;&#x3055;&#x3089;&#x306B;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x80FD;&#x52D5;&#x7684;&#x30FB;&#x6307;&#x793A;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x306B;&#x81EA;&#x899A;&#x3092;&#x4FC3;&#x3059;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x5BBF;&#x984C;&#x3092;&#x51FA;&#x3059;&#x306A;&#x3069;&#x3057;&#x3066;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x4ECB;&#x5165;&#x3057;&#x3066;&#x3044;&#x304F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x306E;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x884C;&#x52D5;&#x3092;&#x3001;&#x65B0;&#x305F;&#x306A;&#x5B66;&#x7FD2;&#xFF08;&#x884C;&#x52D5;&#xFF09;&#x306B;&#x3088;&#x308A;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x8A13;&#x7DF4;&#x3092;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.BC.81.E8.A8.BC.E6.B3.95.E7.9A.84.E8.A1.8C.E5.8B.95.E7.99.82.E6.B3.95">&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;</span></h4>

<p>&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30FB;&#x30EA;&#x30CD;&#x30CF;&#x30F3;&#x5275;&#x59CB;&#x306E;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#xFF08;DBT&#xFF09;&#x3082;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x578B;&#x3067;&#x3042;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x3067;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x6709;&#x52B9;&#x306A;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30EA;&#x30CD;&#x30CF;&#x30F3;&#x306F;&#x5F53;&#x521D;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x306B;&#x5BFE;&#x3057;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x96C6;&#x56E3;&#x3067;&#x306E;&#x5DFB;&#x304D;&#x3053;&#x307F;&#x884C;&#x52D5;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E2D;&#x65AD;&#xFF08;&#x6CBB;&#x7642;&#x306B;&#x6765;&#x306A;&#x304F;&#x306A;&#x308B;&#xFF09;&#x304C;&#x767A;&#x751F;&#x3057;&#x3001;&#x594F;&#x529F;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x53CD;&#x7701;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x3001;&#x6280;&#x6CD5;&#x306B;&#x4FEE;&#x6B63;&#x3092;&#x52A0;&#x3048;&#x73FE;&#x5728;&#x306E;&#x300C;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x300D;&#x3092;&#x5B8C;&#x6210;&#x3055;&#x305B;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30EA;&#x30CD;&#x30CF;&#x30F3;&#x306F;&#x5143;&#x6765;&#x611F;&#x60C5;&#x8ABF;&#x7BC0;&#x4E0D;&#x5168;&#x306A;&#x3069;&#x306E;&#x751F;&#x7269;&#x5B66;&#x7684;&#x306A;&#x57FA;&#x76E4;&#x306B;&#x6301;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x304C;&#x3001;&#x7F6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x74B0;&#x5883;&#x56E0;&#x5B50;&#x306B;&#x3088;&#x3063;&#x3066;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x73FE;&#x5728;&#x306E;&#x884C;&#x52D5;&#x3084;&#x72B6;&#x6CC1;&#x3092;&#x80AF;&#x5B9A;&#x7684;&#x306B;&#x6349;&#x3048;&#x3001;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6539;&#x5584;&#x65B9;&#x5411;&#x306B;&#x5411;&#x304B;&#x308F;&#x305B;&#x308B;&#x3002;&#x4E3B;&#x306B;&#x60A3;&#x8005;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x6539;&#x5584;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x4ECB;&#x5165;&#x3068;&#x3001;&#x5909;&#x5316;&#x3057;&#x306A;&#x3044;&#x90E8;&#x5206;&#x3092;&#x53D7;&#x5BB9;&#xFF08;&#x3042;&#x308B;&#x304C;&#x307E;&#x307E;&#x306E;&#x53D7;&#x3051;&#x5165;&#x308C;&#xFF09;&#x3055;&#x305B;&#x308B;&#x8A13;&#x7DF4;&#x3092;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x300C;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x300D;&#x3068;&#x300C;&#x5909;&#x5316;&#x3055;&#x305B;&#x305A;&#x53D7;&#x5BB9;&#x300D;&#x306F;&#x4E00;&#x898B;&#x9006;&#x8AAC;&#x7684;&#x306E;&#x3088;&#x3046;&#x306B;&#x805E;&#x3053;&#x3048;&#x308B;&#x304C;&#x3001;&#x5171;&#x306B;&#x60A3;&#x8005;&#x306E;&#x6539;&#x5584;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x306A;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x8E0F;&#x3080;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x6CBB;&#x7642;&#x7684;&#x5C55;&#x958B;&#x304C;&#x751F;&#x3058;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x3001;&#x611F;&#x60C5;&#x8ABF;&#x7BC0;&#x30B9;&#x30AD;&#x30EB;&#x306E;&#x7372;&#x5F97;&#x3001;&#x82E6;&#x60A9;&#xFF08;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#xFF09;&#x8010;&#x6027;&#x306E;&#x5F37;&#x5316;&#x3001;&#x30B9;&#x30E0;&#x30FC;&#x30BA;&#x306A;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x69CB;&#x7BC9;&#x30FB;&#x4FDD;&#x6301;&#x80FD;&#x529B;&#x306E;&#x5411;&#x4E0A;&#x306A;&#x3069;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x3059;&#x308B;&#x3002;&#x884C;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3059;&#x524D;&#x306B;&#x3001;&#x305D;&#x306E;&#x884C;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x969B;&#x306B;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D50;&#x679C;&#x306B;&#x306A;&#x308B;&#x304B;&#x3092;&#x5341;&#x5206;&#x306B;&#x8003;&#x3048;&#x3001;&#x884C;&#x52D5;&#x306E;&#x9078;&#x629E;&#x3092;&#x6C7A;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3001;&#x4E0D;&#x5168;&#x611F;&#x306E;&#x89E3;&#x6D88;&#x3001;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x306E;&#x7652;&#x3057;&#x306E;&#x624B;&#x52A9;&#x3051;&#x306A;&#x3069;&#x3001;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x304C;&#x81EA;&#x8EAB;&#x3067;&#x5371;&#x6A5F;&#x3092;&#x4E57;&#x308A;&#x5207;&#x3063;&#x3066;&#x884C;&#x304F;&#x305F;&#x3081;&#x306E;&#x5168;&#x4F53;&#x306E;&#x30B9;&#x30AD;&#x30EB;&#x306E;&#x5411;&#x4E0A;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x7279;&#x306B;&#x300C;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x300D;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306F;&#x3001;&#x65E5;&#x672C;&#x767A;&#x7965;&#x306E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x68EE;&#x7530;&#x7642;&#x6CD5;&#x3068;&#x306E;&#x985E;&#x4F3C;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6C17;&#x8CEA;&#x306B;&#x5408;&#x3046;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x6700;&#x4F4E;&#x3067;&#x3082;&#x9031;&#x306B;6&#x6642;&#x9593;30&#x5206;&#x4EE5;&#x4E0A;&#x306E;&#x5F93;&#x4E8B;&#x3001;&#x96FB;&#x8A71;&#x306B;&#x3088;&#x308B;24&#x6642;&#x9593;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3001;1&#x4EBA;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3064;&#x304D;&#x6700;&#x4F4E;4&#x4EBA;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x5185;&#x306B;&#x304A;&#x3055;&#x307E;&#x3089;&#x305A;&#x666E;&#x53CA;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306E;&#x898B;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x75C5;&#x8B58;&#x306E;&#x4F4E;&#x3044;&#x60A3;&#x8005;&#x3082;&#x591A;&#x3044;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x6CBB;&#x7642;&#x4E0A;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x96E3;&#x3057;&#x3044;&#x305F;&#x3081;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x5074;&#x304B;&#x3089;&#x306E;&#x80FD;&#x52D5;&#x7684;&#x306A;&#x6559;&#x793A;&#x3068;&#x8A13;&#x7DF4;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x4ECB;&#x5165;&#x304C;&#x5FC5;&#x8981;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x5426;&#x3081;&#x306A;&#x3044;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h5><span class="mw-headline" id="DBT.E3.81.AE.E6.B2.BB.E7.99.82.E3.83.97.E3.83.AD.E3.82.B0.E3.83.A9.E3.83.A0">DBT&#x306E;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;</span></h5>

<p>&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x69CB;&#x9020;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ol>
<li>&#x500B;&#x4EBA;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3000;-&#x3000;&#x9031;1 - 2&#x56DE;&#xFF08;1&#x56DE;1&#x6642;&#x9593;&#x304B;&#x3089;1&#x6642;&#x9593;30&#x5206;&#x306E;&#x9762;&#x63A5;&#xFF09;</li>
<li>&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3000;-&#x3000;&#x9031;1&#x56DE;&#xFF08;1&#x56DE;2&#x6642;&#x9593;30&#x5206;&#x3001;&#x56F3;&#x53C2;&#x7167;&#xFF09;</li>

<li>&#x6CBB;&#x7642;&#x30C1;&#x30FC;&#x30E0;&#x306E;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30DF;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x3000;-&#x3000;&#x9031;1&#x56DE;3&#x6642;&#x9593;</li>
</ol>
<p>&#x500B;&#x4EBA;&#x7642;&#x6CD5;&#x306F;&#x9031;1&#x56DE;&#x304C;&#x57FA;&#x672C;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x521D;&#x671F;&#x3084;&#x5371;&#x6A5F;&#x4ECB;&#x5165;&#x6642;&#x306B;&#x306F;&#x9031;2&#x56DE;&#x307B;&#x3069;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306F;&#x65E5;&#x8A18;&#x3092;&#x3064;&#x3051;&#x3001;&#x305D;&#x308C;&#x3092;&#x5143;&#x306B;&#x6CBB;&#x7642;&#x8005;&#x3068;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x7684;&#x306A;&#x8A71;&#x5408;&#x3044;&#x304C;&#x3082;&#x305F;&#x308C;&#x308B;&#x3002;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306F;&#x60A3;&#x8005;&#x3068;&#x898F;&#x5247;&#x306E;&#x9075;&#x5B88;&#x306E;&#x5951;&#x7D04;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x59CB;&#x3081;&#x308B;&#x3002;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30B9;&#x30AD;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30F3;&#x30B0;&#x3067;&#x306F;&#x3001;&#x300C;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x300D;&#x3092;&#x990A;&#x3046;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;2&#x9031;&#x9593;&#x884C;&#x3063;&#x305F;&#x5F8C;&#x306B;&#x3001;&#x300C;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3092;&#x6709;&#x52B9;&#x306B;&#x4FDD;&#x3064;&#x30B9;&#x30AD;&#x30EB;&#xFF08;Interpersonal Effectiveness Skills&#xFF09;&#x300D;&#x3001;&#x300C;&#x611F;&#x60C5;&#x8ABF;&#x7BC0;&#x30B9;&#x30AD;&#x30EB;&#xFF08;Emotion Regulation Skills&#xFF09;&#x300D;&#x3001;&#x300C;&#x82E6;&#x60A9;&#x306B;&#x8010;&#x3048;&#x308B;&#x30B9;&#x30AD;&#x30EB;&#xFF08;Distress Tolerance Skills&#xFF09;&#x300D;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x305D;&#x308C;&#x305E;&#x308C;6&#x9031;&#x9593;&#x884C;&#x3046;&#x3002;&#x3069;&#x306E;&#x30BF;&#x30FC;&#x30E0;&#x304B;&#x3089;&#x59CB;&#x3081;&#x3066;&#x3082;&#x3088;&#x3044;&#x304C;&#x3001;&#x6700;&#x4F4E;2&#x30B5;&#x30A4;&#x30AF;&#x30EB;&#xFF08;&#x4E00;&#x5E74;&#x9593;&#xFF09;&#x884C;&#x3046;&#xFF08;&#x56F3;&#x53C2;&#x7167;&#xFF09; &#x3002;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x30FB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3067;&#x306F;&#x3001;&#x7791;&#x60F3;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x3066;&#x5FC3;&#x3084;&#x8EAB;&#x4F53;&#x306E;&#x72B6;&#x614B;&#x3092;&#x300C;&#x3042;&#x308B;&#x304C;&#x307E;&#x307E;&#x300D;&#x306B;&#x8A8D;&#x8B58;&#x30FB;&#x81EA;&#x899A;&#x3057;&#x3066;&#x3044;&#x304D;&#x3001;&#x611F;&#x60C5;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x3068;&#x308B;&#x6280;&#x8853;&#x3092;&#x898B;&#x306B;&#x3064;&#x3051;&#x308B;&#x3002;&#x3053;&#x306E;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306F;&#x3001;&#x65E5;&#x672C;&#x767A;&#x7965;&#x306E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x68EE;&#x7530;&#x7642;&#x6CD5;&#x3068;&#x306E;&#x985E;&#x4F3C;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6C17;&#x8CEA;&#x306B;&#x5408;&#x3046;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x96FB;&#x8A71;&#x76F8;&#x8AC7;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x4E3B;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x304C;&#x62C5;&#x5F53;&#x3059;&#x308B;&#x3002;&#x81EA;&#x50B7;&#x306A;&#x3069;&#x306E;&#x7834;&#x58CA;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3044;&#x305D;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3089;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x96FB;&#x8A71;&#x9023;&#x7D61;&#x3092;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x6307;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x81EA;&#x50B7;&#x3092;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x5F8C;&#x306B;&#x306F;&#x9023;&#x7D61;&#x306F;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3092;&#x3068;&#x308B;&#x306A;&#x3069;&#x3001;&#x6709;&#x52B9;&#x306A;&#x5BFE;&#x51E6;&#x6CD5;&#x306B;&#x6B63;&#x306E;&#x5F37;&#x5316;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x63A1;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x60A3;&#x8005;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x60A3;&#x8005;&#x306B;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x3068;&#x306A;&#x308B;&#x884C;&#x52D5;&#x3084;&#x614B;&#x5EA6;&#x3092;&#x53D6;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3001;&#x6307;&#x5C0E;&#x8005;&#x304C;&#x52A9;&#x8A00;&#x3084;&#x76F8;&#x8AC7;&#x3092;&#x884C;&#x3046;&#x306A;&#x3069;&#x306E;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30D3;&#x30B8;&#x30E7;&#x30F3;&#x3082;&#x5305;&#x62EC;&#x3057;&#x305F;&#x5185;&#x5BB9;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x6700;&#x4F4E;&#x3067;&#x3082;&#x9031;&#x306B;6&#x6642;&#x9593;30&#x5206;&#x4EE5;&#x4E0A;&#x306E;&#x5F93;&#x4E8B;&#x3001;&#x96FB;&#x8A71;&#x3067;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3001;1&#x4EBA;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3064;&#x304D;&#x6700;&#x4F4E;4&#x4EBA;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x5185;&#x306B;&#x304A;&#x3055;&#x307E;&#x3089;&#x305A;&#x666E;&#x53CA;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306E;&#x898B;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x75C5;&#x8B58;&#x306E;&#x4F4E;&#x3044;&#x60A3;&#x8005;&#x3082;&#x591A;&#x3044;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x6CBB;&#x7642;&#x4E0A;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x96E3;&#x3057;&#x3044;&#x305F;&#x3081;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x5074;&#x304B;&#x3089;&#x306E;&#x80FD;&#x52D5;&#x7684;&#x306A;&#x6559;&#x793A;&#x3068;&#x8A13;&#x7DF4;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x4ECB;&#x5165;&#x304C;&#x5FC5;&#x8981;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x5426;&#x3081;&#x306A;&#x3044;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AF.BE.E4.BA.BA.E9.96.A2.E4.BF.82.E7.99.82.E6.B3.95">&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;</span></h4>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#xFF08;IPT&#xFF09;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x5143;&#x3005;&#x306F;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x7528;&#x306B;&#x30AF;&#x30E9;&#x30FC;&#x30DE;&#x30F3;&#x3089;&#x304C;&#x958B;&#x767A;&#x3057;&#x305F;&#x3082;&#x306E;&#x3060;&#x304C;&#x3001;&#x300C;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x300D;&#x306B;&#x7126;&#x70B9;&#x3092;&#x7D5E;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x9069;&#x5FDC;&#x3067;&#x304D;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3082;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x56FD;&#x969B;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4F8B;&#x3048;&#x3070;&#x3046;&#x3064;&#x75C5;&#x306B;&#x306A;&#x308B;&#x524D;&#x306B;&#x306F;&#x3001;&#x300C;&#x4ED5;&#x4E8B;&#x3092;&#x65AD;&#x308C;&#x306A;&#x3044;&#x300D;&#x300C;&#x60A9;&#x307F;&#x3092;&#x6253;&#x3061;&#x660E;&#x3051;&#x308B;&#x76F8;&#x624B;&#x304C;&#x3044;&#x306A;&#x3044;&#x300D;&#x306A;&#x3069;&#x306E;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x4E0A;&#x306E;&#x554F;&#x984C;&#x304C;&#x3001;&#x767A;&#x75C7;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x5BB6;&#x65CF;&#x3084;&#x914D;&#x5076;&#x8005;&#x3001;&#x53CB;&#x4EBA;&#x306A;&#x3069;&#x8EAB;&#x8FD1;&#x306A;&#x4EBA;&#x3068;&#x306E;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x6B6A;&#x307F;&#x3092;&#x3001;&#x81EA;&#x8EAB;&#x3067;&#x6CBB;&#x3059;&#x80FD;&#x529B;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x308B;&#x3002;&#x4FEE;&#x6B63;&#x3057;&#x3066;&#x3044;&#x304F;&#x306E;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x300C;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x7BC9;&#x304D;&#x65B9;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x6027;&#x683C;&#x5909;&#x5BB9;&#x3092;&#x76EE;&#x7684;&#x3068;&#x306F;&#x3057;&#x306A;&#x3044;&#x3002;&#x524D;&#x8FF0;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3092;&#x4F8B;&#x306B;&#x3068;&#x308B;&#x3068;&#x3001;&#x300C;&#x4E0A;&#x624B;&#x306A;&#x65AD;&#x308A;&#x65B9;&#x300D;&#x300C;&#x60A9;&#x307F;&#x306E;&#x5171;&#x6709;&#x65B9;&#x6CD5;&#x300D;&#x3092;&#x899A;&#x3048;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3068;&#x306F;&#x9055;&#x3044;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x539F;&#x56E0;&#x306E;&#x89E3;&#x91C8;&#x3092;&#x3057;&#x305F;&#x308A;&#x306F;&#x305B;&#x305A;&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x7126;&#x70B9;&#x3092;&#x7D5E;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x308B;&#x305F;&#x3081;&#x6CBB;&#x7642;&#x304C;&#x77ED;&#x671F;&#x9593;&#x3067;&#x6E08;&#x3080;&#x5229;&#x70B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x904E;&#x98DF;&#x3092;&#x4F34;&#x3046;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306B;&#x3082;&#x6709;&#x52B9;&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AE.B6.E6.97.8F.E7.99.82.E6.B3.95">&#x5BB6;&#x65CF;&#x7642;&#x6CD5;</span></h4>
<p>&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x306E;&#x8D77;&#x6E90;&#x306F;1940&#x5E74;&#x4EE3; - 1950&#x5E74;&#x4EE3;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30D9;&#x30EB;&#xFF08;Bell.J&#xFF09;&#x304C;&#x884C;&#x3063;&#x305F;&#x5408;&#x540C;&#x9762;&#x63A5;&#x304C;&#x8D77;&#x6E90;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x5168;&#x7C73;&#x5404;&#x5730;&#x3067;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5F62;&#x3067;&#x767A;&#x5C55;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;1960&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3001;&#x5BB6;&#x65CF;&#x304C;&#x6DF1;&#x304F;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x306F;&#x6700;&#x3082;&#x6709;&#x52B9;&#x306A;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x554F;&#x984C;&#x3092;&#x5BB6;&#x65CF;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x5168;&#x4F53;&#x306E;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x3068;&#x3089;&#x3048;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x306F;IP&#xFF08;Identified Patient - &#x60A3;&#x8005;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x4EBA;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;IP&#x306F;&#x5BB6;&#x65CF;&#x306E;&#x4EE3;&#x8868;&#x3068;&#x3057;&#x3066;&#x3001;&#x554F;&#x984C;&#x3092;&#x75C7;&#x72B6;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x8868;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3001;&#x5BB6;&#x65CF;&#x3068;&#x3044;&#x3046;&#x96C6;&#x5408;&#x4F53;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x5909;&#x5316;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3067;&#x6539;&#x5584;&#x3092;&#x4FC3;&#x3059;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;IP&#x306E;&#x4EBA;&#x683C;&#x5909;&#x5BB9;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x306F;&#x305B;&#x305A;&#x3001;&#x5BB6;&#x65CF;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x5065;&#x5168;&#x3055;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x306E;&#x75C7;&#x72B6;&#x6D88;&#x5931;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.9B.86.E5.9B.A3.E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95">&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;</span></h4>
<p>&#x3044;&#x308F;&#x3086;&#x308B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;1905&#x5E74;&#x306B;&#x30DC;&#x30B9;&#x30C8;&#x30F3;&#x306E;&#x5185;&#x79D1;&#x533B;&#x30D7;&#x30E9;&#x30C3;&#x30C8;&#x304C;&#x3001;&#x5F53;&#x6642;&#x4E0D;&#x6CBB;&#x306E;&#x75C5;&#x3068;&#x3055;&#x308C;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x3082;&#x504F;&#x898B;&#x306E;&#x3042;&#x3063;&#x305F;&#x80BA;&#x7D50;&#x6838;&#x306E;&#x60A3;&#x8005;&#x9054;&#x3068;&#x884C;&#x3044;&#x6CBB;&#x7652;&#x304C;&#x4FC3;&#x9032;&#x3055;&#x308C;&#x305F;&#x306E;&#x304C;&#x8D77;&#x6E90;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3067;&#x306F;&#x3001;&#x8907;&#x6570;&#x306E;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x3068;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3068;&#x304C;&#x5171;&#x540C;&#x3067;&#x884C;&#x3046;&#x3002;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x5BB6;&#x306A;&#x3069;&#x306E;&#x6A29;&#x5A01;&#x8005;&#x3088;&#x308A;&#x3082;&#x4EF2;&#x9593;&#x304B;&#x3089;&#x306E;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x306E;&#x307B;&#x3046;&#x304C;&#x5BB9;&#x6613;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3084;&#x3059;&#x3044;&#x3001;&#x6050;&#x6016;&#x3092;&#x611F;&#x3058;&#x306B;&#x304F;&#x3044;&#x306A;&#x3069;&#x306E;&#x826F;&#x3044;&#x5074;&#x9762;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x8907;&#x6570;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x304B;&#x304B;&#x308F;&#x308B;&#x3053;&#x3068;&#x3067;&#x8EE2;&#x79FB;&#x53CD;&#x5FDC;&#x3092;&#x8EFD;&#x6E1B;&#x3055;&#x305B;&#x308B;&#x30E1;&#x30EA;&#x30C3;&#x30C8;&#x3082;&#x3042;&#x308B;&#x3002;&#x96C6;&#x56E3;&#x7642;&#x6CD5;&#x306F;&#x884C;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x786C;&#x76F4;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x3001;&#x4ED6;&#x8005;&#x306B;&#x53CD;&#x6297;&#x7684;&#x3001;&#x4E07;&#x80FD;&#x611F;&#x306E;&#x5F37;&#x3044;&#x30AF;&#x30E9;&#x30A4;&#x30A8;&#x30F3;&#x30C8;&#x306B;&#x306F;&#x5411;&#x304B;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30EB;&#x30FC;&#x30DE;&#x30CB;&#x30A2;&#x306E;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x8005;&#x30E4;&#x30B3;&#x30D6;&#x30FB;&#x30E2;&#x30EC;&#x30CE;&#x304C;&#x5275;&#x59CB;&#x3057;&#x305F;&#x30B5;&#x30A4;&#x30B3;&#x30C9;&#x30E9;&#x30DE;&#x3082;&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x5373;&#x8208;&#x5287;&#x3092;&#x4E3B;&#x4F53;&#x3068;&#x3057;&#x305F;&#x5FC3;&#x7406;&#x5287;&#x3067;&#x3042;&#x308B;&#x3002;&#x53C2;&#x52A0;&#x8005;&#x306F;&#x5373;&#x8208;&#x3067;&#x7B4B;&#x66F8;&#x304D;&#x306E;&#x306A;&#x3044;&#x30C9;&#x30E9;&#x30DE;&#x3092;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x60A9;&#x307F;&#x3092;&#x30E2;&#x30C1;&#x30FC;&#x30D5;&#x306B;&#x3057;&#x3066;&#x6F14;&#x3058;&#x308B;&#x3002;&#x81EA;&#x767A;&#x6027;&#x3001;&#x5275;&#x9020;&#x6027;&#x3092;&#x990A;&#x3048;&#x3001;&#x307E;&#x305F;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3084;&#x4ED6;&#x8005;&#x3092;&#x6F14;&#x3058;&#x308B;&#x3053;&#x3068;&#x3067;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x81EA;&#x5DF1;&#x6D1E;&#x5BDF;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x6CBB;&#x7642;&#x610F;&#x6B32;&#x3084;&#x77E5;&#x7684;&#x6C34;&#x6E96;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x306E;&#x306F;&#x4ED6;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x7642;&#x6CD5;&#x3068;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.87.E3.82.A4.E3.82.B1.E3.82.A2">&#x30C7;&#x30A4;&#x30B1;&#x30A2;</span></h4>
<p>&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5834;&#x3068;&#x3044;&#x3046;&#x8DA3;&#x304D;&#x306E;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#xFF08;&#x793E;&#x4F1A;&#x7642;&#x6CD5;&#xFF09;&#x3060;&#x304C;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306B;&#x6709;&#x76CA;&#x306A;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x6D77;&#x5916;&#x3067;&#x306F;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3084;&#x30E1;&#x30F3;&#x30BF;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x7642;&#x6CD5;&#x3067;&#x6570;&#x65E5;&#x9593;&#x306E;&#x96C6;&#x4E2D;&#x7684;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x3067;&#x306E;&#x52B9;&#x679C;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306E;&#x8EFD;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x3084;&#x5275;&#x4F5C;&#x6D3B;&#x52D5;&#x306E;&#x307B;&#x304B;&#x306B;&#x3001;&#x96C6;&#x56E3;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3084;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x30DF;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x306E;&#x60C5;&#x7DD2;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x3082;&#x306E;&#x3001;&#x793E;&#x4F1A;&#x6280;&#x80FD;&#x8A13;&#x7DF4;&#x3084;&#x5C31;&#x52B4;&#x652F;&#x63F4;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x306A;&#x3069;&#x3001;&#x591A;&#x69D8;&#x306A;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;</p>
<p>&#x5165;&#x9662;&#x6CBB;&#x7642;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x5834;&#x5408;&#x306A;&#x3069;&#x3067;&#x3082;&#x30C7;&#x30A4;&#x30B1;&#x30A2;&#x306F;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B64;&#x72EC;&#x611F;&#x3092;&#x7DE9;&#x548C;&#x3057;&#x3001;&#x751F;&#x6D3B;&#x6280;&#x80FD;&#x3084;&#x793E;&#x4F1A;&#x6280;&#x80FD;&#x306E;&#x5411;&#x4E0A;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x3001;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5C45;&#x5834;&#x6240;&#x306E;&#x63D0;&#x4F9B;&#x306E;&#x5F79;&#x5272;&#x3068;&#x3057;&#x3066;&#x3082;&#x6D3B;&#x7528;&#x3067;&#x304D;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x75C7;&#x72B6;&#x304C;&#x91CD;&#x3044;&#x60A3;&#x8005;&#x3001;&#x53C2;&#x52A0;&#x610F;&#x6B32;&#xFF08;&#x52D5;&#x6A5F;&#xFF09;&#x306E;&#x4E4F;&#x3057;&#x3044;&#x60A3;&#x8005;&#x3001;&#x96C6;&#x56E3;&#x751F;&#x6D3B;&#x3067;&#x554F;&#x984C;&#x884C;&#x52D5;&#x304C;&#x4FC3;&#x9032;&#x3055;&#x308C;&#x308B;&#x60A3;&#x8005;&#x306A;&#x3069;&#x306B;&#x306F;&#x4E0D;&#x9069;&#x5FDC;&#x3067;&#x3042;&#x308A;&#x3001;&#x65BD;&#x8A2D;&#x306B;&#x3088;&#x3063;&#x3066;&#x30AD;&#x30E3;&#x30D1;&#x30B7;&#x30C6;&#x30A3;&#x306B;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x306B;&#x3082;&#x7559;&#x610F;&#x3055;&#x308C;&#x305F;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5F8C;&#x8FF0;&#x3055;&#x308C;&#x308B;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x304C;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3001;&#x591A;&#x5264;&#x4F7F;&#x7528;&#x3084;&#x9577;&#x671F;&#x9593;&#x6295;&#x4E0E;&#x306F;&#x6709;&#x52B9;&#x6027;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>


<p>&#x4E3B;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x85AC;&#x5264;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x306F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x7A2E;&#x3005;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x3001;&#x4F75;&#x5B58;&#x3059;&#x308B;&#x75BE;&#x60A3;&#x306E;&#x53CC;&#x65B9;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x6297;&#x3046;&#x3064;&#x85AC;&#x3000;-&#x3000;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306A;&#x3069;&#x306E;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;&#xFF08;SSRI&#xFF09;</li>
<li>&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3000;-&#x3000;&#x4E3B;&#x306B;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;</li>
<li>&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3000;-&#x3000;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x985E;</li>
<li>&#x7761;&#x7720;&#x85AC;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306A;&#x3069;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;</li>
</ul>
<p>&#x73FE;&#x5728;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x306E;&#x3042;&#x308B;&#x85AC;&#x5264;&#x306F;&#x306A;&#x3044;&#x3002;&#x85AC;&#x7269;&#x306F;&#x4E3B;&#x306B;&#x4ED8;&#x968F;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x7DE9;&#x548C;&#x306E;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A8.BA.E7.99.82.E3.82.AC.E3.82.A4.E3.83.89.E3.83.A9.E3.82.A4.E3.83.B3">&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;</span></h4>
<p>&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x3067;&#x306F;2006&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3066;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x5C11;&#x306A;&#x3055;&#x306A;&#x3069;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x3001;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x306F;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#xFF08;&#x5546;&#x54C1;&#x540D; &#x30D7;&#x30ED;&#x30B6;&#x30C3;&#x30AF;&#x30FB;&#x672C;&#x90A6;&#x672A;&#x767A;&#x58F2;&#xFF09;&#x3084;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#xFF08;&#x30EB;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30C7;&#x30D7;&#x30ED;&#x30E1;&#x30FC;&#x30EB;&#xFF09;&#x306A;&#x3069;&#x306E;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x85AC;&#xFF08;SSRI&#xFF09;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8457;&#x529F;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x4ED6;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3078;&#x306E;&#x5207;&#x308A;&#x66FF;&#x3048;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x885D;&#x52D5;&#x6027;&#x306B;&#x306F;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x70AD;&#x9178;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#xFF08;&#x30EA;&#x30FC;&#x30DE;&#x30B9;&#xFF09;&#x3067;&#x306E;&#x5F37;&#x5316;&#x3082;&#x8003;&#x616E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30D1;&#x30E9;&#x30CE;&#x30A4;&#x30C9;&#x611F;&#x3001;&#x5E7B;&#x8074;&#x306E;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x4F4E;&#x5BB9;&#x91CF;&#x306E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#xFF08;&#x30C7;&#x30D1;&#x30B1;&#x30F3;&#xFF09;&#x306A;&#x3069;&#x306E;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x985E;&#x3082;&#x7B2C;&#x4E8C;&#x9078;&#x629E;&#x3067;&#x3042;&#x308B;&#x3002;&#x89E3;&#x96E2;&#x306B;&#x306F;&#xFF08;&#x672C;&#x90A6;&#x672A;&#x767A;&#x58F2;&#xFF09;&#x3001;&#x4E0D;&#x5B89;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x30AF;&#x30ED;&#x30CA;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30EA;&#x30DC;&#x30C8;&#x30EA;&#x30FC;&#x30EB;&#xFF09;&#x306E;&#x8FFD;&#x52A0;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>SSRI&#x306F;&#x4E3B;&#x306B;&#x6291;&#x3046;&#x3064;&#x3084;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x4EE5;&#x5916;&#x306E;SSRI&#x306F;&#x885D;&#x52D5;&#x6027;&#x304C;&#x4EA2;&#x9032;&#x3059;&#x308B;&#x60A3;&#x8005;&#x304C;&#x4E00;&#x90E8;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;SSRI&#x306F;&#x3001;&#x6295;&#x4E0E;&#x521D;&#x671F;&#x306E;&#x30A2;&#x30AF;&#x30C1;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x30C9;&#x30ED;&#x30FC;&#x30E0;&#x306B;&#x3082;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x85AC;&#x5264;&#x3067;&#x306F;&#x3042;&#x308B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#x3067;&#x306F;2009&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3066;&#x3001;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x5F31;&#x304F;&#x304B;&#x3064;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x306B;&#x3088;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x6DF1;&#x523B;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;BPD&#x306E;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x300C;BPD&#x30FB;&#x500B;&#x4EBA;&#x306E;&#x75BE;&#x60A3;&#x30FB;&#x884C;&#x52D5;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x306F;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;(should not)&#x300D;&#x3001;&#x3057;&#x304B;&#x3057;&#x5371;&#x6A5F;&#x4ECB;&#x5165;&#x6642;&#x3084;&#x3001;&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#x306E;&#x5168;&#x4F53;&#x7684;&#x6CBB;&#x7642;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x306F;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3082;&#x8003;&#x616E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3092;&#x4E2D;&#x9577;&#x671F;&#x306B;&#x6E21;&#x3063;&#x3066;&#x6295;&#x4E0E;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x3068;&#x3057;&#x300C;&#x7CBE;&#x795E;&#x7684;&#x30FB;&#x8089;&#x4F53;&#x7684;&#x306B;&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#x306E;&#x306A;&#x3044;BPD&#x60A3;&#x8005;&#x3068;&#x73FE;&#x5728;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x6295;&#x85AC;&#x91CF;&#x3092;&#x524A;&#x6E1B;&#x3057;&#x4E0D;&#x5FC5;&#x8981;&#x306A;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3092;&#x6253;&#x3061;&#x5207;&#x308B;&#x65B9;&#x5411;&#x3067;&#x898B;&#x76F4;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x5B9A;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x5264;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3068;&#x3057;&#x3066;&#x3082;&#x4E00;&#x9031;&#x9593;&#x3092;&#x8D85;&#x3048;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E8B;&#x696D;&#x306B;&#x3088;&#x308B;2008&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x539F;&#x5247;&#x3068;&#x3057;&#x3066;&#x5358;&#x5264;&#x7642;&#x6CD5;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x3068;&#x3057;&#x3066;&#x3001;&#x6709;&#x52B9;&#x6027;&#x306E;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#xFF08;&#x30A8;&#x30D3;&#x30EA;&#x30D5;&#x30A1;&#x30A4;&#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;&#x30AA;&#x30E9;&#x30F3;&#x30B6;&#x30D4;&#x30F3;&#xFF08;&#x30B8;&#x30D7;&#x30EC;&#x30AD;&#x30B5;&#xFF09;&#x3092;&#x3001;&#x8131;&#x6291;&#x5236;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306B;&#x7528;&#x3044;&#x308B;&#x3088;&#x308A;&#x3082;&#x5C11;&#x91CF;&#x3067;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x3084;&#x6291;&#x3046;&#x3064;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;SSRI&#x3084;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3067;&#x306F;&#x3001;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#xFF08;&#x30C7;&#x30D1;&#x30B1;&#x30F3;&#xFF09;&#x3084;&#x30C8;&#x30D4;&#x30E9;&#x30DE;&#x30FC;&#x30C8;&#x304C;&#x885D;&#x52D5;&#x6027;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x52B9;&#x679C;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x6642;&#x306B;&#x5371;&#x967A;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3084;&#x30AB;&#x30EB;&#x30D0;&#x30DE;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3068;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x3088;&#x3046;&#x306A;&#x591A;&#x5264;&#x4F75;&#x7528;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x652F;&#x6301;&#x3059;&#x308B;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x304F;&#x3001;&#x9577;&#x671F;&#x9593;&#x6295;&#x4E0E;&#x306E;&#x6709;&#x7528;&#x6027;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x75BE;&#x60A3;&#x306E;&#x4E0D;&#x5B89;&#x3084;&#x904E;&#x899A;&#x9192;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x7720;&#x75C7;&#x306B;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x5264;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4F9D;&#x5B58;&#x306E;&#x5F62;&#x6210;&#x3084;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x8003;&#x616E;&#x3057;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3082;&#x6570;&#x65E5;&#x304B;&#x3089;2&#x9031;&#x9593;&#x3068;&#x3044;&#x3063;&#x305F;&#x77ED;&#x671F;&#x306B;&#x3057;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x5358;&#x5264;&#x51E6;&#x65B9;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x3001;&#x611F;&#x60C5;&#x6291;&#x5236;&#x3001;&#x5BFE;&#x4EBA;&#x904E;&#x654F;&#x3001;&#x8A8D;&#x77E5;&#x30FB;&#x77E5;&#x899A;&#x306E;&#x969C;&#x5BB3;&#x3084;&#x5984;&#x60F3;&#x69D8;&#x89B3;&#x5FF5;&#x306B;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x7A7A;&#x865A;&#x611F;&#x3001;&#x5B64;&#x72EC;&#x611F;&#x3001;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x4E0D;&#x5B89;&#x3001;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x4E00;&#x5F8B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3068;&#x3001;&#x3088;&#x308A;&#x5B89;&#x5168;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x4F9D;&#x5B58;&#x6027;&#x304C;&#x5C11;&#x306A;&#x3044;&#x85AC;&#x5264;&#x306E;&#x9078;&#x629E;&#x3001;&#x304A;&#x3088;&#x3073;&#x5C11;&#x91CF;&#x3067;&#x6700;&#x5927;&#x306E;&#x52B9;&#x679C;&#x304C;&#x671B;&#x3081;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x591A;&#x5264;&#x4F75;&#x7528;&#x3001;&#x9577;&#x671F;&#x6295;&#x4E0E;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x306A;&#x304A;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x9593;&#x3067;&#x3082;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x540C;&#x3058;&#x5BB9;&#x91CF;&#x3067;&#x306F;&#x306A;&#x304F;&#x3054;&#x304F;&#x5C11;&#x91CF;&#x3092;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3079;&#x304D;&#x3001;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x306E;&#x5408;&#x610F;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x3084;&#x5B89;&#x5168;&#x6027;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x306F;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3088;&#x308A;&#x3082;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x9069;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x5BFE;&#x3057;&#x654F;&#x611F;&#x306A;&#x60A3;&#x8005;&#x3082;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4E8B;&#x524D;&#x306B;&#x8A73;&#x7D30;&#x306A;&#x8AAC;&#x660E;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x4E0D;&#x5B89;&#x306E;&#x8EFD;&#x6E1B;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x3002;&#x7279;&#x306B;&#x85AC;&#x5264;&#x306F;&#x300C;&#x60AA;&#x3044;&#x3082;&#x306E;&#x300D;&#x3068;&#x601D;&#x308F;&#x308C;&#x304C;&#x3061;&#x306A;&#x305F;&#x3081;&#x3001;&#x30A2;&#x30C9;&#x30D2;&#x30A2;&#x30E9;&#x30F3;&#x30B9;&#xFF08;&#x670D;&#x85AC;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#xFF09;&#x306E;&#x78BA;&#x8A8D;&#x3084;&#x6709;&#x5BB3;&#x4E8B;&#x8C61;&#x306B;&#x3064;&#x3044;&#x3066;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x8A71;&#x3057;&#x5408;&#x3046;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x7DE9;&#x548C;&#x4F5C;&#x7528;&#x4EE5;&#x4E0A;&#x306E;&#x6DF1;&#x3044;&#x610F;&#x5473;&#x3092;&#x6301;&#x3064;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x3078;&#x306E;&#x610F;&#x8B58;&#x307E;&#x305F;&#x306F;&#x7121;&#x610F;&#x8B58;&#x7684;&#x306A;&#x300C;&#x6295;&#x5F71;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x60A3;&#x8005;&#x304C;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x3059;&#x308B;&#x969B;&#x3001;&#x5927;&#x534A;&#x306F;&#x4ED6;&#x8005;&#x304B;&#x3089;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x51E6;&#x65B9;&#x85AC;&#x306B;&#x3088;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x91CD;&#x8981;&#x306A;&#x4ED6;&#x8005;&#xFF08;&#x533B;&#x5E2B;&#x3092;&#x542B;&#x3080;&#xFF09;&#x306E;&#x5B58;&#x5728;&#x306E;&#x62D2;&#x7D76;&#x3084;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3001;&#x4E00;&#x4F53;&#x611F;&#x306E;&#x5207;&#x671B;&#x307E;&#x305F;&#x306F;&#x6575;&#x610F;&#x306B;&#x3088;&#x308B;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x306A;&#x3069;&#x3001;&#x610F;&#x8B58;&#x30FB;&#x7121;&#x610F;&#x8B58;&#x7684;&#x306A;&#x4ED6;&#x8005;&#x3078;&#x306E;&#x300C;&#x6295;&#x5F71;&#x300D;&#x304C;&#x6295;&#x85AC;&#x6CBB;&#x7642;&#x306B;&#x69D8;&#x3005;&#x306A;&#x610F;&#x5473;&#x3092;&#x6301;&#x305F;&#x305B;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x6CBB;&#x7642;&#x8005;&#x3082;&#x81EA;&#x8EAB;&#x306E;&#x80FD;&#x529B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E0D;&#x5B89;&#x611F;&#x3084;&#x7121;&#x529B;&#x611F;&#x3092;&#x3001;&#x60A3;&#x8005;&#x306B;&#x85AC;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x89E3;&#x6D88;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#x7701;&#x307F;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.9C.89.E5.8A.B9.E6.80.A7.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E8.AB.96.E6.96.87">&#x6709;&#x52B9;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AD6;&#x6587;</span></h4>
<p>&#x4E0A;&#x8FF0;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3066;&#x3001;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x7DCF;&#x5408;&#x7684;&#x306B;&#x8ABF;&#x67FB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306E;&#x5E74;&#x4EE3;&#x306E;&#x3082;&#x306E;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1994&#x5E74;&#x306E;&#x8AD6;&#x6587;&#x306F;&#x3001;&#x85AC;&#x7269;&#x306F;&#x81EA;&#x6BBA;&#x95A2;&#x9023;&#x884C;&#x52D5;&#x3001;&#x81EA;&#x50B7;&#x3084;&#x4ED6;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x6025;&#x6027;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x6700;&#x3082;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x7DAD;&#x6301;&#x7684;&#x306B;&#x4F7F;&#x3063;&#x305F;&#x5834;&#x5408;&#x306F;&#x9650;&#x5B9A;&#x7684;&#x306A;&#x52B9;&#x679C;&#x3057;&#x304B;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1966&#x5E74;&#x304B;&#x3089;2010&#x5E74;&#x307E;&#x3067;&#x306E;&#x7814;&#x7A76;&#x306E;&#x30E1;&#x30BF;&#x30A2;&#x30CA;&#x30EA;&#x30B7;&#x30B9;&#xFF08;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3092;&#x5206;&#x6790;&#x3057;&#x305F;&#x3082;&#x306E;&#xFF09;&#x3067;&#x306F;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x3068;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x885D;&#x52D5;&#x6027;&#x5236;&#x5FA1;&#x52B9;&#x679C;&#x3001;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x3078;&#x306E;&#x52B9;&#x679C;&#x304C;&#x793A;&#x3055;&#x308C;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x8A8D;&#x77E5;&#x30FB;&#x77E5;&#x899A;&#x75C7;&#x72B6;&#x3078;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x305D;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x52B9;&#x679C;&#x306F;&#x306A;&#x304F;&#x3001;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x306B;&#x306E;&#x307F;&#x6709;&#x52B9;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x3C9;-3&#x8102;&#x80AA;&#x9178;&#x306B;&#x3088;&#x308B;&#x885D;&#x52D5;&#x6027;&#x3084;&#x6291;&#x3046;&#x3064;&#x6539;&#x5584;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x60A3;&#x8005;&#x306E;&#x5E74;&#x4EE3;&#x306F;20&#x4EE3;&#x304C;&#x6700;&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;30&#x4EE3;&#x534A;&#x3070;&#x4EE5;&#x964D;&#x3067;&#x306F;&#x8868;&#x9762;&#x4E0A;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x6539;&#x5584;&#x306B;&#x5411;&#x304B;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x30B6;&#x30CA;&#x30EA;&#x30FC;&#x30CB;&#x3089;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x3092;&#x958B;&#x59CB;&#x3057;&#x3066;&#x304B;&#x3089;4&#x5E74;&#x5F8C;&#x306B;&#x306F;49%&#x306E;&#x60A3;&#x8005;&#x304C;&#x3001;6&#x5E74;&#x5F8C;&#x306B;&#x306F;73%&#x306E;&#x60A3;&#x8005;&#x304C;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x72B6;&#x614B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3084;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306F;&#x4E00;&#x65E6;&#x6539;&#x5584;&#x3057;&#x306F;&#x3058;&#x3081;&#x308B;&#x3068;&#x6BD4;&#x8F03;&#x7684;&#x65E9;&#x304F;&#x6CBB;&#x7652;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3053;&#x308C;&#x3089;&#x300C;&#x967D;&#x6027;&#x75C7;&#x72B6;&#x300D;&#x3068;&#x3082;&#x3044;&#x3048;&#x308B;&#x76EE;&#x7ACB;&#x3063;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3067;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x3089;&#x306A;&#x304F;&#x306A;&#x308B;&#x3060;&#x3051;&#x3068;&#x898B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x3001;&#x5B64;&#x72EC;&#x611F;&#x306A;&#x3069;&#x306E;&#x76EE;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x300C;&#x9670;&#x6027;&#x75C7;&#x72B6;&#x300D;&#x306F;&#x9577;&#x671F;&#x7684;&#x306B;&#x7D9A;&#x304F;&#x3053;&#x3068;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x6539;&#x5584;&#x3057;&#x306B;&#x304F;&#x3044;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x4E0D;&#x5B89;&#x3001;&#x4F9D;&#x5B58;&#x3001;&#x6291;&#x3046;&#x3064;&#x611F;&#x3001;&#x7A7A;&#x865A;&#x611F;&#x3001;&#x4E0D;&#x6A5F;&#x5ACC;&#x3055;&#x3067;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x304B;&#x3089;6&#x5E74;&#x5F8C;&#x3067;&#x3082;7&#x5272;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x6B8B;&#x5B58;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x306A;&#x3069;&#x306E;&#x611F;&#x60C5;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x9577;&#x671F;&#x7684;&#x306B;&#x7D9A;&#x304D;&#x3084;&#x3059;&#x3044;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x30D1;&#x30EA;&#x30B9;&#x306E;27&#x5E74;&#x9593;&#x306E;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3067;&#x3001;&#x8ABF;&#x67FB;&#x671F;&#x9593;&#x306E;&#x5F8C;&#x671F;&#x306B;&#x3082;&#x81EA;&#x6BBA;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x3067;&#x3082;&#x7406;&#x89E3;&#x3067;&#x304D;&#x308B;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x6BBA;&#x3092;&#x5B8C;&#x9042;&#x3059;&#x308B;&#x306E;&#x306F;30 - 35&#x6B73;&#x3092;&#x8D85;&#x3048;&#x3066;&#x304B;&#x3089;&#x306E;&#x60A3;&#x8005;&#x306B;&#x591A;&#x304F;&#x3001;50&#x6B73;&#x3092;&#x904E;&#x304E;&#x308B;&#x3068;&#x518D;&#x3073;&#x4E0D;&#x5B89;&#x5B9A;&#x306B;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x30B6;&#x30CA;&#x30EA;&#x30FC;&#x30CB;&#x3089;&#x306E;&#x524D;&#x8FF0;&#x306E;&#x60A3;&#x8005;&#x306E;10&#x5E74;&#x5F8C;&#x306E;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x3067;&#x3082;&#x3001;93%&#x306E;&#x60A3;&#x8005;&#x304C;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3057;&#x3001;50%&#x306F;&#x793E;&#x4F1A;&#x9069;&#x5FDC;&#x3082;&#x826F;&#x597D;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x3046;&#x3061;&#x306E;34%&#x304C;&#x518D;&#x767A;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6700;&#x3082;&#x4E88;&#x5F8C;&#x304C;&#x826F;&#x597D;&#x306A;&#x7FA4;&#x306F;10&#x5E74;&#x5F8C;&#x306B;&#x306F;&#x75C7;&#x72B6;&#x304C;&#x6D88;&#x5931;&#x3057;&#x5BDB;&#x89E3;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x6700;&#x3082;&#x4E0D;&#x826F;&#x306A;&#x7FA4;&#x306F;10&#x5E74;&#x5F8C;&#x3067;&#x3082;&#x75C7;&#x72B6;&#x304C;&#x5909;&#x308F;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x6539;&#x5584;&#x306E;&#x4ED5;&#x65B9;&#x3082;&#x60A3;&#x8005;&#x306B;&#x3088;&#x308A;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x9752;&#x5E74;&#x671F;&#x3084;&#x6210;&#x4EBA;&#x521D;&#x671F;&#x306E;&#x91CD;&#x8981;&#x306A;&#x6642;&#x671F;&#x3092;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x6A5F;&#x80FD;&#x304C;&#x8457;&#x3057;&#x304F;&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x307E;&#x307E;&#x904E;&#x3054;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x672C;&#x4EBA;&#x306E;&#x640D;&#x5931;&#x306F;&#x5927;&#x304D;&#x3044;&#x3002;&#x5BDB;&#x89E3;&#x3057;&#x3084;&#x3059;&#x3044;&#x56E0;&#x5B50;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x300C;&#x5E74;&#x9F62;&#x304C;&#x82E5;&#x3044;&#x3053;&#x3068;&#x300D;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x9069;&#x5207;&#x306A;&#x6CBB;&#x7642;&#x3078;&#x306E;&#x65E9;&#x671F;&#x306E;&#x5C0E;&#x5165;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AF.9B.E8.A7.A3.E3.83.A2.E3.83.87.E3.83.AB">&#x5BDB;&#x89E3;&#x30E2;&#x30C7;&#x30EB;</span></h3>
<p>&#x4F75;&#x5B58;&#x75BE;&#x60A3;&#xFF08;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3001;PTSD&#x306A;&#x3069;&#xFF09;&#x306E;&#x5BDB;&#x89E3;&#x307E;&#x305F;&#x306F;&#x6CBB;&#x7652;&#x306F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x5927;&#x304D;&#x304F;&#x3001;&#x6CBB;&#x7652;&#x3092;&#x4FC3;&#x9032;&#x3055;&#x305B;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5BDB;&#x89E3;&#x306B;&#x81F3;&#x308A;&#x3084;&#x3059;&#x3044;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3082;&#x306E;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x6669;&#x719F;&#x73FE;&#x8C61;</dt>
<dd>&#x5E74;&#x9F62;&#x3092;&#x91CD;&#x306D;&#x308B;&#x3053;&#x3068;&#x3067;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x304C;&#x6210;&#x719F;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x81EA;&#x7136;&#x7D4C;&#x904E;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3002;</dd>
</dl>
<dl>
<dt>&#x5BB6;&#x65CF;&#x306E;&#x7406;&#x89E3;&#x3068;&#x63F4;&#x52A9;</dt>
<dd>&#x89AA;&#x3084;&#x914D;&#x5076;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x3092;&#x65BD;&#x3059;&#x306A;&#x3069;&#x3002;&#x5BB6;&#x65CF;&#x304C;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x8868;&#x51FA;&#x3059;&#x308B;&#x611F;&#x60C5;&#x3092;EE&#xFF08;expressed emotion&#xFF09;&#x3068;&#x547C;&#x3076;&#x3002;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x6575;&#x610F;&#x3001;&#x6279;&#x5224;&#x3001;&#x60C5;&#x7DD2;&#x7684;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3092;&#x793A;&#x3059;&#x5BB6;&#x65CF;&#x306F;EE&#x304C;&#x9AD8;&#x3044;&#x3068;&#x8A55;&#x3055;&#x308C;&#x3001;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x5927;&#x304D;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x306A;&#x308B;&#x3002;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;EE&#x306E;&#x9AD8;&#x3044;&#x5BB6;&#x5EAD;&#x3067;&#x306F;EE&#x306E;&#x4F4E;&#x3044;&#x5BB6;&#x5EAD;&#x3088;&#x308A;&#x3082;&#x518D;&#x767A;&#x7387;&#x304C;&#x6709;&#x610F;&#x306B;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x3002;&#x5BB6;&#x65CF;&#x306E;&#x7406;&#x89E3;&#x3068;&#x63F4;&#x52A9;&#x306F;&#x518D;&#x767A;&#x3092;&#x4E88;&#x9632;&#x3057;&#x6CBB;&#x7652;&#x7387;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>&#x30AC;&#x30F3;&#x30C0;&#x30FC;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x5BB6;&#x65CF;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x304C;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3067;&#x8CA0;&#x3046;&#x640D;&#x5931;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;EE&#x306E;&#x9AD8;&#x3044;&#x5BB6;&#x65CF;&#x307B;&#x3069;&#x3001;&#x60A3;&#x8005;&#x306E;&#x884C;&#x52D5;&#x3092;&#x300C;&#x6545;&#x610F;&#x306E;&#x3082;&#x306E;&#x300D;&#x3068;&#x6349;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x60A3;&#x8005;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x5BB6;&#x65CF;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x95A2;&#x4FC2;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x3078;&#x306E;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x306F;&#x3001;&#x60A3;&#x8005;&#x304C;&#x7406;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x5BB6;&#x5EAD;&#x5185;&#x306E;&#x4E0D;&#x548C;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x5229;&#x76CA;&#x304C;&#x3042;&#x308B;&#x3002;&#x5FC3;&#x7406;&#x4ECB;&#x5165;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x60A3;&#x8005;&#x3068;&#x5E38;&#x306B;&#x5411;&#x304D;&#x5408;&#x3046;&#x5BB6;&#x65CF;&#x306E;&#x82E6;&#x60A9;&#x3092;&#x548C;&#x3089;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x74B0;&#x5883;&#x306E;&#x6539;&#x5584;</dt>
<dd>&#x826F;&#x304D;&#x76F8;&#x624B;&#x3068;&#x306E;&#x7D50;&#x5A5A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E0D;&#x4EF2;&#x306A;&#x914D;&#x5076;&#x8005;&#x3068;&#x306E;&#x96E2;&#x5A5A;&#x3002;&#x88C1;&#x5224;&#x3084;&#x4E89;&#x3044;&#x3054;&#x3068;&#x306E;&#x7D42;&#x7D50;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x306E;&#x89E3;&#x6D88;&#x306A;&#x3069;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8010;&#x6027;&#x306E;&#x8106;&#x5F31;&#x306A;&#x60A3;&#x8005;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x9855;&#x8457;&#x306B;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x793E;&#x4F1A;&#x3067;&#x306E;&#x826F;&#x3044;&#x7D4C;&#x9A13;</dt>
<dd>&#x81EA;&#x5206;&#x306B;&#x5408;&#x3063;&#x305F;&#x8077;&#x306B;&#x3081;&#x3050;&#x308A;&#x5408;&#x3046;&#x3001;&#x8DA3;&#x5473;&#x306E;&#x4F1A;&#x3078;&#x306E;&#x53C2;&#x52A0;&#x3084;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30DB;&#x30FC;&#x30E0;&#x306A;&#x3069;&#x306E;&#x5730;&#x57DF;&#x306E;&#x793E;&#x4F1A;&#x8CC7;&#x6E90;&#x306E;&#x6D3B;&#x7528;&#x3001;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#xFF08;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3078;&#x306E;&#x53C2;&#x52A0;&#x306A;&#x3069;&#x3002;&#x7279;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x75C7;&#x8005;&#x306E;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3078;&#x306E;&#x53C2;&#x52A0;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x4E88;&#x5F8C;&#x306B;&#x826F;&#x3044;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>

<table class="wikitable floatright" style="font-size:80%; margin-left:3em; text-align:right">

<tr>
<th>&#x5E74;&#x9F62;</th>
<th style="background-color:#ddf">&#x7537;&#x6027;</th>
<th style="background-color:#edd">&#x5973;&#x6027;</th>
<th style="background-color:#ffd">&#x5408;&#x8A08;</th>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">20 - 29&#x6B73;</td>
<td>9.0%</td>
<td>9.6%</td>
<td>9.3%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">30 - 44&#x6B73;</td>
<td>6.1%</td>
<td>7.0%</td>
<td>8.0%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">45 - 64&#x6B73;</td>
<td>5.2%</td>
<td>5.5%</td>
<td>5.7%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">65&#x6B73;&#x4EE5;&#x4E0A;</td>
<td>2.1%</td>
<td>2.0%</td>
<td>2.0%</td>
</tr>
</table>
<p>&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x4EBA;&#x53E3;&#x306E;0.7 - 4.0%&#x7A0B;&#x5EA6;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;5.9%&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x79D1;&#x5165;&#x9662;&#x60A3;&#x8005;&#x3067;&#x306F;75%&#x304C;&#x5973;&#x6027;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x4EBA;&#x53E3;&#x306B;&#x304A;&#x3051;&#x308B;&#x6709;&#x75C5;&#x7387;&#x3067;&#x306F;&#x7537;&#x5973;&#x5DEE;&#x306F;&#x306A;&#x304F;&#x3001;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;&#x7537;&#x6027;5.6%&#x3001;&#x5973;&#x6027;6.2%&#x3067;&#x3001;&#x51FA;&#x73FE;&#x7387;&#x306E;&#x9AD8;&#x3044;&#x5E74;&#x9F62;&#x306F;19 - 43&#x6B73;&#x3067;&#x3042;&#x308B;&#x3002;&#x7537;&#x6027;&#x3088;&#x308A;&#x5973;&#x6027;&#x306E;&#x307B;&#x3046;&#x304C;&#x591A;&#x304F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x306E;&#x306F;&#x3001;&#x7537;&#x6027;&#x306E;&#x5834;&#x5408;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x307B;&#x304B;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x7D71;&#x8A08;&#x3067;&#x306F;&#x767D;&#x4EBA;&#x3084;&#x30D2;&#x30B9;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3088;&#x308A;&#x3001;&#x9ED2;&#x4EBA;&#x3084;&#x30CD;&#x30A4;&#x30C6;&#x30A3;&#x30D6;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x304C;&#x3084;&#x3084;&#x591A;&#x3044;&#x3002;&#x82F1;&#x56FD;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x4EBA;&#x53E3;&#x306E;1%&#x4EE5;&#x4E0B;&#x3067;&#x3001;&#x591A;&#x304F;&#x304C;&#x9752;&#x5E74;&#x671F;&#x521D;&#x671F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5916;&#x6765;&#x901A;&#x9662;&#x60A3;&#x8005;&#x3067;&#x306F;&#x7D04;10%&#x307B;&#x3069;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5165;&#x9662;&#x60A3;&#x8005;&#x3067;&#x306F;15 - 20%&#x3068;&#x3044;&#x3046;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5BFE;&#x4EBA;&#x969C;&#x5BB3;&#x304C;&#x4E00;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x6027;&#x306E;&#x60AA;&#x5316;&#x306B;&#x3088;&#x308A;&#x6CBB;&#x7642;&#x8005;&#x5074;&#x306E;&#x4E3B;&#x89B3;&#x3067;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x300C;&#x533B;&#x539F;&#x6027;&#x306E;BPD&#x300D;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x306A;&#x3069;&#x3001;&#x8ABF;&#x67FB;&#x3092;&#x3059;&#x308B;&#x4E0A;&#x3067;&#x7279;&#x6709;&#x306E;&#x56F0;&#x96E3;&#x3055;&#x304C;&#x3042;&#x308A;&#x3001;&#x30C7;&#x30FC;&#x30BF;&#x306B;&#x306F;&#x3070;&#x3089;&#x3064;&#x304D;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#xFF08;&#x8A73;&#x7D30;&#x306F;&#x533B;&#x539F;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3092;&#x53C2;&#x7167;&#xFF09;</p>

<p>1970&#x5E74;&#x4EE3;&#x9803;&#x304B;&#x3089;&#x60A3;&#x8005;&#x6570;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x7642;&#x8CBB;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3084;&#x81EA;&#x5DF1;&#x7834;&#x58CA;&#x7684;&#x306A;&#x884C;&#x52D5;&#x306B;&#x3088;&#x308B;&#x751F;&#x7523;&#x6027;&#x306E;&#x4F4E;&#x4E0B;&#x306A;&#x3069;&#x304B;&#x3089;&#x7D4C;&#x6E08;&#x3078;&#x4E0E;&#x3048;&#x308B;&#x5F71;&#x97FF;&#x3082;&#x5927;&#x304D;&#x3044;&#x3002;&#x4E3B;&#x306B;&#x529B;&#x52D5;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x304B;&#x3089;&#x306E;&#x7814;&#x7A76;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x751F;&#x7269;&#x5B66;&#x7684;&#x306A;&#x7814;&#x7A76;&#x306F;&#x672A;&#x3060;&#x5C11;&#x306A;&#x3044;&#x3002;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x4E3B;&#x4F53;&#x3068;&#x3057;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x306A;&#x304A;&#x300C;&#x5883;&#x754C;&#x6027;&#x300D;&#x306E;&#x300C;&#x5883;&#x754C;&#x300D;&#x306F;&#x73FE;&#x5728;&#x3067;&#x306F;&#x7279;&#x5225;&#x306A;&#x610F;&#x5473;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A0.94.E7.A9.B6.E5.8F.B2">&#x7814;&#x7A76;&#x53F2;</span></h3>
<p>&#x5883;&#x754C;&#xFF08;Borderline&#xFF09;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x3068;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x5883;&#x754C;&#x9818;&#x57DF;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x529B;&#x52D5;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x300C;&#x5883;&#x754C;&#x4F8B; (Borderline Case)&#x300D;&#x3092;&#x6D3E;&#x751F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;1906&#x5E74;&#x9803;&#x3001;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306E;&#x5F1F;&#x5B50;&#x3067;&#x3042;&#x308B;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x533B;&#x306E;&#x30D5;&#x30A7;&#x30C0;&#x30FC;&#x30F3;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x3060;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x60A3;&#x8005;&#x306B;&#x53E4;&#x5178;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3092;&#x65BD;&#x3059;&#x3068;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x8005;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x305F;&#x3002;&#x5F53;&#x521D;&#x306F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x306E;&#x4E00;&#x8868;&#x73FE;&#x578B;&#x3068;&#x6349;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5883;&#x754C;&#x4F8B;&#x3001;&#x6F5C;&#x5728;&#x6027;&#x5206;&#x88C2;&#x75C5;&#x3001;&#x507D;&#x795E;&#x7D4C;&#x75C7;&#x6027;&#x5206;&#x88C2;&#x75C5;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;</p>
<p>1950&#x5E74;&#x4EE3;&#x306B;&#x5165;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x75C5;&#x614B;&#x306F;&#x30CA;&#x30A4;&#x30C8;&#x3089;&#x306B;&#x3088;&#x308A;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x304B;&#x3089;&#x5206;&#x88C2;&#x75C5;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x306E;&#x9006;&#x3078;&#x79FB;&#x884C;&#x3057;&#x3046;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002; &#x30CA;&#x30A4;&#x30C8;&#x306F;&#x7CBE;&#x795E;&#x75C5;&#x3068;&#x795E;&#x7D4C;&#x75C7;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3068;&#x3044;&#x3046;&#x4F1D;&#x7D71;&#x7684;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x524D;&#x63D0;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x3001;&#x4E21;&#x8005;&#x306E;&#x5883;&#x754C;&#x9818;&#x57DF;&#x306E;&#x75C5;&#x614B;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x30CA;&#x30A4;&#x30C8;&#x306F;&#x672C;&#x8CEA;&#x7684;&#x306B;&#x306F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x3068;&#x307F;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x30B7;&#x30E5;&#x30DF;&#x30C7;&#x30D9;&#x30EB;&#x30B0;&#x306F;&#x3080;&#x3057;&#x308D;&#x3001;&#x79FB;&#x884C;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x306E;&#x4E2D;&#x306B;&#x5B89;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x4E00;&#x81E8;&#x5E8A;&#x5358;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x304D;&#x3001;&#x672C;&#x8CEA;&#x306B;&#x306F;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x91CD;&#x7BE4;&#x306A;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A00;&#x53CA;&#x3057;&#x305F;&#x3002;</p>
<p>1950&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x304B;&#x3089;1960&#x5E74;&#x4EE3;&#x306B;&#x304B;&#x3051;&#x3066;&#x5883;&#x754C;&#x4F8B;&#x7814;&#x7A76;&#x306F;&#x3055;&#x3089;&#x306B;&#x52A0;&#x71B1;&#x3057;&#x3001;&#x5404;&#x56FD;&#x3067;&#x69D8;&#x3005;&#x306A;&#x8B70;&#x8AD6;&#x304C;&#x4EA4;&#x308F;&#x3055;&#x308C;&#x305F;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66;&#x306E;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x306F;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306E;&#x3001;&#x5B89;&#x5B9A;&#x7684;&#x3067;&#x7279;&#x7570;&#x306A;&#x4EBA;&#x683C;&#x69CB;&#x9020;&#x3092;&#x6709;&#x3059;&#x308B;&#x300C;&#x5883;&#x754C;&#x578B;&#x4EBA;&#x683C;&#x69CB;&#x9020; (Borderline personality organization - BPO) &#x300D;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x3001;&#x8A18;&#x8FF0;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x306F;&#x30B0;&#x30EA;&#x30F3;&#x30AB;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x300C;&#x5883;&#x754C;&#x75C7;&#x5019;&#x7FA4; (Borderline syndrome) &#x300D;&#x3068;&#x3057;&#x3066;&#x7D71;&#x8A08;&#x7684;&#x30FB;&#x64CD;&#x4F5C;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x63D0;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x30AB;&#x30FC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x306E;&#x5883;&#x754C;&#x578B;&#x4EBA;&#x683C;&#x69CB;&#x9020;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x4ECA;&#x65E5;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x5E83;&#x3044;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x8981;&#x7D20;&#x3092;&#x9664;&#x3044;&#x305F;&#x4E3B;&#x8981;&#x306A;&#x90E8;&#x5206;&#x304C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3078;&#x3068;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x30B1;&#x30C6;&#x30A3;&#x3089;&#x306F;&#x907A;&#x4F1D;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x304B;&#x3089;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x3068;&#x306E;&#x9055;&#x3044;&#x3092;&#x660E;&#x78BA;&#x306B;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x6D41;&#x308C;&#x3092;&#x53D7;&#x3051;&#x3001;&#x30AC;&#x30F3;&#x30C0;&#x30FC;&#x30BD;&#x30F3;&#x306F;&#x5177;&#x4F53;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x7528;&#x3044;&#x305F;&#x72EC;&#x81EA;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x5B8C;&#x6210;&#x3055;&#x305B;&#x305F;&#x3002;&#x3053;&#x306E;&#x30AC;&#x30F3;&#x30C0;&#x30FC;&#x30BD;&#x30F3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;1980&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;DSM-III &#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x305F;&#x300C;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x4F5C;&#x308B;&#x969B;&#x306B;&#x53C2;&#x7167;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;DSM-IV-TR&#x306B;&#x3082;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>ICD-10&#x3067;&#x306F;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4E0B;&#x4F4D;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x300C;&#x5883;&#x754C;&#x578B;&#x300D;&#xFF08;Emotionally un stable personality disorder, Borderline type&#xFF09;&#x3068;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;ICD&#x3067;&#x306F;&#x5F53;&#x521D;&#x300C;&#x885D;&#x52D5;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3057;&#x3066;&#x6982;&#x5FF5;&#x5316;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x304C;&#x3001;&#x300C;&#x885D;&#x52D5;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3060;&#x3051;&#x3067;&#x306F;&#x3001;&#x7279;&#x6709;&#x306E;&#x5BFE;&#x4EBA;&#x69D8;&#x5F0F;&#x306E;&#x3042;&#x308A;&#x65B9;&#x306A;&#x3069;&#x306E;&#x4ED6;&#x306E;&#x5074;&#x9762;&#x3092;&#x5305;&#x62EC;&#x3057;&#x304D;&#x308C;&#x306A;&#x3044;&#x3068;&#x3057;&#x3001;&#x300C;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x547D;&#x540D;&#x3002;&#x305D;&#x306E;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x3068;&#x3057;&#x3066;&#x300C;&#x885D;&#x52D5;&#x578B;&#x300D;&#x300C;&#x5883;&#x754C;&#x578B;&#x300D;&#x3068;&#x5206;&#x3051;&#x305F;&#x3002;DSM&#x306E;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x5F53;&#x305F;&#x308B;&#x306E;&#x306F;&#x305D;&#x306E;&#x300C;&#x5883;&#x754C;&#x578B;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;1956&#x5E74;&#x306B;&#x4E95;&#x6751;&#x304C;&#x3001;1958 - 1959&#x5E74;&#x306B;&#x6B66;&#x7530;&#x304C;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x306E;&#x304C;&#x3001;&#x7814;&#x7A76;&#x306E;&#x59CB;&#x307E;&#x308A;&#x3060;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8F.BE.E5.9C.A8">&#x73FE;&#x5728;</span></h3>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x985E;&#x578B;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x7814;&#x7A76;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>1970&#x5E74;&#x4EE3;&#x9803;&#x3088;&#x308A;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x9577;&#x671F;&#x4E88;&#x5F8C;&#x3092;&#x542B;&#x3081;&#x3001;&#x73FE;&#x5728;&#x3067;&#x3082;&#x69D8;&#x3005;&#x306A;&#x8B70;&#x8AD6;&#x3092;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;Koenigsberg&#x3089;&#x304C;1999&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F;&#x8AD6;&#x6587;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x6BD4;&#x3079;&#x308B;&#x3068;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x95A2;&#x9023;&#x306F;&#x7279;&#x5225;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30AC;&#x30F3;&#x30C0;&#x30FC;&#x30BD;&#x30F3;&#x3089;&#x3082;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x4F75;&#x5B58;&#x7387;&#x306F;&#x6709;&#x610F;&#x306B;&#x9AD8;&#x3044;&#x304C;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x72EC;&#x7ACB;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3057;&#x3066;&#x304A;&#x308A;&#x95A2;&#x9023;&#x6027;&#x306F;&#x4F4E;&#x3044;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x907A;&#x4F1D;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x3084;&#x3001;&#x751F;&#x7269;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x306A;&#x8996;&#x70B9;&#x304B;&#x3089;&#x8003;&#x5BDF;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306E;&#x591A;&#x3044;&#x75BE;&#x75C5;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;1990&#x5E74;&#x4EE3;&#x306B;&#x306A;&#x308B;&#x3068;&#x907A;&#x4F1D;&#x5B66;&#x7684;&#x306A;&#x7814;&#x7A76;&#x304B;&#x3089;&#x4F53;&#x8CEA;&#x3084;&#x8133;&#x6A5F;&#x80FD;&#x306A;&#x3069;&#x306E;&#x751F;&#x7269;&#x5B66;&#x7684;&#x8981;&#x56E0;&#x3082;&#x793A;&#x5506;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x751F;&#x7269;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x5DEE;&#x7570;&#x3001;&#x8133;&#x8840;&#x6D41;&#x91CF;&#x3084;&#x9178;&#x7D20;&#x30FB;&#x7CD6;&#x4EE3;&#x8B1D;&#x89E3;&#x6790;&#x3001;&#x907A;&#x4F1D;&#x5B50;&#x7814;&#x7A76;&#x3001;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x52D5;&#x614B;&#x306E;&#x89E3;&#x6790;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2000&#x5E74;&#x4EE3;&#x306B;&#x7A81;&#x5165;&#x3057;&#x305F;&#x9803;&#x3088;&#x308A;&#x5553;&#x767A;&#x672C;&#x3084;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x3001;&#x4E00;&#x822C;&#x793E;&#x4F1A;&#x3067;&#x3082;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x5B58;&#x5728;&#x304C;&#x5E83;&#x304F;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x75C5;&#x540D;&#x304C;&#x666E;&#x53CA;&#x3059;&#x308B;&#x306B;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x610F;&#x56F3;&#x3057;&#x306A;&#x3044;&#x3068;&#x3053;&#x308D;&#x3067;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3082;&#x9AD8;&#x307E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x3042;&#x308B;&#x3044;&#x306F;&#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x3082;&#x3001;&#x3053;&#x306E;&#x75C5;&#x540D;&#x306B;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x5ACC;&#x60AA;&#x611F;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x306E;&#x50BE;&#x5411;&#x306F;&#x533B;&#x5E2B;&#x3084;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x306A;&#x3069;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3082;&#x5B58;&#x5728;&#x3057;&#x3001;&#x73FE;&#x5728;&#x3067;&#x3082;&#x4E0D;&#x5FC5;&#x8981;&#x306B;&#x5FCC;&#x907F;&#x7684;&#x306B;&#x306A;&#x308B;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x306F;&#x5C11;&#x306A;&#x304B;&#x3089;&#x305A;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#xFF08;#&#x63F4;&#x52A9;&#x306E;&#x65B9;&#x91DD;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;&#x3057;&#x304B;&#x3057;1990&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3067;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3084;&#x3001;2000&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x306F;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3082;&#x6B21;&#x3005;&#x3068;&#x767A;&#x8868;&#x3055;&#x308C;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306F;&#x533B;&#x7642;&#x306E;&#x73FE;&#x5834;&#x3067;&#x306F;&#x7279;&#x5225;&#x306A;&#x5B58;&#x5728;&#x3067;&#x306F;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>DSM-IV-TR&#x65E5;&#x672C;&#x8A9E;&#x7248;2003&#x5E74;8&#x6708;&#x65B0;&#x8A02;&#x7248;&#x3088;&#x308A;&#x3001;&#x90A6;&#x8A33;&#x304C;<b>&#x5883;&#x754C;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x5BB3;</b>&#x304B;&#x3089;<b>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</b>&#x3078;&#x3068;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x3082;2008&#x5E74;5&#x6708;&#x306B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x7528;&#x8A9E;&#x6539;&#x5B9A;&#x3092;&#x3057;&#x305F;&#x3002;</p>



<p>&#x904E;&#x53BB;&#xFF08;&#x307E;&#x305F;&#x306F;&#x73FE;&#x5728;&#xFF09;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3060;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x6709;&#x540D;&#x4EBA;&#x306F;&#x3001;&#x30D8;&#x30EB;&#x30DE;&#x30F3;&#x30FB;&#x30D8;&#x30C3;&#x30BB;&#x3001;&#x592A;&#x5BB0;&#x6CBB;&#x3001;&#x30C0;&#x30A4;&#x30A2;&#x30CA;&#x5983;&#x3001;&#x30DE;&#x30EA;&#x30EA;&#x30F3;&#x30FB;&#x30E2;&#x30F3;&#x30ED;&#x30FC;&#x3001;&#x30A6;&#x30A3;&#x30CE;&#x30CA;&#x30FB;&#x30E9;&#x30A4;&#x30C0;&#x30FC;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x958B;&#x767A;&#x3057;&#x305F;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306E;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30FB;&#x30EA;&#x30CD;&#x30CF;&#x30F3;&#x304C;&#x3044;&#x308B;&#x3002;</p>
<p>&#x592A;&#x5BB0;&#x6CBB;&#x306F;&#x6162;&#x6027;&#x7684;&#x306A;&#x865A;&#x7121;&#x611F;&#x3084;&#x758E;&#x5916;&#x611F;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x5B89;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x6642;&#x671F;&#x306F;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x6027;&#x683C;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x4E0D;&#x5B89;&#x5B9A;&#x6642;&#x306F;&#x611F;&#x60C5;&#x7D71;&#x5236;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3001;&#x82A5;&#x5DDD;&#x8CDE;&#x3092;&#x9003;&#x3057;&#x305F;&#x6642;&#x306E;&#x6012;&#x308A;&#x306F;&#x5E38;&#x8ECC;&#x3092;&#x9038;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x611F;&#x53D7;&#x6027;&#x304C;&#x5F37;&#x304F;&#x3001;&#x306A;&#x304A;&#x304B;&#x3064;&#x9AD8;&#x3044;&#x77E5;&#x80FD;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x592A;&#x5BB0;&#x304C;&#x30D1;&#x30D3;&#x30CA;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x306B;&#x9665;&#x3063;&#x305F;&#x306E;&#x306F;&#x3054;&#x304F;&#x81EA;&#x7136;&#x306A;&#x6210;&#x308A;&#x884C;&#x304D;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x96E2;&#x4EBA;&#x611F;&#x3084;&#x81EA;&#x6BBA;&#x5FF5;&#x616E;&#x3082;&#x6709;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x81EA;&#x6BBA;&#xFF08;&#x5FC3;&#x4E2D;&#xFF09;&#x672A;&#x9042;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;5&#x56DE;&#x76EE;&#x3067;&#x81EA;&#x6BBA;&#x5B8C;&#x9042;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;28&#x6B73;&#x306E;&#x6642;&#x306B;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x75C5;&#x9662;&#x3067;&#x3042;&#x308B;&#x6C5F;&#x53E4;&#x7530;&#x306E;&#x6771;&#x4EAC;&#x6B66;&#x8535;&#x91CE;&#x75C5;&#x9662;&#x3078;&#x5165;&#x9662;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30EA;&#x30EA;&#x30F3;&#x30FB;&#x30E2;&#x30F3;&#x30ED;&#x30FC;&#x3082;7&#x56DE;&#x306B;&#x53CA;&#x3076;&#x81EA;&#x6BBA;&#x672A;&#x9042;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x85AC;&#x7269;&#x306E;&#x904E;&#x91CF;&#x670D;&#x85AC;&#x3067;&#x6B7B;&#x53BB;&#x3057;&#x305F;&#x3002;&#x6BCD;&#x5B50;&#x5BB6;&#x5EAD;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6BCD;&#x89AA;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3067;&#x4F55;&#x5EA6;&#x3082;&#x7CBE;&#x795E;&#x79D1;&#x75C5;&#x9662;&#x306B;&#x5165;&#x9662;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B64;&#x5150;&#x3068;&#x3057;&#x3066;&#x80B2;&#x3066;&#x3089;&#x308C;&#x305F;&#x30E2;&#x30F3;&#x30ED;&#x30FC;&#x306F;&#x3001;&#x611B;&#x60C5;&#x306B;&#x98E2;&#x3048;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x89AA;&#x5BC6;&#x306A;&#x95A2;&#x4FC2;&#x3092;&#x4FDD;&#x3061;&#x306B;&#x304F;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x7761;&#x7720;&#x85AC;&#x3068;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306A;&#x308A;&#x3001;1954&#x5E74;&#x304B;&#x3089;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x533B;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E3B;&#x6CBB;&#x533B;&#x306F;&#x30E2;&#x30F3;&#x30ED;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x300C;&#x3044;&#x3064;&#x3082;&#x81EA;&#x5206;&#x3092;&#x4FA1;&#x5024;&#x306E;&#x306A;&#x3044;&#x3064;&#x307E;&#x3089;&#x306A;&#x3044;&#x4EBA;&#x9593;&#x3060;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x300D;&#x3068;&#x632F;&#x308A;&#x8FD4;&#x308B;&#x3002;&#x6B7B;&#x306E;&#x6570;&#x65E5;&#x524D;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x3001;&#x5973;&#x512A;&#x3068;&#x3057;&#x3066;&#x306E;&#x3053;&#x308C;&#x304B;&#x3089;&#x306E;&#x5C55;&#x671B;&#x3068;&#x62B1;&#x8CA0;&#x3092;&#x8A9E;&#x308A;&#x3001;&#x307E;&#x305F;&#x5225;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x300C;&#x4E16;&#x754C;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x672C;&#x5F53;&#x306E;&#x610F;&#x5473;&#x3067;&#x306E;&#x89AA;&#x8FD1;&#x611F;&#x3067;&#x3059;&#x3002;&#x3069;&#x3046;&#x305E;&#x79C1;&#x3092;&#x5197;&#x8AC7;&#x6271;&#x3044;&#x306B;&#x3057;&#x306A;&#x3044;&#x3067;&#x4E0B;&#x3055;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x5165;&#x9662;&#x6B74;&#x3082;&#x3042;&#x308B;&#x30A6;&#x30A3;&#x30CE;&#x30CA;&#x30FB;&#x30E9;&#x30A4;&#x30C0;&#x30FC;&#x306F;&#x3001;&#x4E3B;&#x6F14;&#x30FB;&#x5236;&#x4F5C;&#x7DCF;&#x6307;&#x63EE;&#x3092;&#x3057;&#x305F;&#x6620;&#x753B;&#x300C;17&#x6B73;&#x306E;&#x30AB;&#x30EB;&#x30C6;&#x300D;&#x3067;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x4E3B;&#x4EBA;&#x516C;&#x30B9;&#x30B6;&#x30F3;&#x30CA;&#x5F79;&#x3092;&#x6F14;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x6620;&#x753B;&#x306E;&#x539F;&#x66F8;&#x3068;&#x306A;&#x3063;&#x305F;&#x30CE;&#x30F3;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x5C0F;&#x8AAC; &#x300C;&#x601D;&#x6625;&#x671F;&#x75C5;&#x68DF;&#x306E;&#x5C11;&#x5973;&#x305F;&#x3061;&#x300D; &#x306B;&#x60DA;&#x308C;&#x8FBC;&#x3093;&#x3060;&#x5F7C;&#x5973;&#x306F;&#x3001;&#x6620;&#x753B;&#x5316;&#x6A29;&#x3092;&#x8CB7;&#x3044;&#x53D6;&#x308A;&#x5236;&#x4F5C;&#x306B;&#x3082;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x3002;&#x539F;&#x4F5C;&#x8005;&#x306E;&#x30B9;&#x30B6;&#x30F3;&#x30CA;&#x30FB;&#x30B1;&#x30A4;&#x30BB;&#x30F3;&#x306F;&#x3001;10&#x4EE3;&#x306E;&#x9803;&#x306B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x6CBB;&#x7652;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x4F5C;&#x5BB6;&#x306B;&#x306A;&#x308A;&#x540C;&#x81EA;&#x4F1D;&#x7684;&#x5C0F;&#x8AAC;&#x3092;&#x66F8;&#x3044;&#x305F;&#x3002;&#x30B9;&#x30B6;&#x30F3;&#x30CA;&#x306F;&#x73FE;&#x5728;&#x3067;&#x3082;&#x5C0F;&#x8AAC;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x6D3B;&#x52D5;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x30A6;&#x30A3;&#x30CE;&#x30CA;&#x30FB;&#x30E9;&#x30A4;&#x30C0;&#x30FC;&#x306F;&#x300C;&#x30D0;&#x30AB;&#x306B;&#x898B;&#x3048;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x5143;&#x6765;&#x30D6;&#x30ED;&#x30F3;&#x30C9;&#x3067;&#x3042;&#x308B;&#x9AEA;&#x3092;&#x9ED2;&#x304F;&#x67D3;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x5973;&#x512A;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x9577;&#x3044;&#x9593;&#x3001;&#x8EFD;&#x8584;&#x3067;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x4ED5;&#x4E8B;&#x3060;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30C0;&#x30A4;&#x30A2;&#x30CA;&#x5983;&#x3082;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306E;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3001;&#x904E;&#x98DF;&#x5614;&#x5410;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3092;&#x514B;&#x670D;&#x3057;&#x305F;&#x4EBA;&#x7269;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x738B;&#x5983;&#x3068;&#x3057;&#x3066;&#x516C;&#x4EBA;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x306F;&#x3001;&#x8846;&#x4EBA;&#x306E;&#x76EE;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x592B;&#x5A66;&#x9593;&#x306E;&#x8ACD;&#x3044;&#x306B;&#x3088;&#x308A;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x304C;&#x60AA;&#x5316;&#x3057;&#x3001;&#x30AB;&#x30DF;&#x30BD;&#x30EA;&#x3084;&#x30EC;&#x30E2;&#x30F3;&#x30B9;&#x30E9;&#x30A4;&#x30B5;&#x30FC;&#x3067;&#x4F53;&#x3092;&#x5207;&#x3063;&#x305F;&#x308A;&#x3001;&#x592B;&#x306E;&#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x3068;&#x53E3;&#x8AD6;&#x4E2D;&#x306B;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x4E0A;&#x306B;&#x3042;&#x3063;&#x305F;&#x30DA;&#x30F3;&#x30CA;&#x30A4;&#x30D5;&#x3067;&#x81EA;&#x5206;&#x306E;&#x80F8;&#x3084;&#x817F;&#x3092;&#x523A;&#x3059;&#x306A;&#x3069;&#x885D;&#x52D5;&#x7684;&#x306A;&#x884C;&#x52D5;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x6162;&#x6027;&#x7684;&#x306A;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3082;&#x3042;&#x308A;&#x3001;&#x5927;&#x52E2;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x58EB;&#x3084;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x533B;&#x306B;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x5F8C;&#x5E74;&#x306E;&#x30C0;&#x30A4;&#x30A2;&#x30CA;&#x306F;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x30FC;&#x6D3B;&#x52D5;&#x306B;&#x751F;&#x304D;&#x304C;&#x3044;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3001;&#x5BFE;&#x4EBA;&#x5730;&#x96F7;&#x306E;&#x5EC3;&#x7D76;&#x3001;&#x30DB;&#x30FC;&#x30E0;&#x30EC;&#x30B9;&#x3084;&#x30A8;&#x30A4;&#x30BA;&#x60A3;&#x8005;&#x3001;&#x66B4;&#x529B;&#x88AB;&#x5BB3;&#x3084;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x5973;&#x6027;&#x554F;&#x984C;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3080;&#x306A;&#x3069;&#x3001;&#x65E2;&#x5B58;&#x306E;&#x67A0;&#x306B;&#x6355;&#x3089;&#x308F;&#x308C;&#x306A;&#x3044;&#x5949;&#x4ED5;&#x6D3B;&#x52D5;&#x3092;&#x884C;&#x3044;&#x3001;&#x300C;&#x75C5;&#x3093;&#x3067;&#x3044;&#x308B;&#x4EBA;&#x3001;&#x82E6;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x4EBA;&#x3001;&#x8650;&#x3052;&#x3089;&#x308C;&#x305F;&#x4EBA;&#x3068;&#x3068;&#x3082;&#x306B;&#x6B69;&#x3093;&#x3067;&#x3044;&#x308B;&#x300D;&#x3068;&#x79F0;&#x3048;&#x3089;&#x308C;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x611B;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x958B;&#x767A;&#x3057;&#x305F;&#x535A;&#x58EB;&#x306E;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30FB;&#x30EA;&#x30CD;&#x30CF;&#x30F3;&#x306F;&#x3001;17&#x6B73;&#x306E;&#x6642;&#x306B;&#x3072;&#x304D;&#x3053;&#x3082;&#x308A;&#x3068;&#x306A;&#x308A;&#x7CBE;&#x795E;&#x79D1;&#x75C5;&#x9662;&#x306B;&#x5165;&#x9662;&#x3057;&#x305F;&#x3002;&#x5F53;&#x521D;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x53D7;&#x3051;&#x59CB;&#x3081;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x4F55;&#x6642;&#x9593;&#x3082;&#x306E;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x5F0F;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3084;30&#x56DE;&#x306B;&#x53CA;&#x3076;&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5;&#x3082;&#x884C;&#x3063;&#x305F;&#x304C;&#x75C7;&#x72B6;&#x306F;&#x6539;&#x5584;&#x305B;&#x305A;&#x3001;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306E;&#x6FC0;&#x3057;&#x3055;&#x306E;&#x305F;&#x3081;&#x306B;2&#x5E74;&#x4EE5;&#x4E0A;&#x3082;&#x5165;&#x9662;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308A;&#x3001;&#x9000;&#x9662;&#x5F8C;&#x3082;&#x81EA;&#x6BBA;&#x672A;&#x9042;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x3002;&#x9000;&#x9662;&#x5F8C;&#x306F;&#x4FDD;&#x967A;&#x4F1A;&#x793E;&#x306E;&#x4E8B;&#x52D9;&#x54E1;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304D;&#x306A;&#x304C;&#x3089;&#x3001;&#x30ED;&#x30E8;&#x30E9;&#x5927;&#x5B66;&#x306E;&#x591C;&#x9593;&#x90E8;&#x306B;&#x901A;&#x3044;&#x5FC3;&#x7406;&#x5B66;&#x3092;&#x52C9;&#x5F37;&#x3057;&#x3001;1971&#x5E74;&#x306B;&#x535A;&#x58EB;&#x53F7;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x3066;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>






















