<h1>&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x969C;&#x5BB3;</h1>
<p><b>&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x969C;&#x5BB3;</b>&#xFF08;&#x3080;&#x3061;&#x3083;&#x3050;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;<b>&#x904E;&#x98DF;&#x6027;&#x969C;&#x5BB3;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x53CD;&#x5FA9;&#x3059;&#x308B;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x793A;&#x3059;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x8A98;&#x767A;&#x6027;&#x5614;&#x5410;&#x3084;&#x4E0B;&#x5264;&#x4E71;&#x7528;&#x306A;&#x3069;&#x306E;&#x6D44;&#x5316;&#x884C;&#x52D5;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x3067;2000&#x5E74;&#x306B;&#x767A;&#x884C;&#x3055;&#x308C;&#x305F;&#x8A3A;&#x65AD;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF08;DSM-IV-TR&#xFF09;&#x3067;&#x306F;&#x795E;&#x7D4C;&#x6027;&#x98DF;&#x6B32;&#x4E0D;&#x632F;&#x75C7;&#x30FB;&#x4E0D;&#x5B8C;&#x5168;&#x578B;&#x3001;&#x53CD;&#x5FA9;&#x6027;&#x5614;&#x5410;&#x75C7;&#x306A;&#x3069;&#x3068;&#x3068;&#x3082;&#x306B;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x7814;&#x7A76;&#x7528;&#x57FA;&#x6E96;&#x6848;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;2013&#x5E74;&#x767A;&#x8868;&#x4E88;&#x5B9A;&#x306E;DSM-V&#x30C9;&#x30E9;&#x30D5;&#x30C8;&#x306B;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x306B;&#x7D9A;&#x304D;&#x3001;4&#x3064;&#x3081;&#x306E;&#x65B0;&#x305F;&#x306A;&#x9805;&#x76EE;&#x3068;&#x3057;&#x3066;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x3068;&#x7570;&#x306A;&#x308B;&#x306E;&#x306F;&#x904E;&#x98DF;&#x75C7;&#x304C;&#x5614;&#x5410;&#x3084;&#x4E0B;&#x5264;&#x4F7F;&#x7528;&#x306A;&#x3069;&#x4EE3;&#x511F;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x305D;&#x308C;&#x304C;&#x306A;&#x3044;&#x70B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x904E;&#x98DF;&#x75C7;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3068;&#x9055;&#x3044;&#x592A;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3002;&#x8457;&#x3057;&#x3044;&#x7BC0;&#x98DF;&#x306B;&#x3088;&#x308B;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x306E;&#x76F4;&#x5F8C;&#x306B;&#x306F;&#x3058;&#x307E;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306E;&#x969C;&#x5BB3;&#x6709;&#x75C5;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3002;</p>

<h3><span class="mw-headline" id="DSM-IV-TR.EF.BC.88.E7.A0.94.E7.A9.B6.E7.94.A8.E5.9F.BA.E6.BA.96.E6.A1.88.EF.BC.89">DSM-IV-TR&#xFF08;&#x7814;&#x7A76;&#x7528;&#x57FA;&#x6E96;&#x6848;&#xFF09;</span></h3>
<p>A. &#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3002;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x4E21;&#x65B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ol>
<li>&#x4ED6;&#x3068;&#x306F;&#x3063;&#x304D;&#x308A;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x6642;&#x9593;&#x306E;&#x9593;&#x306B;&#xFF08;&#x4F8B;&#xFF1A;2&#x6642;&#x9593;&#x5185;&#x306B;&#xFF09;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x304C;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x6642;&#x9593;&#x306B;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x74B0;&#x5883;&#x3067;&#x98DF;&#x3079;&#x308B;&#x91CF;&#x3088;&#x308A;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x591A;&#x3044;&#x98DF;&#x7269;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;</li>
<li>&#x305D;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x9593;&#x306F;&#x3001;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x3092;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x611F;&#x899A;&#xFF08;&#x4F8B;&#xFF1A;&#x98DF;&#x3079;&#x308B;&#x306E;&#x3092;&#x3084;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x306F;&#x81EA;&#x5206;&#x304C;&#x4F55;&#x3092;&#x3001;&#x307E;&#x305F;&#x306F;&#x3069;&#x308C;&#x307B;&#x3069;&#x591A;&#x304F;&#x98DF;&#x3079;&#x3066;&#x3044;&#x308B;&#x304B;&#x3092;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x611F;&#x3058;&#xFF09;</li>
</ol>
<p>B. &#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;3&#x3064;&#xFF08;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#xFF09;&#x3092;&#x4F34;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ol>
<li>&#x666E;&#x901A;&#x3088;&#x308A;&#x3082;&#x305A;&#x3063;&#x3068;&#x65E9;&#x304F;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;</li>
<li>&#x304A;&#x306A;&#x304B;&#x304C;&#x3044;&#x3063;&#x3071;&#x3044;&#x3067;&#x6C17;&#x6301;&#x3061;&#x304C;&#x60AA;&#x304F;&#x306A;&#x308B;&#x307E;&#x3067;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;</li>
<li>&#x751F;&#x7406;&#x7684;&#x306A;&#x7A7A;&#x8179;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x304D;&#x306B;&#x5927;&#x91CF;&#x306E;&#x98DF;&#x7269;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;</li>
<li>&#x81EA;&#x5206;&#x304C;&#x3069;&#x308C;&#x307B;&#x3069;&#x98DF;&#x3079;&#x308B;&#x304B;&#x3092;&#x6065;&#x305A;&#x304B;&#x3057;&#x304F;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;1&#x4EBA;&#x3067;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;</li>
<li>&#x904E;&#x98DF;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x81EA;&#x5206;&#x306B;&#x5ACC;&#x6C17;&#x304C;&#x3055;&#x3057;&#x305F;&#x308A;&#x3001;&#x6291;&#x3046;&#x3064;&#x7684;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x5F37;&#x3044;&#x7F6A;&#x60AA;&#x611F;&#x3092;&#x3044;&#x3060;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;</li>
</ol>
<p>C. &#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x975E;&#x5E38;&#x306B;&#x5F37;&#x3044;&#x82E6;&#x75DB;</p>
<p>D. &#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x306F;&#x3001;&#x5E73;&#x5747;&#x3057;&#x3066;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x9031;&#x306B;2&#x65E5;&#x3001;6&#x30AB;&#x6708;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x6CE8;&#xFF1A;&#x983B;&#x5EA6;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x65B9;&#x6CD5;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x95BE;&#x5024;&#x306E;&#x983B;&#x5EA6;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x306E;&#x306B;&#x3001;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x304C;&#x8D77;&#x304D;&#x305F;&#x65E5;&#x6570;&#x3068;&#x3001;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x6570;&#x306E;&#x3069;&#x3061;&#x3089;&#x3092;&#x4F7F;&#x3046;&#x306E;&#x304C;&#x3088;&#x3044;&#x304B;&#x306F;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x793A;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<p>E. &#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x3092;&#x3057;&#x3066;&#x3082;&#x3001;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x4EE3;&#x511F;&#x884C;&#x52D5;&#xFF08;&#x4F8B;&#xFF1A;&#x6392;&#x51FA;&#x3001;&#x65AD;&#x98DF;&#x3001;&#x904E;&#x5EA6;&#x306E;&#x904B;&#x52D5;&#xFF09;&#x3092;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#x307E;&#x305F;&#x306F;&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#x306E;&#x7D4C;&#x904E;&#x4E2D;&#x306B;&#x306E;&#x307F;&#x8D77;&#x3053;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>

<p>2014&#x5E74;&#x306E;&#x6700;&#x8FD1;&#x306E;&#x8A3C;&#x62E0;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3068;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x3068;&#x304C;&#x3001;&#x3080;&#x3061;&#x3083;&#x98DF;&#x3044;&#x969C;&#x5BB3;&#x306E;&#x9577;&#x671F;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>





<ul>

<li>&#x795E;&#x7D4C;&#x6027;&#x7121;&#x98DF;&#x6B32;&#x75C7;&#xFF08;&#x62D2;&#x98DF;&#x75C7;&#xFF09;</li>
<li>&#x795E;&#x7D4C;&#x6027;&#x5927;&#x98DF;&#x75C7;&#xFF08;&#x904E;&#x98DF;&#x75C7;&#xFF09;</li>




<li>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</li>
<li>&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#xFF08;&#x919C;&#x8C8C;&#x6050;&#x6016;&#xFF09;</li>

<li>&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF08;DSM&#xFF09;</li>
<li>&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#xFF08;ICD-10&#xFF09;</li>
</ul>


<ul>



</ul>






<p><i>Source - Wikipedia</i></p>