<h1>&#x8A8D;&#x77E5;&#x969C;&#x5BB3;</h1><p><b>&#x8A8D;&#x77E5;&#x969C;&#x5BB3;</b>&#xFF08;&#x306B;&#x3093;&#x3061;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;Cognitive disorders&#xFF09; &#x3068;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3001;&#x4E3B;&#x306B;&#x5B66;&#x7FD2;&#x3001;&#x8A18;&#x61B6;&#x3001;&#x7406;&#x89E3;&#x3001;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x306B;&#x969C;&#x5BB3;&#x3092;&#x304D;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308A;&#x3001;&#x5065;&#x5FD8;&#x3001;&#x8A8D;&#x77E5;&#x75C7;&#x3001;&#x305B;&#x3093;&#x5984;&#x306A;&#x3069;&#x306E;&#x75BE;&#x60A3;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x8A8D;&#x77E5;&#x3084;&#x8A18;&#x61B6;&#x306E;&#x4E0D;&#x5168;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x304C;&#x3001;DSM-IV-TR&#x3067;&#x306F;&#x3053;&#x308C;&#x3089;&#x3067;&#x306F;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x554F;&#x984C;&#x304C;&#x4E3B;&#x306A;&#x75C7;&#x72B6;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x542B;&#x307E;&#x308C;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B; &#x3002;</p>
<p>&#x539F;&#x56E0;&#x306F;&#x7A2E;&#x985E;&#x306B;&#x3088;&#x3063;&#x3066;&#x69D8;&#x3005;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x6700;&#x3082;&#x591A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x8133;&#x306E;&#x8A18;&#x61B6;&#x90E8;&#x3078;&#x306E;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x539F;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002; &#x85AC;&#x7269;&#x3084;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x7A2E;&#x985E;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x93AE;&#x9759;&#x306F;&#x3067;&#x304D;&#x3066;&#x3082;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;&#x5065;&#x5FD8;&#x306A;&#x3069;&#xFF09;&#x3002;</p>






<h3><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E7.97.87">&#x8A8D;&#x77E5;&#x75C7;</span></h3>

<p>&#x8A8D;&#x77E5;&#x75C7;&#x306F;&#x3001;&#x52A0;&#x9F62;&#x3082;&#x3057;&#x304F;&#x306F;&#x5916;&#x50B7;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x4E00;&#x90E8;&#x307E;&#x305F;&#x306F;&#x5168;&#x4F53;&#x304C;&#x5FD8;&#x308C;&#x53BB;&#x3089;&#x308C;&#x308B;&#x3002;&#x8001;&#x5E74;&#x671F;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x4E00;&#x822C;&#x7684;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002; &#x8A8D;&#x77E5;&#x75C7;&#x306B;&#x3088;&#x3063;&#x3066;&#x5225;&#x7A2E;&#x306E;&#x8A8D;&#x77E5;&#x969C;&#x5BB3;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x73CD;&#x3057;&#x304F;&#x306F;&#x306A;&#x3044;&#x3002; &#x52A0;&#x9F62;&#x306B;&#x3088;&#x308B;&#x8A8D;&#x77E5;&#x75C7;&#x306F;&#x4E0D;&#x53EF;&#x9006;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x8A18;&#x61B6;&#x3068;&#x8A8D;&#x77E5;&#x306E;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x306F;&#x751F;&#x6DAF;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A8D;&#x77E5;&#x75C7;&#x306F;&#x30DF;&#x30CB;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x30B9;&#x30C6;&#x30FC;&#x30C8;&#x691C;&#x67FB;&#xFF08;MMSE&#xFF09;&#x306A;&#x3069;&#x306E;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.81.A5.E5.BF.98">&#x5065;&#x5FD8;</span></h3>

<p>&#x5065;&#x5FD8;&#x75C7;&#x306E;&#x60A3;&#x8005;&#x306F;&#x9577;&#x671F;&#x8A18;&#x61B6;&#x3092;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x306B;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3002;&#x524D;&#x5411;&#x6027;&#x5065;&#x5FD8;&#x3068;&#x306F;&#x3001;&#x76F4;&#x8FD1;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x8A18;&#x61B6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x72B6;&#x6CC1;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x8133;&#x306E;&#x3092;&#x640D;&#x50B7;&#x3057;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x306B;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x9006;&#x5411;&#x6027;&#x5065;&#x5FD8;&#x3082;&#x6D77;&#x99AC;&#x640D;&#x50B7;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x904E;&#x53BB;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x6B20;&#x4E4F;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x3067;&#x3042;&#x308B;</p>











