<h1>&#x884C;&#x70BA;&#x969C;&#x5BB3;</h1>
<p><b>&#x884C;&#x70BA;&#x969C;&#x5BB3;</b>&#xFF08;&#x3053;&#x3046;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;conduct disorder&#x3001;CD&#xFF09;&#x306F;&#x3001;DSM-5&#x304B;&#x3089;&#x306F;<b>&#x7D20;&#x884C;&#x75C7;</b>&#x306E;&#x8A33;&#x8A9E;&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3001;&#x53CD;&#x5FA9;&#x3057;&#x3066;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x3001;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x653B;&#x6483;&#x7684;&#x3001;&#x307E;&#x305F;&#x53CD;&#x6297;&#x7684;&#x306A;&#x884C;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3001;&#x5E74;&#x9F62;&#x76F8;&#x5FDC;&#x306E;&#x793E;&#x4F1A;&#x898F;&#x7BC4;&#x3084;&#x898F;&#x5247;&#x3092;&#x5927;&#x304D;&#x304F;&#x9038;&#x8131;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x884C;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306F;&#x3088;&#x304F;<b>&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x6545;&#x3001;&#x901A;&#x5E38;&#x306E;&#x5B50;&#x3069;&#x3082;&#x3063;&#x307D;&#x3044;&#x60AA;&#x622F;&#x3084;&#x9752;&#x5E74;&#x671F;&#x306E;&#x53CD;&#x6297;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3088;&#x308A;&#x91CD;&#x7BE4;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x53F8;&#x6CD5;&#x884C;&#x653F;&#x7684;&#x306A;&#x6587;&#x8108;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x975E;&#x884C;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3067;&#x8AD6;&#x3058;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x7BC4;&#x7587;&#x306E;&#x3082;&#x306E;&#x3092;&#x591A;&#x304F;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<p>&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306F;&#x3088;&#x304F;&#x6210;&#x4EBA;&#x306E;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;ASPD&#xFF09;&#x306E;&#x524D;&#x6BB5;&#x968E;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;18&#x6B73;&#x672A;&#x6E80;&#x306A;&#x3089;&#x3070;ASPD&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>




<dl>
<dt>&#x4EBA;&#x3084;&#x52D5;&#x7269;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x653B;&#x6483;&#x6027;</dt>
<dd>&#x3057;&#x3070;&#x3057;&#x3070;&#x4EBA;&#x3068;&#x55A7;&#x5629;&#x3057;&#x305F;&#x308A;&#x3001;&#x8105;&#x8FEB;&#x3057;&#x305F;&#x308A;&#x3001;&#x5A01;&#x5687;&#x3057;&#x305F;&#x308A;&#x3001;&#x52D5;&#x7269;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6B8B;&#x8650;&#x306A;&#x4ED5;&#x6253;&#x3061;&#x3092;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x6240;&#x6709;&#x7269;&#x306E;&#x7834;&#x58CA;</dt>
<dd>&#x4ED6;&#x4EBA;&#x306E;&#x6240;&#x6709;&#x7269;&#x306E;&#x7834;&#x58CA;&#x3000;&#x653E;&#x706B;&#x306A;&#x3069;</dd>
<dt>&#x5618;&#x3092;&#x3064;&#x304F;&#x3053;&#x3068;&#x3084;&#x7A83;&#x76D7;</dt>
<dd>&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x5618;&#x3092;&#x3064;&#x3044;&#x305F;&#x308A;&#x3001;&#x76D7;&#x307F;&#x3092;&#x884C;&#x306A;&#x3046;&#x3002;</dd>
<dt>&#x91CD;&#x5927;&#x306A;&#x898F;&#x5247;&#x9055;&#x53CD;</dt>
<dd>&#x5B66;&#x6821;&#x306E;&#x30BA;&#x30EB;&#x4F11;&#x307F;&#x3084;&#x3001;&#x5BB6;&#x51FA;&#x306A;&#x3069;</dd>
</dl>
<p>&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A18;&#x8FF0;&#x7684;&#x306A;&#x884C;&#x52D5;&#x306F;&#x500B;&#x4EBA;&#x306E;&#x554F;&#x984C;&#x304B;&#x3089;&#x751F;&#x3058;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#xFF08;&#x56F0;&#x7AAE;&#x5730;&#x57DF;&#x3001;&#x6226;&#x4E89;&#x56FD;&#x304B;&#x3089;&#x306E;&#x79FB;&#x6C11;&#x306A;&#x3069;&#xFF09;&#x74B0;&#x5883;&#x3042;&#x308B;&#x3044;&#x306F;&#x6587;&#x5316;&#x7684;&#x306B;&#x3054;&#x304F;&#x5F53;&#x305F;&#x308A;&#x524D;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306A;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x3088;&#x308A;&#x5065;&#x5168;&#x306A;&#x74B0;&#x5883;&#x3078;&#x3068;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x6027;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A2">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;</span></h3>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;ICD-10&#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;F91&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x6311;&#x767A;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x653B;&#x6483;&#x7684;&#x306A;&#x884C;&#x52D5;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3001;&#x7A83;&#x76D7;&#x3068;&#x3044;&#x3063;&#x305F;&#x6CD5;&#x7684;&#x306A;&#x4FB5;&#x5BB3;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x3001;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#xFF08;ODD&#xFF09;&#x306B;&#x9451;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x306B;&#x306F;&#x767A;&#x9054;&#x6BB5;&#x968E;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x767A;&#x9054;&#x6BB5;&#x968E;&#x306B;&#x304A;&#x3051;&#x308B;3&#x6B73;&#x5150;&#x306E;&#x304B;&#x3093;&#x3057;&#x3083;&#x304F;&#x3001;7&#x6B73;&#x5150;&#x306E;&#x66B4;&#x529B;&#x306F;&#x8A3A;&#x65AD;&#x306E;&#x6839;&#x62E0;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x3084;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3068;&#x306E;&#x9451;&#x5225;&#x8A3A;&#x65AD;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x53CD;&#x5FA9;&#x3057;&#x6301;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;6&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x306E;&#x6301;&#x7D9A;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x8A3A;&#x65AD;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x3064;&#x307E;&#x308A;&#x5358;&#x767A;&#x7684;&#x306A;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x8A3A;&#x65AD;&#x306E;&#x6839;&#x62E0;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>F91&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306E;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x306B;&#x3001;&#x4E9C;&#x578B;&#x5206;&#x985E;&#x3068;&#x3057;&#x3066;&#x59A5;&#x5F53;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;F91.0&#x5BB6;&#x5EAD;&#x9650;&#x5C40;&#x6027;&#x3001;F91.1&#x500B;&#x4EBA;&#x884C;&#x52D5;&#x578B;&#x3001;F91.2&#x96C6;&#x56E3;&#x884C;&#x52D5;&#x578B;&#x304C;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;ICD-10&#x7814;&#x7A76;&#x7528;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x3001;&#x91CD;&#x75C7;&#x3084;&#x7A83;&#x76D7;&#x306A;&#x3069;&#x3001;&#x91CD;&#x5927;&#x306A;&#x5371;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x91CD;&#x75C7;&#x3068;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x3088;&#x3044;&#x6307;&#x6A19;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x591A;&#x52D5;&#x6027;&#x3084;&#x60C5;&#x7DD2;&#x3082;&#x52A0;&#x3048;&#x305F;3&#x3064;&#x306E;&#x5074;&#x9762;&#x304B;&#x3089;&#x8A18;&#x8F09;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x300E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x8A3A;&#x65AD;&#x30FB;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#xFF08;DSM-IV&#xFF09;&#x306B;&#x304A;&#x3051;&#x308B;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;&#x306F;312.8&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>DSM-IV-TR&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x306B;&#x304A;&#x3044;&#x3066;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x898F;&#x5247;&#x3084;&#x4EBA;&#x6A29;&#x3092;&#x7121;&#x8996;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306B;&#x304A;&#x3044;&#x3066;&#x8457;&#x3057;&#x3044;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x306B;&#x304A;&#x3044;&#x3066;18&#x6B73;&#x4EE5;&#x4E0A;&#x3067;&#x3082;&#x3088;&#x3044;&#x304C;&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x5C0F;&#x5150;&#x671F;&#x767A;&#x75C7;&#x578B;&#x3068;&#x306F;10&#x6B73;&#x4EE5;&#x524D;&#x306E;&#x767A;&#x75C7;&#x3067;&#x3042;&#x308A;&#x3001;&#x9752;&#x5E74;&#x671F;&#x767A;&#x75C7;&#x578B;&#x3068;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x964D;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x6B66;&#x5668;&#x306E;&#x4F7F;&#x7528;&#x306A;&#x3069;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x76F8;&#x5F53;&#x306A;&#x5371;&#x5BB3;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>DSM-5&#x3067;&#x306F;&#x3001;&#x7D20;&#x884C;&#x75C7;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>
<p>&#x975E;&#x884C;&#x304C;&#x6DF1;&#x523B;&#x3067;&#x306A;&#x3044;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x8457;&#x3057;&#x3044;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x8A72;&#x5F53;&#x3057;&#x306A;&#x3044;&#x3002;&#x7D20;&#x884C;&#x304C;&#x3001;&#x6DF7;&#x4E71;&#x3057;&#x305F;&#x5BB6;&#x5EAD;&#x3001;&#x8650;&#x5F85;&#x3092;&#x53D7;&#x3051;&#x3066;&#x304D;&#x305F;&#x306A;&#x3069;&#x3001;&#x5B50;&#x3069;&#x3082;&#x306E;&#x74B0;&#x5883;&#x306B;&#x304A;&#x3051;&#x308B;&#x6587;&#x5316;&#x6C34;&#x6E96;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x5C0F;&#x5150;&#x3084;&#x601D;&#x6625;&#x671F;&#x3067;&#x306F;&#x5BB6;&#x65CF;&#x3084;&#x74B0;&#x5883;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x521D;&#x671F;&#x306E;&#x8A3A;&#x65AD;&#x306F;&#x4E0D;&#x9069;&#x5207;&#x3068;&#x306A;&#x308A;&#x3084;&#x3059;&#x304F;&#x614E;&#x91CD;&#x306B;&#x8A3A;&#x65AD;&#x3059;&#x3079;&#x304D;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x8A3A;&#x65AD;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x767A;&#x75C7;&#x304C;&#x9045;&#x3044;&#x307B;&#x3069;&#x4E00;&#x904E;&#x6027;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3068;&#x3001;&#x4ED6;&#x306E;&#x7406;&#x7531;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7269;&#x8CEA;&#x4E2D;&#x6BD2;&#x3001;&#x7269;&#x8CEA;&#x4F9D;&#x5B58;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x751F;&#x3058;&#x308B;&#x5834;&#x5408;&#x3082;&#x9664;&#x5916;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x4F7F;&#x7528;&#x306B;&#x5BFE;&#x51E6;&#x3059;&#x308C;&#x3070;&#x884C;&#x52D5;&#x304C;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x884C;&#x52D5;&#x4E0A;&#x306E;&#x5384;&#x4ECB;&#x3055;&#x306F;&#x3001;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3082;&#x751F;&#x3058;&#x308B;&#x304C;&#x554F;&#x984C;&#x306E;&#x91CD;&#x5927;&#x3055;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<p>&#x6CD5;&#x7684;&#x306A;&#x4FB5;&#x5BB3;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D20;&#x884C;&#x75C7;&#x3068;&#x3001;&#x53CD;&#x6297;&#x6311;&#x767A;&#x75C7;&#x306F;&#x7D20;&#x884C;&#x306E;&#x7A0B;&#x5EA6;&#x306E;&#x9023;&#x7D9A;&#x4E0A;&#x306B;&#x3042;&#x308A;&#x3001;&#x9451;&#x5225;&#x306B;&#x304A;&#x3044;&#x3066;&#x7279;&#x306B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x591A;&#x3044;&#x52A3;&#x60AA;&#x306A;&#x74B0;&#x5883;&#x3067;&#x5B50;&#x4F9B;&#x304C;&#x80B2;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x53CD;&#x6297;&#x6311;&#x767A;&#x75C7;&#x3068;&#x3057;&#x305F;&#x307B;&#x3046;&#x304C;&#x5B50;&#x4F9B;&#x306B;&#x306F;&#x826F;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x6DF1;&#x523B;&#x3060;&#x304C;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x6E80;&#x305F;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;V71.02&#x5C0F;&#x5150;&#x304A;&#x3088;&#x3073;&#x601D;&#x6625;&#x671F;&#x306E;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x8981;&#x56E0;&#x304C;&#x591A;&#x9762;&#x7684;&#x3001;&#x304B;&#x3064;&#x8907;&#x96D1;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x5408;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>



</ul>

<p>3-7&#x6B73;&#x306E;&#x5B50;&#x3069;&#x3082;&#x304C;&#x591A;&#x304F;&#x96C6;&#x307E;&#x308B;&#x5B66;&#x7D1A;&#x3067;&#x306F;&#x3001;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x65E9;&#x671F;&#x4ECB;&#x5165;&#x306B;&#x3088;&#x3063;&#x3066;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x6E1B;&#x3089;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3002;NICE&#x306F;&#x30AF;&#x30E9;&#x30B9;&#x5358;&#x4F4D;&#x3067;&#x3001;&#x611F;&#x60C5;&#x5B66;&#x7FD2;&#x3001;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3001;1&#x5B66;&#x5E74;&#x3067;30&#x4EBA;&#x4EE5;&#x4E0B;&#x306E;&#x30AF;&#x30E9;&#x30B9;&#x5358;&#x4F4D;&#x3067;&#x884C;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9C.89.E7.97.85.E7.8E.87">&#x6709;&#x75C5;&#x7387;</span></h3>
<p>&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306E;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;1-10%&#x306E;&#x7BC4;&#x56F2;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30CA;&#x30C0;&#x306E;9-19&#x6B73;&#x4EBA;&#x53E3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;6.8%&#x3067;&#x3042;&#x3063;&#x305F;&#xFF08;2011&#x5E74;&#xFF09;&#x3002;&#x3057;&#x304B;&#x3057;&#x5C11;&#x5E74;&#x66F4;&#x751F;&#x65BD;&#x8A2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x7C73;&#x56FD;&#x6CD5;&#x52D9;&#x7701;&#x306B;&#x3088;&#x308C;&#x3070;23-87%&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6700;&#x3082;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x6CBB;&#x7642;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5BB6;&#x5EAD;&#x306E;&#x74B0;&#x5883;&#x7D71;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BB6;&#x65CF;&#x306B;&#x306F;&#x5FC3;&#x7406;&#x6559;&#x80B2;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x3002;&#x52A0;&#x3048;&#x3066;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x592B;&#x5A66;&#x9593;&#x885D;&#x7A81;&#x3084;&#x6BCD;&#x89AA;&#x306E;&#x6291;&#x3046;&#x3064;&#x306A;&#x3069;&#x3001;&#x5BB6;&#x5EAD;&#x5185;&#x306E;&#x885D;&#x7A81;&#x306B;&#x6CE8;&#x76EE;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x591A;&#x304F;&#x306E;&#x554F;&#x984C;&#x884C;&#x52D5;&#x306E;&#x30C8;&#x30EA;&#x30AC;&#x30FC;&#x306B;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x6CE8;&#x76EE;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x591A;&#x304F;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x6700;&#x3082;&#x52B9;&#x679C;&#x7684;&#x306A;&#x306E;&#x306F; (MST) &#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;11-17&#x6B73;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;MST&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307B;&#x304B;&#x3001; &#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x751F;&#x6D3B;&#x6280;&#x80FD;&#x8A13;&#x7DF4;&#x306A;&#x3069;&#x306E;&#x5229;&#x7528;&#x3082;&#x8003;&#x616E;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9E.E3.83.AB.E3.83.81.E3.82.B7.E3.82.B9.E3.83.86.E3.83.9F.E3.83.83.E3.82.AF.E3.82.BB.E3.83.A9.E3.83.94.E3.83.BC">&#x30DE;&#x30EB;&#x30C1;&#x30B7;&#x30B9;&#x30C6;&#x30DF;&#x30C3;&#x30AF;&#x30BB;&#x30E9;&#x30D4;&#x30FC;</span></h3>
<p>MST&#x306F;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x554F;&#x984C;&#x884C;&#x52D5;&#x304C;&#x5E83;&#x3044;&#x6587;&#x8108;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x304B;&#x3092;&#x5F37;&#x8ABF;&#x3059;&#x308B;&#x3001;&#x96C6;&#x4E2D;&#x7D71;&#x5408;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3067;&#x3042;&#x308B;&#x3002;&#x500B;&#x4EBA;&#x304C;&#x63A5;&#x7D9A;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#xFF08;&#x5BB6;&#x5EAD;&#x30FB;&#x5B66;&#x6821;&#x30FB;&#x96A3;&#x5BB6;&#xFF09;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x305D;&#x306E;&#x500B;&#x4EBA;&#x306E;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x52D5;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308B;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x306E;&#x5B58;&#x5728;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x308B;&#x3002;MST&#x306F;&#x3001;&#x500B;&#x4EBA;&#x3068;&#x5BB6;&#x5EAD;&#x306E;&#x529B;&#x3092;&#x501F;&#x308A;&#x3066;&#x3001;&#x305D;&#x308C;&#x3089;&#x3078;&#x306E;&#x63A5;&#x7D9A;&#x3092;&#x65AD;&#x3061;&#x5207;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8A13;&#x7DF4;&#x3092;&#x7D4C;&#x305F;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6BCE;&#x9031;3-4&#x56DE;&#x306E;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3092;3-5&#x30F6;&#x6708;&#x9593;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E3.81.A7.E3.81.AE.E4.BB.8B.E5.85.A5">&#x85AC;&#x7269;&#x3067;&#x306E;&#x4ECB;&#x5165;</span></h3>
<p>&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x5C02;&#x9580;&#x533B;&#x304C;&#x3044;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>NICE&#x306F;&#x3001;&#x884C;&#x70BA;&#x969C;&#x5BB3;&#x307E;&#x305F;&#x306F;&#x53CD;&#x6297;&#x6311;&#x6226;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x62B1;&#x3048;&#x308B;&#x5150;&#x7AE5;&#x9752;&#x5E74;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x8A66;&#x307F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;NICE&#x306F;&#x6DF1;&#x523B;&#x306A;&#x653B;&#x6483;&#x7684;&#x884C;&#x52D5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x77ED;&#x671F;&#x9593;&#x306E;&#x4ECB;&#x5165;&#x306B;&#x306F;&#x30EA;&#x30B9;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x9075;&#x5B88;&#x3057;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x624B;&#x3067;&#x6CE8;&#x610F;&#x6DF1;&#x304F;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<ul>
<li><cite class="book" style="font-style:normal" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22005">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x3001;(&#x7FFB;&#x8A33;)&#x878D;&#x9053;&#x7537;&#x3001;&#x5C0F;&#x898B;&#x5C71;&#x5B9F;&#x3001;&#x5927;&#x4E45;&#x4FDD;&#x5584;&#x6717;&#x3001;&#x4E2D;&#x6839;&#x5141;&#x6587;&#x3001;&#x5CA1;&#x5D0E;&#x7950;&#x58EB; &#x300E;ICD&#x2010;10&#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;:&#x81E8;&#x5E8A;&#x8A18;&#x8FF0;&#x3068;&#x8A3A;&#x65AD;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;&#x3001;&#x65B0;&#x8A02;&#x7248;&#x3002;&#x3002;</cite>&#x3001;<cite style="font-style:normal" class="citation book" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A21992">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (1992) (pdf). . World Health Organization.</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22008">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x3001;(&#x7FFB;&#x8A33;)&#x4E2D;&#x6839;&#x5141;&#x6587;&#x3001;&#x5CA1;&#x5D0E;&#x7950;&#x58EB;&#x3001;&#x3001;&#x85E4;&#x539F;&#x5999;&#x5B50;&#x3001;&#x4E2D;&#x6839;&#x79C0;&#x4E4B;&#x3001;&#x91DD;&#x9593;&#x535A;&#x5F66; &#x300E;ICD-10&#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;-DCR&#x7814;&#x7A76;&#x7528;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x300F; &#x65B0;&#x8A02;&#x7248;&#x3001;&#x3001;&#x65B0;&#x8A02;&#x3002;&#x3002;</cite>&#x3001;<cite style="font-style:normal" class="citation book" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A21993">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (1993) (pdf). . World Health Organization.</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E7.B2.BE.E7.A5.9E.E5.8C.BB.E5.AD.A6.E4.BC.9A2004">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x3001;(&#x7FFB;&#x8A33;)&#x9AD8;&#x6A4B;&#x4E09;&#x90CE;&#x30FB;&#x5927;&#x91CE;&#x88D5;&#x30FB;&#x67D3;&#x77E2;&#x4FCA;&#x5E78; &#x300E;DSM-IV-TR &#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x8A3A;&#x65AD;&#x30FB;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#xFF08;&#x65B0;&#x8A02;&#x7248;&#xFF09;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.82.A2.E3.83.AC.E3.83.B3.E3.83.BB.E3.83.95.E3.83.A9.E3.83.B3.E3.82.BB.E3.82.B92014">&#x30A2;&#x30EC;&#x30F3;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30B9;&#x3001;&#x5927;&#x91CE;&#x88D5;&#xFF08;&#x7FFB;&#x8A33;&#xFF09;&#x3001;&#x4E2D;&#x5DDD;&#x6566;&#x592B;&#xFF08;&#x7FFB;&#x8A33;&#xFF09;&#x3001;&#x67F3;&#x6CA2;&#x572D;&#x5B50;&#xFF08;&#x7FFB;&#x8A33;&#xFF09; &#x300E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x8A3A;&#x65AD;&#x306E;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x2015;DSM-5&#x306E;&#x4E0A;&#x624B;&#x306A;&#x4F7F;&#x3044;&#x65B9;&#x300F; &#x91D1;&#x525B;&#x51FA;&#x7248;&#x3001;&#x3002;&#x3002;</cite>&#x3001;<i>Essentials of Psychiatric Diagnosis, Revised Edition: Responding to the Challenge of DSM-5&#xAE;</i>, The Guilford Press, 2013.</li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22010"> (Report). &#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;. (2010). ISBN&#xA0;9789241548069.</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2013"> (Report). &#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;. (2013-03).</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E8.8B.B1.E5.9B.BD.E5.9B.BD.E7.AB.8B.E5.8C.BB.E7.99.82.E6.8A.80.E8.A1.93.E8.A9.95.E4.BE.A1.E6.A9.9F.E6.A7.8B2014"> (Report). &#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;. (2014-04).</cite></li>
</ul>

<ul>


<li>&#x53CD;&#x793E;&#x4F1A;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</li>



</ul>








<p><i>Source - Wikipedia</i></p>