<h1>&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x6027;&#x969C;&#x5BB3;</h1>
<p><b>&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x304D;&#x3076;&#x3093;&#x3058;&#x3085;&#x3093;&#x304B;&#x3093;&#x305B;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x8EFD;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x7A0B;&#x5EA6;&#x306E;&#x8EFD;&#x8E81;&#x3068;&#x6291;&#x3046;&#x3064;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x7A0B;&#x5EA6;&#x306E;&#x6291;&#x3046;&#x3064;&#x304C;&#x9577;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x308A;&#x4EA4;&#x4EE3;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306F;&#x306F;&#x3063;&#x304D;&#x308A;&#x8E81;&#x72B6;&#x614B;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x6C17;&#x5206;&#x306E;&#x9AD8;&#x63DA;&#x3068;&#x3001;&#x3054;&#x304F;&#x8EFD;&#x5EA6;&#x306E;&#x6291;&#x3046;&#x3064;&#x304C;&#x3059;&#x3050;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x5E73;&#x9759;&#x306A;&#x671F;&#x9593;&#x3092;&#x631F;&#x3093;&#x3067;&#x6025;&#x901F;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x3002;&#x6162;&#x6027;&#x306E;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3082;&#x8A00;&#x3048;&#x3001;DSM-5&#x3067;&#x306F;&#x300E;&#x53CC;&#x6975;&#x6027;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x300F;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;ICD-10&#x3067;&#x306F;<b>&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x75C7;</b>&#x3068;&#x3057;&#x3066;&#x6301;&#x7D9A;&#x6027;&#x6C17;&#x5206;&#xFF08;&#x611F;&#x60C5;&#xFF09;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x672C;&#x4EBA;&#x3084;&#x5468;&#x56F2;&#x306E;&#x8005;&#x306F;&#x5468;&#x671F;&#x306B;&#x6C17;&#x3065;&#x304D;&#x306B;&#x304F;&#x304F;&#x6027;&#x683C;&#x4E0A;&#x306E;&#x554F;&#x984C;&#x3067;&#x7247;&#x3065;&#x3051;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x5834;&#x5408;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308A;&#x5DEE;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;15%&#x304B;&#x3089;50%&#x304C;&#x53CC;&#x6975;&#x2160;&#x578B;&#x969C;&#x5BB3;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x53CC;&#x6975;&#x2161;&#x578B;&#x969C;&#x5BB3;&#x306B;&#x79FB;&#x884C;&#x3059;&#x308B;&#x3002;</p>

<p>DSM-5&#x3067;&#x306F;&#x3053;&#x308C;&#x3089;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6761;&#x4EF6;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x306F;2&#x5E74;&#xFF08;&#x5B50;&#x3069;&#x3082;&#x53CA;&#x3073;&#x9752;&#x5E74;&#x306E;&#x5834;&#x5408;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x5E74;&#xFF09;&#x4EE5;&#x4E0A;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x3001;&#x8EFD;&#x8E81;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x304C;&#x8EFD;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x57FA;&#x6E96;&#x306F;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x671F;&#x9593;&#x3068;&#x3001;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x304C;&#x6291;&#x3046;&#x3064;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x671F;&#x9593;&#x304C;&#x591A;&#x6570;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x306F;2&#x5E74;&#xFF08;&#x5B50;&#x3069;&#x3082;&#x53CA;&#x3073;&#x9752;&#x5E74;&#x306E;&#x5834;&#x5408;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x5E74;&#x9593;&#xFF09;&#x4EE5;&#x4E0A;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x534A;&#x5206;&#x306F;&#x8EFD;&#x8E81;&#x53CA;&#x3073;&#x6291;&#x3046;&#x3064;&#x3092;&#x4F34;&#x3046;&#x671F;&#x9593;&#x304C;&#x3042;&#x308A;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x671F;&#x9593;&#x304C;&#x4E00;&#x5EA6;&#x306B;2&#x30AB;&#x6708;&#x4EE5;&#x4E0A;&#x306A;&#x3044;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3001;&#x53CC;&#x6975;&#x2160;&#x578B;&#x969C;&#x5BB3;&#x3001;&#x53CC;&#x6975;&#x2161;&#x578B;&#x969C;&#x5BB3;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;D&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306A;&#x3069;&#x7CBE;&#x795E;&#x75C5;&#x3067;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;E&#x306F;&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x3084;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x57FA;&#x6E96;F&#x306F;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x610F;&#x5473;&#x306E;&#x3042;&#x308B;&#x82E6;&#x75DB;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x5B66;&#x696D;&#x7684;&#x3001;&#x8077;&#x696D;&#x7684;&#x3001;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x91CD;&#x8981;&#x306A;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7279;&#x306B;&#x5E74;4&#x56DE;&#x4EE5;&#x4E0A;&#x8E81;&#x72B6;&#x614B;&#x3068;&#x6291;&#x3046;&#x3064;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x6025;&#x901F;&#x4EA4;&#x4EE3;&#x578B;&#xFF08;&#x30E9;&#x30D4;&#x30C3;&#x30C9;&#x30B5;&#x30A4;&#x30AF;&#x30E9;&#x30FC;&#xFF09;&#x3068;&#x306E;&#x9451;&#x5225;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3002;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x6025;&#x901F;&#x4EA4;&#x4EE3;&#x578B;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x3059;&#x969B;&#x306F;&#x8E81;&#x75C5;&#x3001;&#x8EFD;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3068;&#x6291;&#x3046;&#x3064;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x3092;&#x614E;&#x91CD;&#x306B;&#x5224;&#x65AD;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;&#x306E;&#x5834;&#x5408;&#x8EFD;&#x75C7;&#x306E;&#x6291;&#x3046;&#x3064;&#x304C;&#x9577;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x308A;&#x7D9A;&#x304F;&#x304C;&#x6C17;&#x5206;&#x306E;&#x9AD8;&#x63DA;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306B;&#x3088;&#x308B;&#x6025;&#x901F;&#x306A;&#x6C17;&#x5206;&#x5909;&#x5316;&#x304C;&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x4E21;&#x65B9;&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5150;&#x7AE5;&#x30FB;&#x9752;&#x5E74;&#x671F;&#x306B;&#x6C17;&#x5206;&#x5FAA;&#x74B0;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x767A;&#x75C7;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306F;ADHD&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x6975;&#x7AEF;&#x306A;&#x6C17;&#x8CEA;&#x50BE;&#x5411;&#x3068;&#x6298;&#x308A;&#x5408;&#x3044;&#x3092;&#x3064;&#x3051;&#x308B;&#x305F;&#x3081;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3084;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x4E3B;&#x306A;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x540C;&#x69D8;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x5869;&#xFF08;&#x30EA;&#x30FC;&#x30DE;&#x30B9;&#xFF09;&#x3084;&#x30D0;&#x30EB;&#x30D7;&#x30ED;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#xFF08;&#x30C7;&#x30D1;&#x30B1;&#x30F3;&#x3001;&#x30C7;&#x30D1;&#x30B1;&#x30F3;R&#xFF09;&#x306A;&#x3069;&#x306E;&#x6C17;&#x5206;&#x5B89;&#x5B9A;&#x85AC;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x5358;&#x72EC;&#x51E6;&#x65B9;&#x306F;&#x8E81;&#x8EE2;&#x3084;&#x6C17;&#x5206;&#x5909;&#x5316;&#x306E;&#x6025;&#x901F;&#x5316;&#x3092;&#x62DB;&#x304F;&#x3068;&#x3055;&#x308C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</p>














