<h1>&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;</h1>
<p><b>&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;</b>&#xFF08;&#x304C;&#x3044;&#x3058;&#x3064;&#x30EA;&#x30BA;&#x30E0;&#x3059;&#x3044;&#x307F;&#x3093;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#xFF09;&#x3068;&#x306F;&#x3001;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x306F;&#x51FA;&#x52E4;&#x3001;&#x767B;&#x6821;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3044;&#x3066;&#x8981;&#x6C42;&#x3055;&#x308C;&#x308B;&#x901A;&#x5E38;&#x306E;&#x6642;&#x9593;&#x306B;&#x5BDD;&#x8D77;&#x304D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3082;&#x3057;&#x81EA;&#x3089;&#x306E;&#x4F53;&#x5185;&#x6642;&#x8A08;&#x306E;&#x8981;&#x6C42;&#x3059;&#x308B;&#x6642;&#x9593;&#x306B;&#x5BDD;&#x8D77;&#x304D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A31;&#x3055;&#x308C;&#x308B;&#x306E;&#x306A;&#x3089;&#x3070;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x901A;&#x5E38;&#x5341;&#x5206;&#x306A;&#x7761;&#x7720;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x305B;&#x6301;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x9650;&#x308A;&#x7761;&#x7720;&#x306E;&#x8CEA;&#x3082;&#x901A;&#x5E38;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4EBA;&#x306F;&#x3001;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x7D04;24&#x6642;&#x9593;&#x5468;&#x671F;&#x306E;&#x4F53;&#x5185;&#x6642;&#x8A08;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x5F93;&#x3063;&#x3066;&#x4E00;&#x65E5;&#x306E;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x3002;&#x4F53;&#x5185;&#x6642;&#x8A08;&#x306E;&#x5F71;&#x97FF;&#x306B;&#x3088;&#x308A;&#x3001;&#x7720;&#x6C17;&#x306F;&#x6642;&#x9593;&#x7D4C;&#x904E;&#x3068;&#x5171;&#x306B;&#x5897;&#x52A0;&#x306E;&#x4E00;&#x9014;&#x3092;&#x305F;&#x3069;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4EBA;&#x306E;&#x7761;&#x7720;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8981;&#x6C42;&#x3068;&#x719F;&#x7761;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306F;&#x3001;&#x300C;&#x5341;&#x5206;&#x306A;&#x7761;&#x7720;&#x304B;&#x3089;&#x76EE;&#x899A;&#x3081;&#x305F;&#x5F8C;&#x304B;&#x3089;&#x306E;&#x7D4C;&#x904E;&#x6642;&#x9593;&#x300D;&#x3068;&#x300C;&#x5185;&#x5728;&#x7684;&#x306A;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x300D;&#x306E;&#x4E21;&#x65B9;&#x306B;&#x5F71;&#x97FF;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x4F53;&#x306F;&#x4E00;&#x65E5;&#x306E;&#x9055;&#x3046;&#x6642;&#x9593;&#x5E2F;&#x306B;&#x7761;&#x7720;&#x3068;&#x899A;&#x9192;&#x306B;&#x9069;&#x3057;&#x305F;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3002;</p>




<p>&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.96.E5.9B.A0.E6.80.A7">&#x5916;&#x56E0;&#x6027;</span></h3>
<ul>
<li>&#x6642;&#x5DEE;&#x307C;&#x3051;: &#x6642;&#x5DEE;&#x306E;&#x5927;&#x304D;&#x3044;&#x5730;&#x57DF;&#x3078;&#x77ED;&#x6642;&#x9593;&#x3067;&#x79FB;&#x52D5;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3002;&#x4E00;&#x6642;&#x7684;&#x306B;&#x7761;&#x7720;&#x30FB;&#x899A;&#x9192;&#x969C;&#x5BB3;&#x3001;&#x3001;&#x80C3;&#x8178;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x306E;&#x4E00;&#x6642;&#x7684;&#x306A;&#x5358;&#x7D14;&#x306A;&#x6642;&#x5DEE;&#x30DC;&#x30B1;&#x3067;&#x3001;&#x8457;&#x3057;&#x3044;&#x82E6;&#x75DB;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x304F;&#x5358;&#x306A;&#x308B;&#x6642;&#x5DEE;&#x307C;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>: &#x306A;&#x3069;&#x306B;&#x8D77;&#x3053;&#x308B;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3002;&#x65E5;&#x4E2D;&#x306E;&#x5165;&#x7720;&#x56F0;&#x96E3;&#x3001;&#x6613;&#x75B2;&#x52B4;&#x611F;&#x3001;&#x80C3;&#x8178;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.86.85.E5.9B.A0.E6.80.A7">&#x5185;&#x56E0;&#x6027;</span></h3>
<ul>
<li>&#x7761;&#x7720;&#x76F8;&#x5F8C;&#x9000;&#x75C7;&#x5019;&#x7FA4; (<i>Delayed sleep phase syndrome, DSPS</i>): &#x7761;&#x7720;&#x76F8;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x6642;&#x9593;&#x5E2F;&#x304B;&#x3089;&#x9045;&#x308C;&#x3066;&#x56FA;&#x5B9A;&#x3057;&#x3001;&#x524D;&#x9032;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x72B6;&#x614B;&#x3002;</li>
<li>&#x7761;&#x7720;&#x76F8;&#x524D;&#x9032;&#x75C7;&#x5019;&#x7FA4; (<i>Advanced sleep phase syndrome,ASPS</i>): &#x7761;&#x7720;&#x76F8;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x6642;&#x9593;&#x5E2F;&#x304B;&#x3089;&#x6162;&#x6027;&#x7684;&#x306B;&#x524D;&#x9032;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5F8C;&#x9000;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x72B6;&#x614B;&#x3002;</li>
<li>&#x975E;24&#x6642;&#x9593;&#x7761;&#x7720;&#x899A;&#x9192;&#x75C7;&#x5019;&#x7FA4;: 24&#x6642;&#x9593;&#x5468;&#x671F;&#x306E;&#x74B0;&#x5883;&#x3067;&#x751F;&#x6D3B;&#x3057;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x4FC2;&#x308F;&#x3089;&#x305A;&#x5165;&#x7720;&#x30FB;&#x899A;&#x9192;&#x306E;&#x6642;&#x523B;&#x304C;&#x6B21;&#x7B2C;&#x306B;&#x9045;&#x308C;&#x3001;24&#x6642;&#x9593;&#x3088;&#x308A;&#x9577;&#x3044;&#x5468;&#x671F;&#x3067;&#x63A8;&#x79FB;&#x3059;&#x308B;&#x72B6;&#x614B;&#x3002;</li>
<li>: &#x7761;&#x7720;&#x3084;&#x899A;&#x9192;&#x306E;&#x51FA;&#x73FE;&#x304C;&#x4E0D;&#x898F;&#x5247;&#x306B;&#x8D77;&#x3053;&#x308A;&#x3001;&#x4E00;&#x65E5;&#x306B;&#x8907;&#x6570;&#x56DE;&#x7761;&#x7720;&#x3059;&#x308B;&#x3002;</li>
</ul>

<p>&#x5065;&#x5168;&#x306A;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x3005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x65E9;&#x5BDD;&#x30FB;&#x65E9;&#x8D77;&#x304D;&#x3092;&#x597D;&#x3080;&#x300C;&#x671D;&#x578B;&#x300D;&#xFF08;&#x30D2;&#x30D0;&#x30EA;&#x578B;&#xFF09;&#x306E;&#x4EBA;&#x3068;&#x3001;&#x9006;&#x306B;&#x9045;&#x304F;&#x7720;&#x308A;&#x9045;&#x304F;&#x8D77;&#x304D;&#x308B;&#x300C;&#x591C;&#x578B;&#x300D;&#xFF08;&#x30D5;&#x30AF;&#x30ED;&#x30A6;&#x578B;&#xFF09;&#x306E;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;</p>
<p>&#x671D;&#x578B;&#x304B;&#x591C;&#x578B;&#x304B;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x901A;&#x5E38;&#x306E;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x306F;&#x3001;</p>
<ul>
<li>&#x671D;&#x306F;&#x4E88;&#x5B9A;&#x3057;&#x305F;&#x6642;&#x9593;&#x306B;&#x8D77;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x591C;&#x306F;&#x5341;&#x5206;&#x306A;&#x7761;&#x7720;&#x304C;&#x3068;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x4E88;&#x5B9A;&#x3057;&#x305F;&#x6642;&#x9593;&#x306B;&#x5165;&#x7720;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</li>
<li>&#x671B;&#x307F;&#x3069;&#x304A;&#x308A;&#x306B;&#x3001;&#x6BCE;&#x65E5;&#x540C;&#x3058;&#x6642;&#x9593;&#x306B;&#x7761;&#x7720;&#x30FB;&#x899A;&#x9192;&#x3067;&#x304D;&#x308B;&#x3002;</li>
<li>&#x3044;&#x3064;&#x3082;&#x3088;&#x308A;&#x65E9;&#x304F;&#x8D77;&#x304D;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x65B0;&#x751F;&#x6D3B;&#x3092;&#x59CB;&#x3081;&#x305F;&#x5F8C;&#x3082;&#x3001;&#x6570;&#x65E5;&#x7D4C;&#x3066;&#x3070;&#x591C;&#x3082;&#x3044;&#x3064;&#x3082;&#x3088;&#x308A;&#x65E9;&#x304F;&#x7720;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5348;&#x524D;1&#x6642;&#x306B;&#x7720;&#x308A;&#x3001;&#x5348;&#x524D;9&#x6642;&#x306B;&#x8D77;&#x304D;&#x308B;&#x7FD2;&#x6163;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x304C;&#x3001;&#x65B0;&#x3057;&#x3044;&#x4ED5;&#x4E8B;&#x306B;&#x5C31;&#x304D;&#x3001;&#x6708;&#x66DC;&#x65E5;&#x304B;&#x3089;&#x306F;&#x5348;&#x524D;6&#x6642;&#x306B;&#x8D77;&#x304D;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x306F;&#x6B21;&#x306E;&#x91D1;&#x66DC;&#x65E5;&#x307E;&#x3067;&#x306B;&#x306F;&#x3001;&#x5348;&#x5F8C;10&#x6642;&#x9803;&#x306B;&#x7720;&#x308A;&#x59CB;&#x3081;&#x3001;&#x5348;&#x524D;6&#x6642;&#x306B;&#x8D77;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3053;&#x306E;&#x65E9;&#x3044;&#x7761;&#x7720;&#x30FB;&#x899A;&#x9192;&#x6642;&#x9593;&#x3078;&#x306E;&#x9069;&#x5FDC;&#x306F;&#x300C;&#x7761;&#x7720;&#x76F8;&#x306E;&#x524D;&#x9032;&#x300D;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x306F;&#x3001;&#x7761;&#x7720;&#x76F8;&#x3092;&#x4E00;&#x65E5;&#x306B;&#x304A;&#x3088;&#x305D;1&#x6642;&#x9593;&#x524D;&#x9032;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</li>
</ul>
<p>&#x7814;&#x7A76;&#x8005;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x6642;&#x8A08;&#x3084;&#x5149;&#x306A;&#x3069;&#x3001;&#x6642;&#x523B;&#x60C5;&#x5831;&#x3068;&#x306A;&#x308B;&#x3082;&#x306E;&#x3092;&#x6392;&#x9664;&#x3057;&#x305F;&#x7279;&#x5225;&#x306A;&#x65BD;&#x8A2D;&#x3067;&#x88AB;&#x9A13;&#x8005;&#x306B;&#x751F;&#x6D3B;&#x3057;&#x3066;&#x3082;&#x3089;&#x3046;&#x5B9F;&#x9A13;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x6642;&#x523B;&#x60C5;&#x5831;&#x304C;&#x306A;&#x3044;&#x3068;&#x88AB;&#x9A13;&#x8005;&#x305F;&#x3061;&#x306F;&#x3001;&#x4E00;&#x65E5;1&#x6642;&#x9593;&#x305A;&#x3064;&#x5C31;&#x5BDD;&#x30FB;&#x8D77;&#x5E8A;&#x306E;&#x6642;&#x9593;&#x304C;&#x9045;&#x308C;&#x3066;&#x3044;&#x304F;&#x50BE;&#x5411;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5B9F;&#x9A13;&#x306F;&#x4EBA;&#x306E;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x300C;&#x81EA;&#x7531;&#x7D99;&#x7D9A;&#x5468;&#x671F;&#x300D;&#x306F;&#x7D04;25&#x6642;&#x9593;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x305F;&#x3088;&#x3046;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x88AB;&#x9A13;&#x8005;&#x306F;&#x4EBA;&#x5DE5;&#x7684;&#x306A;&#x7167;&#x660E;&#x3092;&#x81EA;&#x5206;&#x3067;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A31;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3001;&#x4E3B;&#x89B3;&#x7684;&#x591C;&#x306B;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x305F;&#x4F4D;&#x76F8;&#x306E;&#x5F8C;&#x9000;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x6700;&#x8FD1;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x5E74;&#x9F62;&#x306E;&#x6210;&#x4EBA;&#x3067;&#x81EA;&#x7531;&#x7D99;&#x7D9A;&#x5468;&#x671F;&#x304C;&#x5E73;&#x5747;24&#x6642;&#x9593;11&#x5206;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;24&#x6642;&#x9593;&#x306E;&#x663C;&#x30FB;&#x591C;&#x306E;&#x30B5;&#x30A4;&#x30AF;&#x30EB;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x4F53;&#x5185;&#x6642;&#x8A08;&#x306F;&#x898F;&#x5247;&#x7684;&#x306A;&#x74B0;&#x5883;&#x306E;&#x6642;&#x523B;&#x60C5;&#x5831;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x65E5;&#x306E;&#x51FA;&#x30FB;&#x65E5;&#x306E;&#x5165;&#x308A;&#x30FB;&#x6BCE;&#x65E5;&#x306E;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x4F5C;&#x696D;&#x306A;&#x3069;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x6642;&#x523B;&#x60C5;&#x5831;&#x306F;&#x901A;&#x5E38;&#x306E;&#x4EBA;&#x306E;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x3001;&#x5916;&#x754C;&#x3068;&#x8ABF;&#x548C;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x975E;24&#x6642;&#x9593;&#x7761;&#x7720;&#x899A;&#x9192;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x3088;&#x3046;&#x306A;&#x6162;&#x6027;&#x7684;&#x306A;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x74B0;&#x5883;&#x306E;&#x6642;&#x523B;&#x60C5;&#x5831;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x3066;&#x7761;&#x7720;&#x899A;&#x9192;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x4F8B;&#x3048;&#x3070;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x4EBA;&#x9054;&#x306F;&#x901A;&#x5E38;&#x3088;&#x308A;&#x9577;&#x3044;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x6642;&#x523B;&#x60C5;&#x5831;&#x306B;&#x5341;&#x5206;&#x306B;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3088;&#x308A;&#x7F79;&#x60A3;&#x8005;&#x306E;&#x591A;&#x3044;&#x7761;&#x7720;&#x76F8;&#x5F8C;&#x9000;&#x75C7;&#x5019;&#x7FA4; (DSPS) &#x306E;&#x4EBA;&#x306F;&#x3001;&#x74B0;&#x5883;&#x306E;24&#x6642;&#x9593;&#x30B5;&#x30A4;&#x30AF;&#x30EB;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x6D3B;&#x52D5;&#x3059;&#x308B;&#x304C;&#x3001;&#x975E;24&#x6642;&#x9593;&#x7761;&#x7720;&#x899A;&#x9192;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x60A3;&#x8005;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x308B;&#x6642;&#x9593;&#x5E2F;&#x306B;&#x5BDD;&#x8D77;&#x304D;&#x3067;&#x304D;&#x305A;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x5348;&#x524D;4&#x6642;&#x306B;&#x5C31;&#x5BDD;&#x3057;&#x6B63;&#x5348;&#x306B;&#x8D77;&#x5E8A;&#x3057;&#x3001;&#x305D;&#x308C;&#x304C;&#x65E5;&#x306B;&#x65E5;&#x306B;&#x305A;&#x308C;&#x3066;&#x3044;&#x304F;&#x306A;&#x3069;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x3092;&#x304A;&#x304F;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x72B6;&#x6CC1;&#x3068;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</p>


<p>&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306B;&#x663C;&#x5BDD;&#x3084;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x306E;&#x523A;&#x6FC0;&#x5264;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x7761;&#x7720;&#x3068;&#x6027;&#x4EA4;&#x4EE5;&#x5916;&#x306E;&#x3068;&#x304D;&#x306B;&#x30D9;&#x30C3;&#x30C9;&#x306B;&#x5165;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x6307;&#x793A;&#x3059;&#x308B;&#x3002;</li>
<li>&#x9AD8;&#x7167;&#x5EA6;&#x5149;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x751F;&#x7269;&#x7684;&#x306A;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x8ABF;&#x6574;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3001;&#x7761;&#x7720;&#x3092;&#x9045;&#x3089;&#x305B;&#x305F;&#x308A;&#x65E9;&#x3081;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306F;&#x3001;&#x7761;&#x7720;&#x76F8;&#x306E;&#x524D;&#x9032;&#x304B;&#x5F8C;&#x9032;&#x306B;&#x9069;&#x3057;&#x305F;&#x6642;&#x9593;&#x306B;&#x3001;&#x4E00;&#x56DE;&#x306B;30&#x5206;&#x301C;60&#x5206;&#x306E;&#x9593;&#x3001;10,000&#x30EB;&#x30AF;&#x30B9;&#x4EE5;&#x5185;&#x306E;&#x9AD8;&#x7167;&#x5EA6;&#x306E;&#x5149;&#x306B;&#x66DD;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x81EA;&#x7136;&#x306A;&#x7720;&#x308A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x85AC;&#x3084;&#x3001;&#x899A;&#x9192;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x85AC;&#x3001;&#x307E;&#x305F;&#x77ED;&#x6642;&#x9593;&#x4F5C;&#x7528;&#x578B;&#x7761;&#x7720;&#x85AC;&#x306A;&#x3069;&#x306F;&#x6709;&#x76CA;&#x306B;&#x306A;&#x308A;&#x3048;&#x308B;&#x3002;&#x30BF;&#x30B7;&#x30E1;&#x30EB;&#x30C6;&#x30AA;&#x30F3;&#x306F;&#x3001;&#x975E;24&#x6642;&#x9593;&#x7761;&#x7720;&#x899A;&#x9192;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x6709;&#x52B9;&#x6027;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x3067;&#x306F;&#x6BCE;&#x65E5;1&#x301C;2&#x6642;&#x9593;&#x305A;&#x3064;&#x5BDD;&#x308B;&#x6642;&#x9593;&#x3092;&#x9045;&#x3089;&#x305B;&#x305F;&#x308A;&#x65E9;&#x3081;&#x305F;&#x308A;&#x3057;&#x3066;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x3002;</li>
</ul>
<p>&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x3092;0.5mg&#x670D;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;11&#x6642;&#x304B;&#x3089;19&#x6642;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x7761;&#x7720;&#x76F8;&#x306F;&#x524D;&#x9032;&#x3057;&#x3001;4&#x6642;&#x304B;&#x3089;12&#x6642;&#x306E;&#x9593;&#x3067;&#x306F;&#x5F8C;&#x9000;&#x3059;&#x308B;&#x3002;&#x524D;&#x65E5;&#x306B;&#x5165;&#x7720;&#x3057;&#x305F;6-7&#x6642;&#x9593;&#x524D;&#x306B;&#x670D;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x524D;&#x9032;&#x306E;&#x52B9;&#x679C;&#x304C;&#x6700;&#x3082;&#x9AD8;&#x3044;&#x3002;</p>








