<h1>&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;</h1>
<p><b>&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;</b>&#xFF08;&#x82F1;&#x8A9E;: &#x3001;<b>&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AD;&#x30B7;&#x30A2;</b>&#x3068;&#x3082;&#xFF09;&#x306F;&#x3001;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x77E5;&#x7684;&#x80FD;&#x529B;&#x53CA;&#x3073;&#x4E00;&#x822C;&#x7684;&#x306A;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x306A;&#x3069;&#x306B;&#x7279;&#x306B;&#x7570;&#x5E38;&#x304C;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x6587;&#x5B57;&#x306E;&#x8AAD;&#x307F;&#x66F8;&#x304D;&#x5B66;&#x7FD2;&#x306B;&#x8457;&#x3057;&#x3044;&#x56F0;&#x96E3;&#x3092;&#x62B1;&#x3048;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x96E3;&#x8AAD;&#x75C7;</b>&#x3001;<b>&#x8B58;&#x5B57;&#x969C;&#x5BB3;</b>&#x3001;<b>&#xFF08;&#x7279;&#x7570;&#x7684;&#xFF09;&#x8AAD;&#x5B57;&#x969C;&#x5BB3;</b>&#x3001;<b>&#x8AAD;&#x307F;&#x66F8;&#x304D;&#x969C;&#x5BB3;</b>&#x3068;&#x3082;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3002;1884&#x5E74;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x773C;&#x79D1;&#x533B;&#x306B;&#x3088;&#x3063;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x547D;&#x540D;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x9855;&#x8457;&#x306A;&#x4F8B;&#x3067;&#x306F;&#x6570;&#x5B57;&#x306E;&#x300C;7&#x300D;&#x3068;&#x300C;&#x300D;&#x3092;&#x540C;&#x4E00;&#x306E;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7406;&#x89E3;&#x304C;&#x51FA;&#x6765;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x6587;&#x5B57;&#x304C;&#x3072;&#x3063;&#x304F;&#x308A;&#x8FD4;&#x3063;&#x3066;&#x8A18;&#x61B6;&#x3055;&#x308C;&#x305F;&#x308A;&#x3057;&#x3066;&#x6B63;&#x78BA;&#x306B;&#x899A;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3001;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x539F;&#x56E0;&#x306F;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x5074;&#x9762;&#x3068;&#x3001;&#x74B0;&#x5883;&#x8981;&#x7D20;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B; &#x3002;</p>
<p>&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x554F;&#x984C;&#x3067;&#x306F;&#x306A;&#x304F;&#x30CB;&#x30FC;&#x30BA;&#x306B;&#x5408;&#x308F;&#x305B;&#x305F;&#x6559;&#x80B2;&#x65B9;&#x6CD5;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x3092;&#x6E1B;&#x3089;&#x305B;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x8996;&#x529B;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306F;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x591A;&#x3044;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E16;&#x754C;&#x3059;&#x3079;&#x3066;&#x306E;&#x5730;&#x57DF;&#x3067;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3001;&#x4EBA;&#x53E3;&#x306E;3-7%&#x307B;&#x3069;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x304C;&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;20%&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;&#x7537;&#x6027;&#x306E;&#x307B;&#x3046;&#x304C;&#x8A3A;&#x65AD;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x304C;&#x3001;&#x7537;&#x5973;&#x3067;&#x7B49;&#x3057;&#x304F;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3092;&#x3001;&#x9577;&#x6240;&#x3068;&#x77ED;&#x6240;&#x3092;&#x4F75;&#x305B;&#x6301;&#x3064;&#x3001;&#x7570;&#x306A;&#x308B;&#x5B66;&#x7FD2;&#x65B9;&#x6CD5;&#x3068;&#x307F;&#x306A;&#x3059;&#x3079;&#x304D;&#x3060;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x8B58;&#x5B57;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x306B;&#x306F;&#x3001;&#x6587;&#x5B57;&#x3084;&#x5358;&#x8A9E;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x97F3;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3066;&#x5206;&#x6790;&#x3059;&#x308B;&#x300C;&#x97F3;&#x97FB;&#x7684;&#x51E6;&#x7406;&#x300D;&#xFF08;&#x5E73;&#x4EEE;&#x540D;&#x3001;&#x7247;&#x4EEE;&#x540D;&#x3001;&#x30A2;&#x30EB;&#x30D5;&#x30A1;&#x30D9;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x4E3B;&#x306B;&#x8868;&#x97F3;&#x6587;&#x5B57;&#xFF09;&#x304B;&#x3089;&#x3001;&#x5358;&#x8A9E;&#x3001;&#x6587;&#x7AE0;&#x305D;&#x306E;&#x3082;&#x306E;&#x304B;&#x3089;&#x30C0;&#x30A4;&#x30EC;&#x30AF;&#x30C8;&#x306B;&#x610F;&#x5473;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x300C;&#x6B63;&#x5B57;&#x6CD5;&#x7684;&#x51E6;&#x7406;&#x300D;&#xFF08;&#x6F22;&#x5B57;&#x306E;&#x3088;&#x3046;&#x306A;&#x8868;&#x610F;&#x6587;&#x5B57;&#x3082;&#x542B;&#x3080;&#xFF09;&#x307E;&#x3067;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x6BB5;&#x968E;&#x304C;&#x3042;&#x308B;&#x3002;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306F;&#x305D;&#x308C;&#x3089;&#x69D8;&#x3005;&#x306A;&#x6BB5;&#x968E;&#x3067;&#x306E;&#x75C7;&#x4F8B;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4F8B;&#x3048;&#x3070;2&#x3064;&#x306E;&#x6587;&#x5B57;&#x306E;&#x9055;&#x3044;&#x304C;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3001;&#x6587;&#x5B57;&#x3084;&#x5358;&#x8A9E;&#x306E;&#x7406;&#x89E3;&#x307E;&#x3067;&#x975E;&#x5E38;&#x306B;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3001;&#x6587;&#x5B57;&#x306E;&#x4E26;&#x3073;&#x304C;&#x6B6A;&#x3093;&#x3067;&#x898B;&#x3048;&#x308B;&#x3001;&#x6587;&#x5B57;&#x81EA;&#x4F53;&#x304C;&#x4E8C;&#x91CD;&#x306B;&#x898B;&#x3048;&#x308B;&#x306A;&#x3069;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x308B;&#x304C;&#x66F8;&#x304F;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF08;&#x300C;&#x8594;&#x8587;&#x300D;&#x306F;&#x300C;&#x30D0;&#x30E9;&#x300D;&#x3068;&#x3001;&#x300C;&#x6182;&#x9B31;&#x30FB;&#x6182;&#x6B1D;&#x300D;&#x306F;&#x300C;&#x3086;&#x3046;&#x3046;&#x3064;&#x300D;&#x3068;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x304C;&#x66F8;&#x3051;&#x306A;&#x3044;&#x3053;&#x3068;&#x306A;&#x3069;&#xFF09;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x8A00;&#x8A9E;&#x5B66;&#x7FD2;&#x6BB5;&#x968E;&#x4E0A;&#x306E;&#x7D4C;&#x9A13;&#x3068;&#x3057;&#x3066;&#x899A;&#x3048;&#x306E;&#x3042;&#x308B;&#x5411;&#x304D;&#x3082;&#x3042;&#x308D;&#x3046;&#x3002;&#x305F;&#x3060;&#x3001;&#x3053;&#x308C;&#x3092;&#x5B66;&#x7FD2;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3059;&#x308B;&#x304B;&#x306F;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x898B;&#x89E3;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x8133;&#x3067;&#x306E;&#x60C5;&#x5831;&#x51E6;&#x7406;&#x306E;&#x4ED5;&#x65B9;&#x304C;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x3068;&#x7570;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x306F;&#x8133;&#x5185;&#x306E;&#x60C5;&#x5831;&#x3092;&#x7D71;&#x5408;&#x3059;&#x308B;&#x9818;&#x57DF;&#x3067;&#x6587;&#x5B57;&#x3092;&#x81EA;&#x52D5;&#x51E6;&#x7406;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x3053;&#x306E;&#x6587;&#x5B57;&#x51E6;&#x7406;&#x304C;&#x30B9;&#x30E0;&#x30FC;&#x30BA;&#x306B;&#x884C;&#x3048;&#x305A;&#x3001;&#x901A;&#x5E38;&#x3068;&#x306F;&#x9055;&#x3046;&#x8133;&#x306E;&#x50CD;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x4EBA;&#x985E;&#x304C;&#x6587;&#x5B57;&#x3092;&#x4F7F;&#x3044;&#x59CB;&#x3081;&#x305F;&#x306E;&#x306F;5&#x5343;&#x5E74;&#x307B;&#x3069;&#x524D;&#x304B;&#x3089;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x8133;&#x306B;&#x306F;&#x6587;&#x5B57;&#x306E;&#x8AAD;&#x307F;&#x66F8;&#x304D;&#x3092;&#x884C;&#x3046;&#x4E2D;&#x67A2;&#x9818;&#x57DF;&#x306F;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;&#x4ED6;&#x306E;&#x4EE3;&#x66FF;&#x6A5F;&#x80FD;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x6587;&#x5B57;&#x306E;&#x8AAD;&#x307F;&#x66F8;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x901A;&#x5E38;&#x306E;&#x4EBA;&#x3005;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x8133;&#x306E;&#x9818;&#x57DF;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x30B9;&#x30E0;&#x30FC;&#x30BA;&#x306A;&#x6587;&#x5B57;&#x306E;&#x8AAD;&#x307F;&#x66F8;&#x304D;&#x304C;&#x884C;&#x3048;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.81.BA.E4.BC.9D">&#x907A;&#x4F1D;</span></h3>
<p>&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x5BB6;&#x65CF;&#x6027;&#x306E;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x907A;&#x4F1D;&#x6027;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x89AA;&#x304C;&#x75C7;&#x72B6;&#x3092;&#x3082;&#x3064;&#x5834;&#x5408;&#x3001;&#x5B50;&#x3069;&#x3082;&#x306E;23 - 65%&#x306B;&#x540C;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x56FD;&#x738B;&#x30AB;&#x30FC;&#x30EB;16&#x4E16;&#x30B0;&#x30B9;&#x30BF;&#x30D5;&#x306F;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x9577;&#x5973;&#x306E;&#x30F4;&#x30A3;&#x30AF;&#x30C8;&#x30EA;&#x30A2;&#x738B;&#x592A;&#x5B50;&#x3084;&#x3001;&#x9577;&#x7537;&#x306E;&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30D5;&#x30A3;&#x30EA;&#x30C3;&#x30D7;&#x738B;&#x5B50;&#x3082;&#x540C;&#x69D8;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#xFF08;&#x56FD;&#x738B;&#x53CA;&#x3073;&#x305D;&#x306E;&#x5B50;&#x5973;&#x304C;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;1997&#x5E74;&#x306B;&#x30B7;&#x30EB;&#x30F4;&#x30A3;&#x30A2;&#x738B;&#x5983;&#x304C;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x306E;&#x4E2D;&#x3067;&#x6B63;&#x5F0F;&#x306B;&#x8A8D;&#x3081;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x4F5C;&#x5BB6;&#x306E;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30A2;&#x30FC;&#x30F4;&#x30A3;&#x30F3;&#x30B0;&#x3084;&#x91D1;&#x878D;&#x5BB6;&#x306E;&#x3001;NPO&#x6CD5;&#x4EBA;&#x30A8;&#x30C3;&#x30B8;&#x306E;&#x85E4;&#x5802;&#x6804;&#x5B50;&#x306F;&#x3001;&#x5B50;&#x3069;&#x3082;&#x304C;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;&#x3001;&#x81EA;&#x3089;&#x3082;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;</p>

<p>&#x6B63;&#x78BA;&#x306A;&#x6709;&#x75C5;&#x7387;&#x306F;&#x4E0D;&#x660E;&#x3060;&#x304C;&#x3001;&#x4EBA;&#x53E3;&#x306B;&#x304A;&#x3044;&#x3066;&#x4F4E;&#x304F;&#x3066;5%&#x3001;&#x9AD8;&#x304F;&#x3066;17%&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7537;&#x6027;&#x306E;&#x307B;&#x3046;&#x304C;&#x305F;&#x3073;&#x305F;&#x3073;&#x591A;&#x304F;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x7537;&#x5973;&#x6BD4;&#x306F;&#x7B49;&#x3057;&#x3044;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306F;&#x8A00;&#x8A9E;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x73FE;&#x308C;&#x65B9;&#x304C;&#x7570;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x8A9E;&#x306A;&#x3069;&#xFF08;&#x6587;&#x5B57;&#x304C;&#x307B;&#x307C;&#x767A;&#x97F3;&#x901A;&#x308A;&#x306B;&#x7DB4;&#x3089;&#x308C;&#x308B;&#xFF09;&#x3067;&#x306F;&#x82F1;&#x8A9E;&#x3084;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#xFF08;&#x7DB4;&#x308A;&#x3068;&#x767A;&#x97F3;&#x306E;&#x9593;&#x306B;&#x8907;&#x96D1;&#x306A;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3088;&#x308A;&#x9855;&#x5728;&#x5316;&#x3057;&#x306B;&#x304F;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7279;&#x306B;&#x82F1;&#x8A9E;&#x570F;&#x3067;&#x554F;&#x984C;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x4EBA;&#x53E3;&#x306E;&#x304A;&#x3088;&#x305D;1&#x5272;&#x306E;&#x4EBA;&#x304C;&#x4F55;&#x3089;&#x304B;&#x306E;&#x7A0B;&#x5EA6;&#x3067;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002; &#x7C73;&#x56FD;&#x3067;&#x306F;2&#x5272;&#x8FD1;&#x304F;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x4F55;&#x3089;&#x304B;&#x306E;&#x5F62;&#x3067;&#x8AAD;&#x5B57;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x308F;&#x308B;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3064;&#x3068;&#x3044;&#x3046;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x73FE;&#x5728;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306B;&#x95A2;&#x308F;&#x308B;&#x7814;&#x7A76;&#x304C;&#x3042;&#x307E;&#x308A;&#x9032;&#x3093;&#x3067;&#x304A;&#x3089;&#x305A;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x5B9F;&#x614B;&#x8ABF;&#x67FB;&#x3084;&#x5B9F;&#x60C5;&#x306E;&#x628A;&#x63E1;&#x81EA;&#x4F53;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x3067;&#x3042;&#x308A;&#x3001;&#x6210;&#x4EBA;&#x306E;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306E;&#x5224;&#x5B9A;&#x6CD5;&#x3082;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x8A9E;&#x306B;&#x304A;&#x3051;&#x308B;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x97F3;&#x97FB;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x305F;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x306E;&#x898B;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x6D77;&#x5916;&#x7559;&#x5B66;&#x4E2D;&#x306E;&#x4EBA;&#x304C;&#x521D;&#x3081;&#x3066;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x306A;&#x3069;&#x306E;&#x4F8B;&#x3082;&#x3042;&#x308A;&#x3001;&#x82F1;&#x8A9E;&#x6559;&#x80B2;&#x306E;&#x666E;&#x53CA;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x3053;&#x308C;&#x304B;&#x3089;&#x9855;&#x5728;&#x5316;&#x3057;&#x3066;&#x304F;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x62B1;&#x3048;&#x305F;&#x4EBA;&#x3005;&#x3092;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x6587;&#x5B57;&#x305D;&#x306E;&#x3082;&#x306E;&#x3092;&#x97F3;&#x58F0;&#x5316;&#x3057;&#x3066;&#x7406;&#x89E3;&#x3055;&#x305B;&#x308B;&#x5DE5;&#x592B;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x4E0A;&#x306E;&#x753B;&#x9762;&#x3067;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#xFF08;&#x6587;&#x5B57;&#xFF09;&#x3092;&#x4EBA;&#x5DE5;&#x97F3;&#x58F0;&#x3067;&#x8AAD;&#x307F;&#x4E0A;&#x3052;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x308B;&#xFF08;&#xFF09;&#x3002;&#x305D;&#x306E;&#x969B;&#x3001;&#x8AAD;&#x307F;&#x4E0A;&#x3052;&#x3055;&#x305B;&#x308B;&#x30BD;&#x30D5;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x8AAD;&#x307F;&#x4E0A;&#x3052;&#x7B87;&#x6240;&#x3092;&#x53CD;&#x8EE2;&#x8868;&#x793A;&#x3067;&#x304D;&#x308B;&#x305F;&#x3081;&#x3001;&#x8AAD;&#x307F;&#x88DC;&#x52A9;&#x3068;&#x3057;&#x3066;&#x3082;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;&#x6559;&#x79D1;&#x66F8;&#x30D0;&#x30EA;&#x30A2;&#x30D5;&#x30EA;&#x30FC;&#x6CD5;&#x3084;&#x8457;&#x4F5C;&#x6A29;&#x6CD5;&#x306E;&#x6539;&#x6B63;&#x306B;&#x3088;&#x308A;&#x3001;&#x30C7;&#x30B8;&#x30BF;&#x30EB;&#x5316;&#x3055;&#x308C;&#x305F;&#x6559;&#x79D1;&#x66F8;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x8AAD;&#x307F;&#x4E0A;&#x3052;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x6709;&#x3059;&#x308B;&#x4EBA;&#x3067;&#x3001;&#x5927;&#x5B66;&#x306A;&#x3069;&#x306E;&#x901A;&#x5E38;&#x306E;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x3069;&#x3053;&#x308D;&#x304B;&#x3001;&#x6C17;&#x3065;&#x304B;&#x306A;&#x3044;&#x307E;&#x307E;&#x3067;&#x3059;&#x3070;&#x3089;&#x3057;&#x3044;&#x696D;&#x7E3E;&#x3092;&#x3042;&#x3052;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x306F;&#x305D;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x6587;&#x5B57;&#x5A92;&#x4F53;&#x306B;&#x3088;&#x308A;&#x60C5;&#x5831;&#x3092;&#x4EA4;&#x63DB;&#x3059;&#x308B;&#x624B;&#x6BB5;&#x306B;&#x983C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x5236;&#x7D04;&#x304C;&#x8457;&#x3057;&#x3044;&#x3053;&#x3068;&#x306F;&#x5426;&#x3081;&#x306A;&#x3044;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x5148;&#x7AEF;&#x6280;&#x8853;&#x306E;&#x958B;&#x767A;&#x306B;&#x3088;&#x308A;&#x3001;&#x8AD6;&#x6587;&#x3082;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3067;&#x3042;&#x308C;&#x3070;&#x8AAD;&#x307F;&#x4E0A;&#x3052;&#x305F;&#x308A;&#x3001;&#x8AAD;&#x307F;&#x3084;&#x3059;&#x3044;&#x30D5;&#x30A9;&#x30F3;&#x30C8;&#x306B;&#x5909;&#x66F4;&#x3057;&#x3066;&#x8AAD;&#x307F;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x66F8;&#x304F;&#x3053;&#x3068;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x30D1;&#x30BD;&#x30B3;&#x30F3;&#x306A;&#x3069;&#x306E;&#x6D3B;&#x7528;&#x306B;&#x3088;&#x308A;&#x683C;&#x6BB5;&#x306B;&#x8868;&#x73FE;&#x304C;&#x3057;&#x3084;&#x3059;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x5B66;&#x5165;&#x8A66;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x8A66;&#x9A13;&#x3082;2011&#x5E74;&#x5EA6;&#x304B;&#x3089;&#x306F;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3092;&#x6709;&#x3059;&#x308B;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8A66;&#x9A13;&#x6642;&#x9593;&#x306E;&#x5EF6;&#x9577;&#x306A;&#x3069;&#x306E;&#x914D;&#x616E;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x4ED6;&#x4EBA;&#x306B;&#x9855;&#x8457;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x601D;&#x308F;&#x306C;&#x5DEE;&#x5225;&#x3084;&#x8511;&#x8996;&#x3001;&#x963B;&#x5BB3;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x6A29;&#x5229;&#x3092;&#x64C1;&#x8B77;&#x3059;&#x308B;&#x56E3;&#x4F53;&#x304C;&#x56FD;&#x5185;&#x3001;&#x56FD;&#x5916;&#x554F;&#x308F;&#x305A;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5357;&#x96F2;&#x660E;&#x5F66;&#x3001;&#x85E4;&#x5802;&#x6804;&#x5B50;&#x306E;&#x3088;&#x3046;&#x306B;&#x81EA;&#x8EAB;&#x304C;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3067;&#x3042;&#x308B;&#x3068;&#x516C;&#x8A00;&#x3057;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x4E0D;&#x5F53;&#x306A;&#x6271;&#x3044;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#x3092;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x652F;&#x63F4;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x52D5;&#x304D;&#x3092;&#x307F;&#x305B;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.87.E3.82.A3.E3.82.B9.E3.83.AC.E3.82.AF.E3.82.B7.E3.82.A2.E3.81.AE.E6.9C.89.E5.90.8D.E4.BA.BA">&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306E;&#x6709;&#x540D;&#x4EBA;</span></h3>
<p>&#x30CF;&#x30EA;&#x30A6;&#x30C3;&#x30C9;&#x30B9;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30C8;&#x30E0;&#x30FB;&#x30AF;&#x30EB;&#x30FC;&#x30BA;&#x304C;&#x81EA;&#x3089;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3060;&#x3068;&#x516C;&#x8868;&#x3057;&#x305F;&#x4E8B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x77E5;&#x540D;&#x5EA6;&#x304C;&#x9AD8;&#x307E;&#x3063;&#x305F;&#x3002;&#x30C8;&#x30E0;&#x30FB;&#x30AF;&#x30EB;&#x30FC;&#x30BA;&#x306E;&#x307B;&#x304B;&#x306B;&#x3001;&#x30AD;&#x30A2;&#x30CC;&#x30FB;&#x30EA;&#x30FC;&#x30D6;&#x30B9;&#x306A;&#x3069;&#x3082;&#x81EA;&#x3089;&#x304C;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x304B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B8;&#x30A7;&#x30CB;&#x30D5;&#x30A1;&#x30FC;&#x30FB;&#x30A2;&#x30CB;&#x30B9;&#x30C8;&#x30F3;&#x3082;20&#x4EE3;&#x524D;&#x534A;&#x306B;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x3068;2015&#x5E74;&#x306B;&#x516C;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30AA;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30D6;&#x30EB;&#x30FC;&#x30E0;&#x306F;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3067;&#x60A9;&#x307E;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x8056;&#x66F8;&#x306E;&#x6717;&#x8AAD;&#x306A;&#x3069;&#x3067;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x6539;&#x5584;&#x3055;&#x308C;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30AD;&#x30FC;&#x30E9;&#x30FB;&#x30CA;&#x30A4;&#x30C8;&#x30EC;&#x30A4;&#x306F;&#x3001;&#x9332;&#x97F3;&#x8AAD;&#x66F8;&#x3067;&#x5B66;&#x7FD2;&#x3057;&#x305F;&#x308A;&#x3001;&#x8272;&#x4ED8;&#x304D;&#x773C;&#x93E1;&#x3092;&#x304B;&#x3051;&#x3066;&#x6587;&#x7AE0;&#x306E;&#x6587;&#x5B57;&#x304C;&#x6DF7;&#x3058;&#x3063;&#x3066;&#x898B;&#x3048;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x5DE5;&#x592B;&#x3057;&#x3066;&#x8AAD;&#x66F8;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53E4;&#x751F;&#x7269;&#x5B66;&#x8005;&#x306E;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30DB;&#x30FC;&#x30CA;&#x30FC;&#x3082;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306E;&#x4E00;&#x4EBA;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x6050;&#x7ADC;&#x304C;&#x9CE5;&#x985E;&#x306B;&#x8FD1;&#x3044;&#x751F;&#x304D;&#x7269;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x8A3C;&#x660E;&#x3057;&#x3001;&#x6620;&#x753B;&#x300E;&#x30B8;&#x30E5;&#x30E9;&#x30B7;&#x30C3;&#x30AF;&#x30FB;&#x30D1;&#x30FC;&#x30AF;&#x300F;&#x306E;&#x6050;&#x7ADC;&#x535A;&#x58EB;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x3068;&#x3082;&#x306A;&#x3063;&#x305F;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30DB;&#x30FC;&#x30CA;&#x30FC;&#x306E;&#x8AAD;&#x307F;&#x66F8;&#x304D;&#x80FD;&#x529B;&#x306F;&#x5C0F;&#x5B66;3&#x5E74;&#x751F;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308A;&#x3001;&#x666E;&#x6BB5;&#x306F;&#x6587;&#x66F8;&#x3092;&#x4E00;&#x5EA6;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x306B;&#x6253;&#x3061;&#x8FBC;&#x307F;&#x3001;&#x8AAD;&#x307F;&#x4E0A;&#x3052;&#x30BD;&#x30D5;&#x30C8;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x805E;&#x304D;&#x53D6;&#x308B;&#x5F62;&#x3067;&#x8AAD;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x300E;&#x30B8;&#x30E5;&#x30E9;&#x30B7;&#x30C3;&#x30AF;&#x30FB;&#x30D1;&#x30FC;&#x30AF;&#x300F;&#x306E;&#x76E3;&#x7763;&#x3001;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30F4;&#x30F3;&#x30FB;&#x30B9;&#x30D4;&#x30EB;&#x30D0;&#x30FC;&#x30B0;&#x3082;&#x3001;&#x81EA;&#x8EAB;&#x304C;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x3092;&#x544A;&#x767D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x8AAD;&#x5B57;&#x969C;&#x5BB3;&#x306E;&#x305F;&#x3081;&#x3001;&#x5B66;&#x6821;&#x5352;&#x696D;&#x304C;2&#x5E74;&#x9045;&#x308C;&#x3001;&#x3044;&#x3058;&#x3081;&#x4F53;&#x9A13;&#x3084;&#x5B66;&#x6821;&#x306B;&#x884C;&#x304F;&#x4E8B;&#x304C;&#x82E6;&#x75DB;&#x3060;&#x3063;&#x305F;&#x3068;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x3082;&#x811A;&#x672C;&#x306A;&#x3069;&#x3092;&#x8AAD;&#x3080;&#x306E;&#x306F;&#x4EBA;&#x306E;2&#x500D;&#x3001;&#x6642;&#x9593;&#x3092;&#x8981;&#x3059;&#x308B;&#x3068;&#x306E;&#x3053;&#x3068;&#x3002;</p>
<p>&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x30FB;&#x30A8;&#x30B8;&#x30BD;&#x30F3;&#x3001;&#x30EC;&#x30AA;&#x30CA;&#x30EB;&#x30C9;&#x30FB;&#x30C0;&#x30FB;&#x30F4;&#x30A3;&#x30F3;&#x30C1;&#x3001;&#x30A2;&#x30EB;&#x30D9;&#x30EB;&#x30C8;&#x30FB;&#x30A2;&#x30A4;&#x30F3;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30F3;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30D1;&#x30C3;&#x30C8;&#x30F3;&#x7B2C;2&#x4EE3;&#x30A2;&#x30A4;&#x30F4;&#x30A1;&#x30FC;&#x4F2F;&#x7235;&#x30EB;&#x30D1;&#x30FC;&#x30C8;&#x30FB;&#x30AE;&#x30CD;&#x30B9;&#x3082;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3060;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2008&#x5E74;&#x304A;&#x3088;&#x3073;2014-2015&#x5E74;&#x306E;F1&#x4E16;&#x754C;&#x9078;&#x624B;&#x6A29;&#x3092;&#x5236;&#x3057;&#x305F;F1&#x30C9;&#x30E9;&#x30A4;&#x30D0;&#x30FC; &#x30EB;&#x30A4;&#x30B9;&#x30FB;&#x30CF;&#x30DF;&#x30EB;&#x30C8;&#x30F3;&#x306F;&#x5B50;&#x4F9B;&#x304B;&#x3089;&#x8CEA;&#x554F;&#x3092;&#x53D7;&#x3051;&#x308B;&#x30C9;&#x30A4;&#x30C4;&#x7D19;&#x30B7;&#x30E5;&#x30C8;&#x30A5;&#x30C3;&#x30C8;&#x30AC;&#x30EB;&#x30BF;&#x30FC;&#x30FB;&#x30C4;&#x30A1;&#x30A4;&#x30C8;&#x30A5;&#x30F3;&#x30B0;&#xFF08;Stuttgarter Zeitung&#xFF09;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x3001;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x306B;&#x3064;&#x3044;&#x3066;&#x8CEA;&#x554F;&#x3092;&#x53D7;&#x3051;&#x3001;&#x300C;&#x50D5;&#x306F;&#x30C7;&#x30A3;&#x30B9;&#x30EC;&#x30AF;&#x30B7;&#x30A2;&#x3060;&#x304B;&#x3089;&#x5927;&#x5909;&#x3060;&#x3063;&#x305F;&#x300D;&#x3068;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x3057;&#x305F;&#x3002;</p>


<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>
















