<h1>&#x767A;&#x9054;&#x6027;&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x969C;&#x5BB3;</h1>
<p><b>&#x767A;&#x9054;&#x6027;&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x969C;&#x5BB3;</b>&#xFF08;&#x306F;&#x3063;&#x305F;&#x3064;&#x305B;&#x3044;&#x304D;&#x3087;&#x3046;&#x3061;&#x3087;&#x3046;&#x3046;&#x3093;&#x3069;&#x3046;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;Developmental coordination disorder&#xFF09;&#x3068;&#x306F;&#x3001;&#x5354;&#x8ABF;&#x7684;&#x304C;&#x304E;&#x3053;&#x3061;&#x306A;&#x3044;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5168;&#x8EAB;&#x904B;&#x52D5;(&#x7C97;&#x5927;&#x904B;&#x52D5;)&#x3084;&#x5FAE;&#x7D30;&#x904B;&#x52D5;(&#x624B;&#x5148;&#x306E;&#x64CD;&#x4F5C;)&#x304C;&#x3068;&#x3066;&#x3082;&#x4E0D;&#x5668;&#x7528;&#x306A;&#x969C;&#x5BB3;&#x3092;&#x8A00;&#x3046;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x5B66;&#x7FD2;&#x3084;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x3068;&#x306F;&#x3001;&#x8AF8;&#x7A2E;&#x306E;&#x5225;&#x3005;&#x306E;&#x52D5;&#x4F5C;&#x3092;1&#x3064;&#x306B;&#x307E;&#x3068;&#x3081;&#x308B;&#x904B;&#x52D5;&#x3092;&#x8A00;&#x3046;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x7E04;&#x8DF3;&#x3073;&#x306F;&#x624B;&#x3067;&#x7E04;&#x3092;&#x56DE;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x826F;&#x304F;&#x98DB;&#x3076;&#x3068;&#x3044;&#x3046;&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x306A;&#x308A;&#x9AD8;&#x5EA6;&#x306A;&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E9;&#x30B8;&#x30AA;&#x4F53;&#x64CD;&#x3082;&#x3001;&#x624B;&#x3068;&#x8DB3;&#x3001;&#x53F3;&#x624B;&#x3068;&#x5DE6;&#x624B;&#x7B49;&#x306E;&#x52D5;&#x304D;&#x304C;&#x5225;&#x3005;&#x306E;&#x3082;&#x306E;&#x3092;&#x7D71;&#x4E00;&#x3057;&#x3066;&#x884C;&#x3046;&#x306E;&#x3067;&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x3082;&#x3001;&#x30DC;&#x30FC;&#x30EB;&#x304C;&#x7247;&#x624B;&#x3067;&#x6295;&#x3052;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x304B;&#x3001;&#x30C9;&#x30EA;&#x30D6;&#x30EB;&#xFF08;&#x307E;&#x308A;&#x3064;&#x304D;&#xFF09;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x81EA;&#x8EE2;&#x8ECA;&#x306B;&#x4E57;&#x308C;&#x306A;&#x3044;&#x7B49;&#x306E;&#x56F0;&#x96E3;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x697D;&#x5668;&#x306E;&#x6F14;&#x594F;&#x3084;&#x56F3;&#x5DE5;&#x3067;&#x306E;&#x9053;&#x5177;&#x3092;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x3082;&#x3053;&#x306E;&#x7BC4;&#x7587;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x5168;&#x8EAB;&#x904B;&#x52D5;&#xFF08;&#x7C97;&#x5927;&#x904B;&#x52D5;&#xFF09;&#x3070;&#x304B;&#x308A;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30DC;&#x30BF;&#x30F3;&#x3092;&#x304B;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x9774;&#x306E;&#x5DE6;&#x53F3;&#x3092;&#x5EA6;&#x3005;&#x307E;&#x3061;&#x304C;&#x3048;&#x308B;&#x3001;&#x7BB8;&#x3092;&#x4F7F;&#x3048;&#x306A;&#x3044;&#x7B49;&#x306E;&#x5FAE;&#x7D30;&#x904B;&#x52D5;(&#x624B;&#x5148;&#x306E;&#x64CD;&#x4F5C;)&#x306B;&#x3082;&#x56F0;&#x96E3;&#x3092;&#x793A;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x5168;&#x8EAB;&#x904B;&#x52D5;&#x3068;&#x3068;&#x3082;&#x306B;&#x5FAE;&#x7D30;&#x904B;&#x52D5;&#x306E;&#x4E21;&#x65B9;&#x306B;&#x56F0;&#x96E3;&#x3092;&#x793A;&#x3059;&#x5834;&#x5408;&#x306F;&#x3001;&#x8EFD;&#x5EA6;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x306E;&#x6559;&#x79D1;&#x3067;&#x8003;&#x3048;&#x308B;&#x3068;&#x3001;&#x4F53;&#x80B2;&#x3084;&#x97F3;&#x697D;&#x3001;&#x56F3;&#x5DE5;&#x304C;&#x6975;&#x7AEF;&#x306B;&#x82E6;&#x624B;&#x306A;&#x5B50;&#x306F;&#x3001;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3001;LD&#x3084;ADHD&#x3068;&#x306E;&#x5408;&#x4F75;&#x304C;&#x4E09;&#x5272;&#x304B;&#x3089;&#x4E94;&#x5272;&#x3042;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x9045;&#x6EDE;&#x3068;&#x306E;&#x5408;&#x4F75;&#x3082;&#x4E00;&#x90E8;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x5834;&#x5408;&#x306F;&#x5E83;&#x3044;&#x7BC4;&#x56F2;&#x3067;&#x306E;&#x5B66;&#x7FD2;&#x56F0;&#x96E3;&#x3092;&#x304D;&#x305F;&#x3059;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3084;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#xFF08;&#x8133;&#x6027;&#x9EBB;&#x75FA;&#x3084;&#x7B4B;&#x30B8;&#x30B9;&#x30C8;&#x30ED;&#x30D5;&#x30A3;&#x30FC;&#x306A;&#x3069;&#xFF09;&#x3001;&#x5E83;&#x6C4E;&#x6027;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x306B;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5834;&#x5408;&#x306F;&#x767A;&#x9054;&#x6027;&#x5354;&#x8ABF;&#x904B;&#x52D5;&#x969C;&#x5BB3;&#x3068;&#x540C;&#x6642;&#x306B;&#x306F;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x56FD;&#x969B;&#x7684;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x898F;&#x5B9A;&#x3059;&#x308B;&#x9806;&#x4F4D;&#x3067;&#x306F;&#x3001;&#x3088;&#x308A;&#x91CD;&#x5EA6;&#x3092;&#x512A;&#x5148;&#x9806;&#x4F4D;&#x3068;&#x3059;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4FF3;&#x512A;&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30FB;&#x30E9;&#x30C9;&#x30AF;&#x30EA;&#x30D5;&#x306F;&#x3001;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>





<li>&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;</li>
</ul>








<p><i>Source - Wikipedia</i></p>