<h1>&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;</h1>

<p><b>&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x304B;&#x3044;&#x308A;&#x305B;&#x3044;&#x3069;&#x3046;&#x3044;&#x3064;&#x305B;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x304B;&#x3064;&#x3066;&#x306F;<b>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x5BB3;</b>&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x582A;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x3092;&#x3001;&#x96E2;&#x4EBA;&#x75C7;&#x306E;&#x3088;&#x3046;&#x306B;&#x305D;&#x308C;&#x306F;&#x81EA;&#x5206;&#x306E;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x611F;&#x3058;&#x305F;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x5065;&#x5FD8;&#x306A;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x305D;&#x306E;&#x6642;&#x671F;&#x306E;&#x611F;&#x60C5;&#x3084;&#x8A18;&#x61B6;&#x3092;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x3092;&#x601D;&#x3044;&#x51FA;&#x305B;&#x306A;&#x304F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5FC3;&#x306E;&#x30C0;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x56DE;&#x907F;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3063;&#x3068;&#x3082;&#x91CD;&#x304F;&#x3001;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x611F;&#x60C5;&#x3084;&#x8A18;&#x61B6;&#x304C;&#x6210;&#x9577;&#x3057;&#x3066;&#x3001;&#x5225;&#x306E;&#x4EBA;&#x683C;&#x3068;&#x306A;&#x3063;&#x3066;&#x8868;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>DSM&#x2012;5&#x3067;&#x306F;&#x3001;<b>&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x75C7;</b>&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x308B;&#x3002;</p>




<p>&#x300C;&#x89E3;&#x96E2;&#x300D;&#x306B;&#x306F;&#x8AB0;&#x306B;&#x3067;&#x3082;&#x3042;&#x308B;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x304B;&#x3089;&#x3001;&#x6CBB;&#x7642;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x969C;&#x5BB3;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x6BB5;&#x968E;&#x307E;&#x3067;&#x304C;&#x3042;&#x308B;&#x3002; &#x4E0D;&#x5E78;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x305F;&#x4EBA;&#x304C;&#x76EE;&#x7729;&#x3092;&#x8D77;&#x3053;&#x3057;&#x6C17;&#x3092;&#x5931;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x304C;&#x3053;&#x308C;&#x306F;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x3067;&#x306E;&#x300C;&#x89E3;&#x96E2;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002; &#x66F4;&#x306B;&#x5927;&#x304D;&#x306A;&#x7CBE;&#x795E;&#x7684;&#x82E6;&#x75DB;&#x3067;&#x3001;&#x304B;&#x3064;&#x5B50;&#x4F9B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5FC3;&#x306E;&#x8010;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x3068;&#x304D;&#x3001;&#x9650;&#x754C;&#x3092;&#x8D85;&#x3048;&#x308B;&#x82E6;&#x75DB;&#x3084;&#x611F;&#x60C5;&#x3092;&#x4F53;&#x5916;&#x96E2;&#x8131;&#x4F53;&#x9A13;&#x3084;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306E;&#x5FC3;&#x3092;&#x5B88;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3082;&#x4EBA;&#x9593;&#x306E;&#x9632;&#x885B;&#x672C;&#x80FD;&#x3067;&#x3042;&#x308A;&#x65E5;&#x5E38;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x89E3;&#x96E2;&#x306F;&#x9632;&#x885B;&#x7684;&#x9069;&#x5FDC;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x304C;&#x4E00;&#x904E;&#x6027;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3; (ASD) &#x306E;&#x3088;&#x3046;&#x306B;&#x6642;&#x9593;&#x306E;&#x7D4C;&#x904E;&#x3068;&#x3068;&#x3082;&#x306B;&#x6CBB;&#x307E;&#x3063;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x300C;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x9632;&#x885B;&#x7684;&#x9069;&#x5FDC;&#x3082;&#x6162;&#x6027;&#x7684;&#x306A;&#x5834;&#x5408;&#x306F;&#x53CD;&#x4F5C;&#x7528;&#x3084;&#x5F8C;&#x907A;&#x75C7;&#x3092;&#x4F34;&#x3044;&#x3001;&#x8907;&#x96D1;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002; &#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x306E;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x6BB5;&#x968E;&#x3067;&#x3042;&#x308B;&#x3002; &#x72B6;&#x6CC1;&#x304C;&#x6162;&#x6027;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x6545;&#x306B;&#x305D;&#x306E;&#x72B6;&#x614B;&#x304C;&#x6052;&#x5E38;&#x5316;&#x3057;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x5185;&#x304B;&#x3001;&#x601D;&#x6625;&#x671F;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6210;&#x4EBA;&#x3057;&#x3066;&#x304B;&#x3089;&#x3001;&#x4F55;&#x304B;&#x306E;&#x304D;&#x3063;&#x304B;&#x3051;&#x3067;&#x30D0;&#x30FC;&#x30B9;&#x30C8;&#x3057;&#x3066;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#xFF08;&#x81EA;&#x5DF1;&#x7D71;&#x5236;&#x6A29;&#xFF09;&#x3092;&#x5931;&#x3044;&#x3001;&#x5225;&#x306E;&#x5F62;&#x306E;&#x82E6;&#x75DB;&#x3092;&#x751F;&#x3058;&#x305F;&#x308A;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x652F;&#x969C;&#x307E;&#x3067;&#x304D;&#x305F;&#x3059;&#x3002;&#x3053;&#x308C;&#x304C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x4EE5;&#x4E0B;DID&#x3068;&#x7565;&#xFF09;&#x306F;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3063;&#x3068;&#x3082;&#x91CD;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x81EA;&#x5206;&#x306E;&#x611F;&#x60C5;&#x3084;&#x8A18;&#x61B6;&#x304C;&#x88CF;&#x3067;&#x6210;&#x9577;&#x3057;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x305D;&#x308C;&#x81EA;&#x8EAB;&#x304C;&#x3072;&#x3068;&#x3064;&#x306E;&#x4EBA;&#x683C;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x4E00;&#x6642;&#x7684;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x9577;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x8868;&#x306B;&#x73FE;&#x308C;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;DID&#x306E;&#x4EBA;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x300C;&#x5225;&#x4EBA;&#x683C;&#x300D;&#x306E;&#x5B58;&#x5728;&#x300C;&#x4EBA;&#x683C;&#x306E;&#x4EA4;&#x4EE3;&#x300D;&#x306B;&#x6C17;&#x3065;&#x304B;&#x305A;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3002; &#x6DF1;&#x523B;&#x5EA6;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x306B;&#x306F;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3082;&#x3001;&#x7279;&#x5225;&#x306B;&#x554F;&#x984C;&#x3092;&#x304A;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x306A;&#x304F;&#x3001;&#x7121;&#x4E8B;&#x306B;&#x5927;&#x5B66;&#x3092;&#x5352;&#x696D;&#x3057;&#x3001;&#x5C31;&#x8077;&#x3057;&#x3066;&#x3044;&#x304F;&#x3082;&#x306E;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x6DF1;&#x523B;&#x306A;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x300C;&#x611F;&#x60C5;&#x306E;&#x8ABF;&#x6574;&#x300D;&#x304C;&#x7834;&#x58CA;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x66F4;&#x306B;&#x4E8C;&#x6B21;&#x7684;&#x3001;&#x4E09;&#x6B21;&#x7684;&#x306A;&#x6D3E;&#x751F;&#x52B9;&#x679C;&#x304C;&#x751F;&#x307E;&#x308C;&#x3001;&#x885D;&#x52D5;&#x306E;&#x7D71;&#x5236;&#x3001;&#x30E1;&#x30BF;&#x8A8D;&#x77E5;&#x7684;&#x6A5F;&#x80FD;&#x3001;&#x81EA;&#x5DF1;&#x611F;&#x899A;&#x306A;&#x3069;&#x3078;&#x306E;&#x6253;&#x6483;&#x3068;&#x306A;&#x308A;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x7CBE;&#x795E;&#x9762;&#x306E;&#x52D5;&#x304D;&#x3084;&#x884C;&#x52D5;&#x304C;&#x751F;&#x7269;&#x5B66;&#x7684;&#x306A;&#x3082;&#x306E;&#x3092;&#x5909;&#x3048;&#x3001;&#x305D;&#x308C;&#x304C;&#x307E;&#x305F;&#x7CBE;&#x795E;&#x9762;&#x306B;&#x3082;&#x884C;&#x52D5;&#x9762;&#x306B;&#x3082;&#x8DF3;&#x306D;&#x8FD4;&#x3063;&#x3066;&#x304F;&#x308B;&#x3068;&#x3044;&#x3046;&#x8CA0;&#x306E;&#x30B9;&#x30D1;&#x30A4;&#x30E9;&#x30EB;&#x306B;&#x9665;&#x308B;&#x3002; &#x3046;&#x3064;&#x75C7;&#x72B6;&#x3001;&#x6442;&#x98DF;&#x969C;&#x5BB3;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#xFF08;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x3082;&#x3053;&#x308C;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#xFF09;&#x3001;&#x8EE2;&#x63DB;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#xFF08;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#xFF09;&#x3001;&#x30A2;&#x30B9;&#x30DA;&#x30EB;&#x30AC;&#x30FC;&#x969C;&#x5BB3;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x3066;&#x3093;&#x304B;&#x3093;&#x306B;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x75C7;&#x72B6;&#x3092;&#x307F;&#x305B;&#x3001;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x306E;&#x3088;&#x3046;&#x306A;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306B;&#x7559;&#x307E;&#x3089;&#x305A;&#x3001;&#x672C;&#x5F53;&#x306B;&#x81EA;&#x6BBA;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002; &#x30B9;&#x30D4;&#x30FC;&#x30B2;&#x30EB; (Spiegel,D.) &#x306F;&#x3001;&#x305D;&#x306E;&#x6DF1;&#x523B;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3092;&#x5FF5;&#x982D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3060;&#x304C;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#x3053;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x4E0D;&#x53EF;&#x6B20;&#x306A;&#x7CBE;&#x795E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306F;&#x5E83;&#x304F;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x30A2;&#x30A4;&#x30C7;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x3001;&#x8A18;&#x61B6;&#x3001;&#x610F;&#x8B58;&#x306E;&#x7D71;&#x5408;&#x306B;&#x95A2;&#x3059;&#x308B;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x898B;&#x5730;&#x306E;&#x7D71;&#x5408;&#x306E;&#x5931;&#x6557;&#x3067;&#x3042;&#x308B;&#x3002;&#x554F;&#x984C;&#x306F;&#x8907;&#x6570;&#x306E;&#x4EBA;&#x683C;&#x3092;&#x3082;&#x3064;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x4EBA;&#x683C;&#x3059;&#x3089;&#x6301;&#x3066;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306A;&#x306E;&#x3060;&#x3002;&#x300D;</dd>
</dl>
<p>&#x4E00;&#x822C;&#x306B;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x8089;&#x4F53;&#x306B;&#x8907;&#x6570;&#x306E;&#x4EBA;&#x9593;&#xFF08;&#x4EBA;&#x683C;&#xFF09;&#x304C;&#x5BBF;&#x3063;&#x305F;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x3042;&#x305F;&#x304B;&#x3082;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x4EBA;&#x9593;&#xFF08;&#x4EBA;&#x683C;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x300C;&#x90E8;&#x5206;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002; &#x3053;&#x308C;&#x3092;&#x4E00;&#x822C;&#x306B;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3068;&#x547C;&#x3076;&#x304C;&#x3001;&#x305D;&#x306E;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;&#x307F;&#x306A;&#x305D;&#x306E;&#x4EBA;&#xFF08;&#x4EBA;&#x683C;&#xFF09;&#x306E;&#x4E00;&#x90E8;&#x306A;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x7406;&#x89E3;&#x304C;&#x91CD;&#x8981;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002; &#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306F;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x304C;&#x751F;&#x304D;&#x5EF6;&#x3073;&#x308B;&#x70BA;&#x306B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x3063;&#x3066;&#x751F;&#x307E;&#x308C;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306F;&#x4F55;&#x3089;&#x304B;&#x306E;&#x5F79;&#x5272;&#x3092;&#x5F15;&#x304D;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x53D7;&#x3051;&#x6301;&#x3064;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x4E0D;&#x4FE1;&#x3001;&#x618E;&#x60AA;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x8CA0;&#x306E;&#x611F;&#x60C5;&#x3092;&#x548C;&#x3089;&#x3052;&#x3001;&#x9006;&#x306B;&#x5B89;&#x5FC3;&#x611F;&#x3084;&#x4FE1;&#x983C;&#x611F;&#x305D;&#x3057;&#x3066;&#x306A;&#x306B;&#x3088;&#x308A;&#x3082;&#x81EA;&#x4FE1;&#x3001;&#x3064;&#x307E;&#x308A;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x683C;&#x3092;&#x80B2;&#x3066;&#x3001;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x9593;&#x306E;&#x8A18;&#x61B6;&#x3068;&#x611F;&#x60C5;&#x3092;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3066;&#x3044;&#x308B;&#x969C;&#x58C1;&#x3092;&#x4E0B;&#x3052;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306F;&#x8A18;&#x61B6;&#x3068;&#x611F;&#x60C5;&#x306E;&#x6C34;&#x5BC6;&#x533A;&#x753B;&#x5316;&#x3001;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x8868;&#x306E;&#x4EBA;&#x683C;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x5065;&#x5FD8;&#x3068;&#x306A;&#x308A;&#x3001;&#x5148;&#x8FF0;&#x306E;&#x901A;&#x308A;&#x5F53;&#x4EBA;&#x306B;&#x81EA;&#x899A;&#x304C;&#x7121;&#x3044;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x81EA;&#x899A;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x6CBB;&#x7642;&#x8005;&#x3092;&#x8B66;&#x6212;&#x3057;&#x3066;&#x3044;&#x308B;&#x3046;&#x3061;&#x306F;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306F;&#x59FF;&#x3092;&#x73FE;&#x3055;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x61D0;&#x7591;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x3084;&#x306F;&#x308A;&#x51FA;&#x3066;&#x3053;&#x306A;&#x3044;&#x3002;&#x9006;&#x306E;&#x8868;&#x73FE;&#x3092;&#x3059;&#x308B;&#x3068;&#x300C;DID&#x60A3;&#x8005;&#x306B;&#x4E00;&#x5EA6;&#x51FA;&#x4F1A;&#x3046;&#x3068;&#x3001;&#x3059;&#x3050;&#x6B21;&#x306E;DID&#x60A3;&#x8005;&#x306B;&#x51FA;&#x4F1A;&#x3046;&#x300D;&#x3002; DID&#x306F;&#x305D;&#x308C;&#x3092;&#x719F;&#x77E5;&#x3057;&#x305F;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3084;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x58EB;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;</p>

<p>&#x89E3;&#x96E2;&#x306E;&#x56E0;&#x5B50;&#x3092;&#x6700;&#x521D;&#x306B;&#x6574;&#x7406;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;1984&#x5E74;&#x306B;&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30AF;&#x30E9;&#x30D5;&#x30C8; (Kluft,R.)&#x304C;&#x767A;&#x8868;&#x3057;&#x305F;&#x56DB;&#x56E0;&#x5B50;&#x8AD6;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x3053;&#x3067;&#x306F;&#x89E3;&#x96E2;&#x80FD;&#x529B;/&#x50AC;&#x7720;&#x611F;&#x53D7;&#x6027;&#x306A;&#x3069;&#x306E;&#x300C;&#x89E3;&#x96E2;&#x306E;&#x8CC7;&#x8CEA;&#x300D;&#x304C;&#x524D;&#x63D0;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x30CB;&#x30E5;&#x30A2;&#x30F3;&#x30B9;&#x304C;&#x5909;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;&#x307E;&#x305A;&#x89E3;&#x96E2;&#x3092;&#x751F;&#x3080;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8981;&#x56E0;&#x3092;&#x898B;&#x3066;&#x304B;&#x3089;&#x3001;&#x89E3;&#x96E2;&#x306E;&#x8CC7;&#x8CEA;&#x3001;&#x89E3;&#x96E2;&#x3057;&#x306A;&#x3044;&#x80FD;&#x529B;&#x306B;&#x3064;&#x3044;&#x3066;&#x307E;&#x3068;&#x3081;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A7.A3.E9.9B.A2.E3.82.92.E7.94.9F.E3.82.80.E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E8.A6.81.E5.9B.A0">&#x89E3;&#x96E2;&#x3092;&#x751F;&#x3080;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8981;&#x56E0;</span></h3>
<p>&#x751F;&#x7406;&#x5B66;&#x7684;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x304F;&#x5FC3;&#x56E0;&#x6027;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002; &#x5FC3;&#x56E0;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306F;&#x5916;&#x79D1;&#x3084;&#x5185;&#x79D1;&#x306E;&#x3088;&#x3046;&#x306B;&#x660E;&#x78BA;&#x306B;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x8A33;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6642;&#x4EE3;&#x306B;&#x3088;&#x308A;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x898B;&#x89E3;&#x306F;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002; &#x6CBB;&#x7642;&#x306E;&#x65B9;&#x5411;&#x6027;&#x306F;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306F;&#x898B;&#x3048;&#x3066;&#x304D;&#x3066;&#x306F;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x8A66;&#x884C;&#x932F;&#x8AA4;&#x3067;&#x3042;&#x308B;&#x3002; &#x3080;&#x3057;&#x308D;&#x591A;&#x56E0;&#x6027;&#x3068;&#x8003;&#x3048;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E00;&#x4EBA;&#x4E00;&#x4EBA;&#x9055;&#x3046;&#x3068;&#x8003;&#x3048;&#x305F;&#x65B9;&#x304C;&#x5B9F;&#x60C5;&#x306B;&#x5373;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EE5;&#x4E0B;&#x3082;&#x3042;&#x304F;&#x307E;&#x3067;&#x4E00;&#x822C;&#x7684;&#x306A;&#x7406;&#x89E3;&#x306E;&#x307E;&#x3068;&#x3081;&#x306B;&#x7559;&#x307E;&#x308B;&#x3002;</p>
<p>&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x4EBA;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x5E7C;&#x5150;&#x671F;&#x304B;&#x3089;&#x5150;&#x7AE5;&#x671F;&#x306B;&#x5F37;&#x3044;&#x7CBE;&#x795E;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;(1)&#x5B66;&#x6821;&#x3084;&#x5144;&#x5F1F;&#x9593;&#x306E;&#x3044;&#x3058;&#x3081;&#x3001;(2)&#x89AA;&#x306A;&#x3069;&#x304C;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x5B50;&#x4F9B;&#x3092;&#x652F;&#x914D;&#x3057;&#x3066;&#x3044;&#x3066;&#x81EA;&#x7531;&#x306A;&#x81EA;&#x5DF1;&#x8868;&#x73FE;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x306A;&#x3069;&#x306E;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3001;(3)&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x3001;(4)&#x5BB6;&#x65CF;&#x3084;&#x5468;&#x56F2;&#x304B;&#x3089;&#x306E;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#xFF08;&#x5FC3;&#x7406;&#x7684;&#x8650;&#x5F85;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x8650;&#x5F85;&#x3001;&#x6027;&#x7684;&#x8650;&#x5F85;&#xFF09;&#x3001;(5)&#x6BBA;&#x50B7;&#x4E8B;&#x4EF6;&#x3084;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x306A;&#x3069;&#x3092;&#x9593;&#x8FD1;&#x306B;&#x898B;&#x305F;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x3084;&#x5BB6;&#x65CF;&#x306E;&#x6B7B;&#x306A;&#x3069;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x3053;&#x306E;&#x5185;&#x3001;(4)(5)&#x304C;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3057;&#x3084;&#x3059;&#x3044;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#xFF08;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>1980&#x5E74;&#x4EE3;&#x9803;&#x306E;&#x5317;&#x7C73;&#x306E;&#x4E8B;&#x4F8B;&#x3067;&#x8C61;&#x5FB4;&#x7684;&#x306A;&#x306E;&#x306F;&#x6162;&#x6027;&#x7684;&#x306A;(4)&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002; &#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x306F;1989&#x5E74;&#x306B;&#x306F;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x304C;DID&#x3092;&#x300C;&#x8D77;&#x3053;&#x3059;&#x300D;&#x3068;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x305F;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;DID&#x3068;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3001;&#x306A;&#x304B;&#x3093;&#x305A;&#x304F;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x3068;&#x306E;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x3092;&#x7591;&#x3046;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x3072;&#x3068;&#x308A;&#x305F;&#x308A;&#x3068;&#x3082;&#x3044;&#x306A;&#x3044;&#x3068;&#x4E91;&#x3063;&#x305F;&#x304C;&#x3001;&#x540C;&#x6642;&#x306B;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x5150;&#x7AE5;&#x671F;&#x5916;&#x50B7;&#x3068;&#x3057;&#x3066;(5)&#x306E;&#x300C;&#x5730;&#x57DF;&#x793E;&#x4F1A;&#x306E;&#x66B4;&#x529B;&#x300D;&#x300C;&#x5BB6;&#x5EAD;&#x5185;&#x66B4;&#x529B;&#x300D;&#x300C;&#x6226;&#x4E89;&#x3068;&#x5185;&#x4E71;&#x300D;&#x300C;&#x707D;&#x5BB3;&#x300D;&#x300C;&#x4E8B;&#x6545;&#x3068;&#x640D;&#x50B7;&#x300D;&#x3082;&#x3042;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>(3)&#x306E;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8; (neglect) &#x3092;&#x539F;&#x56E0;&#x3068;&#x3059;&#x308B;DID&#x75C7;&#x4F8B;&#x3082;&#x591A;&#x304F;&#x3001;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8; (neglect) &#x306F;&#x8650;&#x5F85;&#x3068;&#x30BB;&#x30C3;&#x30C8;&#x3067;&#x8AD6;&#x3058;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002; &#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x3068;&#x3044;&#x3046;&#x3068;&#x300C;&#x990A;&#x80B2;&#x653E;&#x68C4;&#x300D;&#x306E;&#x91CD;&#x3044;&#x3082;&#x306E;&#x3001;&#x300C;&#x5145;&#x5206;&#x306A;&#x98DF;&#x4E8B;&#x3092;&#x4E0E;&#x3048;&#x306A;&#x3044;&#x300D;&#x300C;&#x653E;&#x7F6E;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x5F37;&#x3044;&#x304C;&#x3001;&#x610F;&#x5473;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x306F;&#x5E83;&#x304F;&#x3001;&#x7D4C;&#x6E08;&#x7684;&#x4E8B;&#x60C5;&#x30FB;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x306A;&#x3069;&#x3067;&#x5B50;&#x4F9B;&#x306E;&#x611F;&#x60C5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5FDC;&#x7B54;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x306A;&#x3069;&#x3082;&#x542B;&#x3081;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x306E;&#x767A;&#x9054;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x611B;&#x60C5;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x990A;&#x80B2;&#x304C;&#x6B20;&#x5982;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3092;&#x6307;&#x3059;&#x3002; &#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x3082;&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x306B;&#x542B;&#x3081;&#x3066;&#x305D;&#x308C;&#x3092;&#x9670;&#x6027;&#x5916;&#x50B7; (negative trauma) &#x3068;&#x547C;&#x3073;&#x3001;&#x901A;&#x5E38;&#x306E;&#x8650;&#x5F85;&#x3092;&#x967D;&#x6027;&#x5916;&#x50B7; (positive trauma) &#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x9670;&#x6027;&#x5916;&#x50B7; (negative trauma) &#x3068;&#x3057;&#x3066;&#x3068;&#x3089;&#x3048;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x305D;&#x308C;&#x304C;&#x89AA;&#x306E;&#x8CAC;&#x4EFB;&#x3067;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306B;&#x95A2;&#x308F;&#x3089;&#x305A;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x5B50;&#x4F9B;&#x306E;&#x904E;&#x5EA6;&#x306E;&#x611F;&#x53D7;&#x6027;&#x6545;&#x306E;&#x8AA4;&#x8A8D;&#x306B;&#x3088;&#x308B;&#x4E3B;&#x89B3;&#x7684;&#x306A;&#x5FC3;&#x306E;&#x50B7;&#x307E;&#x3067;&#x7BC4;&#x56F2;&#x306F;&#x5E83;&#x304C;&#x308B;&#x3002; &#x5BB6;&#x5EAD;&#x5185;&#x306E;&#x8650;&#x5F85;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x5BB6;&#x5EAD;&#x5185;&#x306E;&#x8650;&#x5F85;&#x306F;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x967D;&#x6027;&#x5916;&#x50B7; (positive trauma) &#x3067;&#x3042;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x9670;&#x6027;&#x5916;&#x50B7; (negative trauma) &#x3067;&#x3082;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30ED;&#x30ED;&#x30A6; (Stolorow,R.) &#x306A;&#x3069;&#x306F;&#x3001;&#x5C0F;&#x5150;&#x671F;&#x306B;&#x304A;&#x3051;&#x308B;&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x306F;&#x82E6;&#x75DB;&#x81EA;&#x4F53;&#x304C;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x306A;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x990A;&#x80B2;&#x8005;&#xFF08;&#x89AA;&#xFF09;&#x304C;&#x5FDC;&#x7B54;&#x3057;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#x3001;&#x6CE2;&#x9577;&#x3092;&#x5408;&#x308F;&#x305B;&#x308B;(attunement) &#x3053;&#x3068;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x30AF;&#x30E9;&#x30D5;&#x30C8;&#x306E;&#x56DB;&#x56E0;&#x5B50;&#x8AD6;&#x3067;&#x4E91;&#x3048;&#x3070;4&#x3064;&#x76EE;&#x306E;&#x300C;&#x6170;&#x3081;&#x306E;&#x4E0D;&#x8DB3;&#x300D;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;(1)(2)&#x3092;&#x8981;&#x56E0;&#x3068;&#x3059;&#x308B;&#x75C7;&#x4F8B;&#x3082;&#x591A;&#x3044;&#x3002; (2)&#x306F;&#x300C;&#x95A2;&#x4FC2;&#x6027;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002; &#x904E;&#x4FDD;&#x8B77;&#x3067;&#x3042;&#x308A;&#x306A;&#x304C;&#x3089;&#x652F;&#x914D;&#x7684;&#x306A;&#x5BB6;&#x5EAD;&#x74B0;&#x5883;&#x306B;&#x3088;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x4E2D;&#x5FC3;&#x3060;&#x304C;&#x3001;&#x4E2D;&#x306B;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002; &#x6BCD;&#x89AA;&#x306F;&#x3059;&#x3054;&#x304F;&#x826F;&#x3044;&#x5B50;&#x3067;&#x624B;&#x304C;&#x304B;&#x304B;&#x3089;&#x305A;&#x30B9;&#x30E0;&#x30FC;&#x30BA;&#x306B;&#x80B2;&#x3063;&#x3066;&#x304D;&#x305F;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002; &#x3057;&#x304B;&#x3057;&#x5A18;&#x306F;&#x3001;&#x3044;&#x3044;&#x5B50;&#x3067;&#x3044;&#x306A;&#x304F;&#x3066;&#x306F;&#x3068;&#x89AA;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x304F;&#x307F;&#x53D6;&#x308A;&#x306A;&#x304C;&#x3089;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3046;&#x3061;&#x306B;&#x81EA;&#x5206;&#x306E;&#x6C17;&#x6301;&#x3061;&#x304C;&#x5185;&#x5074;&#x306B;&#x3053;&#x3082;&#x308A;&#x89E3;&#x96E2;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3060;&#x3059;&#x3002; &#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4E8B;&#x4F8B;&#x306F;&#x5A18;&#x306E;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x606F;&#x5B50;&#x306E;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3046;&#x308B;&#x3002; &#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x6BCD;&#x89AA;&#x306F;&#x5A18;&#xFF08;&#x4E3B;&#x306B;&#xFF09;&#x306E;&#x767A;&#x75C7;&#x306B;&#x8A33;&#x3082;&#x5224;&#x3089;&#x306C;&#x307E;&#x307E;&#x81EA;&#x5206;&#x3092;&#x8CAC;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x3042;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x305D;&#x3046;&#x3057;&#x305F;&#x5074;&#x9762;&#x3092;&#x898B;&#x3066;&#x3044;&#x306A;&#x3044;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x4F8B;&#x3048;&#x3070;&#x30A2;&#x30EA;&#x30BD;&#x30F3; (Allison,R.B.) &#x306F;1980&#x5E74;&#x306E;&#x81EA;&#x8457;&#x306E;&#x4E2D;&#x3067;&#x3053;&#x3046;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002; &#x7279;&#x306B;&#x5F8C;&#x534A;&#x306A;&#x3069;&#x306F;&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE;&#x304C;&#x300C;&#x95A2;&#x4FC2;&#x6027;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x300D;&#x3068;&#x3057;&#x3066;&#x63CF;&#x304D;&#x3060;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x5171;&#x901A;&#x3059;&#x308B;&#x30CB;&#x30E5;&#x30A2;&#x30F3;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#x539F;&#x56E0;&#x306B;&#x306F;&#x4F3C;&#x901A;&#x3063;&#x305F;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3002;&#x3008;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x3009;&#x3082;&#x305D;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x7CBE;&#x795E;&#x7684;&#x30FB;&#x5FC3;&#x7406;&#x7684;&#x66B4;&#x529B;&#xFF08;&#x3044;&#x3058;&#x3081;&#xFF09;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x7247;&#x65B9;&#x306E;&#x89AA;&#x306F;&#x3008;&#x826F;&#x3044;&#x89AA;&#x3009;&#x3067;&#x3001;&#x3082;&#x3046;&#x7247;&#x65B9;&#x306F;&#x3008;&#x60AA;&#x3044;&#x89AA;&#x3009;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x3008;&#x826F;&#x3044;&#x89AA;&#x3009;&#x304C;&#x3001;&#x5B50;&#x3069;&#x3082;&#x3092;&#x3008;&#x6368;&#x3066;&#x308B;&#x3009;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3001;&#x89AA;&#x304C;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x308A;&#x3001;&#x8ECD;&#x52D9;&#x306B;&#x3064;&#x3044;&#x305F;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x3044;&#x305F;&#x3057;&#x304B;&#x305F;&#x306A;&#x3044;&#x5225;&#x96E2;&#x306A;&#x306E;&#x3060;&#x304C;&#x3001;&#x5B50;&#x3069;&#x3082;&#x306B;&#x306F;&#x305D;&#x308C;&#x304C;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x300D;&#x300C;&#x4ED6;&#x306E;&#x4EBA;&#x683C;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x5B50;&#x3069;&#x3082;&#x306F;&#x3001;&#x6012;&#x308A;&#x3084;&#x60AA;&#x3044;&#x611F;&#x60C5;&#x3092;&#x6291;&#x3048;&#x306A;&#x3055;&#x3044;&#x3068;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3044;&#x3044;&#x5B50;&#x306F;&#x6012;&#x3063;&#x305F;&#x308A;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3001;&#x4E21;&#x89AA;&#x3084;&#x4FDD;&#x8B77;&#x8005;&#x304B;&#x3089;&#x5F37;&#x5236;&#x3055;&#x308C;&#x308B;&#x614B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.AE.89.E5.BF.83.E3.81.97.E3.81.A6.E3.81.84.E3.82.89.E3.82.8C.E3.82.8B.E5.A0.B4.E6.89.80.E3.81.AE.E5.96.AA.E5.A4.B1">&#x5B89;&#x5FC3;&#x3057;&#x3066;&#x3044;&#x3089;&#x308C;&#x308B;&#x5834;&#x6240;&#x306E;&#x55AA;&#x5931;</span></h3>
<p>&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x306F;PTSD&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x73FE;&#x308C;&#x65B9;&#x3092;&#x3059;&#x308B;&#x304C;&#x3001;&#x67F4;&#x5C71;&#x96C5;&#x4FCA;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x304C;&#x91CD;&#x75C7;&#x5316;&#x3057;&#x3084;&#x3059;&#x3044;&#x7279;&#x5FB4;&#x3092;&#x300C;&#x5B89;&#x5FC3;&#x3057;&#x3066;&#x3044;&#x3089;&#x308C;&#x308B;&#x5834;&#x6240;&#x306E;&#x55AA;&#x5931;&#x300D;&#x3068;&#x3068;&#x3089;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002; &#x67F4;&#x5C71;&#x306F;&#x81EA;&#x3089;&#x304C;&#x95A2;&#x308F;&#x3063;&#x305F;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x8005;42&#x4EBA;&#x3092;&#x3001;&#x81EA;&#x50B7;&#x50BE;&#x5411;&#x3084;&#x81EA;&#x6BBA;&#x4F01;&#x753B;&#x304C;&#x53CD;&#x5FA9;&#x3057;&#x3066;&#x898B;&#x3089;&#x308C;&#x308B;&#x60A3;&#x8005;&#x7FA4;23&#x540D;&#x3068;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;19&#x540D;&#x306B;&#x5206;&#x3051;&#x3066;&#x3001;&#x60A3;&#x8005;&#x306E;&#x751F;&#x80B2;&#x74B0;&#x5883;&#x3068;&#x306E;&#x76F8;&#x95A2;&#x3092;&#x898B;&#x305F;&#x7D50;&#x679C;&#x3001;DID&#x3092;&#x542B;&#x3080;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x91CD;&#x304F;&#x3059;&#x308B;&#x8981;&#x56E0;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x5834;&#x5408;&#x3001;&#x5BB6;&#x5EAD;&#x5185;&#x306E;&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x3067;&#x306F;&#x4E21;&#x89AA;&#x306E;&#x4E0D;&#x4EF2;&#x3067;&#x3042;&#x308A;&#x3001;&#x5BB6;&#x5EAD;&#x5916;&#x306E;&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x3067;&#x306F;&#x5B66;&#x6821;&#x3067;&#x306E;&#x3044;&#x3058;&#x3081;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002; &#x300C;&#x5B89;&#x5FC3;&#x3057;&#x3066;&#x3044;&#x3089;&#x308C;&#x308B;&#x5834;&#x6240;&#x306E;&#x55AA;&#x5931;&#x300D;&#x3068;&#x306F;&#x3001;&#x672C;&#x6765;&#x305D;&#x3053;&#x306B;&#x3057;&#x304B;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x6240;&#x3067;&#x300C;&#x3072;&#x3068;&#x308A;&#x3067;&#x62B1;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x4F53;&#x9A13;&#x3092;&#x3001;&#x3072;&#x3068;&#x308A;&#x3067;&#x62B1;&#x3048;&#x8FBC;&#x307E;&#x3056;&#x308B;&#x3092;&#x3048;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x300D;&#x306B;&#x8FFD;&#x3044;&#x8FBC;&#x307E;&#x308C;&#x3001;&#x9003;&#x3052;&#x308B;&#x3053;&#x3068;&#x3082;&#x51FA;&#x6765;&#x305A;&#x306B;&#x4E0D;&#x5B89;&#x3067;&#x4E0D;&#x5FEB;&#x306A;&#x6C17;&#x6301;&#x3061;&#x3092;&#x53CD;&#x5FA9;&#x3057;&#x3066;&#x4F53;&#x9A13;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x72B6;&#x6CC1;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x3092;&#x8089;&#x4F53;&#x7684;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x50B7;&#x3064;&#x3051;&#x305F;&#x76F8;&#x624B;&#x304C;&#x3001;&#x672C;&#x6765;&#x306A;&#x3089;&#x81EA;&#x5206;&#x3092;&#x7652;&#x3059;&#x306F;&#x305A;&#x306E;&#x76F8;&#x624B;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x5FC3;&#x306E;&#x50B7;&#x3092;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3067;&#x7652;&#x3059;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002; &#x3053;&#x3046;&#x3057;&#x3066;&#x5C45;&#x5834;&#x6240;&#x306E;&#x55AA;&#x5931;&#x3001;&#x9003;&#x907F;&#x4E0D;&#x80FD;&#x3001;&#x611B;&#x7740;&#x306E;&#x88CF;&#x5207;&#x308A;&#x3001;&#x5B64;&#x72EC;&#x3001;&#x73FE;&#x5B9F;&#x3078;&#x306E;&#x7D76;&#x671B;&#x304B;&#x3089;&#x3001;&#x7A7A;&#x60F3;&#x3078;&#x306E;&#x6CA1;&#x5165;&#x3068;&#x9003;&#x907F;&#x3001;&#x305D;&#x3057;&#x3066;&#x89E3;&#x96E2;&#x3078;&#x3068;&#x81F3;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3059;&#x308B;&#x3002; &#x30B8;&#x30A7;&#x30D5;&#x30EA;&#x30FC;&#x30FB;&#x30B9;&#x30DF;&#x30B9; (Smith. J.) &#x306F;2005&#x5E74;&#x306E;&#x300C;DID&#xFF08;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x6CBB;&#x7642;&#x306E;&#x7406;&#x89E3;&#x300D;&#x306E;&#x4E2D;&#x3067;&#x3053;&#x3046;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#x89E3;&#x96E2;&#x6027;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x3092;&#x611F;&#x60C5;&#x7684;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306E;&#x70BA;&#x306E;&#x4E00;&#x7A2E;&#x306E;&#x56DE;&#x8DEF;&#x906E;&#x65AD;&#x6A5F;&#x3068;&#x898B;&#x306A;&#x3059;&#x306A;&#x3089;&#x3070;&#x3001;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x306E;&#x5F15;&#x304D;&#x91D1;&#x3068;&#x306A;&#x308A;&#x3046;&#x308B;&#x307B;&#x3069;&#x306E;&#x6DF1;&#x523B;&#x306A;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306F;&#x4F55;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x7591;&#x554F;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x7B2C;&#x4E00;&#x306E;&#x3001;&#x305D;&#x3057;&#x3066;&#x6700;&#x91CD;&#x8981;&#x306E;&#x8981;&#x7D20;&#x306F;&#x3001;&#x79C1;&#x898B;&#x3067;&#x306F;&#x5B64;&#x72EC;&#x611F;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x5B89;&#x5FC3;&#x3057;&#x3066;&#x305D;&#x306E;&#x4E8B;&#x8C61;&#x3092;&#x5206;&#x304B;&#x3061;&#x3042;&#x3048;&#x308B;&#x4EBA;&#x9593;&#x306E;&#x6B20;&#x5982;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;</dd>
</dl>
<p>&#x30B9;&#x30DF;&#x30B9; (Smith. J.) &#x304C;&#x6271;&#x3063;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x3044;&#x304B;&#x306B;&#x3082;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7684;&#x306A;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x3067;&#x3082;&#x67F4;&#x5C71;&#x3068;&#x540C;&#x3058;&#x7D50;&#x8AD6;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x300C;&#x5B89;&#x5FC3;&#x3057;&#x3066;&#x3044;&#x3089;&#x308C;&#x308B;&#x5834;&#x6240;&#x306E;&#x55AA;&#x5931;&#x300D;&#x3082;&#x5FC3;&#x306E;&#x50B7;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;PTSD&#x3067;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3057;&#x3084;&#x3059;&#x3044;&#x6226;&#x4E89;&#x4F53;&#x9A13;&#x3001;&#x707D;&#x5BB3;&#x3001;&#x72AF;&#x7F6A;&#x88AB;&#x5BB3;&#x3001;&#x4E8B;&#x6545;&#x3001;&#x6027;&#x66B4;&#x529B;&#x306A;&#x3069;&#x3068;&#x6BD4;&#x3079;&#x308B;&#x3068;&#x6027;&#x683C;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002; &#x5148;&#x306B;&#x89E6;&#x308C;&#x305F;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8; (neglect) &#x3082;&#x3053;&#x306E;&#x554F;&#x984C;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3002; &#x3053;&#x3053;&#x3067;&#x3001;&#x30AF;&#x30E9;&#x30D5;&#x30C8;&#x306E;&#x56DB;&#x56E0;&#x5B50;&#x8AD6;&#x3067;&#x3044;&#x3048;&#x3070;4&#x756A;&#x76EE;&#x306E;&#x300C;&#x5341;&#x5206;&#x306A;&#x6170;&#x3081;&#x300D;&#x306E;&#x6B20;&#x5982;&#x304C;&#x3001;&#x3080;&#x3057;&#x308D;&#x91CD;&#x8981;&#x306A;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.84.9B.E7.9D.80.E7.90.86.E8.AB.96.E3.81.8B.E3.82.89.E3.81.AE.E8.A6.96.E7.82.B9">&#x611B;&#x7740;&#x7406;&#x8AD6;&#x304B;&#x3089;&#x306E;&#x8996;&#x70B9;</span></h3>
<p>&#x6700;&#x8FD1;&#x3067;&#x306F;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x751F;&#x80B2;&#x74B0;&#x5883;&#x3068;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x95A2;&#x4FC2;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x767A;&#x9054;&#x5FC3;&#x7406;&#x5B66;&#x306E;&#x611B;&#x7740;&#x7406;&#x8AD6;(Attachment theory)&#x3067;&#x306F;&#x3001;A&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x56DE;&#x907F;&#x7FA4;&#xFF09;&#x3001;B&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x5B89;&#x5B9A;&#x7FA4;&#xFF09;&#x3001;C&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x62B5;&#x6297;&#x7FA4;&#xFF09;&#x304C;&#x6709;&#x540D;&#x3060;&#x304C;&#x3001;1986&#x5E74;&#x306B;&#x30E1;&#x30A4;&#x30F3; (Main,M.) &#x3068;&#x30BD;&#x30ED;&#x30E2;&#x30F3; (Solomon,J.) &#x304C;&#x767A;&#x898B;&#x3057;&#x305F;D&#x30BF;&#x30A4;&#x30D7;&#xFF08;&#x7121;&#x79E9;&#x5E8F;&#x30FB;&#x7121;&#x65B9;&#x5411;&#x578B;&#xFF09;&#x304C;&#x65B0;&#x305F;&#x306B;&#x52A0;&#x308F;&#x308B;&#x3002; 1991&#x5E74;&#x306B;&#x306F;&#x30D0;&#x30E9;&#x30C3;&#x30AF; (Barach,P.M.M.) &#x304C;&#x611B;&#x7740;&#x95A2;&#x4FC2;(attachment)&#x3068;DID&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x793A;&#x5506;&#x3057;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;2003&#x5E74;&#x306B;&#x30E9;&#x30A4;&#x30AA;&#x30F3;&#x30BA;-&#x30EB;&#x30FC;&#x30B9; (Lyons-Ruth.K.) &#x304C;&#x3001;&#x660E;&#x78BA;&#x306A;&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x304C;&#x7121;&#x304F;&#x3068;&#x3082;&#x3001;D&#x30A2;&#x30BF;&#x30C3;&#x30C1;&#x30E1;&#x30F3;&#x30C8;&#x30FB;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x3042;&#x3063;&#x305F;&#x5B50;&#x4F9B;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x5F8C;&#x5F90;&#x3005;&#x306B;&#x3053;&#x306E;&#x65B9;&#x9762;&#x3067;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002; &#x305D;&#x3057;&#x3066;&#x30EA;&#x30AA;&#x30C3;&#x30BF; (Liotti.G.) &#x306F;2006&#x5E74;&#x306B;&#x3001;&#x3053;&#x306E;D&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x793A;&#x3059;&#x3088;&#x3046;&#x306A;&#x990A;&#x80B2;&#x72B6;&#x6CC1;&#x304C;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3078;&#x306E;&#x8106;&#x5F31;&#x6027;&#x3092;&#x5897;&#x5927;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x30E2;&#x30C7;&#x30EB;&#x3092;&#x63D0;&#x5531;&#x3057;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#xFF08;&#x5F93;&#x3063;&#x3066;DID&#x3067;&#x3082;&#xFF09;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306F;&#x7B2C;&#x4E00;&#x306B;&#x3053;&#x306E;&#x30A2;&#x30BF;&#x30C3;&#x30C1;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x7126;&#x70B9;&#x3092;&#x3042;&#x3066;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#xFF08;&#x8A73;&#x7D30;&#x306F;&#x300C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;/&#x611B;&#x7740; (attachment) &#x3068;&#x306E;&#x95A2;&#x4FC2;&#x300D;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A7.A3.E9.9B.A2.E3.81.AE.E8.B3.87.E8.B3.AA">&#x89E3;&#x96E2;&#x306E;&#x8CC7;&#x8CEA;</span></h3>
<p>&#x6B21;&#x306B;&#x30AF;&#x30E9;&#x30D5;&#x30C8; (Kluft,R.) &#x306E;&#x56DB;&#x56E0;&#x5B50;&#x8AD6;&#x3067;&#x306F;DID&#x306E;&#x6761;&#x4EF6;&#x3067;&#x3042;&#x3063;&#x305F;&#x300C;&#x89E3;&#x96E2;&#x3059;&#x308B;&#x6F5C;&#x5728;&#x80FD;&#x529B;&#x30FB;&#x50AC;&#x7720;&#x611F;&#x53D7;&#x6027;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;1982&#x5E74;&#x306B;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x30A6;&#x30A4;&#x30EB;&#x30BD;&#x30F3; (Wilson,S.C.) &#x3068;&#x30D0;&#x30FC;&#x30D0;&#x30FC; (Barber,T.X.) &#x306F;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30BF;&#x30B8;&#x30FC;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x3044;&#x6027;&#x683C;&#xFF1A;&#x7406;&#x89E3;&#x753B;&#x50CF;&#x3001;&#x50AC;&#x7720;&#x3001;&#x304A;&#x3088;&#x3073;&#x8D85;&#x5FC3;&#x7406;&#x5B66;&#x73FE;&#x8C61;&#x306E;&#x5F71;&#x97FF;&#x300D;&#x3068;&#x3044;&#x3046;&#x8AD6;&#x6587;&#x3067;&#x3001;&#x50AC;&#x7720;&#x306B;&#x639B;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x4EBA;&#x306F;&#x7A7A;&#x60F3;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x6DF1;&#x304F;&#x6CA1;&#x5165;&#x3059;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x3092;&#x300C;&#x7A7A;&#x60F3;&#x50BE;&#x5411; (fantasy-proneness)&#x300D; &#x3068;&#x3044;&#x3046;&#x3002; &#x3053;&#x3053;&#x3067;&#x3044;&#x3046;&#x300C;&#x7A7A;&#x60F3;&#x50BE;&#x5411;&#x300D;&#x3068;&#x306F;&#x666E;&#x901A;&#x306E;&#x4EBA;&#x306B;&#x3082;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x305D;&#x306E;&#x50BE;&#x5411;&#x304C;&#x9855;&#x8457;&#x306A;&#x4E00;&#x7FA4;&#x3067;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x53E3;&#x306E;&#x7D04;4%&#x304C;&#x8A72;&#x5F53;&#x3068;&#x3059;&#x308B;&#x3002; &#x5F7C;&#x3089;&#x306F;&#x5E7C;&#x5150;&#x671F;&#x304B;&#x3089;&#x7A7A;&#x60F3;&#x306E;&#x4E16;&#x754C;&#x306B;&#x6D78;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x4F53;&#x9A13;&#x3057;&#x305F;&#x3053;&#x3068;&#x3068;&#x7A7A;&#x60F3;&#x306E;&#x8A18;&#x61B6;&#x3092;&#x6DF7;&#x540C;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002; &#x30A4;&#x30DE;&#x30B8;&#x30CA;&#x30EA;&#x30FC;&#x30D5;&#x30EC;&#x30F3;&#x30C9;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x3068;&#x904A;&#x3073;&#x3001;&#x5C0F;&#x3055;&#x306A;&#x5996;&#x7CBE;&#x3084;&#x5B88;&#x8B77;&#x5929;&#x4F7F;&#x3001;&#x6A39;&#x6728;&#x306E;&#x7CBE;&#x970A;&#x306A;&#x3069;&#x304C;&#x5B9F;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3001;&#x904A;&#x3093;&#x3067;&#x3044;&#x305F;&#x4EBA;&#x5F62;&#x3084;&#x52D5;&#x7269;&#x306E;&#x304A;&#x3082;&#x3061;&#x3083;&#x304C;&#x5B9F;&#x969B;&#x306B;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002; &#x305F;&#x3060;&#x3057;&#x3053;&#x308C;&#x306B;&#x306F;1990&#x5E74;&#x4EE3;&#x306B;&#x5165;&#x3063;&#x3066;&#x4E00;&#x90E8;&#x4FEE;&#x6B63;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3082;&#x51FA;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x67F4;&#x5C71;&#x96C5;&#x4FCA;&#x306F;DID&#x3092;&#x542B;&#x3080;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x306E;&#x5E7C;&#x5C11;&#x671F;&#x306E;&#x4E3B;&#x89B3;&#x7684;&#x4E16;&#x754C;&#x306F;&#x3001;&#x30A6;&#x30A4;&#x30EB;&#x30BD;&#x30F3; (Wilson,S.C.) &#x3089;&#x304C;&#x6307;&#x6458;&#x3057;&#x305F;&#x300C;&#x7A7A;&#x60F3;&#x50BE;&#x5411;&#x300D;&#x306B;&#x5927;&#x304D;&#x304F;&#x91CD;&#x306A;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x300C;&#x7A7A;&#x60F3;&#x50BE;&#x5411;&#x300D;&#x306E;&#x4E00;&#x7FA4;&#x304C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x30A4;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x9055;&#x3044;&#x306F;&#x300C;&#x7A7A;&#x60F3;&#x50BE;&#x5411;&#x300D;&#x306F;&#x9858;&#x671B;&#x7684;&#x3067;&#x30D5;&#x30A1;&#x30F3;&#x30BF;&#x30B8;&#x30FC;&#x3067;&#x3042;&#x308B;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x60A3;&#x8005;&#x9054;&#x306F;&#x6C17;&#x914D;&#x654F;&#x611F;&#x306E;&#x3088;&#x3046;&#x306A;&#x6050;&#x6016;&#x3084;&#x602F;&#x3048;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002; &#x4E21;&#x8005;&#x306E;&#x9055;&#x3044;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x300C;&#x30A4;&#x30DE;&#x30B8;&#x30CA;&#x30EA;&#x30FC;&#x30D5;&#x30EC;&#x30F3;&#x30C9;&#x300D;&#x306E;&#x7AE0;&#x3067;&#x3082;&#x3046;&#x4E00;&#x5EA6;&#x3075;&#x308C;&#x308B;&#x304C;&#x3001;&#x7A7A;&#x60F3;&#x50BE;&#x5411;&#x304C;&#x8650;&#x5F85;&#x3084;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x7D50;&#x679C;&#x306A;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x8CC7;&#x8CEA;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x624D;&#x80FD;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x304C;&#x5E7C;&#x5C11;&#x671F;&#x306B;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x305F;&#x3068;&#x304D;&#x3001;&#x7A7A;&#x60F3;&#x306B;&#x9003;&#x3052;&#x8FBC;&#x307F;&#x3001;&#x91CD;&#x75C7;&#x306E;&#x5834;&#x5408;&#x306F;DID&#x306B;&#x306A;&#x308B;&#x3068;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.AC.E3.82.B8.E3.83.AA.E3.82.A8.E3.83.B3.E3.82.B9.E3.83.BB.E8.A7.A3.E9.9B.A2.E3.81.97.E3.81.AA.E3.81.84.E8.83.BD.E5.8A.9B">&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x30FB;&#x89E3;&#x96E2;&#x3057;&#x306A;&#x3044;&#x80FD;&#x529B;</span></h3>
<p>&#x300C;&#x89E3;&#x96E2;&#x306E;&#x8CC7;&#x8CEA;&#x300D;&#x306F;&#x300C;&#x8106;&#x5F31;&#x6027; (vulnerability) &#x300D;&#x3068;&#x3082;&#x3044;&#x3044;&#x306A;&#x304A;&#x3055;&#x308C;&#x308B;&#x3002; &#x305D;&#x306E;&#x300C;&#x8106;&#x5F31;&#x6027;&#x300D;&#x306E;&#x53CD;&#x5BFE;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x300C;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;(resilience)&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30EC;&#x30B8;&#x30EA;&#x30A2;&#x30F3;&#x30B9;&#x3068;&#x3082;&#x8868;&#x8A18;&#x3055;&#x308C;&#x308B;&#x3002; &#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x4E16;&#x754C;&#x3067;&#x306F;&#x3001;&#x30DC;&#x30CA;&#x30CE; (Bonanno,G.) &#x306E;&#x300C;&#x6975;&#x5EA6;&#x306E;&#x4E0D;&#x5229;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x76F4;&#x9762;&#x3057;&#x3066;&#x3082;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x5E73;&#x8861;&#x72B6;&#x614B;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x80FD;&#x529B;&#x300D;&#x3068;&#x3044;&#x3046;&#x5B9A;&#x7FA9;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x4F55;&#x6545;&#x3053;&#x308C;&#x304C;&#x554F;&#x984C;&#x306B;&#x306A;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;&#x4F8B;&#x3048;&#x3070;PTSD&#x3067;&#x3042;&#x308B;&#x3002; 1995&#x5E74;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8AD6;&#x6587;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;50% - 60%&#x304C;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x5916;&#x50B7;&#x7684;&#x4F53;&#x9A13;&#x306B;&#x66DD;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x5168;&#x3066;&#x306E;&#x4EBA;&#x304C;PTSD&#x306B;&#x306A;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x306A;&#x308B;&#x306E;&#x306F;&#x305D;&#x306E;8% - 20%&#x3068;&#x3042;&#x308B;&#x3002; 2006&#x5E74;&#x306E;&#x8AD6;&#x6587;&#x3067;&#x306F;&#x3001;&#x6DF1;&#x523B;&#x306A;&#x5916;&#x50B7;&#x6027;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x66DD;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;PTSD&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x306E;&#x306F;14%&#x7A0B;&#x5EA6;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x3067;&#x306F;&#x3001;&#x306A;&#x308B;&#x4EBA;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x4EBA;&#x306E;&#x5DEE;&#x306F;&#x4F55;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3053;&#x306E;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>2007&#x5E74;&#x306B;&#x30A2;&#x30FC;&#x30DF;&#x30C3;&#x30C9; (Ahmed) &#x304C;&#x3001;&#x76EE;&#x306B;&#x898B;&#x3048;&#x3084;&#x3059;&#x3044;&#x6027;&#x683C;&#x7684;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x300C;&#x8106;&#x5F31;&#x56E0;&#x5B50;&#x300D;&#x3068;&#x300C;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x56E0;&#x5B50;&#x300D;&#x306B;&#x307E;&#x3068;&#x3081;&#x305F;&#x304C;&#x3001;&#x305D;&#x3053;&#x3067;&#x7279;&#x5FB4;&#x7684;&#x3060;&#x3063;&#x305F;&#x3053;&#x3068;&#x306F;&#x300C;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x56E0;&#x5B50;&#x300D;&#x306F;&#x300C;&#x8106;&#x5F31;&#x56E0;&#x5B50;&#x300D;&#x306E;&#x30CD;&#x30AC;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; &#x300C;&#x8106;&#x5F31;&#x56E0;&#x5B50;&#x300D;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x300C;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x56E0;&#x5B50;&#x300D;&#x304C;&#x5341;&#x5206;&#x3067;&#x3042;&#x308C;&#x3070;&#x305D;&#x308C;&#x304C;&#x50CD;&#x304D;&#x3001;&#x6DF1;&#x523B;&#x306A;&#x3053;&#x3068;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002; &#x305D;&#x306E;&#x300C;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x56E0;&#x5B50;&#x300D;&#x306B;&#x306F;&#x300C;&#x81EA;&#x5C0A;&#x611F;&#x60C5;&#x300D;&#x300C;&#x5B89;&#x5B9A;&#x3057;&#x305F;&#x611B;&#x7740;&#x300D;&#x304B;&#x3089;&#x300C;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x306E;&#x30BB;&#x30F3;&#x30B9;&#x300D;&#x300C;&#x697D;&#x89B3;&#x4E3B;&#x7FA9;&#x300D;&#x300C;&#x652F;&#x6301;&#x7684;&#x306A;&#x4EBA;&#x304C;&#x305D;&#x3070;&#x306B;&#x3044;&#x3066;&#x304F;&#x308C;&#x308B;&#x3053;&#x3068;&#x300D;&#x307E;&#x3067;&#x542B;&#x3080;&#x3002; &#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x306F;&#x3044;&#x308F;&#x3070;&#x81EA;&#x767A;&#x7684;&#x6CBB;&#x7652;&#x529B;&#x3067;&#x3042;&#x308B;&#x3002; &#x3053;&#x306E;&#x554F;&#x984C;&#x306F;&#x3001;&#x5358;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x4EBA;&#x3001;&#x306A;&#x308A;&#x306B;&#x304F;&#x3044;&#x4EBA;&#x306E;&#x5DEE;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x3082;&#x5927;&#x304D;&#x306A;&#x30D2;&#x30F3;&#x30C8;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.BA.BA.E6.A0.BC.E3.81.AE.E5.8C.BA.E7.94.BB.E5.8C.96">&#x4EBA;&#x683C;&#x306E;&#x533A;&#x753B;&#x5316;</span></h3>
<p>&#x300C;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x5FC3;&#x7684;&#x5185;&#x5BB9;&#x300D;&#x3092;&#x96E2;&#x4EBA;&#x75C7;&#x72B6;&#x3084;&#x4F53;&#x5916;&#x96E2;&#x8131;&#x3067;&#x3084;&#x308A;&#x904E;&#x3054;&#x3057;&#x305F;&#x308A;&#x3001;&#x305D;&#x306E;&#x8A18;&#x61B6;&#x3092;&#x5207;&#x308A;&#x96E2;&#x3059;&#x3053;&#x3068;&#x306F;&#x672C;&#x80FD;&#x7684;&#x306A;&#x9632;&#x885B;&#x53CD;&#x5FDC;&#x3068;&#x3082;&#x4E91;&#x3048;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x6E08;&#x3081;&#x3070;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044;&#x3002; &#x3057;&#x304B;&#x3057;&#x305D;&#x308C;&#x304C;&#x6052;&#x5E38;&#x5316;&#x3059;&#x308C;&#x3070;&#x3001;&#x6291;&#x5727;&#x3057;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x8A18;&#x61B6;&#x3082;&#x307E;&#x305F;&#x81EA;&#x5206;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x5F62;&#x3067;&#x81EA;&#x5206;&#x3092;&#x7E1B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x305D;&#x308C;&#x304C;&#x66F4;&#x306B;&#x9032;&#x3093;&#x3067;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x81EA;&#x5206;&#x306E;&#x8A18;&#x61B6;&#x3084;&#x611F;&#x60C5;&#x304C;&#x8868;&#x306E;&#x81EA;&#x5206;&#x3068;&#x306F;&#x5225;&#x306B;&#x5FC3;&#x306E;&#x88CF;&#x3067;&#x6210;&#x9577;&#x3057;&#x3001;&#x305D;&#x308C;&#x81EA;&#x8EAB;&#x304C;&#x610F;&#x5FD7;&#x3092;&#x3082;&#x3063;&#x305F;&#x3072;&#x3068;&#x3064;&#x306E;&#x300C;&#x308F;&#x305F;&#x3057;&#x300D;&#x3068;&#x306A;&#x308B;&#xFF08;&#x4EE5;&#x4E0B;&#x672C;&#x7A3F;&#x3067;&#x306F;&#x300C;&#x79C1;&#x300D;&#x3068;&#x300C;&#x308F;&#x305F;&#x3057;&#x300D;&#x3092;&#x533A;&#x5225;&#x3057;&#x3066;&#x8868;&#x8A18;&#x3059;&#x308B;&#xFF09;&#x3002; &#x3072;&#x3068;&#x308A;&#x306E;&#x4EBA;&#x9593;&#xFF08;&#x4EBA;&#x683C;&#xFF09;&#x306E;&#x8A18;&#x61B6;&#x3068;&#x611F;&#x60C5;&#x304C;&#x533A;&#x753B;&#x5316;&#x3055;&#x308C;&#x3001;&#x58C1;&#x3067;&#x9694;&#x3066;&#x3089;&#x308C;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x67F4;&#x5C71;&#x96C5;&#x4FCA;&#x306F;&#x300C;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x5FC3;&#x7684;&#x5185;&#x5BB9;&#x300D;&#x3092;&#x53D7;&#x3051;&#x6301;&#x3063;&#x305F;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x305F;&#x308F;&#x305F;&#x3057;&#x300D;&#x3092;&#x300C;&#x8EAB;&#x4EE3;&#x308F;&#x308A;&#x90E8;&#x5206;&#x300D;&#x300C;&#x72A0;&#x7272;&#x8005;&#x3068;&#x3057;&#x3066;&#x306E;&#x308F;&#x305F;&#x3057;&#x300D;&#x3001;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x79C1;&#x300D;&#x3092;&#x300C;&#x751F;&#x5B58;&#x8005;&#x3068;&#x3057;&#x3066;&#x306E;&#x79C1;&#x300D;&#x300C;&#x5B58;&#x5728;&#x8005;&#x3068;&#x3057;&#x3066;&#x306E;&#x79C1;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002; &#x300C;&#x72A0;&#x7272;&#x8005;&#x3068;&#x3057;&#x3066;&#x306E;&#x308F;&#x305F;&#x3057;&#x300D;&#x306F;&#x5FC3;&#x306E;&#x4E2D;&#x3067;&#x751F;&#x304D;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x300C;&#x307E;&#x306A;&#x3056;&#x3057;&#x3068;&#x3057;&#x3066;&#x306E;&#x308F;&#x305F;&#x3057;&#x300D;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002; &#x300C;&#x5B58;&#x5728;&#x8005;&#x3068;&#x3057;&#x3066;&#x306E;&#x79C1;&#x300D;&#x306F;&#x300C;&#x307E;&#x306A;&#x3056;&#x3057;&#x3068;&#x3057;&#x3066;&#x306E;&#x308F;&#x305F;&#x3057;&#x300D;&#x306E;&#x6C17;&#x914D;&#x3001;&#x8996;&#x7DDA;&#x3092;&#x611F;&#x3058;&#x3066;&#x300C;&#x5F8C;&#x308D;&#x306B;&#x8AB0;&#x304B;&#x3044;&#x308B;&#x300D;&#x3068;&#x6C17;&#x914D;&#x904E;&#x654F;&#x75C7;&#x72B6;&#x3092;&#x8868;&#x3059;&#x3002;</p>
<p>&#x300C;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x79C1;&#x300D;&#x306F;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x305F;&#x308F;&#x305F;&#x3057;&#x300D;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x305F;&#x308F;&#x305F;&#x3057;&#x300D;&#x306F;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x79C1;&#x300D;&#x306E;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002; &#x305D;&#x3057;&#x3066;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x305F;&#x308F;&#x305F;&#x3057;&#x300D;&#x304C;&#x4E00;&#x6642;&#x7684;&#x306B;&#x3067;&#x3082;&#x305D;&#x306E;&#x4F53;&#x3092;&#x652F;&#x914D;&#x3059;&#x308B;&#x3068;&#x3001;&#x8868;&#x3067;&#x306F;&#x4EBA;&#x683C;&#x306E;&#x4EA4;&#x4EE3;&#x3068;&#x306A;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x3001;&#x5468;&#x308A;&#x306E;&#x8005;&#x306B;&#x306F;&#x300C;&#x6025;&#x306B;&#x6027;&#x683C;&#x304C;&#x5909;&#x308F;&#x308B;&#x300D;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3060;&#x3051;&#x3067;&#x5225;&#x4EBA;&#x683C;&#x3060;&#x3068;&#x306F;&#x6C17;&#x3065;&#x304B;&#x308C;&#x306A;&#x3044;&#x3002; &#x300C;&#x5143;&#x3005;&#x306E;&#x79C1;&#x300D;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x79C1;&#x300D;&#x3092;&#x4E3B;&#x4EBA;&#x683C; (host parsonality)&#x3001;&#x307E;&#x305F;&#x306F;&#x57FA;&#x672C;&#x4EBA;&#x683C; (original pasonality) &#x3068;&#x547C;&#x3076;&#x3002; &#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x305F;&#x308F;&#x305F;&#x3057;&#x300D;&#x304C;&#x89E3;&#x96E2;&#x3057;&#x305F;&#x5225;&#x4EBA;&#x683C;&#x3067;&#x3042;&#x308A;&#x3001;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C; (alter personality) &#x3068;&#x3044;&#x3046;&#x3002; &#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x305D;&#x306E;&#x4F53;&#x3092;&#x652F;&#x914D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002; &#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D0;&#x30F3;&#x30FB;&#x30C7;&#x30A2;&#x30FB;&#x30CF;&#x30FC;&#x30C8; (Van der Hart) &#x3089;&#x306E;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;&#x7406;&#x8AD6;&#x3067;&#x306F;&#x300C;&#x3042;&#x305F;&#x304B;&#x3082;&#x6B63;&#x5E38;&#x306B;&#x898B;&#x3048;&#x308B;&#x4EBA;&#x683C;&#x90E8;&#x5206; (ANP)&#x300D;&#x3068;&#x300C;&#x60C5;&#x52D5;&#x7684;&#x4EBA;&#x683C;&#x90E8;&#x5206; (EP)&#x300D;&#x306B;&#x5206;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002; ANP&#x306F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3092;&#x3053;&#x306A;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x4EBA;&#x683C;&#x90E8;&#x5206; (personality parts) &#x3067;&#x3042;&#x308A;&#x3001;EP&#x306F;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3068;&#x304D;&#x306E;&#x904E;&#x899A;&#x9192;&#x3001;&#x9003;&#x907F;&#x3001;&#x95D8;&#x4E89;&#x306A;&#x3069;&#x306B;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x306B;&#x3088;&#x308A;&#x3001;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;&#x306F;3&#x3064;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002; &#xFF08;&#x8A73;&#x7D30;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x300C;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;&#x7406;&#x8AD6;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3002;&#xFF09;</p>
<h3><span class="mw-headline" id=".E4.BA.A4.E4.BB.A3.E4.BA.BA.E6.A0.BC">&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;</span></h3>
<p>&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306E;&#x73FE;&#x308C;&#x65B9;&#x306F;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x5F31;&#x3005;&#x3057;&#x3044;&#x81EA;&#x5206;&#x306B;&#x8179;&#x3092;&#x7ACB;&#x3066;&#x3066;&#x3044;&#x308B;&#x81EA;&#x5206;&#x3001;&#x5954;&#x653E;&#x306B;&#x632F;&#x308B;&#x821E;&#x3044;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x62BC;&#x3055;&#x3048;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x81EA;&#x5206;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3001;&#x582A;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x82E6;&#x75DB;&#x3092;&#x53D7;&#x3051;&#x305F;&#x81EA;&#x5206;&#x3001;&#x5BC2;&#x3057;&#x3044;&#x6C17;&#x6301;&#x3092;&#x62B1;&#x3048;&#x308B;&#x81EA;&#x5206;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002; &#x5148;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x79C1;&#xFF08;&#x4E3B;&#x4EBA;&#x683C;&#xFF09;&#x300D;&#x306F;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x305F;&#x308F;&#x305F;&#x3057;&#xFF08;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#xFF09;&#x300D;&#x306E;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3002; &#x305D;&#x3057;&#x3066;&#x3001;&#x666E;&#x6BB5;&#x306F;&#x5FC3;&#x306E;&#x5965;&#x306B;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5225;&#x306E;&#x300C;&#x308F;&#x305F;&#x3057;&#xFF08;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#xFF09;&#x300D;&#x304C;&#x8868;&#x306B;&#x51FA;&#x3066;&#x304D;&#x3066;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306B;&#x305D;&#x306E;&#x4F53;&#x3092;&#x652F;&#x914D;&#x3057;&#x3066;&#x884C;&#x52D5;&#x3059;&#x308B;&#x3068;&#x3001;&#x300C;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x79C1;&#xFF08;&#x4E3B;&#x4EBA;&#x683C;&#xFF09;&#x300D;&#x306F;&#x305D;&#x306E;&#x9593;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x9014;&#x5207;&#x308C;&#x3001;&#x623B;&#x3063;&#x3066;&#x304D;&#x305F;&#x3068;&#x304D;&#x306B;&#x306F;&#x305D;&#x306E;&#x9593;&#x306B;&#x4F55;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x304B;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306F;&#x300C;&#x5143;&#x3005;&#x306E;&#x79C1;&#x300D;&#x304C;&#x5207;&#x308A;&#x96E2;&#x3057;&#x305F;&#x4E3B;&#x89B3;&#x7684;&#x4F53;&#x9A13;&#x306E;&#x4E00;&#x90E8;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6027;&#x683C;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x6975;&#x3081;&#x3066;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E8B;&#x4F8B;&#x306B;&#x3088;&#x304F;&#x73FE;&#x308C;&#x308B;&#x306E;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x4E3B;&#x4EBA;&#x683C;&#x3068;&#x540C;&#x6027;&#x306E;&#x3001;&#x540C;&#x3044;&#x5E74;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3002;&#x305F;&#x3060;&#x3057;&#x6027;&#x683C;&#x304C;&#x5168;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002;</li>
<li>&#x305D;&#x306E;&#x4ED6;&#x3001;&#x53D7;&#x3051;&#x6301;&#x3064;&#x4E8B;&#x4EF6;&#x304C;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3068;&#x304D;&#x306E;&#x5E74;&#x9F62;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x5B50;&#x4F9B;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3082;&#x3088;&#x304F;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;4 - 7&#x6B73;&#x5150;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;2&#x6B73;&#x5150;&#x306E;&#x4EBA;&#x683C;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x4ED6;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306E;&#x5B58;&#x5728;&#x3092;&#x77E5;&#x3089;&#x305A;&#x3001;&#x5225;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x8868;&#x306B;&#x73FE;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306E;&#x8A18;&#x61B6;&#x3092;&#x5168;&#x304F;&#x6301;&#x305F;&#x306A;&#x3044;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E3B;&#x4EBA;&#x683C;&#x3082;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x5E7B;&#x8074;&#x3084;&#x5065;&#x5FD8;&#x306B;&#x56F0;&#x60D1;&#x3057;&#x3066;&#x3082;&#x672C;&#x4EBA;&#x306F;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x3002;</li>
<li>&#x9006;&#x306B;&#x4E3B;&#x4EBA;&#x683C;&#x3084;&#x3001;&#x4ED6;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306E;&#x884C;&#x52D5;&#x3092;&#x5FC3;&#x306E;&#x4E2D;&#x304B;&#x3089;&#x898B;&#x3066;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6012;&#x308A;&#x3092;&#x4F53;&#x73FE;&#x3059;&#x308B;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3084;&#x3001;&#x7D76;&#x671B;&#x3001;&#x904E;&#x53BB;&#x306E;&#x8010;&#x3048;&#x96E3;&#x3044;&#x4F53;&#x9A13;&#x3092;&#x53D7;&#x3051;&#x6301;&#x3064;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3002;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x3084;&#x7761;&#x7720;&#x85AC;&#x3067;&#x81EA;&#x6BBA;&#x3092;&#x56F3;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x81EA;&#x50B7;&#x7684;&#x306A;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3082;&#x305D;&#x306E;&#x306A;&#x304B;&#x306B;&#x591A;&#x3044;&#x3002;&#x6027;&#x7684;&#x306B;&#x5954;&#x653E;&#x306A;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x7570;&#x6027;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306A;&#x3069;&#x3082;&#x73FE;&#x308C;&#x308B;&#x3002;</li>
<li>&#x9006;&#x306B;&#x3053;&#x306E;&#x5B50;&#xFF08;&#x81EA;&#x5206;&#x306A;&#x306E;&#x3060;&#x304C;&#xFF09;&#x306F;&#x3053;&#x3046;&#x3042;&#x308B;&#x3079;&#x304D;&#x306A;&#x306E;&#x3060;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x7406;&#x77E5;&#x7684;&#x306A;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x30E9;&#x30EB;&#x30D5;&#x30FB;&#x30A2;&#x30EA;&#x30BD;&#x30F3; (Allison,R.B.) &#x304C;ISH&#xFF08;&#x5185;&#x7684;&#x81EA;&#x5DF1;&#x6551;&#x6E08;&#x8005;&#xFF09;&#x3068;&#x547C;&#x3093;&#x3060;&#x3082;&#x306E;&#x3082;&#x3053;&#x306E;&#x7BC4;&#x7587;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li>&#x5371;&#x6A5F;&#x7684;&#x72B6;&#x6CC1;&#x3067;&#x73FE;&#x308C;&#x3066;&#x3001;&#x305D;&#x306E;&#x5973;&#x6027;&#x306E;&#x4F53;&#x683C;&#x3067;&#x306F;&#x8003;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x8155;&#x529B;&#x3067;&#x305D;&#x306E;&#x5B50;&#x3092;&#x5B88;&#x308B;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x305D;&#x308C;&#x3089;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306F;&#x8868;&#x60C5;&#x3082;&#x3001;&#x8A71;&#x8A00;&#x8449;&#x3082;&#x3001;&#x66F8;&#x304F;&#x6587;&#x5B57;&#x3082;&#x7570;&#x306A;&#x308A;&#x3001;&#x55DC;&#x597D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x5168;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002; &#x4F8B;&#x3048;&#x3070;&#x55AB;&#x7159;&#x306E;&#x6709;&#x7121;&#x3001;&#x55AB;&#x7159;&#x8005;&#x306E;&#x4EBA;&#x683C;&#x3069;&#x3046;&#x3057;&#x3067;&#x306F;&#x30BF;&#x30D0;&#x30B3;&#x306E;&#x9298;&#x67C4;&#x306E;&#x9055;&#x3044;&#x307E;&#x3067;&#x3042;&#x308B;&#x3002; &#x7D75;&#x3082;&#x5E74;&#x9F62;&#x76F8;&#x5FDC;&#x306B;&#x306A;&#x308B;&#x3002; &#x307E;&#x305F;&#x5FC3;&#x7406;&#x30C6;&#x30B9;&#x30C8;&#x3092;&#x884C;&#x3046;&#x3068;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4EBA;&#x683C;&#x6BCE;&#x306B;&#x5168;&#x304F;&#x7570;&#x306A;&#x3063;&#x305F;&#x77E5;&#x80FD;&#x3084;&#x6027;&#x683C;&#x3092;&#x3042;&#x3089;&#x308F;&#x3059;&#x3002; &#x9854;&#x3082;&#x5168;&#x304F;&#x9055;&#x3046;&#x3002; &#x52FF;&#x8AD6;&#x540C;&#x3058;&#x4EBA;&#x9593;&#x306A;&#x306E;&#x3060;&#x304B;&#x3089;&#x57FA;&#x672C;&#x3068;&#x306A;&#x308B;&#x9AA8;&#x683C;&#x3001;&#x76EE;&#x9F3B;&#x7ACB;&#x3061;&#x306F;&#x540C;&#x3058;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x5358;&#x306A;&#x308B;&#x8868;&#x60C5;&#x306E;&#x9055;&#x3044;&#x3068;&#x306F;&#x5168;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002; &#x305D;&#x306E;&#x307B;&#x304B;&#x6F14;&#x6280;&#x3067;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x751F;&#x7406;&#x5B66;&#x7684;&#x53CD;&#x5FDC;&#x306E;&#x5DEE;&#x3092;&#x793A;&#x3059;&#x3002;</p>
<p>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3082;&#x3072;&#x3068;&#x3064;&#x306E;&#x8089;&#x4F53;&#x306B;&#x8907;&#x6570;&#x306E;&#x4EBA;&#x683C;&#x304C;&#x5BBF;&#x3063;&#x305F;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x3042;&#x305F;&#x304B;&#x3082;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x4EBA;&#x683C;&#x306E;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x4E00;&#x4EBA;&#x306E;&#x4EBA;&#x683C;&#x306E;&#x300C;&#x90E8;&#x5206;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002; &#x4F8B;&#x3048;&#x3066;&#x3044;&#x3048;&#x3070;&#x4EBA;&#x9593;&#x306E;&#x591A;&#x9762;&#x6027;&#x306E;&#x4E00;&#x9762;&#x4E00;&#x9762;&#x304C;&#x72EC;&#x7ACB;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x9006;&#x306B;&#x305D;&#x306E;&#x5206;&#x3001;&#x4E3B;&#x4EBA;&#x683C;&#x306F;&#x300C;&#x611F;&#x60C5;&#x300D;&#x304C;&#x8584;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002; &#x306A;&#x304A;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7406;&#x89E3;&#x3068;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x69D8;&#x3005;&#x306A;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306E;&#x5206;&#x985E;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x5316;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.85.86.E5.80.99">&#x5146;&#x5019;</span></h3>
<p>&#x4EE5;&#x4E0B;&#x306F;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x5468;&#x56F2;&#x306E;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x306E;&#x5146;&#x5019;&#x3067;&#x3042;&#x308B;&#x3002; &#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x306E;&#x306F;&#x533B;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x8AB0;&#x304B;&#x304C;&#x6C17;&#x3065;&#x304D;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3064;&#x306A;&#x3052;&#x306A;&#x3051;&#x308C;&#x3070;&#x6CBB;&#x7642;&#x306F;&#x59CB;&#x307E;&#x3089;&#x306A;&#x3044;&#x3002; &#x306A;&#x304A;&#x3001;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x306E;&#x5146;&#x5019;&#x306F;&#x67F4;&#x5C71;&#x96C5;&#x4FCA;&#x76E3;&#x4FEE;&#x306E;&#x300E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3053;&#x3068;&#x304C;&#x3088;&#x304F;&#x308F;&#x304B;&#x308B;&#x672C;&#x300F;&#x306B;&#x89E3;&#x308A;&#x3084;&#x3059;&#x304F;&#x307E;&#x3068;&#x3081;&#x3066;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li><b>&#x7A81;&#x7136;&#x300C;&#x8CB4;&#x65B9;&#x3060;&#x308C;&#xFF01;&#x300D;&#x3068;</b>
&#x89AA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3042;&#x307E;&#x308A;&#x7121;&#x3044;&#x304C;&#x3001;&#x53CB;&#x4EBA;&#x3001;&#x604B;&#x4EBA;&#x3001;&#x592B;&#x307E;&#x305F;&#x306F;&#x59BB;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4F1A;&#x793E;&#x306E;&#x540C;&#x50DA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7A81;&#x7136;&#x300C;&#x8CB4;&#x65B9;&#x3060;&#x308C;&#xFF01;&#x300D;&#x3068;&#x8A00;&#x3044;&#x51FA;&#x3057;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x4F1A;&#x793E;&#x306E;&#x4E2D;&#x306A;&#x3069;&#x3067;&#x6025;&#x306B;&#x6012;&#x308A;&#x51FA;&#x3059;&#x3001;&#x7A81;&#x7136;&#x5EA7;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x6CE3;&#x304F;&#x3001;&#x606F;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3068;&#x8A00;&#x3044;&#x51FA;&#x3057;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3002;&#x305D;&#x306E;&#x4F1A;&#x793E;&#x306B;&#x52E4;&#x52D9;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x8077;&#x5834;&#x3067;&#x7A81;&#x7136;&#x8868;&#x306B;&#x73FE;&#x308C;&#x308C;&#x3070;&#x3001;&#x5F53;&#x7136;&#x540C;&#x50DA;&#x306E;&#x9854;&#x306F;&#x77E5;&#x3089;&#x305A;&#x3001;&#x3069;&#x3053;&#x306B;&#x3044;&#x308B;&#x306E;&#x304B;&#x3082;&#x5224;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li><b>&#x5E74;&#x9F62;&#x30FB;&#x6027;&#x683C;&#x306B;&#x305D;&#x3050;&#x308F;&#x306A;&#x3044;&#x614B;&#x5EA6;</b>
&#x4F8B;&#x3048;&#x3070;&#x6210;&#x4EBA;&#x306E;&#x5973;&#x6027;&#x3067;&#x3042;&#x308B;&#x306E;&#x306B;&#x3001;&#x604B;&#x4EBA;&#x3084;&#x592B;&#x306B;&#x7A81;&#x7136;&#x5B50;&#x4F9B;&#x306E;&#x3088;&#x3046;&#x306A;&#x632F;&#x308B;&#x821E;&#x3044;&#x3067;&#x7518;&#x3048;&#x3066;&#x304F;&#x308B;&#x3002;&#x901A;&#x5E38;&#x306E;&#x7518;&#x3048;&#x3068;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x7570;&#x306A;&#x308A;&#x3001;4&#x6B73;&#x3068;&#x304B;6&#x6B73;&#x5150;&#x306E;&#x3088;&#x3046;&#x306A;&#x3057;&#x3083;&#x3079;&#x308A;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x5A18;&#x3088;&#x308A;&#x5B50;&#x4F9B;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3042;&#x308B;&#x3044;&#x306F;&#x9006;&#x306B;&#x6975;&#x3081;&#x3066;&#x4E71;&#x66B4;&#x306A;&#x53E3;&#x8ABF;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x7537;&#x8A00;&#x8449;&#x3067;&#x7F75;&#x5012;&#x3057;&#x306F;&#x3058;&#x3081;&#x308B;&#x3002;&#x3057;&#x3050;&#x3055;&#x3084;&#x670D;&#x88C5;&#x3001;&#x597D;&#x307F;&#x304C;&#x30AC;&#x30E9;&#x30EA;&#x3068;&#x5909;&#x308F;&#x308B;&#x3002;</li>
<li><b>&#x81EA;&#x5206;&#x3058;&#x3083;&#x306A;&#x3044;&#x3068;</b>
&#x660E;&#x3089;&#x304B;&#x306B;&#x81EA;&#x5206;&#x304C;&#x3084;&#x3063;&#x305F;&#x306E;&#x306B;&#x81EA;&#x5206;&#x3058;&#x3083;&#x306A;&#x3044;&#x3068;&#x8A00;&#x3044;&#x5F35;&#x308B;&#x3002;&#x7D76;&#x5BFE;&#x306B;&#x8A00;&#x3044;&#x9003;&#x308C;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x300C;&#x5618;&#x3064;&#x304D;&#x300D;&#x306A;&#x3089;&#x3082;&#x3063;&#x3068;&#x307E;&#x3057;&#x306A;&#x8A00;&#x3044;&#x9003;&#x308C;&#x3092;&#x3059;&#x308B;&#x306F;&#x305A;&#x3060;&#x3068;&#x601D;&#x3046;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3002;&#x3053;&#x308C;&#x306F;&#x6C7A;&#x3081;&#x624B;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x521D;&#x8A3A;&#x6642;&#x306B;&#x7533;&#x3057;&#x6DFB;&#x3048;&#x3066;&#x304A;&#x3044;&#x305F;&#x3089;&#x8A3A;&#x5BDF;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x91CD;&#x8981;&#x306A;&#x624B;&#x304C;&#x304B;&#x308A;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li><b>&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;</b>
&#x89E3;&#x96E2;&#x304C;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x9593;&#x306F;&#x30EA;&#x30B9;&#x30C8;&#x30AB;&#x30C3;&#x30C8;&#x7B49;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x591A;&#x304F;&#x306F;&#x4EBA;&#x306E;&#x6C17;&#x3092;&#x3072;&#x304F;&#x305F;&#x3081;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x672C;&#x5F53;&#x306B;&#x81EA;&#x6BBA;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5B9F;&#x611F;&#x306E;&#x55AA;&#x5931;&#x304B;&#x3089;&#x75DB;&#x307F;&#x3067;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x5B9F;&#x611F;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x666E;&#x901A;&#x306E;&#x4EBA;&#x306B;&#x306F;&#x7406;&#x89E3;&#x3057;&#x304C;&#x305F;&#x3044;&#x304C;&#x3001;&#x6D88;&#x3048;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x81EA;&#x5206;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x305F;&#x3081;&#x306E;&#x9632;&#x885B;&#x7684;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5B9F;&#x611F;&#x55AA;&#x5931;&#x306F;&#x96E2;&#x4EBA;&#x75C7;&#x72B6;&#x3068;&#x3068;&#x3082;&#x306B;&#x30DB;&#x30FC;&#x30E0;&#x30BA; (Holmes, E.A.)&#x306E;&#x3044;&#x3046;&#x96E2;&#x9694; ( detachment )&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li><b>&#x6027;&#x683C;</b>
&#x5146;&#x5019;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;(1)&#x5E7C;&#x3044;&#x9803;&#x304B;&#x3089;&#x304A;&#x3068;&#x306A;&#x3057;&#x304F;&#x81EA;&#x5DF1;&#x4E3B;&#x5F35;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;(2)&#x53D7;&#x3051;&#x8EAB;&#x3067;&#x4F9D;&#x5B58;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;(3)&#x81EA;&#x5206;&#x3092;&#x6291;&#x3048;&#x3066;&#x3044;&#x3066;&#x805E;&#x304D;&#x5206;&#x3051;&#x304C;&#x3044;&#x3044;&#x3088;&#x3044;&#x5B50;&#x3067;&#x3042;&#x308B;&#x3068;&#x89AA;&#x306E;&#x76EE;&#x306B;&#x306F;&#x6620;&#x308B;&#x3002;&#x524D;&#x8FF0;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x52A0;&#x3048;&#x3066;&#x305D;&#x306E;&#x4EBA;&#x304C;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6027;&#x683C;&#x3067;&#x3042;&#x308C;&#x3070;DID&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x9AD8;&#x307E;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.91.A8.E5.9B.B2.E3.81.AE.E5.BD.B9.E5.89.B2">&#x5468;&#x56F2;&#x306E;&#x5F79;&#x5272;</span></h3>
<p>&#x6CBB;&#x7642;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3084;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x58EB;&#x306A;&#x3069;&#x306E;&#x52A9;&#x3051;&#x3092;&#x501F;&#x308A;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002; &#x305D;&#x308C;&#x306A;&#x3057;&#x3067;&#x306F;&#x6CBB;&#x7652;&#x306F;&#x304A;&#x307C;&#x3064;&#x304B;&#x306A;&#x3044;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x6CBB;&#x7642;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3084;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x58EB;&#x3060;&#x3051;&#x3067;&#x51FA;&#x6765;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5468;&#x56F2;&#x306E;&#x5354;&#x529B;&#x304C;&#x5927;&#x304D;&#x306A;&#x529B;&#x306B;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x5143;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3092;&#x9664;&#x3044;&#x3066;&#x3060;&#x304C;&#x3001;&#x89AA;&#x3084;&#x5144;&#x5F1F;&#x3001;&#x305D;&#x3057;&#x3066;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x306E;&#x652F;&#x3048;&#x3001;&#x8EAB;&#x8FD1;&#x306A;&#x3082;&#x306E;&#x3068;&#x306E;&#x5B89;&#x5FC3;&#x51FA;&#x6765;&#x308B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3084;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x611F;&#x60C5;&#x8868;&#x73FE;&#x306E;&#x6A5F;&#x4F1A;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x3042;&#x3052;&#x308B;&#x3053;&#x3068;&#x306F;&#x3068;&#x3066;&#x3082;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002; DID&#x306E;&#x3059;&#x3079;&#x3066;&#x304C;&#x91CD;&#x7BE4;&#x306A;&#x75C5;&#x614B;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x898B;&#x5B88;&#x3063;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x5BB6;&#x65CF;&#x3084;&#x74B0;&#x5883;&#x306E;&#x3061;&#x3087;&#x3063;&#x3068;&#x3057;&#x305F;&#x8ABF;&#x6574;&#x3067;&#x6539;&#x5584;&#x3059;&#x308B;&#x4F8B;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;
&#x60A3;&#x8005;&#x3068;&#x3044;&#x3046;&#x8239;&#x3092;&#x5B89;&#x5FC3;&#x3067;&#x304D;&#x308B;&#x6E2F;&#x306B;&#x7740;&#x5CB8;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x6CBB;&#x7642;&#x306E;&#x76EE;&#x7684;&#x3068;&#x8003;&#x3048;&#x308C;&#x3070;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3084;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;DID&#x306E;&#x6CBB;&#x7642;&#x306E;&#x6C34;&#x8DEF;&#x3092;&#x719F;&#x77E5;&#x3057;&#x3066;&#x3044;&#x308B;&#x6C34;&#x5148;&#x6848;&#x5185;&#x4EBA;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x727D;&#x5F15;&#x3057;&#x3066;&#x7740;&#x5CB8;&#x3055;&#x305B;&#x308B;&#x30BF;&#x30B0;&#x30DC;&#x30FC;&#x30C8;&#x304C;&#x5468;&#x56F2;&#x306E;&#x8005;&#x3068;&#x8003;&#x3048;&#x308C;&#x3070;&#x89E3;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002; &#x305D;&#x306E;&#x70BA;&#x306B;&#x3082;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x3084;&#x5BB6;&#x65CF;&#x306F;&#x5FC5;&#x8981;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x6CBB;&#x7642;&#x8005;&#x3068;&#x306E;&#x9762;&#x8AC7;&#x3092;&#x884C;&#x3044;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3002; &#x7279;&#x306B;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x3084;&#x914D;&#x5076;&#x8005;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x306A;&#x529B;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002; &#x5468;&#x56F2;&#x306E;&#x63A5;&#x3057;&#x65B9;&#x3068;&#x3057;&#x3066;&#x306F;&#x4EE5;&#x4E0B;&#x306E;3&#x70B9;&#x304C;&#x57FA;&#x672C;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x300C;&#x7570;&#x5E38;&#x300D;&#x3042;&#x3064;&#x304B;&#x3044;&#x3092;&#x3057;&#x306A;&#x3044;&#x3002;</li>
<li>&#x3069;&#x306E;&#x4EBA;&#x683C;&#x306B;&#x3082;&#x611B;&#x60C5;&#x3092;&#x3082;&#x3063;&#x3066;&#x63A5;&#x3059;&#x308B;&#x3002;&#x4F9D;&#x6019;&#x8D14;&#x5C53;&#x3057;&#x306A;&#x3044;&#x3002;</li>
<li>&#x8A71;&#x3092;&#x3061;&#x3083;&#x3093;&#x3068;&#x8074;&#x3044;&#x3066;&#x3042;&#x3052;&#x308B;&#x3002;&#x6C17;&#x6301;&#x3061;&#x3092;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x308B;&#x3002;</li>
</ul>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x53CB;&#x9054;&#x306A;&#x3069;&#x304C;&#x3001;&#x6253;&#x3061;&#x660E;&#x3051;&#x3089;&#x308C;&#x305F;&#x76F4;&#x5F8C;&#x306B;&#x300C;&#x3044;&#x3044;&#x304A;&#x533B;&#x8005;&#x3055;&#x3093;&#x304C;&#x3044;&#x308B;&#x3088;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x7570;&#x5E38;&#x3042;&#x3064;&#x304B;&#x3044;&#x3092;&#x3055;&#x308C;&#x305F;&#x3068;&#x53D7;&#x3051;&#x53D6;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306B;&#x7D76;&#x671B;&#x611F;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x304B;&#x306D;&#x306A;&#x3044;&#x3002; &#x8A71;&#x3092;&#x3061;&#x3083;&#x3093;&#x3068;&#x8074;&#x3044;&#x3066;&#x3042;&#x3052;&#x308B;&#x3001;&#x6C17;&#x6301;&#x3061;&#x3092;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x308B;&#x3001;&#x611B;&#x60C5;&#x30FB;&#x53CB;&#x60C5;&#x3092;&#x3082;&#x3063;&#x3066;&#x63A5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5148;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x304C;&#x6CBB;&#x7642;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002; &#x653B;&#x6483;&#x7684;&#x4EBA;&#x683C;&#x306E;&#x5834;&#x5408;&#x306F;&#x618E;&#x60AA;&#x3092;&#x3076;&#x3064;&#x3051;&#x3066;&#x304F;&#x308B;&#x306E;&#x3067;&#x3001;&#x666E;&#x901A;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x306F;&#x305D;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x308B;&#x3053;&#x3068;&#x306F;&#x975E;&#x5E38;&#x306B;&#x96E3;&#x3057;&#x3044;&#x304C;&#x3001;&#x51FA;&#x6765;&#x308B;&#x9650;&#x308A;&#x304D;&#x3061;&#x3093;&#x3068;&#x8A71;&#x3092;&#x805E;&#x304D;&#x3001;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x59FF;&#x52E2;&#x3092;&#x898B;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x91CD;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x300C;&#x66B4;&#x529B;&#x7684;&#x306A;&#x4EBA;&#x683C;&#x300D;&#x306E;&#x300C;&#x66B4;&#x529B;&#x300D;&#x306F;&#x3001;&#x7D14;&#x7C8B;&#x306B;&#x52A0;&#x5BB3;&#x7684;&#x306A;&#x66B4;&#x529B;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x591A;&#x5206;&#x306B;&#x81EA;&#x5DF1;&#x9632;&#x885B;&#x7684;&#x306A;&#x300C;&#x62B5;&#x6297;&#x6027;&#x306E;&#x66B4;&#x529B;&#x300D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;
&#x3084;&#x3063;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3053;&#x3068;&#x3068;&#x3057;&#x3066;&#x3001;&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE;&#x306F;3&#x3064;&#x3042;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x75C7;&#x72B6;&#x306E;&#x80CC;&#x666F;&#x306B;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x8650;&#x5F85;&#x304C;&#x3042;&#x308B;&#x3068;&#x6C7A;&#x3081;&#x3064;&#x3051;&#x308B;</li>
<li>&#x672C;&#x3084;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x4E2D;&#x9014;&#x534A;&#x7AEF;&#x306A;&#x60C5;&#x5831;&#x3092;&#x4FE1;&#x3058;&#x3001;&#x898B;&#x3088;&#x3046;&#x898B;&#x307E;&#x306D;&#x3067;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x3092;&#x8A66;&#x307F;&#x308B;</li>
<li>&#x8208;&#x5473;&#x672C;&#x4F4D;&#x3067;&#x3042;&#x308C;&#x3053;&#x308C;&#x3068;&#x554F;&#x3044;&#x304B;&#x3051;&#x3001;&#x5225;&#x4EBA;&#x683C;&#x3092;&#x547C;&#x3073;&#x3060;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;</li>
</ul>
<p>&#x300C;&#x8A71;&#x3092;&#x3061;&#x3083;&#x3093;&#x3068;&#x8074;&#x304F;&#x300D;&#x3053;&#x3068;&#x3068;&#x300C;&#x307B;&#x3058;&#x304F;&#x308A;&#x304B;&#x3048;&#x3059;&#x300D;&#x3053;&#x3068;&#x306F;&#x5168;&#x304F;&#x5225;&#x3067;&#x3042;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x67F4;&#x5C71;&#x96C5;&#x4FCA;&#x306F;&#x3001;&#x5468;&#x56F2;&#x306E;&#x8005;&#x304C;&#x9665;&#x308A;&#x3084;&#x3059;&#x3044;&#x3042;&#x3084;&#x307E;&#x3061;&#x3068;&#x3057;&#x3066;&#x3001;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x672C;&#x3092;&#x6CA2;&#x5C71;&#x8AAD;&#x307F;&#x300C;&#x60A3;&#x8005;&#x3068;&#x3068;&#x3082;&#x306B;&#x77E5;&#x3089;&#x306C;&#x9593;&#x306B;&#x89E3;&#x96E2;&#x306E;&#x4E16;&#x754C;&#x3078;&#x3068;&#x6CA1;&#x5165;&#x300D;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BD.95.E3.82.92.E8.A7.A3.E6.B6.88.E3.81.99.E3.82.8B.E3.81.AE.E3.81.8B">&#x4F55;&#x3092;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x306E;&#x304B;</span></h3>
<p>&#x6982;&#x8981;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x3088;&#x3046;&#x306B;&#x5225;&#x306E;&#x4EBA;&#x683C;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x969C;&#x5BB3;&#x306A;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x305D;&#x3053;&#x304B;&#x3089;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x795E;&#x7684;&#x6DF7;&#x4E71;&#x3001;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x3001;&#x4EBA;&#x683C;&#x306E;&#x5E0C;&#x8584;&#x5316;&#x3001;&#x5B9F;&#x751F;&#x6D3B;&#x9762;&#x3067;&#x306E;&#x6DF7;&#x4E71;&#x3084;&#x56F0;&#x96E3;&#x3055;&#x304C;&#x554F;&#x984C;&#x306A;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3092;&#x548C;&#x3089;&#x3052;&#x3066;&#x6700;&#x5F8C;&#x306B;&#x306F;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6CBB;&#x7642;&#x306E;&#x76EE;&#x7684;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE;&#x306F;&#x3001;&#x300C;&#x81E8;&#x5E8A;&#x5BB6;&#x306F;&#x306A;&#x305C;DID&#x306B;&#x82E6;&#x624B;&#x610F;&#x8B58;&#x3092;&#x6301;&#x3064;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x300D;&#x3068;&#x3044;&#x3046;&#x6587;&#x8108;&#x306E;&#x4E2D;&#x3067;&#x3060;&#x304C;&#x300C;&#x5B9F;&#x306F;&#x89E3;&#x96E2;&#x306F;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x304C;&#x75C5;&#x7406;&#x306E;&#x672C;&#x8CEA;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x591A;&#x304F;&#x306A;&#x3044;&#x3068;&#x79C1;&#x306F;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x300D;&#x300C;&#x6CBB;&#x7642;&#x7684;&#x306B;&#x6271;&#x3046;&#x5BFE;&#x8C61;&#x306F;&#x89E3;&#x96E2;&#x305D;&#x306E;&#x3082;&#x306E;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x3001;&#x3080;&#x3057;&#x308D;&#x5408;&#x4F75;&#x75C7;&#x3084;&#x60A3;&#x8005;&#x3092;&#x53D6;&#x308A;&#x5DFB;&#x304F;&#x751F;&#x6D3B;&#x72B6;&#x6CC1;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308D;&#x3046;&#x300D;&#x3068;&#x307E;&#x3067;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3084;&#x7126;&#x71E5;&#x611F;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x4E0D;&#x5B89;&#x306A;&#x3069;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306B;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x5264;&#x3084;&#x6297;&#x4E0D;&#x5B89;&#x5264;&#x306A;&#x3069;&#x3067;&#x305D;&#x308C;&#x3089;&#x3092;&#x6291;&#x3048;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x5468;&#x8FBA;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x88DC;&#x52A9;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3001;&#x57FA;&#x672C;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x7C21;&#x5358;&#x306B;&#x3044;&#x3046;&#x3068;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3067;&#x3042;&#x308B;&#x3002; &#x305D;&#x308C;&#x3092;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x884C;&#x3046;&#x304B;&#x306F;&#x6CBB;&#x7642;&#x8005;&#x3001;&#x3055;&#x3089;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x60A3;&#x8005;&#xFF08;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x58EB;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#xFF09;&#x306E;&#x72B6;&#x6CC1;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.95.E3.81.AE.E5.9F.BA.E6.9C.AC.E7.9A.84.E5.89.8D.E6.8F.90">&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x57FA;&#x672C;&#x7684;&#x524D;&#x63D0;</span></h3>
<p>&#x67F4;&#x5C71;&#x96C5;&#x4FCA;&#x306F;&#x300C;&#x89E3;&#x96E2;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x57FA;&#x672C;&#x7684;&#x524D;&#x63D0;&#x300D;&#x3068;&#x3057;&#x3066;&#x4EE5;&#x4E0B;&#x306E;10&#x9805;&#x76EE;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x306A;&#x304A;&#x3053;&#x3053;&#x3067;&#x306F;&#x67F4;&#x5C71;&#x96C5;&#x4FCA;&#x306E;&#x3082;&#x306E;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x304C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x3067;&#x3082;&#x30CB;&#x30E5;&#x30A2;&#x30F3;&#x30B9;&#x306F;&#x5171;&#x901A;&#x3059;&#x308B;&#x3002; &#x3082;&#x3061;&#x308D;&#x3093;&#x6614;&#x65E5;&#x672C;&#x306B;&#x3082;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x3082;&#x306E;&#x3068;&#x306F;&#x9055;&#x3046;&#x90E8;&#x5206;&#x3082;&#x3042;&#x308B;&#x3002; &#x4F8B;&#x3048;&#x3070;1986&#x5E74;&#x6642;&#x70B9;&#x306E;&#x30D6;&#x30E9;&#x30A6;&#x30F3; (Braun,B.G.) &#x306E;&#x6CBB;&#x7642;&#x306E;12&#x6BB5;&#x968E;&#x306B;&#x306F;&#x300C;&#x6CBB;&#x7642;&#x5951;&#x7D04;&#x3092;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x9805;&#x76EE;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002; &#x5951;&#x7D04;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x4E16;&#x9593;&#x4E00;&#x822C;&#x3067;&#x3044;&#x3046;&#x5951;&#x7D04;&#x66F8;&#x3067;&#x306F;&#x306A;&#x304F;&#x300C;&#x79C1;&#x306F;&#x3001;&#x3044;&#x3064;&#x4F55;&#x6642;&#x3067;&#x3082;&#x3001;&#x5076;&#x7136;&#x304B;&#x6545;&#x610F;&#x304B;&#x3092;&#x554F;&#x308F;&#x305A;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3092;&#x3082;&#x5916;&#x90E8;&#x306E;&#x8AB0;&#x3092;&#x3082;&#x50B7;&#x3064;&#x3051;&#x305F;&#x308A;&#x6BBA;&#x3057;&#x305F;&#x308A;&#x3057;&#x307E;&#x305B;&#x3093;&#x300D; &#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x6CBB;&#x7642;&#x8005;&#x3068;&#x60A3;&#x8005;&#x306E;&#x7D04;&#x675F;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x7684;&#x610F;&#x5473;&#x5408;&#x3044;&#x304C;&#x5F37;&#x3044;&#x3002; &#x67F4;&#x5C71;&#x306E;10&#x9805;&#x76EE;&#x306E;9&#x756A;&#x76EE;&#x306B;&#x3042;&#x308B;&#x300C;&#x7834;&#x58CA;&#x7684;&#x884C;&#x52D5;&#x3084;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x306A;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x884C;&#x52D5;&#x5236;&#x9650;&#x3092;&#x8A2D;&#x3051;&#x300D;&#x304C;&#x305D;&#x308C;&#x306B;&#x8FD1;&#x3044;&#x610F;&#x5473;&#x5408;&#x3044;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x30DE;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3001;&#x60A3;&#x8005;&#x306B;&#x5185;&#x90E8;&#x306E;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306E;&#x5B58;&#x5728;&#x3068;&#x304B;&#x76F8;&#x4E92;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x56F3;&#x306B;&#x66F8;&#x304B;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1990&#x5E74;&#x4EE3;&#x4E2D;&#x534A;&#x307E;&#x3067;&#x306F;&#x30B9;&#x30BF;&#x30F3;&#x30C0;&#x30FC;&#x30C9;&#x306A;&#x624B;&#x6CD5;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002; &#x30ED;&#x30B9; (Ross,C.A.) &#x3082;1989&#x5E74;&#x5F53;&#x6642;&#x306F;&#x30DE;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;1997&#x5E74;&#x306B;&#x306F;&#x300C;&#x79C1;&#x306F;&#x6562;&#x3048;&#x3066;&#x305D;&#x308C;&#x3092;&#x3059;&#x308B;&#x3088;&#x308A;&#x306F;&#x3001;&#x5404;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x304C;&#x81EA;&#x7136;&#x306B;&#x51FA;&#x73FE;&#x3057;&#x3066;&#x304F;&#x308B;&#x306B;&#x4EFB;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002; &#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x306E;1997&#x5E74;&#x306E;&#x300E;&#x89E3;&#x96E2;&#x300F;&#x3067;&#x3082;&#x3001;&#x76EE;&#x6B21;&#x306F;&#x304A;&#x308D;&#x304B;&#x7D22;&#x5F15;&#x304B;&#x3089;&#x3059;&#x3089;&#x59FF;&#x3092;&#x6D88;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; 1997&#x5E74;&#x306F;&#x69D8;&#x3005;&#x306A;&#x70B9;&#x3067;DID&#x306E;&#x74B0;&#x5883;&#x3084;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x304C;&#x5927;&#x304D;&#x304F;&#x5909;&#x308F;&#x3063;&#x305F;&#x5E74;&#x3067;&#x3042;&#x308B;&#x3002; &#x73FE;&#x5728;&#x3067;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3082;&#x65E5;&#x672C;&#x3067;&#x3082;&#x5FC5;&#x9808;&#x3068;&#x306F;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x306E;10&#x9805;&#x76EE;&#x306E;3&#x756A;&#x76EE;&#x306F;2&#x3064;&#x306E;&#x554F;&#x984C;&#x306B;&#x5206;&#x5272;&#x3055;&#x308C;&#x308B;&#x3002; &#x300C;&#x9664;&#x53CD;&#x5FDC;&#x304B;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#xFF08;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#xFF09;&#x306E;&#x5F37;&#x5316;&#x304B;&#x300D;&#x300C;&#x4EBA;&#x683C;&#x306E;&#x7D71;&#x5408;&#x304C;&#x30B4;&#x30FC;&#x30EB;&#x304B;&#x300D;&#x3068;&#x3044;&#x3046;2&#x70B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.99.A4.E5.8F.8D.E5.BF.9C.E3.81.8B.E3.83.AC.E3.82.B8.E3.83.AA.E3.82.A8.E3.83.B3.E3.82.B9.E3.81.AE.E5.BC.B7.E5.8C.96.E3.81.8B">&#x9664;&#x53CD;&#x5FDC;&#x304B;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x306E;&#x5F37;&#x5316;&#x304B;</span></h3>
<p>1989&#x5E74;&#x5F53;&#x6642;&#x3001;&#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x306F;&#x6CBB;&#x7642;&#x306E;&#x7126;&#x70B9;&#x3092;&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x304B;&#x3089;&#x306E;&#x56DE;&#x5FA9;&#x3068;&#x6CBB;&#x7642;&#x7684;&#x9664;&#x53CD;&#x5FDC; (Abreaktion)&#x3068;&#x304A;&#x304D;&#x3001;&#x300C;&#x82E6;&#x3057;&#x3080;&#x60A3;&#x8005;&#x3092;&#x3053;&#x308C;&#x307B;&#x3069;&#x5287;&#x7684;&#x306B;&#x6551;&#x51FA;&#x3059;&#x308B;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x4ECB;&#x5165;&#x65B9;&#x6CD5;&#x306F;&#x4ED6;&#x306B;&#x306F;&#x305D;&#x3046;&#x3056;&#x3089;&#x306B;&#x306A;&#x3044;&#x300D;&#x3068;&#x307E;&#x3067;&#x8A00;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002; &#x9664;&#x53CD;&#x5FDC;&#x306F;&#x30AB;&#x30BF;&#x30EB;&#x30B7;&#x30B9;&#x7642;&#x6CD5;&#x3068;&#x3082;&#x547C;&#x3073;&#x3001;&#x30D5;&#x30ED;&#x30A4;&#x30C8;(Freud,S.) &#x306E;&#x521D;&#x671F;&#x306E;&#x5171;&#x540C;&#x7814;&#x7A76;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;J.&#x30D6;&#x30ED;&#x30A4;&#x30A2;&#x30FC; (Breuer,J.) &#x306E;&#x60A3;&#x8005;&#x30A2;&#x30F3;&#x30CA;,O.&#x81EA;&#x8EAB;&#x304C;&#x767A;&#x660E;&#x3057;&#x3001;&#x300C;&#x304A;&#x8A71;&#x3057;&#x7642;&#x6CD5; (&#x72EC; redekur) &#x300D;&#x300C;&#x7159;&#x7A81;&#x6383;&#x9664; (&#x72EC; kamiegen) &#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002; &#x5358;&#x7D14;&#x306B;&#x4E91;&#x3048;&#x3070;&#x5FC3;&#x306E;&#x5965;&#x5E95;&#x306B;&#x3042;&#x308B;&#x3082;&#x306E;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3057;&#x3066;&#x8A00;&#x8A9E;&#x5316;&#x3059;&#x308C;&#x3070;&#x75C7;&#x72B6;&#x306F;&#x6D88;&#x5931;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002; &#x50AC;&#x7720;&#x3092;&#x4F7F;&#x3046;&#x5834;&#x5408;&#x306F;&#x50AC;&#x7720;&#x306B;&#x3088;&#x308A;&#x8A18;&#x61B6;&#x3092;&#x547C;&#x3073;&#x899A;&#x307E;&#x3057;&#x3001;&#x518D;&#x4F53;&#x9A13;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30F3;&#x30CA;,O.&#x306E;&#x5834;&#x5408;&#x306F;&#x53E3;&#x306B;&#x51FA;&#x3059;&#x3053;&#x3068;&#x3067;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x6D88;&#x3048;&#x305F;&#x304C;&#xFF08;&#x3082;&#x3063;&#x3068;&#x3082;&#x75C7;&#x72B6;&#x306F;&#x6B21;&#x304B;&#x3089;&#x6B21;&#x3078;&#x3068;&#x73FE;&#x308C;&#x305F;&#xFF09;&#x3001;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x300C;&#x5FC3;&#x306E;&#x5965;&#x5E95;&#x306B;&#x3042;&#x308B;&#x3082;&#x306E;&#x300D;&#x304C;&#x6DF1;&#x523B;&#x306A;&#x8650;&#x5F85;&#x3001;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x306B;&#x985E;&#x3059;&#x308B;&#x5916;&#x50B7;&#x4F53;&#x9A13; (traumatic experience) &#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x4E0D;&#x7528;&#x610F;&#x306B;&#x305D;&#x308C;&#x306B;&#x76F4;&#x9762;&#x3059;&#x308B;&#x3068;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x53CE;&#x62FE;&#x304C;&#x3064;&#x304B;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x9006;&#x306B;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002; &#x9664;&#x53CD;&#x5FDC;&#x3069;&#x3053;&#x308D;&#x304B;&#x518D;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x3068;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002; DID&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x4E2D;&#x3067;&#x81EA;&#x6BBA;&#x4F01;&#x753B;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3082;&#x4E91;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x7279;&#x306B;&#x8A18;&#x61B6;&#x56DE;&#x5FA9;&#x3001;&#x9664;&#x53CD;&#x5FDC;&#x3092;&#x59CB;&#x3081;&#x308B;&#x3068;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3059;&#x3089;&#x3042;&#x308B;&#x3002; &#x30AF;&#x30E9;&#x30D5;&#x30C8; (Kluft,R.) &#x306F;1988&#x5E74;&#x6BB5;&#x968E;&#x3067;&#x3082;&#x3001;&#x5341;&#x5206;&#x306A;&#x4FE1;&#x983C;&#x95A2;&#x4FC2;&#x3092;&#x7BC9;&#x3051;&#x305F;&#x5F8C;&#x306B;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x9664;&#x53CD;&#x5FDC;&#x7684;&#x306A;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x601D;&#x3063;&#x305F;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x8A00;&#x8449;&#x3092;&#x9078;&#x3093;&#x3067;&#x74B0;&#x5883;&#x3082;&#x6574;&#x3048;&#x3001;&#x76F8;&#x624B;&#x306E;&#x610F;&#x5FD7;&#x3092;&#x5C0A;&#x91CD;&#x3057;&#x3066;&#x3001;&#x4E00;&#x6C17;&#x306B;&#x3067;&#x306F;&#x306A;&#x304F;&#x5C0F;&#x51FA;&#x3057;&#x306B;&#x3001;&#x5206;&#x7BC0;&#x5316; (fractionated abreaktion) &#x3057;&#x3066;&#x305D;&#x308C;&#x306B;&#x5F53;&#x305F;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002; &#x3082;&#x3061;&#x308D;&#x3093;&#x30D1;&#x30C8;&#x30CA;&#x30E0;&#x3082;&#x540C;&#x69D8;&#x306B;&#x614E;&#x91CD;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x73FE;&#x5728;&#x3067;&#x306F;&#x9664;&#x53CD;&#x5FDC;&#x3088;&#x308A;&#x3082;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4EBA;&#x683C;&#x304C;&#x53D7;&#x3051;&#x6301;&#x3064;&#x4E0D;&#x5B89;&#x3001;&#x4E0D;&#x4FE1;&#x3001;&#x618E;&#x60AA;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x8CA0;&#x306E;&#x611F;&#x60C5;&#x3092;&#x548C;&#x3089;&#x3052;&#x3001;&#x9006;&#x306B;&#x5B89;&#x5FC3;&#x611F;&#x3084;&#x4FE1;&#x983C;&#x611F;&#x3092;&#x80B2;&#x3066;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x306F;&#x3058;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002; &#x30ED;&#x30B9; (Ross,C.A.) &#x306F;1989&#x5E74;&#x6BB5;&#x968E;&#x304B;&#x3089;&#x9664;&#x53CD;&#x5FDC;&#x306B;&#x306F;&#x614E;&#x91CD;&#x306A;&#x59FF;&#x52E2;&#x3092;&#x793A;&#x3057;&#x3001;1997&#x5E74;&#x306B;&#x306F;&#x9664;&#x53CD;&#x5FDC;&#x884C;&#x308F;&#x306A;&#x3044;&#x3068;&#x5BA3;&#x8A00;&#x3059;&#x308B;&#x3002; 1989&#x5E74;&#x306B;&#x306F;&#x9664;&#x53CD;&#x5FDC;&#x3092;&#x8AAC;&#x3044;&#x3066;&#x3044;&#x305F;&#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x81EA;&#x8EAB;&#x3082;1997&#x5E74;&#x306E;&#x300E;&#x89E3;&#x96E2;&#x300F;&#x3067;&#x306F;&#x3001;&#x30EA;&#x30AF;&#x30E9;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3088;&#x308A;&#x60A3;&#x8005;&#x306E;&#x81EA;&#x767A;&#x7684;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x5F37;&#x3081;&#x308B;&#x65B9;&#x5411;&#x3092;&#x91CD;&#x8996;&#x3057;&#x306F;&#x3058;&#x3081;&#x305F;&#x3002;</p>
<p>&#x56FD;&#x5185;&#x3067;&#x3082;&#x300C;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x3092;&#x805E;&#x304D;&#x51FA;&#x3057;&#x3066;&#x306E;&#x9664;&#x53CD;&#x5FDC;&#x306B;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x5922;&#x4E2D;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x975E;&#x6CBB;&#x7642;&#x7684;&#x300D;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x4E00;&#x4E38;&#x85E4;&#x592A;&#x90CE;&#x306F;&#x3001;&#x300C;DID&#x3067;&#x3042;&#x308C;&#x3070;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306A;&#x3069;&#x306E;&#x6DF1;&#x523B;&#x306A;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x306F;&#x305A;&#x3060;&#x3068;&#x3044;&#x3046;&#x524D;&#x63D0;&#x304B;&#x3089;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3059;&#x308B;&#x306E;&#x306F;&#x7981;&#x5FCC;&#x3067;&#x3042;&#x308B;&#x300D;&#x300C;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x306F;&#x3067;&#x304D;&#x308C;&#x3070;&#x305D;&#x3063;&#x3068;&#x7F6E;&#x3044;&#x3066;&#x304A;&#x304D;&#x305F;&#x3044;&#x300D;&#x3068;&#x4E91;&#x3046;&#x3002; &#x305D;&#x3057;&#x3066;&#x7D30;&#x6FA4; &#x4EC1;&#x3082;&#x300C;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5916;&#x50B7;&#x8A18;&#x61B6;&#x306E;&#x60F3;&#x8D77;&#x306F;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x300D;&#x3068;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x300C;&#x9664;&#x53CD;&#x5FDC;&#x304B;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#x306E;&#x5F37;&#x5316;&#x304B;&#x300D;&#x3068;&#x3044;&#x3046;&#x554F;&#x984C;&#x306F;&#x4E8C;&#x8005;&#x629E;&#x4E00;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x3042;&#x308B;&#x8A33;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3044;&#x305A;&#x308C;&#x3092;&#x3088;&#x308A;&#x91CD;&#x8996;&#x3059;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x8A71;&#x3092;&#x3061;&#x3083;&#x3093;&#x3068;&#x8074;&#x304F;&#x300D;&#x3053;&#x3068;&#x3068;&#x300C;&#x307B;&#x3058;&#x304F;&#x308A;&#x304B;&#x3048;&#x3059;&#x300D;&#x3053;&#x3068;&#x306F;&#x5168;&#x304F;&#x5225;&#x3067;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x5B89;&#x5FC3;&#x611F;&#x3092;&#x5341;&#x5206;&#x306B;&#x78BA;&#x7ACB;&#x3067;&#x304D;&#x305F;&#x6BB5;&#x968E;&#x3067;&#x3001;&#x300C;&#x8A71;&#x3092;&#x3061;&#x3083;&#x3093;&#x3068;&#x8074;&#x304F;&#x300D;&#x300C;&#x6C17;&#x6301;&#x3061;&#x3092;&#x53D7;&#x3051;&#x6B62;&#x3081;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x6587;&#x8108;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x60A3;&#x8005;&#x304C;&#x81EA;&#x304B;&#x3089;&#x8A9E;&#x308A;&#x306F;&#x3058;&#x3081;&#x308B;&#x306A;&#x3089;&#x3001;&#x305D;&#x308C;&#x306F;&#x5341;&#x5206;&#x306B;&#x6CBB;&#x7642;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x300C;&#x8A71;&#x3059;&#x300D;&#x3053;&#x3068;&#x306F;&#x300C;&#x653E;&#x3059;&#x300D;&#x300C;&#x89E3;&#x304D;&#x653E;&#x3064;&#x300D;&#x3053;&#x3068;&#x306B;&#x901A;&#x3058;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x4E2D;&#x5FC3;&#x7684;&#x601D;&#x60F3;&#x3067;&#x3042;&#x3063;&#x305F;&#x300C;&#x767A;&#x75C5;&#x30E2;&#x30C7;&#x30EB;&#x300D;&#x306F;&#x3001;&#x5358;&#x7D14;&#x5316;&#x3059;&#x308B;&#x3068;&#x4EBA;&#x9593;&#x3092;&#x6A5F;&#x68B0;&#x3068;&#x540C;&#x3058;&#x3068;&#x898B;&#x306A;&#x3057;&#x3001;&#x6545;&#x969C;&#x3057;&#x305F;&#x7B87;&#x6240;&#x3068;&#x539F;&#x56E0;&#x3092;&#x7A76;&#x660E;&#x3057;&#x3066;&#x305D;&#x3053;&#x3092;&#x4FEE;&#x7406;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3042;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x73FE;&#x5728;&#x306E;&#x5185;&#x5916;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x3001;&#x305D;&#x308C;&#x3088;&#x308A;&#x3082;&#x3080;&#x3057;&#x308D;&#x652F;&#x6301;&#x7684;&#x306B;&#x63A5;&#x3057;&#x3001;&#x652F;&#x3048;&#x3001;&#x81EA;&#x767A;&#x7684;&#x6CBB;&#x7652;&#x529B;&#xFF08;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#xFF09;&#x3092;&#x5F37;&#x3081;&#x308B;&#x3068;&#x3044;&#x3046;&#x300C;&#x56DE;&#x5FA9;&#x30E2;&#x30C7;&#x30EB;&#x300D;&#x306B;&#x5411;&#x304B;&#x3044;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002; 2006&#x5E74;&#x306B;&#x30EA;&#x30AA;&#x30C3;&#x30BF; (Liotti.G.) &#x306F;D&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x793A;&#x3059;&#x3088;&#x3046;&#x306A;&#x990A;&#x80B2;&#x72B6;&#x6CC1;&#x304C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3078;&#x306E;&#x8106;&#x5F31;&#x6027;&#x3092;&#x5927;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x30E2;&#x30C7;&#x30EB;&#x3092;&#x63D0;&#x5531;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#xFF08;&#x300C;&#x611B;&#x7740;&#x7406;&#x8AD6;&#x304B;&#x3089;&#x306E;&#x8996;&#x70B9;&#x300D;&#x53C2;&#x7167;&#xFF09;&#x3001;&#x611B;&#x7740;&#x7406;&#x8AD6;&#x306E;&#x7ACB;&#x5834;&#x3067;&#x306F;&#x3001;&#x7D71;&#x5408;&#x3055;&#x308C;&#x305F;&#x81EA;&#x5DF1;&#x306F;&#x305D;&#x306E;&#x5B50;&#x304C;&#x6210;&#x9577;&#x3059;&#x308B;&#x904E;&#x7A0B;&#x3067;&#x7372;&#x5F97;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x904E;&#x7A0B;&#x304C;&#x990A;&#x80B2;&#x72B6;&#x6CC1;&#x306B;&#x3088;&#x308A;&#x9813;&#x632B;&#x3059;&#x308B;&#x306E;&#x304C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x524D;&#x63D0;&#x3068;&#x306A;&#x308B;&#x8106;&#x5F31;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7406;&#x89E3;&#x3067;&#x3042;&#x308B;&#x3002; &#x30EA;&#x30AA;&#x30C3;&#x30BF; (Liotti.G.) &#x306F;&#x3001;&#x6DF1;&#x3044;&#x60B2;&#x3057;&#x307F;&#x3092;&#x3082;&#x3064;DID&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x5171;&#x611F;&#x7684;&#x7406;&#x89E3;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x95A2;&#x4FC2;&#x306E;&#x4E2D;&#x3067;DID&#x60A3;&#x8005;&#x306E;&#x611B;&#x7740;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304C;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x308C;&#x3001;&#x5B89;&#x5B9A;&#x578B;&#xFF08;B&#x30BF;&#x30A4;&#x30D7;&#xFF09;&#x306E;&#x611B;&#x7740;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x306F;&#x3058;&#x3081;&#x308B;&#x3002; &#x307E;&#x305F;&#x60A3;&#x8005;&#x306F;&#x3001;&#x8131;&#x4FA1;&#x5024;&#x5316;&#x3084;&#x81EA;&#x4ED6;&#x3078;&#x306E;&#x653B;&#x6483;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306E;&#x80CC;&#x666F;&#x306B;&#x306F;&#x4ED6;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x7406;&#x89E3;&#x3055;&#x308C;&#x305F;&#x3044;&#x3001;&#x82E6;&#x3057;&#x307F;&#x3092;&#x7652;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x52D5;&#x6A5F;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002; &#x305D;&#x308C;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x60A3;&#x8005;&#x306F;&#x7D71;&#x5408;&#x3078;&#x5411;&#x304B;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x3082;&#x3001;&#x5927;&#x7B4B;&#x306B;&#x304A;&#x3044;&#x3066;&#x540C;&#x3058;&#x65B9;&#x5411;&#x3092;&#x5411;&#x304F;&#x8005;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.BA.E6.A0.BC.E3.81.AE.E7.B5.B1.E5.90.88.E3.81.8C.E3.82.B4.E3.83.BC.E3.83.AB.E3.81.8B">&#x4EBA;&#x683C;&#x306E;&#x7D71;&#x5408;&#x304C;&#x30B4;&#x30FC;&#x30EB;&#x304B;</span></h3>
<p>&#x6614;&#x306F;&#x4EBA;&#x683C;&#x306E;&#x300C;&#x7D71;&#x5408;&#x300D;&#x304C;&#x30B4;&#x30FC;&#x30EB;&#x3068;&#x3057;&#x3066;&#x5F37;&#x8ABF;&#x3055;&#x308C;&#x305F;&#x304C;&#x6700;&#x8FD1;&#x306F;&#x3042;&#x307E;&#x308A;&#x4E91;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002; &#x5F7C;&#x3089;&#x306F;&#x8A18;&#x61B6;&#x3084;&#x610F;&#x8B58;&#x3092;&#x5206;&#x96E2;&#x3057;&#x3001;&#x89E3;&#x96E2;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30AE;&#x30EA;&#x30AE;&#x30EA;&#x3067;&#x5FC3;&#x306E;&#x5B89;&#x5B9A;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x3080;&#x3084;&#x307F;&#x306B;&#x300C;&#x7D71;&#x5408;&#x300D;&#x3092;&#x7126;&#x308B;&#x3068;&#x305D;&#x306E;&#x5B89;&#x5B9A;&#x304C;&#x5D29;&#x308C;&#x304B;&#x306D;&#x306A;&#x3044;&#x3002; &#x300C;&#x7D71;&#x5408;&#x300D;&#x306E;&#x8A71;&#x984C;&#x306F;&#x300C;&#x3042;&#x3093;&#x305F;&#x533B;&#x8005;&#x3060;&#x306D;&#x3002; &#x79C1;&#x306B;&#x6D88;&#x3048;&#x308D;&#x3001;&#x6B7B;&#x306D;&#x3068;&#x3044;&#x3046;&#x3093;&#x3067;&#x3057;&#x3087;&#xFF01;&#x300D;&#x3068;&#x53CD;&#x767A;&#x3059;&#x308B;&#x4EBA;&#x683C;&#x304C;&#x73FE;&#x308C;&#x305F;&#x308A;&#x3001;&#x591C;&#x4E2D;&#x306B;&#x300C;&#x6016;&#x3044;&#x3088;&#xFF01;&#x79C1;&#x304C;&#x6D88;&#x3048;&#x3061;&#x3083;&#x3046;&#xFF01;&#x300D;&#x3068;&#x6CE3;&#x304D;&#x53EB;&#x3093;&#x3060;&#x308A;&#x3068;&#x3001;&#x4ECA;&#x305D;&#x3053;&#x306B;&#x3044;&#x308B;&#x4EBA;&#x683C;&#x306B;&#x6050;&#x6016;&#x3068;&#x82E6;&#x3057;&#x307F;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x300C;&#x4ECA;&#x306F;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306A;&#x30B8;&#x30B0;&#x30BD;&#x30FC;&#x30D1;&#x30BA;&#x30EB;&#x3060;&#x3051;&#x3069;&#x3001;&#x30B8;&#x30B0;&#x30BD;&#x30FC;&#x30D1;&#x30BA;&#x30EB;&#x306F;&#x30D4;&#x30FC;&#x30B9;&#x304C;&#x3072;&#x3068;&#x3064;&#x3067;&#x3082;&#x6B20;&#x3051;&#x305F;&#x3089;&#x5B8C;&#x6210;&#x3057;&#x306A;&#x3044;&#x3088;&#x300D;&#x3068;&#x304B;&#x3001;&#x300C;&#x307F;&#x3093;&#x306A;&#x304C;&#x4EF2;&#x826F;&#x304F;&#x306A;&#x3063;&#x3066;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x5927;&#x4E8B;&#x306B;&#x51FA;&#x6765;&#x308B;&#x3068;&#x3044;&#x3044;&#x306D;&#x300D;&#x300C;&#x307F;&#x3093;&#x306A;&#x304C;&#x5E78;&#x305B;&#x306B;&#x306A;&#x308C;&#x308B;&#x3068;&#x3044;&#x3044;&#x306D;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x63A5;&#x3057;&#x65B9;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x3084;&#x3055;&#x3057;&#x304F;&#x5305;&#x307F;&#x3053;&#x307F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4EBA;&#x683C;&#x306E;&#x300C;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x4FC3;&#x3059;&#x300D;&#x3001;&#x300C;&#x6A4B;&#x3092;&#x7BC9;&#x304F;&#x300D;&#x3001;&#x5206;&#x304B;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x8A18;&#x61B6;&#x3084;&#x4F53;&#x9A13;&#x3092;&#x300C;&#x3064;&#x306A;&#x3052;&#x3066;&#x3044;&#x304F;&#x300D;&#x3001;&#x300C;&#x878D;&#x5408;&#x3059;&#x308B;&#x300D;&#x3001;&#x300C;&#x3080;&#x3059;&#x3076;&#x300D;&#x65B9;&#x5411;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x89E3;&#x96E2;&#x306F;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x4EBA;&#x683C;&#x304C;&#x8584;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x306E;&#x6CBB;&#x7652;&#x529B;&#xFF08;&#x30EC;&#x30B8;&#x30EA;&#x30A8;&#x30F3;&#x30B9;&#xFF09;&#x3001;&#x30B8;&#x30E3;&#x30CD; (Janet,P) &#x3084;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;&#x7406;&#x8AD6;&#x306E;&#x8A00;&#x8449;&#x3092;&#x501F;&#x308A;&#x308C;&#x3070;&#x5FC3;&#x7684;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC; (mental energy) &#x304C;&#x5F37;&#x307E;&#x308B;&#x3088;&#x3046;&#x306B;&#x652F;&#x63F4;&#x3057;&#x3066;&#x3086;&#x304F;&#x304C;&#x3001;&#x7D71;&#x5408;&#x3059;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x672C;&#x4EBA;&#x9054;&#x304C;&#x6C7A;&#x3081;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; &#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x306F;&#x3001;1989&#x5E74;&#x6642;&#x70B9;&#x3067;&#x3055;&#x3048;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<dl>
<dd>&#x300C;&#x719F;&#x7DF4;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x8005;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306E;&#x5B8C;&#x5168;&#x306A;&#x7D71;&#x5408;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x6CBB;&#x7642;&#x76EE;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x610F;&#x898B;&#x306F;&#x307B;&#x307C;&#x4E00;&#x81F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x591A;&#x304F;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x7AEF;&#x7684;&#x306B;&#x975E;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x76EE;&#x6A19;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x30FB;&#x30FB;&#x30FB;&#x7D71;&#x5408;&#x3092;&#x6CBB;&#x7642;&#x306E;&#x4E2D;&#x5FC3;&#x306B;&#x636E;&#x3048;&#x308B;&#x306E;&#x306F;&#x9593;&#x9055;&#x3044;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306F;&#x975E;&#x9069;&#x5FDC;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x3068;&#x884C;&#x52D5;&#x3092;&#x3001;&#x3088;&#x308A;&#x9069;&#x5207;&#x306A;&#x5F62;&#x306E;&#x5BFE;&#x51E6;&#x884C;&#x52D5;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306E;&#x7D71;&#x5408;&#x304C;&#x3053;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x751F;&#x3058;&#x308B;&#x306E;&#x304C;&#x7406;&#x60F3;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x305F;&#x3068;&#x3048;&#x305D;&#x3046;&#x306A;&#x3089;&#x306A;&#x304F;&#x3068;&#x3082;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6A5F;&#x80FD;&#x30EC;&#x30D9;&#x30EB;&#x304C;&#x5927;&#x304D;&#x304F;&#x6539;&#x5584;&#x3059;&#x308C;&#x3070;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x6210;&#x529F;&#x3057;&#x305F;&#x3068;&#x3044;&#x3063;&#x3066;&#x3088;&#x3044;&#x3060;&#x308D;&#x3046;&#x3002;&#x300D;</dd>
</dl>
<p>&#x5E73;&#x6613;&#x306B;&#x8A00;&#x3044;&#x76F4;&#x305B;&#x3070;&#x524D;&#x8FF0;&#x306E;&#x300C;&#x4F55;&#x3092;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x306E;&#x304B;&#x300D;&#x306B;&#x66F8;&#x3044;&#x305F;&#x300C;&#x7CBE;&#x795E;&#x7684;&#x6DF7;&#x4E71;&#x3001;&#x4E0D;&#x5B89;&#x5B9A;&#x3055;&#x3001;&#x4EBA;&#x683C;&#x306E;&#x5E0C;&#x8584;&#x5316;&#x3001;&#x5B9F;&#x751F;&#x6D3B;&#x9762;&#x3067;&#x306E;&#x6DF7;&#x4E71;&#x3084;&#x56F0;&#x96E3;&#x3055;&#x30FB;&#x30FB;&#x30FB;&#x3092;&#x548C;&#x3089;&#x3052;&#x3066;&#x6700;&#x5F8C;&#x306B;&#x306F;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x3053;&#x3068;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002; &#x300C;&#x7D71;&#x5408;&#x306F;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3079;&#x304D;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x3053;&#x306E;&#x559C;&#x3070;&#x3057;&#x3044;&#x7D50;&#x679C;&#x306B;&#x81F3;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3046;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002; &#x66F4;&#x306B;&#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x306F;&#x3001;&#x305D;&#x306E;&#x300C;&#x559C;&#x3070;&#x3057;&#x3044;&#x7D50;&#x679C;&#x300D;&#x3082;&#x3001;&#x65AD;&#x7247;&#x7684;&#x306A;&#x4EBA;&#x683C;&#x306E;&#x5834;&#x5408;&#x3092;&#x9664;&#x3044;&#x3066;&#x3001;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x306F;&#x8868;&#x304B;&#x3089;&#x6D88;&#x3048;&#x305F;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x3066;&#x3082;&#x3001;&#x6B7B;&#x306B;&#x3082;&#x53BB;&#x308A;&#x3082;&#x305B;&#x305A;&#x3001;&#x4F11;&#x7720;&#x3001;&#x4E0D;&#x6D3B;&#x6027;&#x5316;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002; &#x4F11;&#x7720;&#x72B6;&#x614B;&#x3082;&#x542B;&#x3081;&#x3066;&#x3001;&#x300C;&#x7D71;&#x5408;&#x300D;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x305D;&#x306E;&#x4EBA;&#x305D;&#x306E;&#x4EBA;&#x9054;&#x306E;&#x56DE;&#x5FA9;&#x3001;&#x3064;&#x307E;&#x308A;&#x5FC3;&#x306E;&#x5B89;&#x5B9A;&#x306E;&#x7D50;&#x679C;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x7D71;&#x5408;&#x304C;&#x4ECA;&#x3088;&#x308A;&#x3082;&#x91CD;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;1984&#x5E74;&#x6BB5;&#x968E;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x30D6;&#x30E9;&#x30A6;&#x30F3; (Braun,B.G.) &#x306F;&#x300C;&#x6CBB;&#x7642;&#x904E;&#x7A0B;&#x306E;70%&#x306E;&#x6A19;&#x8B58;&#x300D;&#x3068;&#x898B;&#x7A4D;&#x3082;&#x308A;&#x3001;&#x30AF;&#x30E9;&#x30D5;&#x30C8; (Kluft,R.) &#x306F;&#x300C;&#x6CBB;&#x7642;&#x306E;&#x3008;&#x4E00;&#x5C40;&#x9762;&#x3009;&#x300D;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3068;&#x3057;&#x3001;&#x91CD;&#x8981;&#x306A;&#x6A19;&#x8B58;&#x3067;&#x306F;&#x3042;&#x3063;&#x3066;&#x3082;&#x6CBB;&#x7642;&#x306E;&#x7D42;&#x7D50;&#x306E;&#x3057;&#x308B;&#x3057;&#x3068;&#x306F;&#x307F;&#x306A;&#x3057;&#x3066;&#x306F;&#x3044;&#x306A;&#x3044;&#x3002; &#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30AA;&#x30AF;&#x30B9;&#x30CA;&#x30E0;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x305F;&#x30B8;&#x30A7;&#x30D5;&#x30EA;&#x30FC;&#x30FB;&#x30B9;&#x30DF;&#x30B9; (Smith. J.) &#x306F;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x300C;&#x878D;&#x5408;&#x300D;&#x3068;&#x300C;&#x7D71;&#x5408;&#x300D;&#x306F;&#x533A;&#x5225;&#x3057;&#x3066;&#x304A;&#x3044;&#x305F;&#x65B9;&#x304C;&#x3088;&#x3044;&#x306E;&#x3060;&#x308D;&#x3046;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x4F01;&#x696D;&#x306E;&#x5408;&#x4F75;&#x3068;&#x540C;&#x3058;&#x304F;&#x3001;&#x300C;&#x7D71;&#x5408;&#x300D;&#x5F8C;&#x306B;&#x3001;&#x591A;&#x304F;&#x306E;&#x300C;&#x6587;&#x5316;&#x7684;&#x76F8;&#x9055;&#x300D;&#x3092;&#x51E6;&#x7406;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002; &#x300C;&#x878D;&#x5408;&#x300D;&#x306F;&#x8AD6;&#x8005;&#x306B;&#x3088;&#x308A;&#x4F7F;&#x308F;&#x308C;&#x65B9;&#x304C;&#x7570;&#x306A;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x300C;&#x7D71;&#x5408;&#x300D;&#x306E;&#x5F8C;&#x306E;&#x3001;&#x771F;&#x306E;&#x540C;&#x4E00;&#x6027;&#x306E;&#x7372;&#x5F97;&#x3001;&#x6210;&#x9577;&#x3092;&#x6307;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>DID&#x3068;&#x3088;&#x304F;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x304C;&#x3061;&#x306A;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x3068;&#x3001;DID&#x304C;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x304C;&#x3061;&#x306A;&#x4ED6;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002; &#x305D;&#x308C;&#x4EE5;&#x5916;&#x306B;&#x3082;DID&#x3068;&#x4F75;&#x767A;&#x3059;&#x308B;&#x75BE;&#x60A3;&#x3082;&#x3042;&#x308A;&#x3001;DSM&#x57FA;&#x6E96;&#x3067;&#x306F;&#x8907;&#x6570;&#x306E;&#x75BE;&#x60A3;&#x540D;&#x3092;&#x4F75;&#x8A18;&#x3057;&#x3066;&#x826F;&#x3044;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.AD.A3.E5.B8.B8.E3.81.AA.E7.AF.84.E5.9B.B2">&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;</span></h3>
<h4><span class="mw-headline" id=".E6.80.A7.E6.A0.BC.E3.81.AE.E5.A4.9A.E9.9D.A2.E6.80.A7">&#x6027;&#x683C;&#x306E;&#x591A;&#x9762;&#x6027;</span></h4>
<p>&#x9154;&#x3046;&#x3068;&#x4EBA;&#x304C;&#x5909;&#x308F;&#x308B;&#x3002; &#x6563;&#x3005;&#x66B4;&#x8A00;&#x3092;&#x5410;&#x3044;&#x3066;&#x304A;&#x304D;&#x306A;&#x304C;&#x3089;&#x7FCC;&#x65E5;&#x306B;&#x306F;&#x305D;&#x306E;&#x3053;&#x3068;&#x3092;&#x899A;&#x3048;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002; &#x76F8;&#x624B;&#x306B;&#x3088;&#x3063;&#x3066;&#x614B;&#x5EA6;&#x3084;&#x767A;&#x8A00;&#x304C;&#x5909;&#x308F;&#x308B;&#x3002; &#x304A;&#x3068;&#x306A;&#x3057;&#x3044;&#x4EBA;&#x304C;&#x7A81;&#x7136;&#x6FC0;&#x6602;&#x3059;&#x308B;&#x3002; &#x3053;&#x308C;&#x3089;&#x306F;&#x666E;&#x901A;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x3082;&#x826F;&#x304F;&#x3042;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x3063;&#x3066;&#x7570;&#x5E38;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x6642;&#x3068;&#x3057;&#x3066;&#x81EA;&#x5206;&#x306E;&#x5185;&#x306A;&#x308B;&#x58F0;&#x3092;&#x611F;&#x3058;&#x308B;&#x3068;&#x304B;&#x5225;&#x306E;&#x81EA;&#x5206;&#x3092;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x3053;&#x308C;&#x3082;&#x901A;&#x5E38;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x591A;&#x9762;&#x6027;&#x306E;&#x8868;&#x308C;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x8FF7;&#x3044;&#x3084;&#x845B;&#x85E4;&#x3067;&#x3042;&#x3063;&#x3066;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x969C;&#x5BB3;&#x3067;&#x306A;&#x3044;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x306E;&#x89E3;&#x96E2;&#x3067;&#x3059;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.BB.BD.E5.BA.A6.E3.81.BE.E3.81.9F.E3.81.AF.E4.B8.80.E6.99.82.E7.9A.84.E3.81.AA.E8.A7.A3.E9.9B.A2">&#x8EFD;&#x5EA6;&#x307E;&#x305F;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306A;&#x89E3;&#x96E2;</span></h4>
<p>&#x91D1;&#x7E1B;&#x308A;&#x3084;&#x91D1;&#x7E1B;&#x308A;&#x4E2D;&#x306E;&#x4F53;&#x5916;&#x96E2;&#x8131;&#x4F53;&#x9A13;&#x306A;&#x3069;&#x3082;&#x901A;&#x5E38;&#x306F;&#x75C5;&#x7684;&#x306A;&#x89E3;&#x96E2;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x307E;&#x305F;&#x6191;&#x4F9D;&#x73FE;&#x8C61;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x306F;&#x72D0;&#x6191;&#x304D;&#x306A;&#x3069;&#xFF09;&#x3084;&#x5B97;&#x6559;&#x6027;&#x306E;&#x4E00;&#x6642;&#x7684;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x72B6;&#x614B;&#x306F;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x304C;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;&#x6587;&#x5316;&#x570F;&#x3067;&#x666E;&#x901A;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306A;&#x3089;DID&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x969C;&#x5BB3;&#x3068;&#x306F;&#x307F;&#x306A;&#x3055;&#x306A;&#x3044;&#x3002; &#x300C;&#x6CA1;&#x5165;&#x300D;&#x3084;&#x300C;&#x767D;&#x65E5;&#x5922;&#x300D;&#x306A;&#x3069;&#x306E;&#x6B63;&#x5E38;&#x7BC4;&#x56F2;&#x306E;&#x89E3;&#x96E2;&#x306F;&#x3001;&#x305F;&#x3057;&#x304B;&#x306B;&#x77E5;&#x899A;&#x3068;&#x6CE8;&#x610F;&#x306E;&#x5E45;&#x306F;&#x72ED;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x8A18;&#x61B6;&#x3084;&#x540C;&#x4E00;&#x6027;&#x306F;&#x3001;&#x6B63;&#x5E38;&#x72B6;&#x614B;&#x304B;&#x3089;&#x9060;&#x304F;&#x306B;&#x9694;&#x305F;&#x3063;&#x3066;&#x306F;&#x3044;&#x306A;&#x3044;&#xFF08;&#x300C;&#x89E3;&#x96E2;&#x300D;&#x306E;&#x300C;&#x8AB0;&#x306B;&#x3067;&#x3082;&#x666E;&#x901A;&#x306B;&#x3042;&#x308B;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x300D;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x9006;&#x306B;&#x75C5;&#x7684;&#x89E3;&#x96E2;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x81EA;&#x5DF1;&#x53F2;&#x8A18;&#x61B6;&#x3068;&#x540C;&#x4E00;&#x6027;&#x304C;&#x3001;&#x72B6;&#x614B;&#x3067;&#x5927;&#x304D;&#x304F;&#x5909;&#x308F;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; DID&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3084;&#x982D;&#x75DB;&#x3001;&#x539F;&#x56E0;&#x306E;&#x89E3;&#x3089;&#x306A;&#x3044;&#x4E0D;&#x5B89;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x8457;&#x3057;&#x3044;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x82E6;&#x75DB;&#x3082;&#x305F;&#x3089;&#x3059;&#x75C7;&#x72B6;&#x304C;&#x7D99;&#x7D9A;&#x7684;&#x3067;&#x3042;&#x308B;&#x4EBA;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x4EA4;&#x4EE3;&#x4EBA;&#x683C;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x306E;&#x305F;&#x3081;&#x306B;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306E;&#x56F0;&#x96E3;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002; &#x304B;&#x3064;&#x3066;&#x306F;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x306E;&#x89E3;&#x96E2;&#x304B;&#x3089;&#x75C5;&#x7684;&#x306A;&#x89E3;&#x96E2;&#x307E;&#x3067;&#x9023;&#x7D9A;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x9023;&#x7D9A;&#x7684;&#x3067;&#x306F;&#x306A;&#x304F;&#x305D;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x985E;&#x578B;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x7406;&#x89E3;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;DID&#x3067;&#x3082;&#x8A18;&#x61B6;&#x304C;&#x5171;&#x6709;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x5225;&#x4EBA;&#x683C;&#x304C;&#x3075;&#x3060;&#x3093;&#x306F;&#x8868;&#x306B;&#x306F;&#x73FE;&#x308C;&#x306A;&#x3044;&#x306A;&#x3069;&#x3067;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x304C;&#x7121;&#x304F;&#x3001;&#x672C;&#x4EBA;&#x3082;&#x82E6;&#x75DB;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B5.B1.E5.90.88.E5.A4.B1.E8.AA.BF.E7.97.87">&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;</span></h3>
<p>&#x300C;&#x4ED8;&#x8AD6;1&#x300D;&#x306E;&#x300C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x6982;&#x5FF5;&#x306E;&#x5F71;&#x97FF;&#x300D;&#x3067;&#x307E;&#x305F;&#x3075;&#x308C;&#x308B;&#x304C;&#x3001;DID&#x304C;&#x518D;&#x767A;&#x898B;&#x3055;&#x308C;&#x308B;&#x307E;&#x3067;&#x5F7C;&#x3089;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;(schizophrenie)&#x3068;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x73FE;&#x5728;&#x306F;&#x65E5;&#x672C;&#x3067;&#x3082;DID&#x306E;&#x77E5;&#x540D;&#x5EA6;&#x306F;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x305D;&#x308C;&#x3092;&#x719F;&#x77E5;&#x3057;&#x8A3A;&#x65AD;&#x7D4C;&#x9A13;&#x306E;&#x3042;&#x308B;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306F;&#x307E;&#x3060;&#x5C11;&#x306A;&#x3044;&#x3002; &#x66F4;&#x306B;&#x73FE;&#x5728;&#x3082;DID&#x306B;&#x61D0;&#x7591;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306F;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x305D;&#x3046;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;DID&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002; &#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x308B;&#x4E00;&#x756A;&#x306E;&#x539F;&#x56E0;&#x306F;&#x300C;&#x5E7B;&#x8074;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002; DID&#x306E;&#x5834;&#x5408;&#x3001;&#x5225;&#x306E;&#x4EBA;&#x683C;&#x304C;&#x8A9E;&#x308A;&#x304B;&#x3051;&#x3066;&#x304F;&#x308B;&#x58F0;&#x3092;&#x805E;&#x304F;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x672C;&#x4EBA;&#x306F;&#x8AB0;&#x3067;&#x3082;&#x305D;&#x3046;&#x306A;&#x3093;&#x3060;&#x308D;&#x3046;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x3068;&#x3053;&#x308D;&#x304C;DID&#x306B;&#x6163;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x533B;&#x5E2B;&#x304C;&#x305D;&#x306E;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3068;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x304C;&#x6700;&#x521D;&#x306B;&#x601D;&#x3044;&#x6D6E;&#x304B;&#x3076;&#x3002; &#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x5224;&#x5B9A;&#x9805;&#x76EE;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#x306A;&#x3082;&#x306E;&#x306B;&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC;(Schneider,K.)&#x306E;1&#x7D1A;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308A;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x9805;&#x76EE;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>1939&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC; (Schneider,K.) &#x306F;&#x3053;&#x306E;1&#x7D1A;&#x75C7;&#x72B6;&#x306E;&#x3046;&#x3061;&#x4E00;&#x3064;&#x4EE5;&#x4E0A;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308C;&#x3070;&#x300C;&#x63A7;&#x3048;&#x76EE;&#x306B;&#x300D;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x7591;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002; &#x3057;&#x304B;&#x3057;&#x30AF;&#x30E9;&#x30D5;&#x30C8;(Kluft,R.)&#x306F;DID&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x793A;&#x3059;&#x4E3B;&#x306A;&#x5146;&#x5019;&#x3068;&#x3057;&#x3066;15&#x9805;&#x76EE;&#x3092;&#x3042;&#x3052;&#x3001;&#x305D;&#x306E;11&#x756A;&#x76EE;&#x306B;&#x300C;&#x5984;&#x60F3;&#x77E5;&#x899A;&#x3092;&#x9664;&#x304F;&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC;&#x306E;&#x7B2C;1&#x7D1A;&#x75C7;&#x72B6;&#x300D;&#x3092;&#x3042;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002; &#x300C;&#x8EAB;&#x4F53;&#x7684;&#x88AB;&#x5F71;&#x97FF;&#x4F53;&#x9A13;&#x300D;&#x3082;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x307E;&#x305A;&#x306A;&#x3044;&#x304C;&#x3001;&#x305D;&#x306E;2&#x3064;&#x4EE5;&#x5916;&#x306F;&#x3080;&#x3057;&#x308D;DID&#x306B;&#x591A;&#x304F;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3002; &#x5B9F;&#x969B;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x3067;&#x306F;&#x3053;&#x306E;&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC;&#x306E;1&#x7D1A;&#x75C7;&#x72B6;&#x306E;&#x9069;&#x5408;&#x306F;1 - 3&#x9805;&#x76EE;&#x3050;&#x3089;&#x3044;&#x3067;&#x3042;&#x308B;&#x306B;&#x5BFE;&#x3057;&#x3001;DID&#x60A3;&#x8005;&#x3067;&#x306F;3 - 6&#x9805;&#x76EE;&#x3068;&#x307B;&#x3068;&#x3093;&#x3069;&#x500D;&#x3050;&#x3089;&#x3044;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC; (Schneider,K.) &#x304C;1&#x7D1A;&#x75C7;&#x72B6;&#x3092;&#x8003;&#x3048;&#x305F;&#x6642;&#x4EE3;&#x306F;DID&#x304C;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x610F;&#x8B58;&#x304B;&#x3089;&#x6D88;&#x3048;&#x3066;&#x3044;&#x305F;&#x6642;&#x4EE3;&#x3067;&#x3042;&#x308B;&#x3002; &#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x539F;&#x540D;&#xFF08;&#x72EC;&#x540D;&#xFF09;&#x300C;schizophrenie&#x300D;&#x306F;&#x30AA;&#x30A4;&#x30B1;&#x30F3;&#x30FB;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC; (Bleuler,E.) &#x306E;&#x9020;&#x8A9E;&#x3067;&#x3001;&#x8A9E;&#x5F59;&#x306F;&#x300C;schizo&#xFF08;&#x5206;&#x304B;&#x308C;&#x305F;&#xFF09;phrenie&#xFF08;&#x5FC3;&#xFF09;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002; &#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC; (Bleuler, E.)&#x3082;&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC; (Schneider,K.) &#x3082;&#x3001;&#x305D;&#x3057;&#x3066;&#x30E4;&#x30B9;&#x30D1;&#x30FC;&#x30B9; (Jaspers,K.T.) &#x3082;&#x3001;&#x73FE;&#x5728;&#x306E;DID&#x306E;&#x60A3;&#x8005;&#x3092;&#x542B;&#x3081;&#x3066;schizophrenie&#xFF08;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#xFF09;&#x6982;&#x5FF5;&#x3084;&#x305D;&#x306E;1&#x7D1A;&#x75C7;&#x72B6;&#x3092;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3068;&#x3057;&#x305F;&#x3089;&#x3001;&#x30B7;&#x30E5;&#x30CA;&#x30A4;&#x30C0;&#x30FC;&#x306E;1&#x7D1A;&#x75C7;&#x72B6;&#x304C;&#x73FE;&#x5728;&#x306E;DID&#x60A3;&#x8005;&#x306B;&#x9AD8;&#x3044;&#x6BD4;&#x7387;&#x3067;&#x3001;&#x305D;&#x308C;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x3088;&#x308A;&#x9AD8;&#x3044;&#x6BD4;&#x7387;&#x3067;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x306E;&#x306F;&#x5F53;&#x7136;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x554F;&#x984C;&#x306A;&#x306E;&#x306F;&#x4E21;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x304C;&#x7570;&#x306A;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; &#x73FE;&#x5728;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x5411;&#x3051;&#x306B;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306F;&#x3001;DID&#x306E;&#x6CBB;&#x7642;&#x81EA;&#x4F53;&#x306B;&#x306F;&#x5F79;&#x306B;&#x306F;&#x305F;&#x305F;&#x306A;&#x3044;&#x3002; &#x3088;&#x308A;&#x6B63;&#x78BA;&#x306B;&#x4E91;&#x3048;&#x3070;&#x3001;&#x5468;&#x8FBA;&#x75C7;&#x72B6;&#xFF08;&#x7DCA;&#x5F35;&#x75C7;&#x72B6;&#xFF09;&#x3092;&#x6291;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x4E00;&#x6642;&#x7684;&#x306B;&#x5C11;&#x91CF;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x7BC4;&#x56F2;&#x306A;&#x3089;&#x975E;&#x5E38;&#x306B;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x305D;&#x308C;&#x3092;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x601D;&#x3044;&#x3053;&#x307F;&#x3001;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x304C;&#x5E38;&#x614B;&#x5316;&#x3059;&#x308B;&#x3068;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x5897;&#x60AA;&#x306A;&#x3044;&#x3057;&#x306F;&#x9077;&#x5EF6;&#x3057;&#x304B;&#x306D;&#x306A;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x306A;&#x304B;&#x306A;&#x304B;&#x52B9;&#x304B;&#x306A;&#x3044;&#x304B;&#x3089;&#x3068;&#x85AC;&#x3092;&#x5F37;&#x304F;&#x3055;&#x308C;&#x305F;&#x3089;&#x3001;&#x6B8B;&#x308B;&#x306E;&#x306F;&#x526F;&#x4F5C;&#x7528;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A2.83.E7.95.8C.E6.80.A7.E3.83.91.E3.83.BC.E3.82.BD.E3.83.8A.E3.83.AA.E3.83.86.E3.82.A3.E9.9A.9C.E5.AE.B3">&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;</span></h3>
<p>DID&#x306F;&#x81EA;&#x5206;&#x304C;&#x5225;&#x308C;&#x308B;&#xFF08;&#x89E3;&#x96E2;&#xFF09;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#xFF08;&#x4EE5;&#x4E0B;BPD&#xFF09;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x76F8;&#x624B;&#x3092;&#x5206;&#x3051;&#x308B;&#xFF08;&#x30B9;&#x30D7;&#x30EA;&#x30C3;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#xFF09;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; DID&#x3068;BPD&#x306F;&#x4E21;&#x8005;&#x3068;&#x3082;&#x5206;&#x88C2;&#x3057;&#x305F;&#x81EA;&#x5DF1;&#x50CF;&#x3092;&#x6301;&#x3064;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x304C;&#x5916;&#x90E8;&#x306B;&#x6295;&#x5F71;&#x3055;&#x308C;&#x308B;&#x304B;&#x5426;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x69CB;&#x9020;&#x306E;&#x5DEE;&#x7570;&#x304C;&#x660E;&#x78BA;&#x3068;&#x306A;&#x308B;&#x3002; &#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x3001;&#x8650;&#x5F85;&#x8005;&#x306B;&#x3088;&#x308A;&#x8650;&#x5F85;&#x306E;&#x79D8;&#x5BC6;&#x3092;&#x53E3;&#x5916;&#x3059;&#x308B;&#x4E8B;&#x3092;&#x7981;&#x3058;&#x3089;&#x308C;&#x308B;&#x306A;&#x3069;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x6295;&#x5F71;&#x3084;&#x5916;&#x5728;&#x5316;&#x306E;&#x6A5F;&#x5236;&#x304C;&#x5F37;&#x304F;&#x6291;&#x5236;&#x3055;&#x308C;&#x3001;&#x845B;&#x85E4;&#x3092;&#x5185;&#x90E8;&#x3067;&#x51E6;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x75C5;&#x7684;&#x306A;&#x89E3;&#x96E2;&#x3078;&#x3068;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3002; &#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;BPD&#x306E;&#x30B9;&#x30D7;&#x30EA;&#x30C3;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x306F;&#x5206;&#x88C2;&#x3057;&#x305F;&#x81EA;&#x5DF1;&#x304C;&#x5916;&#x90E8;&#x306B;&#x6295;&#x5F71;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x5468;&#x56F2;&#x3092;&#x975E;&#x96E3;&#x3057;&#x653B;&#x6483;&#x3059;&#x308B;&#x304C;&#x3001;&#x89E3;&#x96E2;&#x306E;&#x3088;&#x3046;&#x306B;&#x81EA;&#x5DF1;&#x9593;&#x306B;&#x5B8C;&#x5168;&#x306A;&#x610F;&#x8B58;&#x306E;&#x65AD;&#x7D76;&#x306F;&#x751F;&#x3058;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>BPD&#x306E;&#x5370;&#x8C61;&#x3092;&#x8A18;&#x8FF0;&#x3059;&#x308C;&#x3070;&#x300C;&#x4EBA;&#x304C;&#x5909;&#x308F;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x300D;&#x300C;&#x884C;&#x52D5;&#x304C;&#x6975;&#x7AEF;&#x304B;&#x3089;&#x6975;&#x7AEF;&#x306B;&#x6FC0;&#x3057;&#x304F;&#x63FA;&#x308C;&#x308B;&#x300D;&#x3068;&#x306A;&#x308B;&#x3002; &#x5468;&#x56F2;&#x306E;&#x4EBA;&#x9593;&#x3092;&#x300C;&#x826F;&#x3044;&#x4EBA;&#x300D;&#x300C;&#x60AA;&#x3044;&#x3084;&#x3064;&#x300D;&#x306E;&#x4E21;&#x6975;&#x7AEF;&#x306B;&#x5206;&#x3051;&#x308B;&#x3002; &#x300C;&#x826F;&#x3044;&#x4EBA;&#x300D;&#x3042;&#x3064;&#x304B;&#x3044;&#x3060;&#x3063;&#x305F;&#x3082;&#x306E;&#x304C;&#x7A81;&#x7136;&#x300C;&#x60AA;&#x3044;&#x3084;&#x3064;&#x300D;&#x306B;&#x5909;&#x308F;&#x308B;&#x3002; &#x653B;&#x6483;&#x6027;&#x3092;&#x4ED6;&#x8005;&#x3078;&#x5411;&#x3051;&#x308B;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x3053;&#x306E;BPD&#x3068;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x9451;&#x5225;&#x3082;&#x96E3;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x3068;&#x3044;&#x3046;&#x306E;&#x306F;BPD&#x3068;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x975E;&#x5E38;&#x306B;&#x8FD1;&#x3044;&#x95A2;&#x4FC2;&#x306B;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;DSM-IV-TR&#x3067;&#x306F;BPD&#x306E;&#x5B9A;&#x7FA9;&#x306E;9&#x756A;&#x76EE;&#x306B;&#x300C;&#x4E00;&#x904E;&#x6027;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x95A2;&#x9023;&#x6027;&#x306E;&#x88AB;&#x5BB3;&#x5FF5;&#x616E;&#x307E;&#x305F;&#x306F;&#x91CD;&#x7BE4;&#x306A;&#x89E3;&#x96E2;&#x6027;&#x75C7;&#x72B6;&#x300D;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x305D;&#x308C;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;DSM-IV-TR&#x306E;BPD&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x5E45;&#x5E83;&#x3067;&#x3042;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x60A3;&#x8005;&#x306F;BPD&#x306E;&#x57FA;&#x6E96;&#x3082;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002; &#x305D;&#x3057;&#x3066;DID&#x3092;&#x542B;&#x3080;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3082;&#x3001;BPD&#x3082;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002; &#x66F4;&#x306B;BPD&#x3092;&#x72ED;&#x304F;&#x5B9A;&#x7FA9;&#x3057;&#x3066;&#x3082;&#x3001;&#x5B9F;&#x969B;&#x306B;DID&#x3068;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x4F75;&#x8A18;&#x306A;&#x3089;DID&#x306E;&#x6CBB;&#x7642;&#x3082;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;DID&#x306E;&#x60A3;&#x8005;&#x306F;&#x4EBA;&#x683C;&#x306E;&#x4EA4;&#x4EE3;&#x3092;&#x96A0;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3064;&#x3058;&#x3064;&#x307E;&#x306E;&#x5408;&#x308F;&#x306A;&#x3044;&#x8A00;&#x52D5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8A00;&#x3044;&#x8A33;&#x3092;&#x7528;&#x610F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x4EBA;&#x683C;&#x306E;&#x4EA4;&#x4EE3;&#x304C;&#x5C0F;&#x5FC3;&#x3067;&#x81C6;&#x75C5;&#x306A;&#x4EBA;&#x683C;&#x304B;&#x3089;&#x653B;&#x6483;&#x7684;&#x3067;&#x81EA;&#x5DF1;&#x4E3B;&#x5F35;&#x306E;&#x5F37;&#x3044;&#x4EBA;&#x683C;&#x306B;&#x5909;&#x308F;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x4EBA;&#x683C;&#x4EA4;&#x4EE3;&#x306B;&#x6C17;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x305D;&#x306E;&#x6975;&#x7AEF;&#x306A;&#x5909;&#x8C8C;&#x306F;BPD&#x306B;&#x898B;&#x3048;&#x3066;&#x3057;&#x307E;&#x3044;DID&#x306B;&#x306F;&#x6C17;&#x3065;&#x304B;&#x308C;&#x305A;&#x306B;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002; BPD&#x3078;&#x306E;&#x533B;&#x5E2B;&#x306E;&#x63A5;&#x3057;&#x65B9;&#x306F;&#x6DE1;&#x3005;&#x3068;&#x63A5;&#x3057;&#x3066;&#x300C;&#x826F;&#x3044;&#x4EBA;&#x300D;&#x300C;&#x60AA;&#x3044;&#x3084;&#x3064;&#x300D;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;DID&#x306E;&#x5834;&#x5408;&#x306F;&#x76F8;&#x624B;&#x306E;&#x53CD;&#x5FDC;&#x306B;&#x3068;&#x3066;&#x3082;&#x654F;&#x611F;&#x3067;&#x3042;&#x308A;&#x305D;&#x306E;&#x5FC3;&#x3092;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x306B;&#x9577;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002; &#x9577;&#x3051;&#x3059;&#x304E;&#x3066;&#x3044;&#x3066;&#x533B;&#x5E2B;&#x306E;&#x305F;&#x3081;&#x606F;&#x3072;&#x3068;&#x3064;&#x3067;&#x898B;&#x6368;&#x3066;&#x3089;&#x308C;&#x305F;&#x3068;&#x7D76;&#x671B;&#x3057;&#x3001;&#x5FC3;&#x3092;&#x9589;&#x3058;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3059;&#x3089;&#x3042;&#x308B;&#x3002; DID&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x304B;&#x305A;&#x3001;BPD&#x3068;&#x3057;&#x3066;&#x6271;&#x3046;&#x3068;&#x6CBB;&#x7642;&#x306F;&#x304A;&#x307C;&#x3064;&#x304B;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.86.E3.81.A4.E7.97.85">&#x3046;&#x3064;&#x75C5;</span></h3>
<p>&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306F;&#x591A;&#x304F;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306B;&#x73FE;&#x308C;&#x308B;&#x304C;&#x3001;DID&#x306E;&#x5834;&#x5408;&#x3082;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;&#x307E;&#x305F;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3092;&#x5408;&#x4F75;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002; 1986&#x5E74;&#x306E;&#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x3089;&#x304C;&#x767A;&#x8868;&#x3057;&#x305F;&#x5831;&#x544A;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;DID&#x60A3;&#x8005;&#x306E;&#x521D;&#x8A3A;&#x6642;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3082;&#x3063;&#x3068;&#x3082;&#x591A;&#x3044;&#x306E;&#x304C;&#x3053;&#x308C;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D04;90%&#x306B;&#x3082;&#x306E;&#x307C;&#x308B;&#x3002; DID&#x3068;&#x5224;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x524D;&#x306B;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x75C5;&#x540D;&#x3067;&#x3082;&#x4E00;&#x756A;&#x591A;&#x304F;&#x7D04;70%&#x306B;&#x3082;&#x306A;&#x308B;&#x3002; &#x5468;&#x8FBA;&#x75C7;&#x72B6;&#x306A;&#x306E;&#x3060;&#x304C;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x306E;&#x7CBE;&#x795E;&#x7684;&#x8CA0;&#x62C5;&#x304C;&#x5927;&#x304D;&#x3044;&#x3068;&#x304D;&#x306B;&#x306F;&#x305D;&#x308C;&#x3092;&#x6291;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x6297;&#x3046;&#x3064;&#x5264;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x8FD1;&#x5E74;&#x5897;&#x3048;&#x3066;&#x304D;&#x305F;&#x3068;&#x4E91;&#x308F;&#x308C;&#x308B;&#x975E;&#x5B9A;&#x5F62;&#x3046;&#x3064;&#x75C5;&#x306B;&#x306F;&#x89E3;&#x96E2;&#x50BE;&#x5411;&#x3092;&#x793A;&#x3059;&#x3082;&#x306E;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id="PTSD">PTSD</span></h3>
<p>PTSD&#xFF08;Post-traumatic stress disorder&#xFF09;&#x306E;&#x65E5;&#x672C;&#x8A9E;&#x8A33;&#x306F;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002; &#x7CBE;&#x795E;&#x7684;&#x4E0D;&#x5B89;&#x5B9A;&#x306B;&#x3088;&#x308B;&#x4E0D;&#x5B89;&#x3001;&#x4E0D;&#x7720;&#x306A;&#x3069;&#x306E;&#x904E;&#x899A;&#x9192;&#x75C7;&#x72B6;&#x3084;&#x3001;&#x6642;&#x3068;&#x3057;&#x3066;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308A;&#x3001;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002; &#x4F75;&#x767A;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x306F;&#x3042;&#x307E;&#x308A;&#x9855;&#x8457;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;(trauma)&#x3068;&#x3044;&#x3046;&#x5171;&#x901A;&#x6027;&#x3068;&#x3001;DSM-IV-TR&#x306E;PTSD&#x5B9A;&#x7FA9;&#x306B;&#x3042;&#x308B;&#x4E00;&#x90E8;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x5171;&#x901A;&#x6027;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x300C;&#x89E3;&#x96E2;&#x6027;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300D;&#x306A;&#x3069;&#x304B;&#x3089;&#x3082;DID&#x3068;&#x306F;&#x8FD1;&#x3044;&#x95A2;&#x4FC2;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A4.87.E9.9B.91.E6.80.A7PTSD_.28C-PTSD.29">&#x8907;&#x96D1;&#x6027;PTSD (C-PTSD)</span></h3>
<p>PTSD&#x3068;&#x3044;&#x3046;&#x3068;&#x6226;&#x4E89;&#x3068;&#x304B;&#x707D;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x4E00;&#x904E;&#x6027;&#x306E;&#x5FC3;&#x7684;&#x5916;&#x50B7;(trauma)&#x304C;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30CF;&#x30FC;&#x30DE;&#x30F3;(Herman,J.L.)&#x306A;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x3053;&#x308C;&#x3092;&#x300C;&#x5358;&#x7D14;&#x578B;PTSD&#x300D;&#x3068;&#x3057;&#x3001;&#x6027;&#x7684;&#x66B4;&#x529B;&#x3084;&#x5BB6;&#x5EAD;&#x5185;&#x66B4;&#x529B;&#x306A;&#x3069;&#x306E;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;(trauma)&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x9577;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x308B;&#x3082;&#x306E;&#x3092;&#x8907;&#x96D1;&#x6027;PTSD()&#x3068;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;PTSD&#x306E;&#x67A0;&#x3092;&#x62E1;&#x3052;&#x308B;&#x898B;&#x89E3;&#x3082;&#x767A;&#x8868;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;C-PTSD&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x63D0;&#x5531;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x5909;&#x308F;&#x308A;&#x3001;&#x4E00;&#x5B9A;&#x3057;&#x306A;&#x3044;&#x3002; &#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30C7;&#x30A2;&#x30FB;&#x30B3;&#x30FC;&#x30AF; (Kolk,V.D.) &#x3089;&#x306F;1996&#x5E74;&#x306E;&#x300E;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x985E;&#x4F3C;&#x306E;&#x6982;&#x5FF5;&#xFF08;Disorder of Extreme Stress not otherwise specified&#xFF09;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002; C-PTSD&#x3092;&#x8AD6;&#x3058;&#x305F;&#x6700;&#x65B0;&#x306E;&#x3082;&#x306E;&#x306B;&#x306F;&#x30D0;&#x30F3;&#x30FB;&#x30C7;&#x30A2;&#x30FB;&#x30CF;&#x30FC;&#x30C8; (Hart,V.D.) &#x3089;&#x306E;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;&#x7406;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x3053;&#x3067;&#x306F;&#x3001;&#x7B2C;1&#x6B21;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2; &#x306F;&#x5358;&#x7D14;&#x578B;PTSD&#x3084;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5358;&#x7D14;&#x578B;&#xFF08;&#x96E2;&#x4EBA;&#x75C7;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x5065;&#x5FD8;&#x306A;&#x3069;&#xFF09;&#x3002; &#x7B2C;2&#x6B21;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;&#x306F;&#x8907;&#x96D1;&#x578B;PTSD&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3002; &#x7B2C;3&#x6B21;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;&#x3092;DID&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x8A73;&#x7D30;&#x306F;&#x300C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#xFF0F;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;&#x7406;&#x8AD6;&#x300D;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>

<h3><span class="mw-headline" id="DSM-IV-TR.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E8.A8.BA.E6.96.AD.E5.9F.BA.E6.BA.96.E3.80.80">DSM-IV-TR&#x306B;&#x304A;&#x3051;&#x308B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3000;</span></h3>
<p>&#x89AA;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;(DID)&#x306E;&#x4ED6;&#x306B;&#x89E3;&#x96E2;&#x6027;&#x5065;&#x5FD8;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x9041;&#x8D70;&#x3001;&#x96E2;&#x4EBA;&#x75C7;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3002; &#x305D;&#x306E;&#x5185;&#x3001;&#x96E2;&#x4EBA;&#x75C7;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x5065;&#x5FD8;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x9041;&#x8D70;&#x306F;DID&#x306E;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002; &#x4E00;&#x65B9;DID&#x3068;&#x307B;&#x3068;&#x3093;&#x3069;&#x540C;&#x3058;&#x3088;&#x3046;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x53B3;&#x5BC6;&#x306B;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x3001;&#x6B21;&#x9805;&#x306E;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x3001;&#x3069;&#x3053;&#x3067;&#x7DDA;&#x3092;&#x5F15;&#x304F;&#x304B;&#x306F;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x3002; &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A; (American Psychiatric Association) &#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x5206;&#x985E;&#x3068;&#x8A3A;&#x65AD;&#x306E;&#x624B;&#x5F15; (DSM-IV-TR) &#x3067;&#x306E;DID&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x65E7;&#x57FA;&#x6E96;DSM-III-R&#x3067;&#x306F;&#x4E0A;&#x8A18;&#x306E;AB&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x300C;&#x4EBA;&#x683C;&#x307E;&#x305F;&#x306F;&#x4EBA;&#x683C;&#x72B6;&#x614B;&#x300D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;DSM-IV-TR&#x3067;&#x306F;&#x300C;&#x4EBA;&#x683C;&#x300D;&#x3092;&#x300C;&#x540C;&#x4E00;&#x6027;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x51E6;&#x304C;&#x3082;&#x3063;&#x3068;&#x3082;&#x5927;&#x304D;&#x306A;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002; &#x4ED6;&#x306B;&#x5341;&#x5206;&#x8AAC;&#x660E;&#x306E;&#x51FA;&#x6765;&#x308B;&#x751F;&#x7406;&#x5B66;&#x7684;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3053;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x306F;&#x542B;&#x307E;&#x308C;&#x306A;&#x3044;&#x3002; &#x307E;&#x305F;&#x30A4;&#x30DE;&#x30B8;&#x30CA;&#x30EA;&#x30FC;&#x30D5;&#x30EC;&#x30F3;&#x30C9;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x306F;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x3067;&#x3042;&#x308A;&#x7570;&#x72B6;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x306A;&#x304A;DSM&#x6B21;&#x671F;&#x6539;&#x8A02;&#x7248;(DSM-5)&#x306E;&#x305F;&#x3081;&#x306B;&#x4E0A;&#x8A18;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x306E;&#x5909;&#x66F4;&#x304C;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.80.8C.E4.BA.BA.E6.A0.BC.E3.80.8D.E3.81.8B.E3.80.8C.E5.90.8C.E4.B8.80.E6.80.A7.E3.80.8D.E3.81.8B">&#x300C;&#x4EBA;&#x683C;&#x300D;&#x304B;&#x300C;&#x540C;&#x4E00;&#x6027;&#x300D;&#x304B;</span></h4>
<p>DSM&#x306E;&#x5B9A;&#x7FA9;&#x306F;2&#x56DE;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; 1980&#x5E74;&#x306E;DSM-III&#x3067;&#x306F;&#x300C;&#x60A3;&#x8005;&#x306E;&#x5185;&#x90E8;&#x306B;2&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x7570;&#x306A;&#x308B;&#x4EBA;&#x683C;&#x304C;&#x5B58;&#x5728;&#x300D;&#x3068;&#x3042;&#x3063;&#x305F;&#x90E8;&#x5206;&#x304C;&#x3001;1987&#x5E74;&#x306E;DSM-III-R&#x3067;&#x306F;&#x300C;&#x60A3;&#x8005;&#x306E;&#x5185;&#x90E8;&#x306B;2&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x7570;&#x306A;&#x308B;&#x4EBA;&#x683C;&#x307E;&#x305F;&#x306F;&#x4EBA;&#x683C;&#x72B6;&#x614B;&#x304C;&#x5B58;&#x5728;&#x300D;&#x3068;&#x306A;&#x308A;&#x3001;1994&#x5E74;&#x306E;DSM-IV&#x3067;&#x306F;&#x300C;2&#x3064;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306E;&#x3001;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x4ED6;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x540C;&#x4E00;&#x6027;&#x307E;&#x305F;&#x306F;&#x4EBA;&#x683C;&#x72B6;&#x614B;&#x306E;&#x5B58;&#x5728;&#x300D;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x3053;&#x306E;&#x540D;&#x79F0;&#x5909;&#x66F4;&#x306F;&#x3001;&#x300C;&#x89E3;&#x96E2;&#x300D;&#x306E;&#x5F79;&#x5272;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x3001;&#x304B;&#x3064;&#x3001;&#x4EBA;&#x683C; (personality) &#x969C;&#x5BB3;&#x3068;&#x306E;&#x6DF7;&#x4E71;&#x3092;&#x907F;&#x3051;&#x308B;&#x70BA;&#x300D;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x7406;&#x7531;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3082;&#x3046;&#x3072;&#x3068;&#x3064;&#x300C;&#x3044;&#x304F;&#x3064;&#x3082;&#x306E;&#x4EBA;&#x683C;&#x304C;&#x5B9F;&#x614B;&#x3068;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x4E3B;&#x89B3;&#x7684;&#x4F53;&#x9A13;&#x306E;&#x4E00;&#x90E8;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x306F;&#x3063;&#x304D;&#x308A;&#x3055;&#x305B;&#x308B;&#x300D;&#x3053;&#x3068;&#x3082;&#x76EE;&#x7684;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x5F8C;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;DID&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x5C02;&#x9580;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x30B3;&#x30EA;&#x30F3;&#x30FB;A&#x30FB;&#x30ED;&#x30B9; (Ross,C.A.) &#x306F;&#x3053;&#x3046;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x306F;&#x8907;&#x6570;&#x306E;&#x4EBA;&#x683C;&#x3092;&#x6301;&#x3064;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5225;&#x306E;&#x4EBA;&#x683C;&#x9054;&#x306F;&#x5B9F;&#x969B;&#x306F;&#x4E00;&#x3064;&#x306E;&#x4EBA;&#x683C;&#x306E;&#x65AD;&#x7247;&#x3067;&#x3042;&#x308B;&#x3002;&#x5225;&#x306E;&#x4EBA;&#x683C;&#x306F;&#x7570;&#x5E38;&#x306A;&#x5F62;&#x3067;&#x64EC;&#x4EBA;&#x5316;&#x3055;&#x308C;&#x3001;&#x304A;&#x4E92;&#x3044;&#x306B;&#x5206;&#x96E2;&#x3057;&#x3066;&#x3001;&#x76F8;&#x4E92;&#x306B;&#x8A18;&#x61B6;&#x55AA;&#x5931;&#x306E;&#x72B6;&#x614B;&#x306B;&#x9665;&#x308B;&#x3002;&#x6211;&#x3005;&#x306F;&#x3053;&#x3046;&#x3057;&#x305F;&#x4EBA;&#x683C;&#x306E;&#x65AD;&#x7247;&#x3092;&#x6614;&#x304B;&#x3089;&#x300C;&#x4EBA;&#x683C;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x75C7;&#x306E;&#x5B58;&#x5728;&#x3092;&#x7591;&#x3046;&#x4EBA;&#x9054;&#x304C;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306E;&#x7591;&#x554F;&#x306F;&#x3001;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x306F;&#x8907;&#x6570;&#x306E;&#x4EBA;&#x683C;&#x3092;&#x6301;&#x3064;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x89E3;&#x3092;&#x524D;&#x63D0;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306E;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E00;&#x4EBA;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x8907;&#x6570;&#x306E;&#x4EBA;&#x683C;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x5F97;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;</dd>
</dl>
<p>&#x300C;identity&#xFF08;&#x540C;&#x4E00;&#x6027;&#xFF09;&#x300D;&#x306F;&#x300C;personality&#xFF08;&#x4EBA;&#x683C;&#xFF09;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x54F2;&#x5B66;&#x7684;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6CD5;&#x7684;&#x8B70;&#x8AD6;&#x3092;&#x56DE;&#x907F;&#x3059;&#x308B;&#x70BA;&#x306B;&#x9078;&#x3070;&#x308C;&#x305F;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B63;&#x78BA;&#x306A;&#x75C5;&#x540D;&#x3068;&#x3057;&#x3066;&#x306F;&#x300C;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x3068;&#x547C;&#x3076;&#x304C;&#x3001;&#x305D;&#x306E;&#x8AAC;&#x660E;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x300C;&#x4EBA;&#x683C;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x3042;&#x3044;&#x307E;&#x3044;&#x306B;&#x666E;&#x901A;&#x306B;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x65E5;&#x672C;&#x8A9E;&#x3067;&#x300C;&#x540C;&#x4E00;&#x6027;&#x300D;&#x3068;&#x3044;&#x3046;&#x3068;&#x30D4;&#x30F3;&#x3068;&#x3053;&#x306A;&#x3044;&#x304C;&#x3001;&#x75BE;&#x60A3;&#x306E;&#x7BC4;&#x56F2;&#x304C;&#x5909;&#x308F;&#x3063;&#x305F;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x300C;&#x4EBA;&#x683C;&#x72B6;&#x614B;&#x300D;&#xFF08;personality states&#x306E;&#x76F4;&#x8A33;&#xFF09;&#x3082;&#x542B;&#x3081;&#x3066;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x300C;&#x4EBA;&#x683C;&#x300D;&#x300C;&#x5225;&#x4EBA;&#x300D;&#x3092;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3057;&#x3066;&#x304A;&#x3051;&#x3070;&#x3088;&#x3044;&#x3002; &#x305F;&#x3060;&#x3057;&#x30ED;&#x30B9; (Ross,C.A.) &#x3082;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x305D;&#x3053;&#x3067;&#x306E;&#x300C;&#x4EBA;&#x683C;&#x300D;&#x3082;&#x300C;&#x5225;&#x4EBA;&#x300D;&#x3082;&#x3042;&#x304F;&#x307E;&#x3067;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.89.B9.E5.AE.9A.E4.B8.8D.E8.83.BD.E3.81.AE.E8.A7.A3.E9.9B.A2.E6.80.A7.E9.9A.9C.E5.AE.B3">&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;</span></h3>
<p>&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x5065;&#x5FD8;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x9041;&#x8D70;&#x3001;&#x96E2;&#x4EBA;&#x75C7;&#x6027;&#x969C;&#x5BB3;&#x3001;DID&#x306A;&#x3069;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x75C7;&#x4F8B;&#x306E;&#x305F;&#x3081;&#x306E;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x306B;DID&#x3068;&#x307B;&#x3068;&#x3093;&#x3069;&#x5909;&#x308F;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id="DID.E3.81.AB.E9.A1.9E.E4.BC.BC.E3.81.99.E3.82.8B.E3.82.82.E3.81.AE">DID&#x306B;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x3082;&#x306E;</span></h4>
<p>DID&#x306B;&#x9177;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x305D;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3082;&#x306E;&#x3082;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x3002; &#x6CBB;&#x7642;&#x306F;DID&#x3068;&#x540C;&#x3058;&#x3067;&#x3042;&#x308A;&#x3001;&#x3069;&#x3053;&#x307E;&#x3067;&#x3092;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3057;&#x3001;&#x3069;&#x3053;&#x304B;&#x3089;&#x3092;DID&#x3068;&#x307F;&#x306A;&#x3059;&#x304B;&#x306F;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3088;&#x308A;&#x7570;&#x306A;&#x308B;&#x3002; &#x67F4;&#x5C71;&#x96C5;&#x4FCA;&#x306F;2012&#x5E74;&#x306E;&#x8457;&#x66F8;&#x3067;&#x3001;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3061;DID&#x306F;&#x7D04;30%&#x3001;&#x96E2;&#x4EBA;&#x75C7;&#x6027;&#x969C;&#x5BB3;&#x304C;&#x7D04;10%&#x3001;&#x89E3;&#x96E2;&#x6027;&#x5065;&#x5FD8;&#x30FB;&#x9041;&#x8D70;&#x306F;5%&#x3001;&#x6B8B;&#x308A;&#x306E;55%&#x304C;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002; DSM-IV-TR&#x3067;&#x306E;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5B9A;&#x7FA9;&#x306E;1&#x756A;&#x76EE;&#x306B;&#x306F;&#x3053;&#x3046;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<h4><span class="mw-headline" id="DID.E3.81.A8.E3.81.AF.E5.88.A5.E3.81.AE.E3.82.82.E3.81.AE">DID&#x3068;&#x306F;&#x5225;&#x306E;&#x3082;&#x306E;</span></h4>
<p>&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E; 4&#x756A;&#x76EE;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x969C;&#x5BB3;&#x3001;6&#x756A;&#x76EE;&#x306F;&#x30AC;&#x30F3;&#x30B6;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002; &#xFF08;&#x8A73;&#x7D30;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x53C2;&#x7167;&#xFF09;</p>
<h3><span class="mw-headline" id="ICD-10.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E8.87.A8.E5.BA.8A.E8.A8.98.E8.BF.B0">ICD-10&#x306B;&#x304A;&#x3051;&#x308B;&#x81E8;&#x5E8A;&#x8A18;&#x8FF0;</span></h3>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (WHO) &#x306B;&#x3088;&#x3063;&#x3066; 1992&#x5E74;&#x306B;&#x516C;&#x8868;&#x3055;&#x308C;&#x305F;&#x300C;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#xFF08;International Statistical Classification of Diseases and Related Health Problems&#x7B2C;10&#x7248;&#x3001;&#x7565;&#x79F0;ICD-10&#xFF09;&#x300D;&#x306E;&#x5B9A;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x300C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x306E;&#x304C;&#x300C;F44 &#x89E3;&#x96E2;&#x6027;&#xFF08;&#x8EE2;&#x63DB;&#x6027;&#xFF09;&#x969C;&#x5BB3;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x4E0B;&#x306B;&#x300C;F44.0 &#x89E3;&#x96E2;&#x6027;&#x5065;&#x5FD8;&#x300D;&#x3084;&#x300C;F44.7 &#x6DF7;&#x5408;&#x6027;&#x89E3;&#x96E2;&#x6027;&#xFF08;&#x8EE2;&#x63DB;&#x6027;&#xFF09;&#x969C;&#x5BB3;&#x300D;&#x306A;&#x3069;9&#x3064;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;</p>
<p>DID&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x305D;&#x306E;8&#x756A;&#x76EE;&#x300C;F44.8 &#x4ED6;&#x306E;&#x89E3;&#x96E2;&#x6027;&#xFF08;&#x8EE2;&#x63DB;&#x6027;&#xFF09;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x66F4;&#x306B;&#x4E0B;&#x306E;&#x300C;F44.81 &#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x5BB3;(Multiple Personality Disorder)&#x300D;&#x3067;&#x3042;&#x308B;&#x3002; &#x3064;&#x307E;&#x308A;DSM-IV-TR&#x3088;&#x308A;&#x3082;1&#x6BB5;&#x4E0B;&#x304C;&#x3063;&#x305F;&#x3001;&#x30AC;&#x30F3;&#x30B6;&#x30FC;&#x75C7;&#x5019;&#x7FA4;&#x3068;&#x540C;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002; &#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x8A18;&#x8FF0;&#x306E;&#x5192;&#x982D;&#x306B;&#x306F;&#x300C;&#x3053;&#x306E;&#x969C;&#x5BB3;&#x306F;&#x307E;&#x308C;&#x3067;&#x3042;&#x308A;&#x3001;&#x3069;&#x306E;&#x7A0B;&#x5EA6;&#x533B;&#x539F;&#x6027;&#x3067;&#x3042;&#x308B;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6587;&#x5316;&#x7279;&#x7570;&#x7684;&#x3067;&#x3042;&#x308B;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x5206;&#x304B;&#x308C;&#x308B;&#x300D;&#x3068;&#x3042;&#x308B;&#x3002; &#x533B;&#x539F;&#x6027;&#x3068;&#x306F;&#x6CBB;&#x7642;&#x8005;&#x306E;&#x50AC;&#x7720;&#x8853;&#x3084;&#x6697;&#x793A;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x308A;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x3002; &#x3053;&#x308C;&#x306F;ICD-10&#x304C;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3055;&#x308C;&#x305F;1992&#x5E74;&#x4EE5;&#x524D;&#x306B;&#x306F;&#x305D;&#x306E;&#x4E8B;&#x4F8B;&#x304C;&#x5317;&#x7C73;&#x306B;&#x96C6;&#x4E2D;&#x3057;&#x3001;&#x4ED6;&#x56FD;&#x3067;&#x306F;&#x3042;&#x307E;&#x308A;&#x5831;&#x544A;&#x304C;&#x306A;&#x304F;&#x3001;&#x591A;&#x304F;&#x306E;&#x56FD;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x304C;&#x61D0;&#x7591;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x3042;&#x3089;&#x308F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x8A18;&#x8FF0;&#x81EA;&#x4F53;&#x306F;DSM&#x306F;III-R&#x306B;&#x8FD1;&#x304F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<h3><span class="mw-headline" id=".E3.82.B9.E3.82.AF.E3.83.AA.E3.83.BC.E3.83.8B.E3.83.B3.E3.82.B0.E3.83.86.E3.82.B9.E3.83.88">&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30C6;&#x30B9;&#x30C8;</span></h3>
<p>&#x81E8;&#x5E8A;&#x306E;&#x73FE;&#x5834;&#x3067;&#x5E38;&#x6642;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x8907;&#x6570;&#x306E;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30C6;&#x30B9;&#x30C8;&#x304C;&#x3042;&#x308B;&#x3002; DES&#x3001;DDIS&#x3084;SCID-D&#x306A;&#x3069;&#x306E;&#x69CB;&#x9020;&#x5316;&#x9762;&#x63A5;&#x3001;&#x8A3A;&#x65AD;&#x9762;&#x63A5;&#x306E;&#x9806;&#x306B;&#x8981;&#x3059;&#x308B;&#x6642;&#x9593;&#x304C;&#x9577;&#x304F;&#x306A;&#x308A;&#x4FE1;&#x983C;&#x6027;&#x3082;&#x5897;&#x3059;&#x3002; &#x3082;&#x3061;&#x308D;&#x3093;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30C6;&#x30B9;&#x30C8;&#x3067;&#x8A3A;&#x65AD;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x8A3A;&#x65AD;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x533B;&#x5E2B;&#x306E;&#x8A3A;&#x65AD;&#x3067;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002; DDIS&#x3084;SCID-D&#x306A;&#x3069;&#x306E;&#x69CB;&#x9020;&#x5316;&#x9762;&#x63A5;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x5165;&#x9662;&#x60A3;&#x8005;&#x3001;&#x5916;&#x6765;&#x60A3;&#x8005;&#x306A;&#x3069;&#x3078;&#x306E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x6709;&#x75C7;&#x7387;&#x8ABF;&#x67FB;&#x3067;&#x4E3B;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x30C4;&#x30FC;&#x30EB;&#x3067;&#x3042;&#x308B;&#x3002; DES&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x89E3;&#x96E2;&#x306E;&#x300C;&#x6B63;&#x5E38;&#x306A;&#x7BC4;&#x56F2;&#x304B;&#x3089;&#x969C;&#x5BB3;&#x306E;&#x6BB5;&#x968E;&#x307E;&#x3067;&#x300D;&#x306E;&#x7AE0;&#x3092;&#x3001; DES-Taxon&#x30FB;DDIS&#x30FB;SCID-D&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x300C;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30C6;&#x30B9;&#x30C8;&#x300D;&#x306E;&#x7AE0;&#x3092;&#x53C2;&#x7167;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.89.8D.E5.8F.B2.EF.BC.9A.E5.A4.A2.E9.81.8A.E3.83.BB.E4.BA.8C.E9.87.8D.E6.84.8F.E8.AD.98.E3.83.BB.E3.83.92.E3.82.B9.E3.83.86.E3.83.AA.E3.83.BC">&#x524D;&#x53F2;&#xFF1A;&#x5922;&#x904A;&#x30FB;&#x4E8C;&#x91CD;&#x610F;&#x8B58;&#x30FB;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;</span></h3>
<p>18&#x4E16;&#x7D00;&#x304B;&#x3089;19&#x4E16;&#x7D00;&#x306B;&#x304B;&#x3051;&#x3066;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x4ECA;&#x65E5;&#x306E;&#x89E3;&#x96E2;&#x3084;DID&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x300C;&#x5922;&#x904A;&#x300D;&#x3068;&#x3082;&#x300C;&#x4E8C;&#x91CD;&#x610F;&#x8B58;&#x300D;&#x300C;&#x4EBA;&#x683C;&#x306E;&#x4E8C;&#x91CD;&#x5316;&#x300D;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x305F;&#x3002; &#x300C;&#x5922;&#x904A;&#x300D;&#x3068;&#x3044;&#x3046;&#x3068;&#x300C;&#x7720;&#x3063;&#x305F;&#x307E;&#x307E;&#x6B69;&#x304F;&#x300D;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30C9;&#x30A5;&#x30CB;&#x30FB;&#x30C7;&#x30A3;&#x30C9;&#x30ED; (Diderot,D.) &#x306E;&#x300E;&#x767E;&#x79D1;&#x5168;&#x66F8;&#x300F;&#xFF08;1765&#x5E74;-1766&#x5E74;&#xFF09;&#x306E;&#x300C;&#x5922;&#x904A;&#x300D;&#x306E;&#x9805;&#x306B;&#x306F;&#x300C;&#x6DF1;&#x3044;&#x7720;&#x308A;&#x306B;&#x843D;&#x3061;&#x308B;&#x304C;&#x3001;&#x30FB;&#x30FB;&#x30FB;&#x8A71;&#x3057;&#x3001;&#x66F8;&#x304D;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x884C;&#x52D5;&#x3092;&#x3068;&#x308A;&#x3001;&#x3068;&#x304D;&#x306B;&#x306F;&#x666E;&#x6BB5;&#x3088;&#x308A;&#x77E5;&#x7684;&#x3067;&#x7684;&#x78BA;&#x306A;&#x69D8;&#x5B50;&#x3092;&#x793A;&#x3059;&#x300D;&#x3068;&#x3042;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30E1;&#x30A4;&#x30E8;&#x30FC; (Mayo,H.) &#x306E;1834&#x5E74;&#x7248;&#x306E;&#x751F;&#x7406;&#x5B66;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x306B;&#x3042;&#x308B;&#x75C7;&#x4F8B;&#x306F;&#x300C;&#x4E8C;&#x91CD;&#x610F;&#x8B58;&#x300D;&#x306E;&#x30D7;&#x30ED;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002; &#x300C;&#x4E8C;&#x91CD;&#x610F;&#x8B58;&#x300D;&#x306F;19&#x4E16;&#x7D00;&#x306E;&#x5927;&#x534A;&#x306B;&#x304A;&#x3051;&#x308B;&#x8A3A;&#x65AD;&#x540D;&#x306E;&#x3072;&#x3068;&#x3064;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002; &#x30D6;&#x30ED;&#x30A4;&#x30A2;&#x30FC; (Breuer,J.) &#x306F;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x3068;&#x306E;&#x5171;&#x8457;&#x300E;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306E;&#x7814;&#x7A76;&#x300F;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30A2;&#x30F3;&#x30CA;&#x30FB;O &#x306E;&#x75C7;&#x72B6;&#x3092;&#x300C;&#x4E8C;&#x3064;&#x306E;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x306E;&#x4EA4;&#x4EE3;&#x300D;&#x3068;&#x547C;&#x3073;&#x3001; &#x300C;&#x5F7C;&#x5973;&#x306F;&#x4E00;&#x65B9;&#x306E;&#x72B6;&#x614B;&#xFF08;&#x7B2C;&#x4E00;&#x72B6;&#x614B;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x6211;&#x3005;&#x4ED6;&#x306E;&#x8005;&#x305F;&#x3061;&#x3068;&#x540C;&#x3058;&#x304F;1881&#x5E74;&#x304B;&#x3089;1882&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x306E;&#x51AC;&#x3092;&#x751F;&#x304D;&#x3001;&#x3057;&#x304B;&#x3057;&#x7B2C;&#x4E8C;&#x72B6;&#x614B;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;1880&#x5E74;&#x304B;&#x3089;1881&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x306E;&#x51AC;&#x3092;&#x751F;&#x304D;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x7B2C;&#x4E8C;&#x72B6;&#x614B;&#x3067;&#x306F;&#x305D;&#x306E;&#x51AC;&#x4EE5;&#x964D;&#x306B;&#x8D77;&#x304D;&#x305F;&#x3053;&#x3068;&#x306E;&#x5168;&#x3066;&#x306E;&#x3053;&#x3068;&#x304C;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x306B;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x304C;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x75C7;&#x72B6;&#x306E;&#x7814;&#x7A76;&#x306E;&#x4E2D;&#x3067;&#x3068;&#x3089;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002; &#x7279;&#x306B;&#x30D1;&#x30EA;&#x306E;&#x30B5;&#x30EB;&#x30D9;&#x30C8;&#x30EA;&#x30A8;&#x30FC;&#x30EB;&#x75C5;&#x9662;&#x306E;&#x30B7;&#x30E3;&#x30EB;&#x30B3;&#x30FC; (Charcot) &#x304C;&#x6709;&#x540D;&#x3067;&#x3001;&#x30B8;&#x30E3;&#x30CD; (Janet,P) &#x3084;&#x30D5;&#x30ED;&#x30A4;&#x30C8; (Freud,S.) &#x3082;&#x305D;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002; &#x300C;&#x89E3;&#x96E2;&#x300D;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x306E;&#x547D;&#x540D;&#x306F;&#x305D;&#x306E;&#x30B8;&#x30E3;&#x30CD; (Janet,P) &#x3067;&#x3042;&#x308B;&#x3002; &#x30B8;&#x30E3;&#x30CD; (Janet,P) &#x306F;1889&#x5E74;&#x306E;&#x8457;&#x66F8;&#x300E;&#x5FC3;&#x7406;&#x81EA;&#x52D5;&#x75C7;&#x300F;&#x306E;&#x4E2D;&#x3067;&#x300C;&#x610F;&#x8B58;&#x306E;&#x89E3;&#x96E2;&#x300D;&#x3092;&#x8AD6;&#x3058;&#x3001;&#x300C;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x5FC3;&#x7406;&#x73FE;&#x8C61;&#x304C;&#x7279;&#x6B8A;&#x306A;&#x4E00;&#x7FA4;&#x3092;&#x306A;&#x3057;&#x3066;&#x5FD8;&#x308C;&#x3055;&#x3089;&#x308C;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x300D;&#x3092;&#x300C;&#x89E3;&#x96E2;&#x306B;&#x3088;&#x308B;&#x4E0B;&#x610F;&#x8B58;&#x300D;&#x3068;&#x547C;&#x3073;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x751F;&#x3058;&#x308B;&#x8AF8;&#x75C7;&#x72B6;&#x304C;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002; &#x305D;&#x3057;&#x3066;&#x73FE;&#x5728;&#x306E;DID&#x3068;&#x5168;&#x304F;&#x540C;&#x3058;&#x610F;&#x5473;&#x3067;&#x300C;&#x7D99;&#x7D9A;&#x7684;&#x8907;&#x6570;&#x5B58;&#x5728;&#x300D;&#x3092;&#x8AD6;&#x3058;&#x3001;&#x305D;&#x306E;&#x5FC3;&#x7406;&#x898F;&#x5236;&#x3092;&#x300C;&#x5FC3;&#x7406;&#x7684;&#x89E3;&#x96E2;&#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002; &#x540C;&#x3058;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x3067;&#x77E5;&#x80FD;&#x691C;&#x67FB;&#x306E;&#x5275;&#x6848;&#x8005;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30A2;&#x30EB;&#x30D5;&#x30EC;&#x30C3;&#x30C9;&#x30FB;&#x30D3;&#x30CD;&#x30FC; (Binet.A) &#x3082;&#x3001;1896&#x5E74;&#x306E;&#x300E;&#x4EBA;&#x683C;&#x306E;&#x5909;&#x5BB9;&#x300F;&#x306E;&#x4E2D;&#x3067;&#x300C;&#x4E92;&#x3044;&#x306B;&#x76F8;&#x624B;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x4E8C;&#x3064;&#x306E;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x306E;&#x7CBE;&#x795E;&#x306E;&#x4E2D;&#x306B;&#x304A;&#x3051;&#x308B;&#x5171;&#x5B58;&#x300D;&#x3068;&#x3001;&#x73FE;&#x5728;&#x306E; DID&#x306B;&#x901A;&#x3058;&#x308B;&#x6982;&#x5FF5;&#x3092;&#x8AD6;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.95.E3.83.AD.E3.82.A4.E3.83.88.E7.B2.BE.E7.A5.9E.E5.88.86.E6.9E.90.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306E;&#x5F71;&#x97FF;</span></h3>
<p>&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x30D5;&#x30ED;&#x30A4;&#x30C8; (Freud,S.) &#x3082;&#x6709;&#x540D;&#x3067;&#x3042;&#x308A;&#x3001;1896&#x5E74;&#x306E;&#x30A6;&#x30A4;&#x30FC;&#x30F3;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x3067;&#x306E;&#x300C;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x306E;&#x75C5;&#x56E0;&#x8AD6;&#x306E;&#x305F;&#x3081;&#x306B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8B1B;&#x6F14;&#x3067;&#x300C;&#x3044;&#x304B;&#x306A;&#x308B;&#x75C7;&#x4F8B;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x75C7;&#x72B6;&#x304B;&#x3089;&#x51FA;&#x767A;&#x3057;&#x3088;&#x3046;&#x304C;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x4E0D;&#x53EF;&#x907F;&#x7684;&#x306B;&#x6027;&#x7684;&#x4F53;&#x9A13;&#x306E;&#x9818;&#x57DF;&#x306B;&#x5230;&#x9054;&#x3059;&#x308B;&#x300D;&#x3068;&#x8AD6;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002; &#x3064;&#x307E;&#x308A;&#x300C;&#x65E9;&#x3059;&#x304E;&#x308B;&#x6027;&#x7684;&#x4F53;&#x9A13;&#x300D;&#x3092;&#x7121;&#x610F;&#x8B58;&#x306E;&#x4E2D;&#x306B;&#x6291;&#x5727;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x5206;&#x306E;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x3092;&#x5B88;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x3001;&#x6291;&#x5727;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306F;&#x305D;&#x306E;&#x307E;&#x307E;&#x3058;&#x3063;&#x3068;&#x3057;&#x3066;&#x306F;&#x3044;&#x306A;&#x3044;&#x3067;&#x3001;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x306B;&#x8EE2;&#x63DB;&#x3055;&#x308C;&#x3066;&#x8868;&#x308C;&#x308B;&#x306E;&#x304C;&#x30D2;&#x30B9;&#x30C6;&#x30EA;&#x30FC;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002; &#x3053;&#x308C;&#x3092;&#x300C;&#x8A98;&#x60D1;&#x7406;&#x8AD6;&#x300D;&#x3068;&#x547C;&#x3076;&#x304C;&#x4E2D;&#x8EAB;&#x306F;&#x5916;&#x50B7;&#x7406;&#x8AD6;&#x306B;&#x4E00;&#x898B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3002; &#x3053;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x3001;&#x30B8;&#x30E3;&#x30CD; (Janet,P) &#x3084;&#x30D4;&#x30CD;&#x30FC; (Pinney.A) &#x3068;&#x8FD1;&#x304F;&#x3082;&#x898B;&#x3048;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x7FCC;&#x5E74;&#x306B;&#x306F;&#x30D5;&#x30ED;&#x30A4;&#x30C8; (Freud,S.) &#x81EA;&#x8EAB;&#x304C;&#x305D;&#x306E;&#x300C;&#x8A98;&#x60D1;&#x7406;&#x8AD6;&#x300D;&#x3092;&#x653E;&#x68C4;&#x3057;&#x3066;&#x3001;&#x300C;&#x6B32;&#x52D5;&#x7406;&#x8AD6;&#x300D;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x636E;&#x3048;&#x308B;&#x3002; &#x3053;&#x306E;&#x300C;&#x6B32;&#x52D5;&#x7406;&#x8AD6;&#x300D;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x60A3;&#x8005;&#x306E;&#x5E7C;&#x5150;&#x671F;&#x306E;&#x6027;&#x7684;&#x4F53;&#x9A13;&#x306F;&#x60A3;&#x8005;&#x306E;&#x5E7B;&#x60F3;&#x3067;&#x3042;&#x3063;&#x3066;&#x73FE;&#x5B9F;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002; &#x305D;&#x3057;&#x3066;&#x30D5;&#x30ED;&#x30A4;&#x30C8; (Freud,S.) &#x306F;&#x3001;&#x30E9;&#x30A4;&#x30D0;&#x30EB;&#x3067;&#x3042;&#x308B;&#x30B8;&#x30E3;&#x30CD; (Janet,P) &#x306E;&#x7CBE;&#x795E;&#x7684;&#x5916;&#x50B7;&#x306B;&#x3088;&#x308B;&#x300C;&#x89E3;&#x96E2;&#x300D;&#x8AD6;&#x3092;&#x4E8B;&#x5B9F;&#x4E0A;&#x8A8D;&#x3081;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>20&#x4E16;&#x7D00;&#x306B;&#x5165;&#x3063;&#x3066;&#x304B;&#x3089;&#x306E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x4E8B;&#x4F8B;&#x306F;&#x3001;1905&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30E2;&#x30FC;&#x30EB;&#x30C8;&#x30F3;&#x30FB;&#x30D7;&#x30EA;&#x30F3;&#x30B9; (Prince,M.) &#x304C;&#x767A;&#x8868;&#x3057;&#x305F;&#x30DF;&#x30B9;&#x30FB;&#x30D4;&#x30FC;&#x30C1;&#x30E3;&#x30E0;&#x306E;&#x8A73;&#x7D30;&#x306A;&#x75C7;&#x4F8B;&#x300E;&#x4EBA;&#x683C;&#x306E;&#x89E3;&#x96E2; (The dissociation of a personality)&#x300F; &#x304C;&#x3042;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3078;&#x306E;&#x6D78;&#x900F;&#x306E;&#x4E2D;&#x3067;&#x300C;&#x865A;&#x8A00;&#x75C7;&#x7684;&#x306A;&#x60A3;&#x8005;&#x306B;&#x9A19;&#x3055;&#x308C;&#x305F;&#x865A;&#x50CF;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x50AC;&#x7720;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x308A;&#x51FA;&#x3055;&#x308C;&#x305F;&#x533B;&#x539F;&#x6027;&#x75BE;&#x60A3;&#x300D;&#x3068;&#x306E;&#x6279;&#x5224;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002; &#x3053;&#x3046;&#x3057;&#x3066;&#x30D5;&#x30ED;&#x30A4;&#x30C8; (Freud,S.) &#x7CBE;&#x795E;&#x5206;&#x6790;&#x306E;&#x8208;&#x9686;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x300C;&#x89E3;&#x96E2;&#x300D;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x5317;&#x7C73;&#x306E;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x4E16;&#x754C;&#x304B;&#x3089;&#x5FD8;&#x308C;&#x53BB;&#x3089;&#x308C;&#x305F;&#x3002; &#x30B8;&#x30E3;&#x30CD; (Janet,P) &#x3068;&#x30D3;&#x30CD;&#x30FC; (Binet.A) &#x304C;&#x518D;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x300C;&#x89E3;&#x96E2;&#x300D;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x304C;&#x518D;&#x3073;&#x8868;&#x306B;&#x73FE;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;1970&#x5E74;&#x306E;&#x30A8;&#x30EC;&#x30F3;&#x30D9;&#x30EB;&#x30AC;&#x30FC; (Ellenberger, H.F.) &#x300E;&#x7121;&#x610F;&#x8B58;&#x306E;&#x767A;&#x898B;-&#x529B;&#x52D5;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x767A;&#x9054;&#x53F2;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E5.88.86.E8.A3.82.E7.97.85.E6.A6.82.E5.BF.B5.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x6982;&#x5FF5;&#x306E;&#x5F71;&#x97FF;</span></h3>
<p>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x6D88;&#x3048;&#x305F;&#x3082;&#x3046;&#x3072;&#x3068;&#x3064;&#x306E;&#x539F;&#x56E0;&#x306F;&#x3001;1911&#x5E74;&#x306B;&#x30AA;&#x30A4;&#x30B2;&#x30F3;&#x30FB;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC; (Bleuler,E.) &#x304C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C5;&#x6982;&#x5FF5;&#xFF08;&#x73FE;&#x5728;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#xFF09;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; 1920&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x306B;&#x306F;&#x305D;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x6D78;&#x900F;&#x3057;&#x306F;&#x3058;&#x3081;&#x305F;&#x3002; &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30ED;&#x30FC;&#x30BC;&#x30F3;&#x30CF;&#x30E0; (Rosenham,D.) &#x306B;&#x3088;&#x308B;&#x3068;&#x3001;1914&#x5E74;&#x304B;&#x3089;1926&#x5E74;&#x307E;&#x3067;&#x306F;&#x8A3A;&#x65AD;&#x540D;&#x306B;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3088;&#x308A;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x65B9;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x964D;&#x306F;&#x9006;&#x8EE2;&#x3059;&#x308B;&#x3002; &#x305D;&#x3057;&#x3066;1930&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x306F;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x3068;&#x3044;&#x3046;&#x8A3A;&#x65AD;&#x540D;&#x306F;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x4E16;&#x754C;&#x304B;&#x3089;&#x4E8B;&#x5B9F;&#x4E0A;&#x6D88;&#x3048;&#x53BB;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x305D;&#x308C;&#x4EE5;&#x964D;DID&#x60A3;&#x8005;&#x306B;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x306E;&#x304C;&#x3053;&#x306E;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002; &#x5B9F;&#x5B58;&#x4E3B;&#x7FA9;&#x54F2;&#x5B66;&#x8005;&#x3068;&#x3057;&#x3066;&#x3082;&#x6709;&#x540D;&#x306A;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30E4;&#x30B9;&#x30D1;&#x30FC;&#x30B9; (Jaspers,K.T.) &#x306F;&#x300C;&#x4E86;&#x89E3;&#x4E0D;&#x80FD;&#x300D;&#x306A;&#x75C7;&#x72B6;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x6C7A;&#x3081;&#x624B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002; &#x5E7B;&#x8074;&#x3084;&#x5E7B;&#x899A;&#x306F;&#x307E;&#x3055;&#x306B;&#x305D;&#x308C;&#x306B;&#x3042;&#x305F;&#x308B;&#x3002; &#x5B9F;&#x969B;&#x30ED;&#x30FC;&#x30BC;&#x30F3;&#x30CF;&#x30E0; (Rosenham,D.) &#x306F;1973&#x5E74;&#x306B;&#x3001;&#x3068;&#x3057;&#x3066;&#x30ED;&#x30FC;&#x30BC;&#x30F3;&#x30CF;&#x30E0; (Rosenham,D.) &#x81EA;&#x8EAB;&#x3068;8&#x4EBA;&#x306E;&#x4EF2;&#x9593;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5404;&#x5730;&#x306E;12&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x75C5;&#x9662;&#x306B;&#x60A3;&#x8005;&#x3092;&#x88C5;&#x3063;&#x3066;&#x8A2A;&#x308C;&#x305F;&#x3002; &#x5F7C;&#x3089;&#x306F;&#x8A3A;&#x5BDF;&#x3067;&#x300C;&#x30C9;&#x30B5;&#x30C3;&#x3068;&#x3044;&#x3046;&#x5E7B;&#x8074;&#x304C;&#x4E00;&#x6642;&#x7684;&#x306B;&#x805E;&#x3053;&#x3048;&#x305F;&#x300D;&#x3068;&#x8A34;&#x3048;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;11&#x306E;&#x75C5;&#x9662;&#x3067;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x5165;&#x9662;&#x3068;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#xFF08;&#x6B8B;&#x308A;&#x3072;&#x3068;&#x3064;&#x306E;&#x75C5;&#x9662;&#x3067;&#x306F;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x3060;&#x3063;&#x305F;&#xFF09;&#x3002; &#x5E7B;&#x8074;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3001;&#x5F93;&#x3063;&#x3066;DID&#x306B;&#x3082;&#x5171;&#x901A;&#x3059;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.9A.E9.87.8D.E4.BA.BA.E6.A0.BC.E6.A6.82.E5.BF.B5.E3.81.AE.E5.BE.A9.E6.B4.BB">&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x6982;&#x5FF5;&#x306E;&#x5FA9;&#x6D3B;</span></h3>
<p>1955&#x5E74;&#x306B;&#x30BB;&#x30B0;&#x30DA;&#x30F3; (Thigpen, C.H.) &#x3068;&#x30AF;&#x30EC;&#x30C3;&#x30AF;&#x30EC;&#x30FC; (Cleckley,H.M.) &#x3089;&#x304C;&#x3001;&#x300E;&#x30A4;&#x30D6;&#x306E;3&#x3064;&#x306E;&#x9854;&#x300F;&#x3068;&#x3044;&#x3046;&#x6709;&#x540D;&#x306A;&#x75C7;&#x4F8B;&#x306E;&#x6700;&#x521D;&#x306E;&#x5831;&#x544A;&#x3092;&#x884C;&#x3046;&#x3002; &#x305D;&#x306E;&#x75C7;&#x4F8B;&#x306F;1957&#x5E74;&#x306B;&#x51FA;&#x7248;&#xFF08;&#x90A6;&#x984C;&#xFF1A;&#x300E;&#x79C1;&#x3068;&#x3044;&#x3046;&#x4ED6;&#x4EBA;&#x2015;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x75C5;&#x7406;&#x300F;&#xFF09;&#x3055;&#x308C;&#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x3068;&#x306A;&#x308A;&#x3001;&#x6620;&#x753B;&#x3082;&#x5927;&#x30D2;&#x30C3;&#x30C8;&#x3067;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x8CDE;&#x307E;&#x3067;&#x3068;&#x3063;&#x305F;&#x3002; &#x7CBE;&#x795E;&#x533B;&#x5B66;&#x754C;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x3042;&#x307E;&#x308A;&#x7121;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x5317;&#x7C73;&#x306E;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x306B;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x300D;&#x306E;&#x8A8D;&#x8B58;&#x304C;&#x5E83;&#x307E;&#x308B;&#x3002;</p>
<p>&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x6982;&#x5FF5;&#x5FA9;&#x6D3B;&#x306E;&#x76F4;&#x63A5;&#x306E;&#x5951;&#x6A5F;&#x306F;&#x3001;1973&#x5E74;&#x306B;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EA;&#x30B9;&#x30C8;&#x3001;&#x30D5;&#x30ED;&#x30FC;&#x30E9;&#x30FB;&#x30B7;&#x30E5;&#x30E9;&#x30A4;&#x30D0;&#x30FC; (Schreiber,F.R.) &#x304C;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x533B;&#x30B3;&#x30FC;&#x30CD;&#x30EA;&#x30A2;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30D0;&#x30FC; (Wilburn,C.B.) &#x306E;&#x60A3;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x8A18;&#x9332;&#x300E;&#x30B7;&#x30D3;&#x30EB;&#x300F;&#xFF08;&#x90A6;&#x984C;&#x300E;&#x5931;&#x308F;&#x308C;&#x305F;&#x79C1;&#x300F;&#xFF09;&#x3092;&#x8457;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; &#x3053;&#x306E;&#x672C;&#x306E;&#x51FA;&#x7248;&#x524D;&#x306B;&#x306F;DID&#x306E;&#x75C7;&#x4F8B;&#x306F;&#x50C5;&#x304B;&#x306B;75&#x4EF6;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x300E;&#x30B7;&#x30D3;&#x30EB;&#x300F;&#x4EE5;&#x964D;25&#x5E74;&#x3067;4&#x4E07;&#x4EF6;&#x306B;&#x3082;&#x306E;&#x307C;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x3053;&#x306E;&#x672C;&#x3082;&#x520A;&#x884C;&#x5F8C;&#x6570;&#x304B;&#x6708;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x30D9;&#x30B9;&#x30C8;&#x30FB;&#x30BB;&#x30E9;&#x30FC;&#x306E;&#x30C8;&#x30C3;&#x30D7;10&#x306B;&#x540D;&#x3092;&#x9023;&#x306D;&#x3001;1976&#x5E74;&#x306B;&#x306F;&#x30C6;&#x30EC;&#x30D3;&#x6620;&#x753B;&#x5316;&#x3055;&#x308C;&#x3066;&#x30A8;&#x30DF;&#x30FC;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x305F;&#x3002; &#x305D;&#x3053;&#x306F;&#x30BB;&#x30B0;&#x30DA;&#x30F3; (Thigpen, C.H.) &#x306E;&#x300E;&#x30A4;&#x30D6;&#x306E;3&#x3064;&#x306E;&#x9854;&#x300F;&#x306E;&#x53CD;&#x97FF;&#x3068;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x9055;&#x3046;&#x3068;&#x3053;&#x308D;&#x306F;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x4E16;&#x754C;&#x306B;&#x3082;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; DID&#x3068;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x304C;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3089;&#x308C;&#x3066;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x3082;&#x540C;&#x66F8;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3067;&#x3042;&#x308A;&#x3001;16&#x3082;&#x306E;&#x4EBA;&#x683C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002; &#x300E;&#x30B7;&#x30D3;&#x30EB;&#x300F;&#x3092;&#x5951;&#x6A5F;&#x3068;&#x3059;&#x308B;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x6982;&#x5FF5;&#x5FA9;&#x6D3B;&#x306E;&#x88CF;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x793E;&#x4F1A;&#x7684;&#x80CC;&#x666F;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<ul>
<li>1962&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x30B1;&#x30F3;&#x30DA; (Kempe,C.H.) &#x3089;&#x306E;&#x300C;&#x88AB;&#x8650;&#x5F85;&#x5150;&#x75C7;&#x5019;&#x7FA4;&#x300D;(The battered-child syndrome) &#x3068;&#x3044;&#x3046;&#x8AD6;&#x6587;&#x3092;&#x5951;&#x6A5F;&#x306B;&#x3001;1963&#x5E74;&#x304B;&#x3089;1967&#x5E74;&#x307E;&#x3067;&#x306E;&#x9593;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5168;&#x5DDE;&#x306B;&#x8650;&#x5F85;&#x901A;&#x5831;&#x5236;&#x5EA6;&#x304C;&#x5236;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3002;1974&#x5E74;&#x306B;&#x306F;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x9632;&#x6B62;&#x6CD5;&#x304C;&#x5236;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x901A;&#x5831;&#x306E;&#x7BC4;&#x56F2;&#x304C;&#x62E1;&#x5927;&#x3057;&#x3001;&#x66F4;&#x306B;&#x5B9F;&#x614B;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</li>
<li>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x5E30;&#x9084;&#x5175;&#x306E;&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x304C;&#x5927;&#x304D;&#x306A;&#x793E;&#x4F1A;&#x554F;&#x984C;&#x3068;&#x306A;&#x308A;PTSD&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x5916;&#x50B7;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3093;&#x3060;&#x3053;&#x3068;&#x3002;</li>
<li>&#x30D5;&#x30A7;&#x30DF;&#x30CB;&#x30BA;&#x30E0;&#x904B;&#x52D5;&#x306E;&#x9AD8;&#x307E;&#x308A;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x3084;&#x3001;&#x8FD1;&#x89AA;&#x59E6;&#x3001;&#x30EC;&#x30A4;&#x30D7;&#x306A;&#x3069;&#x3067;&#x3082;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x5E30;&#x9084;&#x5175;&#x306B;&#x4F3C;&#x305F;&#x5916;&#x50B7;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x5F90;&#x3005;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x3068;&#x3044;&#x3046;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306E;&#x660E;&#x3089;&#x304B;&#x306A;&#x3001;&#x5927;&#x91CF;&#x306E;&#x5916;&#x50B7;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x767A;&#x751F;&#x3092;&#x76F4;&#x63A5;&#x306E;&#x5951;&#x6A5F;&#x3068;&#x3057;&#x305F;&#x5FC3;&#x7684;&#x5916;&#x50B7; (trauma) &#x3001;PTSD&#x306E;&#x7814;&#x7A76;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x4E3B;&#x306B;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x75C7;&#x4F8B;&#x306B;&#x3082;&#x5149;&#x304C;&#x3042;&#x305F;&#x308A;&#x3001;&#x73FE;&#x5728;&#x306B;&#x7E4B;&#x304C;&#x308B;&#x300C;&#x89E3;&#x96E2;&#x300D;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x300D;&#x306E;&#x518D;&#x767A;&#x898B;&#x304C;&#x59CB;&#x307E;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.BA.E6.96.AD.E5.9F.BA.E6.BA.96.E3.81.B8.E3.81.AE.E7.99.BB.E5.A0.B4">&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3078;&#x306E;&#x767B;&#x5834;</span></h3>
<p>&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x80CC;&#x666F;&#x306E;&#x3082;&#x3068;&#x7C73;&#x56FD;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96; (DSM) &#x306A;&#x3069;&#x306B;&#x3082;&#x6B63;&#x5F0F;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<ul>
<li>1980&#x5E74;&#x306E;DSM-III&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x591A;&#x91CD;&#x4EBA;&#x683C; (Multiple Personality) &#x304C;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x75C7;&#x72B6;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5358;&#x72EC;&#x306E;&#x969C;&#x5BB3;&#x306B;&#x683C;&#x4E0A;&#x3052;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x4F8B;&#x6570;&#x306F;&#x98DB;&#x8E8D;&#x7684;&#x306B;&#x500D;&#x5897;&#x3059;&#x308B;&#x3002;1981&#x5E74;&#x306B;&#x306F;&#x300C;Minds of Billy Milligan&#x300D;&#xFF08;&#x90A6;&#x8A33;&#x300E;24&#x4EBA;&#x306E;&#x30D3;&#x30EA;&#x30FC;&#x30FB;&#x30DF;&#x30EA;&#x30AC;&#x30F3;&#x300F;&#xFF09;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x304A;&#x3044;&#x3066;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x300D;&#x304C;&#x4E00;&#x822C;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x3053;&#x306E;24&#x4EBA;&#x306E;&#x30D3;&#x30EA;&#x30FC;&#x30FB;&#x30DF;&#x30EA;&#x30AC;&#x30F3;&#x300F;&#x306E;&#x90A6;&#x8A33;&#x51FA;&#x7248;&#x3068;&#x3001;&#x5F8C;&#x306E;&#x5BAE;&#xFA11;&#x52E4;&#x4E8B;&#x4EF6;&#x3067;&#x3042;&#x308B;&#x3002;&#x5224;&#x6C7A;&#x3067;&#x306F;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x4E3B;&#x5C0E;&#x3067;DID&#x3068;&#x3057;&#x3066;&#x306E;&#x5BAE;&#xFA11;&#x88AB;&#x544A;&#x304C;&#x76DB;&#x3093;&#x306B;&#x8B70;&#x8AD6;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>1987&#x5E74;&#x306E;DSM-III-R &#x306B;&#x304A;&#x3044;&#x3066;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x624B;&#x76F4;&#x3057;&#x3055;&#x308C;&#x308B;&#x3002;
1989&#x5E74;&#x306B;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;W.&#x30FB;&#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x304C;&#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x6027;&#x969C;&#x5BB3;&#x300F;&#x3092;&#x8457;&#x3057;&#x3001;&#x3057;&#x3070;&#x3089;&#x304F;&#x306F;&#x305D;&#x308C;&#x304C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x7814;&#x7A76;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</li>
<li>1992&#x5E74;&#x3001;ICD-10&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x300C;F44.8 &#x305D;&#x306E;&#x4ED6;&#x306E;&#x89E3;&#x96E2;&#x6027;&#xFF08;&#x8EE2;&#x63DB;&#x6027;&#xFF09;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x4E2D;&#x306B;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x300D;&#x304C;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x305F;&#x3002;</li>
<li>1994&#x5E74;&#x3001;DSM-IV&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x300D;&#x304B;&#x3089;&#x300C;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306B;&#x540D;&#x79F0;&#x304C;&#x5909;&#x66F4;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>2000&#x5E74;&#x306E;DSM-IV-TR&#xFF08;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x6539;&#x8A02;&#x7248;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x518D;&#x9332;&#x3055;&#x308C;&#x305F;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E3.81.A7.E3.81.AE.E5.A0.B1.E5.91.8A">&#x65E5;&#x672C;&#x3067;&#x306E;&#x5831;&#x544A;</span></h3>
<p>&#x56FD;&#x5185;&#x3067;&#x306E;&#x6700;&#x521D;&#x306E;&#x75C7;&#x4F8B;&#x5831;&#x544A;&#x306F;&#x5927;&#x6B63;&#x6642;&#x4EE3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x6751;&#x53E4;&#x5CE1;&#x306E;&#x300E;&#x5909;&#x614B;&#x5FC3;&#x6027;&#x306E;&#x7814;&#x7A76;&#x300F;&#xFF08;&#x5927;&#x540C;&#x9928;&#x66F8;&#x5E97;1919&#x5E74;&#xFF09;&#x306B;2&#x4F8B;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x7D9A;&#x3044;&#x3066;&#x4EAC;&#x90FD;&#x5927;&#x5B66;&#x306E;&#x4E2D;&#x6751;&#x656C;&#x4E09;&#x304C;&#x3001;1947&#x5E74;10&#x6708;&#x306E;&#x7B2C;34&#x56DE;&#x8FD1;&#x757F;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x3067;17&#x6B73;&#x306E;&#x5973;&#x5B50;&#x5B66;&#x751F;&#x306E;&#x75C7;&#x4F8B;&#x3092;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x73FE;&#x5728;&#x306B;&#x7D9A;&#x304F;DID&#x306E;&#x6CBB;&#x7642;&#x30FB;&#x7814;&#x7A76;&#x306F;1990&#x5E74;&#x521D;&#x982D;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002; &#x5F93;&#x3063;&#x3066;&#x56FD;&#x5185;&#x3067;&#x306E;&#x5831;&#x544A;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;2000&#x5E74;&#x4EE5;&#x964D;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x516C;&#x8868;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002; &#x795E;&#x6238;&#x5927;&#x306E;&#x5B89;&#x3089;&#x306E;&#x5831;&#x544A;&#x304C;&#x552F;&#x4E00;1990&#x5E74;&#x4EE3;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x8ABF;&#x67FB;&#x4EBA;&#x6570;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x964D;&#x306E;&#x3082;&#x306E;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x5C11;&#x306A;&#x3044;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x5CA1;&#x91CE;&#x306F;&#x4E00;&#x822C;&#x7684;&#x898B;&#x89E3;&#x3068;&#x3057;&#x3066;&#x3001;&#x60C5;&#x7DD2;&#x7684;&#x8650;&#x5F85;&#x306F;&#x8EFD;&#x3044;&#x3082;&#x306E;&#x307E;&#x3067;&#x3075;&#x304F;&#x3081;&#x308C;&#x3070;&#x5927;&#x591A;&#x6570;&#x3002; &#x8EAB;&#x4F53;&#x7684;&#x8650;&#x5F85;&#x306F;&#x63A8;&#x5B9A;&#x3067;&#x306F;&#x534A;&#x6570;&#x3050;&#x3089;&#x3044;&#x3002; &#x6027;&#x7684;&#x8650;&#x5F85;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8AAC;&#x306B;&#x3088;&#x3063;&#x3066;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308A;&#x4E0D;&#x660E;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x5317;&#x7C73;&#x3067;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x60A3;&#x8005;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x5E7C;&#x5150;&#x671F;&#x306B;&#x8EAB;&#x4F53;&#x7684;&#x8650;&#x5F85;&#x3001;&#x6027;&#x7684;&#x8650;&#x5F85;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002; &#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x8650;&#x5F85;&#x3001;&#x6027;&#x7684;&#x8650;&#x5F85;&#x3092;&#x53D7;&#x3051;&#x305F;&#x4EBA;&#x306F;&#x78BA;&#x5B9F;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002; DID&#x3068;&#x3057;&#x3066;&#x73FE;&#x308C;&#x308B;&#x306E;&#x306F;&#x305D;&#x306E;&#x4E00;&#x90E8;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3002; &#x3057;&#x304B;&#x3057;&#x65E5;&#x672C;&#x306E;DID&#x306E;&#x60A3;&#x8005;&#x306B;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x6DF1;&#x523B;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x8A34;&#x3048;&#x308B;&#x60A3;&#x8005;&#x3082;&#x304B;&#x306A;&#x308A;&#x591A;&#x3044;&#x306E;&#x304C;&#x5317;&#x7C73;&#x7D71;&#x8A08;&#x3068;&#x306E;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E0A;&#x8A18;&#x8868;&#x3067;&#x3001;&#x821B;&#x7530;&#x4EAE;&#x592A;&#x3089;&#x306E;&#x5831;&#x544A;&#x3001;&#x4E00;&#x4E38;&#x85E4;&#x592A;&#x90CE;&#x306E;&#x5831;&#x544A;&#x306B;&#x3042;&#x308B;&#x300C;&#x7279;&#x306B;&#x5831;&#x544A;&#x7121;&#x3057;&#x300D;&#x3068;&#x306F;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x306E;&#x9855;&#x8457;&#x3067;&#x306F;&#x306A;&#x3044;&#x300C;&#x4E00;&#x6642;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x578B;&#x300D;&#x300C;&#x6301;&#x7D9A;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x578B;&#x300D;&#x306E;&#x5408;&#x8A08;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x300C;&#x4E0A;&#x8A18;&#x7D71;&#x8A08;&#x3068;&#x306F;&#x307B;&#x304B;&#x306B;&#x30FB;&#x30FB;&#x30FB;&#x95A2;&#x4FC2;&#x6027;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x4F8B;&#x304C;28.5%&#x3001;&#x539F;&#x56E0;&#x4E0D;&#x660E;&#x306E;&#x4F8B;&#x304C;&#x591A;&#x6570;&#x300D;&#x3068;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x67F4;&#x5C71;&#x96C5;&#x4FCA;2007&#x5E74;&#x5831;&#x544A;&#x306E;&#x8ABF;&#x67FB;&#x5BFE;&#x8C61;&#x306F;DID&#x3092;&#x542B;&#x3080;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x304B;&#x3089;&#x306E;&#x767D;&#x5DDD;&#x7F8E;&#x4E5F;&#x5B50;&#x5831;&#x544A;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;DID&#x3060;&#x3051;&#x3068;&#x3001;&#x305D;&#x308C;&#x3092;&#x542B;&#x3080;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x5168;&#x4F53;&#x3067;&#x306E;&#x8650;&#x5F85;&#x6BD4;&#x7387;&#x306B;&#x306F;&#x6709;&#x610F;&#x5DEE;&#x306F;&#x7121;&#x3044;&#x3002;&#x306A;&#x304A;&#x3001;&#x767D;&#x5DDD;&#x7F8E;&#x4E5F;&#x5B50;&#x5831;&#x544A;&#x306B;&#x3064;&#x3044;&#x3066;&#x3088;&#x308A;&#x8A73;&#x7D30;&#x306B;&#x306F;&#x300C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306E;&#x300C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8981;&#x56E0;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3055;&#x308C;&#x305F;&#x3044;&#x3002; &#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x5168;&#x4F53;&#x306E;&#x4E2D;&#x3067;DID&#x306E;&#x6BD4;&#x7387;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x5317;&#x7C73;&#x3067;&#x3082;10% - 20%&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306A;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3; (DDNOS) &#x304C;50% - 60%&#x3001;&#x6B8B;&#x308A;&#x304C;&#x89E3;&#x96E2;&#x6027;&#x5065;&#x5FD8;&#x969C;&#x5BB3;&#x305D;&#x306E;&#x4ED6;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x306F;&#x306A;&#x3044;&#x3002;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.97.E7.B1.B3.E3.81.AE.E7.B5.B1.E8.A8.88.E3.81.A8.E3.81.9D.E3.81.AE.E8.83.8C.E6.99.AF">&#x5317;&#x7C73;&#x306E;&#x7D71;&#x8A08;&#x3068;&#x305D;&#x306E;&#x80CC;&#x666F;</span></h3>
<h4><span class="mw-headline" id="1986_-_1990.E5.B9.B4.E3.81.AE.E5.8C.97.E7.B1.B3.E7.B5.B1.E8.A8.88">1986 - 1990&#x5E74;&#x306E;&#x5317;&#x7C73;&#x7D71;&#x8A08;</span></h4>
<p>&#x4E00;&#x6642;&#x671F;&#x306E;&#x5317;&#x7C73;&#x3067;&#x306E;&#x5831;&#x544A;&#x306B;&#x306F;&#x60A3;&#x8005;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x5E7C;&#x5150;&#x671F;&#x306B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x8650;&#x5F85;&#x3001;&#x7279;&#x306B;&#x6027;&#x7684;&#x8650;&#x5F85;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002; &#x3053;&#x3046;&#x3057;&#x305F;&#x7D71;&#x8A08;&#x3067;&#x6709;&#x540D;&#x306A;&#x3082;&#x306E;&#x306F;&#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x3084;&#x30ED;&#x30B9;(Ross,C.A.)&#x3089;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x3053;&#x308C;&#x3089;&#x306E;&#x7D71;&#x8A08;&#x306F;&#x5317;&#x7C73;&#x306B;&#x9650;&#x308C;&#x3070;1986&#x5E74;&#x304B;&#x3089;1990&#x5E74;&#x307E;&#x3067;&#x3067;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306F;&#x3053;&#x3046;&#x3057;&#x305F;&#x7D71;&#x8A08;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x65E5;&#x672C;&#x306B;&#x306F;&#x805E;&#x3053;&#x3048;&#x3066;&#x3053;&#x306A;&#x3044;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x3053;&#x308C;&#x3089;&#x5317;&#x7C73;&#x7D71;&#x8A08;&#x3067;&#x306E;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x3001;&#x7279;&#x306B;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x591A;&#x3055;&#x306B;&#x3001;&#x65E5;&#x672C;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x306F;&#x7591;&#x554F;&#x3092;&#x3082;&#x3064;&#x8005;&#x3082;&#x591A;&#x3044;&#x3002; &#x4F55;&#x6545;&#x305D;&#x3046;&#x306A;&#x308B;&#x306E;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x69D8;&#x3005;&#x306A;&#x610F;&#x898B;&#x304C;&#x3042;&#x308B;&#x3002; &#x4F8B;&#x3048;&#x3070;&#x5317;&#x7C73;&#x3067;&#x306F;&#x65E5;&#x672C;&#x4EE5;&#x4E0A;&#x306B;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x304C;&#x591A;&#x3044;&#x304B;&#x3089;&#x3068;&#x3044;&#x3046;&#x898B;&#x65B9;&#x3002; &#x305D;&#x3057;&#x3066;&#x5317;&#x7C73;&#x3067;&#x306E;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x3001;&#x7279;&#x306B;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x95A2;&#x5FC3;&#x306E;&#x9AD8;&#x3055;&#x3067;&#x3042;&#x308B;&#xFF08;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x6982;&#x5FF5;&#x306E;&#x5FA9;&#x6D3B;&#x300D;&#x306E;3&#x70B9;&#x306E;&#x300C;&#x793E;&#x4F1A;&#x7684;&#x80CC;&#x666F;&#x300D;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x3001;&#x50AC;&#x7720;&#x306B;&#x3088;&#x308A;&#x56DE;&#x5FA9;&#x3055;&#x308C;&#x305F;&#x8A18;&#x61B6;&#x306F;&#x4FE1;&#x983C;&#x6027;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308A;&#x3001;&#x7761;&#x7720;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x8005;&#x306E;&#x5148;&#x5165;&#x89B3;&#x304C;&#x3053;&#x308C;&#x307B;&#x3069;&#x306E;&#x6027;&#x7684;&#x8650;&#x5F85;&#x75C7;&#x4F8B;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002; &#x3053;&#x306E;&#x610F;&#x898B;&#x306F;&#x65E5;&#x672C;&#x3088;&#x308A;&#x3082;&#x5B9F;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x5F37;&#x304B;&#x3063;&#x305F;&#x3002; &#x65E5;&#x672C;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3089;&#x304C;&#x5317;&#x7C73;&#x7D71;&#x8A08;&#x306E;&#x53D6;&#x308A;&#x6271;&#x3044;&#x306B;&#x614E;&#x91CD;&#x306A;&#x306E;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E00;&#x9023;&#x306E;&#x9A12;&#x52D5;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x3042;&#x308B;&#x3002; &#x65E5;&#x672C;&#x306E;&#x611F;&#x899A;&#x3067;&#x306F;&#x533B;&#x5E2B;&#x304C;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x305D;&#x3093;&#x306A;&#x975E;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x9A12;&#x52D5;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x306F;&#x305A;&#x304C;&#x306A;&#x3044;&#x3068;&#x601D;&#x3046;&#x304C;&#x3001;&#x5F53;&#x6642;&#x7B2C;&#x4E00;&#x7DDA;&#x306E;DID&#x6CBB;&#x7642;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x30A2;&#x30EA;&#x30BD;&#x30F3; (Allison,R.B.) &#x306F;&#x300E;&#x300C;&#x79C1;&#x300D;&#x304C;&#x79C1;&#x3067;&#x306A;&#x3044;&#x4EBA;&#x305F;&#x3061;&#x300F;&#x306E;&#x300C;&#x65E5;&#x672C;&#x8A9E;&#x7248;&#x3042;&#x3068;&#x304C;&#x304D;&#x300D;&#x3067;&#x3001;1980&#x5E74;&#x4EE5;&#x964D;15&#x5E74;&#x9593;&#x306E;DID&#x3092;&#x3081;&#x3050;&#x308B;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x754C;&#x5185;&#x90E8;&#x3067;&#x306E;&#x4E09;&#x5927;&#x8AD6;&#x4E89;&#x306B;&#x3001;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x5BB3;&#x304B;&#x3089;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3; (DID)&#x3078;&#x306E;&#x540D;&#x79F0;&#x5909;&#x66F4;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x300C;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;&#x8AD6;&#x4E89;&#x300D;&#x300C;&#x507D;&#x308A;&#x306E;&#x8A18;&#x61B6;&#x8AD6;&#x4E89;&#x300D;&#x3092;&#x3042;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.A8.98.E9.81.94.E3.81.AE.E5.9B.9E.E5.BE.A9.E3.81.95.E3.82.8C.E3.81.9F.E8.A8.98.E6.86.B6">&#x5A18;&#x9054;&#x306E;&#x56DE;&#x5FA9;&#x3055;&#x308C;&#x305F;&#x8A18;&#x61B6;</span></h4>
<p>&#x50AC;&#x7720;&#x306B;&#x3088;&#x308A;&#x56DE;&#x5FA9;&#x3055;&#x308C;&#x305F;&#x8A18;&#x61B6;&#x306E;&#x4FE1;&#x983C;&#x6027;&#x304C;&#x53D6;&#x308A;&#x3056;&#x305F;&#x3055;&#x308C;&#x308B;&#x80CC;&#x666F;&#x306B;&#x306F;&#x3001;1980&#x5E74;&#x4EE5;&#x964D;&#x306E;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;&#x306E;&#x300C;&#x751F;&#x5B58;&#x8005;&#x300D;&#x7269;&#x8A9E;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308B;&#x4E00;&#x9023;&#x306E;&#x9A12;&#x52D5;&#x304C;&#x3042;&#x308B;&#x3002; &#x767A;&#x7AEF;&#x306E;&#x3072;&#x3068;&#x3064;&#x306F;<b>1980&#x5E74;</b>&#x306E;&#x300E;&#x30DF;&#x30B7;&#x30A7;&#x30EB;&#x306F;&#x899A;&#x3048;&#x3066;&#x3044;&#x308B;&#x300F;&#x3068;&#x3044;&#x3046;&#x672C;&#x3067;&#x3042;&#x308B;&#x3002; &#x30DF;&#x30B7;&#x30A7;&#x30EB;&#x306F;&#x50AC;&#x7720;&#x306B;&#x3088;&#x308A;&#x3001;&#x81EA;&#x5206;&#x304C;&#x60AA;&#x9B54;&#x5D07;&#x62DD;&#x8005;&#x96C6;&#x56E3;&#x306B;&#x3088;&#x308B;&#x9ED2;&#x9B54;&#x8853;&#x5100;&#x5F0F;&#x3067;&#x6027;&#x7684;&#x8650;&#x5F85;&#xFF08;&#xFF09;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3057;&#x305F;&#x3002; &#x305D;&#x3046;&#x3057;&#x3066;&#x59CB;&#x307E;&#x3063;&#x305F;&#x30E2;&#x30E9;&#x30EB;&#x30FB;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x304C;&#x300C;&#x4FDD;&#x80B2;&#x5712;&#x306A;&#x3069;&#x3067;&#x306E;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x793E;&#x4F1A;&#x7684;&#x6050;&#x6016;&#x300D;&#x73FE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x3002; &#x540C;&#x7A2E;&#x306E;&#x544A;&#x767A;&#x306F;&#x76F8;&#x5F53;&#x6570;&#x306B;&#x767B;&#x3063;&#x305F;&#x304C;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x8A3C;&#x62E0;&#x306F;&#x4F55;&#x3082;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002; &#x3053;&#x306E;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;&#x306E;&#x5984;&#x60F3;&#x306B;&#x3088;&#x308B;&#x544A;&#x8A34;&#x3067;&#x6709;&#x540D;&#x306A;&#x3082;&#x306E;&#x306B;&#x6620;&#x753B;&#x300C;&#x8A98;&#x5C0E;&#x5C0B;&#x554F;&#x300D;&#x306E;&#x30E2;&#x30C1;&#x30FC;&#x30D5;&#x3068;&#x3082;&#x306A;&#x3063;&#x305F;&#x30DE;&#x30AF;&#x30DE;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x4FDD;&#x80B2;&#x5712;&#x88C1;&#x5224;&#xFF08;1984&#x304B;&#x3089;1990&#x5E74;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3082;&#x3046;&#x3072;&#x3068;&#x3064;&#x306F;<b>1981&#x5E74;</b>&#x306E;&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30CF;&#x30FC;&#x30DE;&#x30F3; (Herman,J.L.) &#x306E;&#x8457;&#x66F8;&#x300E;&#x7236;-&#x5A18; &#x8FD1;&#x89AA;&#x59E6;&#x300F;&#x3001;&#x306B;&#x59CB;&#x307E;&#x308B;&#x8A18;&#x61B6;&#x56DE;&#x5FA9;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x7642;&#x6CD5;&#x5BB6;&#x306B;&#x3088;&#x308A;&#x66F8;&#x304B;&#x308C;&#x305F;<b>1988&#x5E74;</b>&#x306E;&#x300E;&#x751F;&#x304D;&#x308B;&#x52C7;&#x6C17;&#x3068;&#x7652;&#x3059;&#x529B;&#x300F;&#x306F;&#x8FD1;&#x89AA;&#x59E6;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3059;&#x904B;&#x52D5;&#x306E;&#x30D0;&#x30A4;&#x30D6;&#x30EB;&#x3068;&#x3082;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x51FA;&#x7248;&#x4EE5;&#x964D;&#x3001;&#x5973;&#x6027;&#x304C;&#x601D;&#x3044;&#x51FA;&#x3057;&#x305F;&#x8A18;&#x61B6;&#x3092;&#x3082;&#x3068;&#x306B;&#x89AA;&#x3092;&#x8A34;&#x3048;&#x308B;&#x4E8B;&#x614B;&#x304C;&#x591A;&#x767A;&#x3059;&#x308B;&#x3002; &#x3053;&#x3061;&#x3089;&#x3082;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;&#x306E;&#x5984;&#x60F3;&#x304C;&#x3089;&#x307F;&#x3067;&#x4E8B;&#x5B9F;&#x7121;&#x6839;&#x306E;&#x3082;&#x306E;&#x3082;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002; &#x6709;&#x540D;&#x306A;&#x3082;&#x306E;&#x306F;1988&#x5E74;&#x306E;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30E0;&#x51A4;&#x7F6A;&#x4E8B;&#x4EF6;&#x3067;&#x3042;&#x308B;&#x3002; &#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;1990&#x5E74;&#x306E;&#x300C;20&#x5E74;&#x524D;&#x306E;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;&#x306E;&#x76EE;&#x6483;&#x8005;&#x300D;&#x30A2;&#x30A4;&#x30EA;&#x30FC;&#x30F3;&#x306E;&#x4E8B;&#x4EF6;&#x3082;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002; &#x3053;&#x306E;&#x5F53;&#x6642;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;&#x5E83;&#x544A;&#x306B;&#x300C;&#x8FD1;&#x89AA;&#x59E6;&#x3068;&#x5E7C;&#x5150;&#x8650;&#x5F85;&#x3001;&#x305D;&#x308C;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3059;&#x3053;&#x3068;&#x3053;&#x305D;&#x7652;&#x3057;&#x3078;&#x306E;&#x7B2C;&#x4E00;&#x6B69;&#x300D;&#x3068;&#x63B2;&#x3052;&#x3001;&#x66F4;&#x306B;&#x305D;&#x306E;&#x8A34;&#x8A1F;&#x3092;&#x6210;&#x529F;&#x5831;&#x916C;&#x3067;&#x8ACB;&#x3051;&#x8CA0;&#x3046;&#x5F01;&#x8B77;&#x58EB;&#x3082;&#x591A;&#x304F;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002; &#x305F;&#x3060;&#x3057;&#x3053;&#x3046;&#x3057;&#x305F;&#x9A12;&#x52D5;&#x306F;&#x305D;&#x3046;&#x3057;&#x305F;&#x602A;&#x3057;&#x3052;&#x306A;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x9054;&#x3060;&#x3051;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x5B9F;&#x969B;<b>1987&#x5E74;</b>&#x306E;&#x56FD;&#x969B;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x304A;&#x3088;&#x3073;&#x89E3;&#x96E2;&#x7814;&#x7A76;&#x5B66;&#x4F1A; (ISSMP&amp;D) &#x306E;&#x5927;&#x4F1A;&#x3067;&#x306F;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;(SRA)&#x306B;&#x95A2;&#x3057;&#x3066;11&#x672C;&#x3082;&#x306E;&#x8AD6;&#x6587;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p><b>1991&#x5E74;</b>&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5FC3;&#x7406;&#x5B66;&#x5354;&#x4F1A;&#x4F1A;&#x54E1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;(SRA)&#x3092;&#x53D7;&#x3051;&#x305F;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x60A3;&#x8005;&#xFF08;DID&#x306B;&#x9650;&#x3089;&#x306A;&#x3044;&#xFF09;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x56DE;&#x7B54;&#x8005;&#x306E;30%&#x306B;&#x3082;&#x767B;&#x308A;&#x3001;&#x305D;&#x306E;&#x4E8C;&#x6B21;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x3067;&#x306F;&#x3001;&#x56DE;&#x7B54;&#x8005;&#x306E;93%&#x304C;&#x60A3;&#x8005;&#x306E;&#x4E3B;&#x5F35;&#x306F;&#x771F;&#x5B9F;&#x3060;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002; &#x524D;&#x8FF0;&#x306E;&#x5317;&#x7C73;&#x7D71;&#x8A08;&#x306F;&#x305D;&#x306E;&#x771F;&#x3063;&#x6700;&#x4E2D;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x8ABF;&#x67FB;&#x306E;&#x4E2D;&#x306B;&#x305D;&#x3046;&#x3057;&#x305F;&#x30CE;&#x30A4;&#x30BA;&#x304C;&#x3069;&#x308C;&#x3050;&#x3089;&#x3044;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002; &#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x306F;&#x69D8;&#x3005;&#x306A;&#x8B70;&#x8AD6;&#x3084;&#x6279;&#x5224;&#x3092;&#x610F;&#x8B58;&#x3057;&#x3001;&#x56FD;&#x7ACB;&#x7CBE;&#x795E;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x3068;&#x3044;&#x3046;&#x516C;&#x7684;&#x306A;&#x7ACB;&#x5834;&#x3067;&#x6975;&#x529B;&#x516C;&#x6B63;&#x306A;&#x8ABF;&#x67FB;&#x3092;&#x5FC3;&#x304C;&#x3051;&#x3066;&#x3044;&#x308B;&#x304C;&#x524D;&#x8FF0;&#x306E;&#x7D71;&#x8A08;&#x5831;&#x544A;&#x306E;&#x4E2D;&#x3067;&#x3053;&#x3046;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#x8ABF;&#x67FB;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x7121;&#x4F5C;&#x70BA;&#x306B;&#x9078;&#x3070;&#x308C;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306B;&#x8208;&#x5473;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x8005;&#x305F;&#x3061;&#x304C;&#x5916;&#x6765;&#x60A3;&#x8005;&#x306B;&#x3082;&#x305F;&#x3089;&#x3057;&#x305F;&#x5F71;&#x97FF;&#x306F;&#x660E;&#x78BA;&#x306B;&#x306F;&#x6E2C;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x300D;</dd>
</dl>
<p>&#x5317;&#x7C73;&#x3067;&#x306E;DID&#x306E;&#x4E8B;&#x4F8B;&#x3092;&#x5143;&#x306B;&#x3001;&#x30B3;&#x30EA;&#x30F3;&#x30FB;&#x30ED;&#x30B9;(Ross,C.A.)&#x306F;1989&#x5E74;&#x306B;&#x56DB;&#x7D4C;&#x8DEF;&#x8AD6;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x304C;&#x3001; &#x30ED;&#x30B9;&#x81EA;&#x8EAB;&#x306E;&#x7D4C;&#x9A13;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x611F;&#x899A;&#x7684;&#x306B;&#x534A;&#x5206;&#x304C;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#x7D4C;&#x8DEF;&#x3001;&#x6B8B;&#x308A;&#x306F;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x7D4C;&#x8DEF;&#x3001;&#x865A;&#x507D;&#x6027;&#x7D4C;&#x8DEF;&#x3001;&#x533B;&#x539F;&#x6027;&#x7D4C;&#x8DEF;&#x304C;1/3&#x305A;&#x3064;&#x3068;&#x4E91;&#x3046;&#x3002; &#x533B;&#x539F;&#x6027;&#x7D4C;&#x8DEF;&#x3068;&#x306F;&#x30ED;&#x30B9;(Ross,C.A.)&#x306B;&#x3088;&#x308C;&#x3070;&#x300C;&#x30AB;&#x30EA;&#x30B9;&#x30DE;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x7834;&#x58CA;&#x7684;&#x30AB;&#x30EB;&#x30C8;&#x5B97;&#x6559;&#x306E;&#x6D17;&#x8133;&#x3068;&#x540C;&#x69D8;&#x306E;&#x904E;&#x7A0B;&#x304C;&#x306A;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306B;&#x751F;&#x3058;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002; &#x4E00;&#x90E8;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x300C;&#x6D17;&#x8133;&#x3068;&#x540C;&#x69D8;&#x306E;&#x300D;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A6.AA.E9.81.94.E3.81.AE.E5.8F.8D.E6.92.83.E3.83.BB.E5.81.BD.E3.82.8A.E3.81.AE.E8.A8.98.E6.86.B6.E8.AB.96.E4.BA.89">&#x89AA;&#x9054;&#x306E;&#x53CD;&#x6483;&#x30FB;&#x507D;&#x308A;&#x306E;&#x8A18;&#x61B6;&#x8AD6;&#x4E89;</span></h4>
<p>&#x305D;&#x3046;&#x3057;&#x305F;&#x98A8;&#x6F6E;&#x306E;&#x4E2D;&#x3067;&#x61D0;&#x7591;&#x7684;&#x306A;&#x610F;&#x898B;&#x3082;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002; &#x6F6E;&#x76EE;&#x304C;&#x5909;&#x308F;&#x308A;&#x3060;&#x3057;&#x305F;&#x306E;&#x304C;1992&#x5E74;&#x3067;&#x3042;&#x308A;&#x3001;&#x6C7A;&#x5B9A;&#x7684;&#x3068;&#x306A;&#x3063;&#x305F;&#x306E;&#x304C;1997&#x5E74;&#x3067;&#x3042;&#x308B;&#x3002;
<b>1992&#x5E74;</b>&#x306B;&#x3001;FBI&#x304C;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;&#x306E;&#x5B58;&#x5728;&#x306B;&#x3064;&#x3044;&#x3066;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x5B9F;&#x306F;&#x306A;&#x3044;&#x3068;&#x3092;&#x4E0B;&#x3057;&#x305F;&#x3002;
&#x5B66;&#x8853;&#x8A8C;&#x300E;&#x89E3;&#x96E2;&#x300F;&#x306E;&#x767A;&#x884C;&#x5143;&#x3067;&#x3082;&#x3042;&#x308B;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30A2;&#x5DDE;&#x30EA;&#x30C3;&#x30B8;&#x30D3;&#x30E5;&#x30FC;&#x7814;&#x7A76;&#x6240;&#x89E3;&#x96E2;&#x969C;&#x5BB3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x30AE;&#x30E3;&#x30CA;&#x30A6;&#x30A8;&#x30A4; (Ganaway,G.K.) &#x306F;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x8B66;&#x9418;&#x3092;&#x9CF4;&#x3089;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001; &#x540C;&#x5E74;&#x306E;&#x8AD6;&#x6587;&#x3067;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x300C;&#x60A3;&#x8005;&#x3068;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x9593;&#x306E;&#x76F8;&#x4E92;&#x6B3A;&#x779E;&#x3060;&#x3068;&#x3059;&#x308B;&#x306E;&#x304C;&#x59A5;&#x5F53;&#x300D;&#x3001;&#x60AA;&#x9B54;&#x7684;&#x5100;&#x5F0F;&#x8650;&#x5F85;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;&#x5171;&#x901A;&#x5206;&#x6BCD;&#x306F;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x81EA;&#x8EAB;&#x306B;&#x4ED6;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x305F;&#x3002;
&#x5A18;&#x306B;&#x8A34;&#x3048;&#x3089;&#x308C;&#x305F;&#x89AA;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x8EAB;&#x306B;&#x899A;&#x3048;&#x306E;&#x7121;&#x3044;&#x8005;&#x3082;&#x591A;&#x6570;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x89AA;&#x305F;&#x3061;&#x306F;&#x3053;&#x306E;&#x6697;&#x793A;&#x3084;&#x50AC;&#x7720;&#x306B;&#x3088;&#x308B;&#x5150;&#x7AE5;&#x306E;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306E;&#x8A18;&#x61B6;&#x3092;&#x865A;&#x507D;&#x8A18;&#x61B6;&#x75C7;&#x5019;&#x7FA4;(False Memory Syndrome)&#x3068;&#x547C;&#x3073;&#x3001;&#x540C;&#x5E74;&#x306B;&#x507D;&#x8A18;&#x61B6;&#x75C7;&#x5019;&#x7FA4;&#x8CA1;&#x56E3; &#xFF08;FMSF:&#xFF09;&#x3082;&#x7D50;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002; &#x305D;&#x3057;&#x3066;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x8A18;&#x61B6;&#x306F;&#x50AC;&#x7720;&#x306B;&#x3088;&#x308A;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x305F;&#x533B;&#x7642;&#x4E8B;&#x6545;&#x3060;&#x3068;&#x3057;&#x305F;&#x9006;&#x8A34;&#x8A1F;&#x304C;&#x89AA;&#x306E;&#x5074;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002; &#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x539F;&#x56E0;&#x306F;&#x5BB6;&#x7236;&#x9577;&#x5236;&#x306B;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x5A18;&#x9054;&#x306E;&#x544A;&#x767A;&#x3092;&#x5F8C;&#x62BC;&#x3057;&#x3059;&#x308B;&#x30E9;&#x30C7;&#x30A3;&#x30AB;&#x30EB;&#x30FB;&#x30D5;&#x30A7;&#x30DF;&#x30CB;&#x30BA;&#x30E0;&#xFF08;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3067;&#x306F;&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30CF;&#x30FC;&#x30DE;&#x30F3; (Herman,J.L.) &#x304C;&#x305D;&#x306E;&#x6025;&#x5148;&#x92D2;&#xFF09;&#x5BFE;FMSF&#xFF08;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x3068;&#x3057;&#x3066;&#x306F;&#x30A8;&#x30EA;&#x30B6;&#x30D9;&#x30B9;&#x30FB;&#x30ED;&#x30D5;&#x30BF;&#x30B9; (Loftus,E.F.) &#xFF09;&#x306E;&#x8AD6;&#x4E89;&#x306F;&#x3001;&#x8A34;&#x8A1F;&#x3092;&#x9593;&#x306B;&#x304A;&#x3044;&#x305F;&#x611F;&#x60C5;&#x7684;&#x3001;&#x653F;&#x6CBB;&#x7684;&#x5BFE;&#x7ACB;&#x306E;&#x69D8;&#x76F8;&#x307E;&#x3067;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p><b>1996&#x5E74;</b>&#x306B;&#x306F;&#x5143;&#x56DE;&#x5FA9;&#x8A18;&#x61B6;&#x7642;&#x6CD5;&#x5BB6;&#x3082;&#x305D;&#x306E;&#x52B9;&#x679C;&#x306B;&#x7591;&#x554F;&#x3092;&#x62B1;&#x304D;&#x59CB;&#x3081;&#x3001;&#x6559;&#x4F1A;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x3067;&#x535A;&#x58EB;&#x53F7;&#x3092;&#x3082;&#x3064;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30B7;&#x30F3;&#x30D7;&#x30BD;&#x30F3; (Simpson,P.) &#x304C;&#x305D;&#x306E;&#x8457;&#x66F8;&#x300C;&#x300D;&#x3067;&#x3001;&#x81EA;&#x3089;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x3044;&#x305F;&#x56DE;&#x5FA9;&#x8A18;&#x61B6;&#x7642;&#x6CD5;&#x306E;&#x7D50;&#x679C;&#x306F;&#x7834;&#x58CA;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x304C;&#x56DE;&#x5FA9;&#x3057;&#x305F;&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x306F;&#x4E00;&#x4EBA;&#x3082;&#x304A;&#x3089;&#x305A;&#x3001;&#x9006;&#x306B;&#x300C;&#x6291;&#x5727;&#x3055;&#x308C;&#x305F;&#x8A18;&#x61B6;&#x3092;&#x56DE;&#x5FA9;&#x300D;&#x3057;&#x305F;&#x3068;&#x305F;&#x3093;&#x306B;&#x4F8B;&#x5916;&#x306A;&#x304F;&#x5287;&#x7684;&#x306B;&#x60AA;&#x5316;&#x3057;&#x305F;&#x3068;&#x767A;&#x8868;&#x3057;&#x3001;&#x6559;&#x4F1A;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x9054;&#x306B;&#x901F;&#x3084;&#x304B;&#x306B;&#x4E2D;&#x6B62;&#x3059;&#x3079;&#x304D;&#x3068;&#x547C;&#x3073;&#x304B;&#x3051;&#x305F;&#x3002; &#x307E;&#x305F;&#x30EF;&#x30B7;&#x30F3;&#x30C8;&#x30F3;&#x5DDE;&#x306E;&#x300C;&#x72AF;&#x7F6A;&#x88AB;&#x5BB3;&#x8005;&#x4FDD;&#x8A3C;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x300D;&#x306E;&#x8077;&#x54E1;&#x306E;&#x3067;&#x3082;&#x305D;&#x306E;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3001;&#x30EF;&#x30B7;&#x30F3;&#x30C8;&#x30F3;&#x5DDE;&#x306E;&#x540C;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306F;&#x56DE;&#x5FA9;&#x8A18;&#x61B6;&#x7642;&#x6CD5;&#x306B;&#x305F;&#x3044;&#x3057;&#x3066;&#x306F;&#x4ECA;&#x5F8C;&#x306F;&#x88DC;&#x511F;&#x91D1;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x306A;&#x3044;&#x3068;&#x8868;&#x660E;&#x3002; &#x52B4;&#x50CD;&#x7523;&#x696D;&#x7701;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x540C;&#x69D8;&#x306E;&#x52E7;&#x544A;&#x3092;&#x51FA;&#x3059;&#x3002;</p>
<p><b>1997&#x5E74;</b>&#x306E;11&#x6708;&#x306B;&#x306F;&#x3001;&#x60A3;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x30D0;&#x30EB;&#x30AC;&#x30B9; (Burgus) &#x592B;&#x4EBA;&#x3068;&#x305D;&#x306E;&#x5BB6;&#x65CF;&#x306B;&#x8A34;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x30D6;&#x30E9;&#x30A6;&#x30F3; (Braun,B.G.) &#x3068;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30FB;&#x30D7;&#x30EC;&#x30BA;&#x30D3;&#x30C6;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x8056;&#x30EB;&#x30AB;&#x75C5;&#x9662;&#x306E;&#x548C;&#x89E3;&#x91D1;&#x984D;&#x306F;1060&#x4E07;&#x30C9;&#x30EB;&#xFF08;&#x5F53;&#x6642;&#x306E;&#x65E5;&#x672C;&#x5186;&#x3067;12&#x5104;&#x5186;&#xFF09;&#x3068;&#x3044;&#x3046;&#x9014;&#x65B9;&#x3082;&#x306A;&#x3044;&#x91D1;&#x984D;&#x306B;&#x306A;&#x308A;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306E;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x305F;&#x3002; &#x540C;&#x3058;1997&#x5E74;&#x306B;&#x30D1;&#x30C8;&#x30CA;&#x30E0; (Putnam,F.W.) &#x306F;&#x5F37;&#x3044;&#x53E3;&#x8ABF;&#x3067;&#x8B66;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#x8A18;&#x61B6;&#x306E;&#x518D;&#x69CB;&#x6210;&#x4F5C;&#x696D;&#x306F;&#x30FB;&#x30FB;&#x30FB;&#x6700;&#x5927;&#x7D1A;&#x306E;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x3057;&#x3070;&#x3057;&#x3070;&#x3001;&#x5185;&#x5BB9;&#x306F;&#x73FE;&#x5B9F;&#x306E;&#x3082;&#x306E;&#x3068;&#x3001;&#x60F3;&#x50CF;&#x306E;&#x3082;&#x306E;&#x3068;&#x3001;&#x6050;&#x6016;&#x306E;&#x6240;&#x7523;&#x3068;&#x306E;&#x7CBE;&#x795E;&#x529B;&#x52D5;&#x7684;&#x306A;&#x8907;&#x96D1;&#x306A;&#x6DF7;&#x5408;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3069;&#x308C;&#x304C;&#x3069;&#x3046;&#x3067;&#x3042;&#x308B;&#x304B;&#x3092;&#x898B;&#x5206;&#x3051;&#x308B;&#x3061;&#x3083;&#x3093;&#x3068;&#x3057;&#x305F;&#x6CD5;&#x5247;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x3053;&#x3046;&#x3044;&#x3046;&#x4E8B;&#x4EF6;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x4F53;&#x9A13;&#x306F;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x304B;&#x3068;&#x6697;&#x793A;&#x3059;&#x308B;&#x306E;&#x306F;&#x7D76;&#x5BFE;&#x306B;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;(&#x30D1;&#x30C8;&#x30CA;&#x30E0;1997,p.373)&#x300D;</dd>
</dl>
<p>&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30CF;&#x30FC;&#x30DE;&#x30F3; (Herman,J.L.) &#x306F;&#x300E;&#x7236;-&#x5A18; &#x8FD1;&#x89AA;&#x59E6;&#x300F;&#xFF08;&#x539F;&#x8457;&#x51FA;&#x7248;1981&#x5E74;&#xFF09;&#x306E;&#x90A6;&#x8A33;&#x306B;&#x969B;&#x3057;&#x300C;&#x3042;&#x308C;&#x304B;&#x3089;&#x306E;20&#x5E74;&#x300D;&#x3068;&#x3044;&#x3046;&#x88DC;&#x907A;&#x3092;&#x4ED8;&#x3051;&#x52A0;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002; &#x305D;&#x306E;&#x4E2D;&#x3067;&#x30CF;&#x30FC;&#x30DE;&#x30F3; (Herman,J.L.) &#x306F;&#x3001;&#x507D;&#x8A18;&#x61B6;&#x75C7;&#x5019;&#x7FA4;&#x8CA1;&#x56E3; (FMSF) &#x3084;&#x30ED;&#x30D5;&#x30BF;&#x30B9; (Loftus,E.F.) &#x3092;&#x6FC0;&#x3057;&#x304F;&#x653B;&#x6483;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x70B9;&#x306F;&#x8A8D;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#xFF08;&#x540C;&#x66F8;&#x306E;&#x51FA;&#x7248;&#xFF09;&#x5F53;&#x6642;&#x306E;&#x4E3B;&#x306A;&#x8AB2;&#x984C;&#x306F;&#x3001;&#x8FD1;&#x89AA;&#x59E6;&#x306E;&#x8A71;&#x984C;&#x3092;&#x907F;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x81E8;&#x5E8A;&#x5BB6;&#x306E;&#x8AA4;&#x308A;&#x3092;&#x6B63;&#x3059;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x53CD;&#x5BFE;&#x306E;&#x9593;&#x9055;&#x3044;&#x306B;&#x3064;&#x3044;&#x3066;&#x8B66;&#x544A;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3060;&#x304C;&#x8FD1;&#x89AA;&#x59E6;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A8D;&#x8B58;&#x304C;&#x5897;&#x3048;&#x3066;&#x304D;&#x305F;&#x6628;&#x4ECA;&#x3067;&#x306F;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x306E;&#x8A18;&#x61B6;&#x3092;&#x6D6E;&#x4E0A;&#x3055;&#x305B;&#x3055;&#x3048;&#x3059;&#x308C;&#x3070;&#x75C5;&#x6C17;&#x304C;&#x6CBB;&#x308B;&#x304B;&#x306E;&#x3054;&#x3068;&#x304F;&#x3001;&#x5150;&#x7AE5;&#x671F;&#x8650;&#x5F85;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x8FFD;&#x3044;&#x6C42;&#x3081;&#x3059;&#x304E;&#x308B;&#x304D;&#x3089;&#x3044;&#x306E;&#x3042;&#x308B;&#x81E8;&#x5E8A;&#x5BB6;&#x3082;&#x51FA;&#x3066;&#x304D;&#x305F;&#x3088;&#x3046;&#x306B;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x8FD1;&#x89AA;&#x59E6;&#x306E;&#x554F;&#x984C;&#x306F;&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x5F37;&#x70C8;&#x306A;&#x611F;&#x60C5;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x305F;&#x3081;&#x3001;&#x81E8;&#x5E8A;&#x5BB6;&#x3068;&#x3044;&#x3048;&#x3069;&#x3082;&#x5171;&#x611F;&#x7684;&#x3067;&#x53D7;&#x5BB9;&#x7684;&#x306A;&#x597D;&#x5947;&#x5FC3;&#x3068;&#x3044;&#x3046;&#x5C02;&#x9580;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x306E;&#x57FA;&#x672C;&#x59FF;&#x52E2;&#x304B;&#x3089;&#x3001;&#x3069;&#x3061;&#x3089;&#x304B;&#x306E;&#x65B9;&#x5411;&#x3078;&#x9038;&#x8131;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x300D;</dd>
</dl>
<h3><span class="mw-headline" id=".E8.A8.98.E6.86.B6.E3.81.AE.E8.A4.87.E9.9B.91.E3.81.95">&#x8A18;&#x61B6;&#x306E;&#x8907;&#x96D1;&#x3055;</span></h3>
<p>DID&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x305F;&#x8005;&#x306E;&#x8650;&#x5F85;&#x6BD4;&#x7387;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x78BA;&#x5B9F;&#x306A;&#x7D71;&#x8A08;&#x306F;&#x306A;&#x3044;&#x3002; &#x5317;&#x7C73;&#x3067;&#x3082;&#x65E5;&#x672C;&#x3067;&#x3082;&#x3001;&#x6027;&#x7684;&#x8650;&#x5F85;&#x3068;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x81EA;&#x5DF1;&#x7533;&#x544A;&#x3067;&#x3042;&#x308B;&#x3002; DID&#x306E;&#x60A3;&#x8005;&#x304C;&#x521D;&#x671F;&#x306B;&#x300C;&#x8650;&#x5F85;&#x300D;&#x3092;&#x8A34;&#x3048;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x672C;&#x5F53;&#x306B;&#x305D;&#x3046;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3057;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002; 8&#x6B73;&#x306E;&#x5973;&#x306E;&#x5B50;&#x304C;&#x3001;&#x4FDD;&#x8B77;&#x3055;&#x308C;&#x305F;&#x65BD;&#x8A2D;&#x3084;&#x91CC;&#x89AA;&#x306E;&#x5BB6;&#x306E;&#x30D9;&#x30C3;&#x30C9;&#x3067;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x8EAB;&#x60B6;&#x3048;&#x3057;&#x306A;&#x304C;&#x3089;&#x300C;&#x79C1;&#x304B;&#x3089;&#x4E0B;&#x308A;&#x3066;&#xFF01;&#x300D;&#x3068;&#x91D1;&#x5207;&#x308A;&#x58F0;&#x3092;&#x4E0A;&#x3052;&#x3001;&#x666E;&#x6BB5;&#x304B;&#x3089;&#x8272;&#x6B32;&#x904E;&#x5270;&#x3067;&#x30AA;&#x30CA;&#x30CB;&#x30FC;&#x3092;&#x6291;&#x5236;&#x51FA;&#x6765;&#x305A;&#x3001;&#x8D64;&#x304F;&#x816B;&#x308C;&#x3001;&#x3064;&#x3044;&#x306B;&#x306F;&#x51FA;&#x8840;&#x3059;&#x308B;&#x307E;&#x3067;&#x3084;&#x308B; &#x3068;&#x306A;&#x3063;&#x305F;&#x3089;&#x3001;&#x8AB0;&#x3057;&#x3082;&#x3053;&#x308C;&#x306F;&#x6027;&#x7684;&#x8650;&#x5F85;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x63A8;&#x6E2C;&#x3059;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x5B87;&#x5B99;&#x4EBA;&#x306B;&#x3088;&#x308B;&#x8A98;&#x62D0;&#x8A18;&#x61B6;&#x3092;&#x3082;&#x3064;&#x60A3;&#x8005;&#x306E;&#x81E8;&#x5E8A;&#x4F8B;&#x3082;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002; 1992&#x5E74;8&#x6708;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5FC3;&#x7406;&#x5B66;&#x5354;&#x4F1A;&#x306E;&#x5927;&#x4F1A;&#x3067;&#x30C6;&#x30CD;&#x30B7;&#x30FC;&#x5927;&#x5B66;&#x306E;&#x30DE;&#x30A4;&#x30B1;&#x30EB;&#x30FB;&#x30CA;&#x30C3;&#x30B7;&#x30E5;&#x306F;&#x3001;&#x5B87;&#x5B99;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A98;&#x62D0;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A18;&#x61B6;&#x3092;&#x3082;&#x3064;&#x60A3;&#x8005;&#x306E;&#x81E8;&#x5E8A;&#x4F8B;&#x3092;&#x5831;&#x544A;&#x3057;&#x3001;&#x300C;&#x81E8;&#x5E8A;&#x9762;&#x3067;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x306F;&#x3001;&#x4E8B;&#x4EF6;&#x304C;&#x672C;&#x5F53;&#x306B;&#x8D77;&#x3053;&#x3063;&#x305F;&#x306E;&#x304B;&#x5426;&#x304B;&#x3068;&#x3053;&#x3068;&#x306F;&#x5927;&#x3057;&#x3066;&#x91CD;&#x8981;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x30FB;&#x30FB;&#x30FB;&#x7D50;&#x5C40;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x81E8;&#x5E8A;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x306E;&#x6211;&#x3005;&#x306B;&#x306F;&#x3001;&#x904E;&#x53BB;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x5805;&#x304F;&#x4FE1;&#x3058;&#x3053;&#x307E;&#x308C;&#x305F;&#x5E7B;&#x60F3;&#x3068;&#x3001;&#x904E;&#x53BB;&#x306E;&#x308C;&#x3063;&#x304D;&#x3068;&#x3057;&#x305F;&#x8A18;&#x61B6;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x8853;&#x306F;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002; &#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;&#x89E3;&#x96E2;&#x306E;&#x8CC7;&#x8CEA;&#x300D;&#x3067;&#x89E6;&#x308C;&#x305F;&#x7A7A;&#x60F3;&#x50BE;&#x5411;&#x306E;&#x5F37;&#x3044;&#x4EBA;&#x306F;&#x3001;&#x300C;&#x7A7A;&#x60F3;&#x3057;&#x305F;&#x3053;&#x3068;&#x306E;&#x8A18;&#x61B6;&#x3068;&#x5B9F;&#x969B;&#x306B;&#x4F53;&#x9A13;&#x3057;&#x305F;&#x3053;&#x3068;&#x306E;&#x8A18;&#x61B6;&#x3092;&#x6DF7;&#x540C;&#x3059;&#x308B;&#x50BE;&#x5411;&#x300D;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002; DID&#x306E;&#x60A3;&#x8005;&#x306F;&#x6697;&#x793A;&#x3084;&#x50AC;&#x7720;&#x306B;&#x639B;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x8AF8;&#x8AAC;&#x3042;&#x308B;&#x304C;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x76F8;&#x624B;&#x306E;&#x6C17;&#x6301;&#x3061;&#x306B;&#x654F;&#x611F;&#x3067;&#x3042;&#x308A;&#x3001;&#x76F8;&#x624B;&#x306E;&#x610F;&#x306B;&#x305D;&#x3046;&#x3088;&#x3046;&#x306B;&#x632F;&#x308B;&#x821E;&#x304A;&#x3046;&#x3068;&#x3044;&#x3046;&#x50BE;&#x5411;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x7684;&#x306B;&#x67D3;&#x307F;&#x3064;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#x3002; &#x5F93;&#x3063;&#x3066;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x610F;&#x8B58;&#x7684;&#x306B;&#x8A98;&#x5C0E;&#x5C0B;&#x554F;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x305D;&#x306E;&#x3064;&#x3082;&#x308A;&#x306F;&#x306A;&#x304F;&#x3068;&#x3082;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3044;&#x3001;&#x8CEA;&#x554F;&#x3092;&#x3042;&#x308B;&#x70B9;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3082;&#x8AA4;&#x3063;&#x305F;&#x8A18;&#x61B6;&#x3092;&#x60F3;&#x8D77;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3046;&#x308B;&#x3002; &#x305F;&#x3060;&#x3057;&#x3053;&#x308C;&#x306F;DID&#x306E;&#x60A3;&#x8005;&#x3060;&#x3051;&#x306B;&#x3044;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x666E;&#x901A;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x3082;&#x300C;&#x507D;&#x308A;&#x306E;&#x8A18;&#x61B6;&#x300D;&#x3092;&#x690D;&#x3048;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x975E;&#x5E38;&#x306B;&#x7C21;&#x5358;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x3042;&#x3066;&#x306B;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3001;&#x30A8;&#x30EA;&#x30B6;&#x30D9;&#x30B9;&#x30FB;&#x30ED;&#x30D5;&#x30BF;&#x30B9; (Loftus,E.F.) &#x4EE5;&#x964D;&#x3082;&#x591A;&#x304F;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9F;&#x9A13;&#x3055;&#x308C;&#x3001;&#x5B9F;&#x9A13;&#x4EE5;&#x5916;&#x3067;&#x3082;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x51A4;&#x7F6A;&#x4E8B;&#x4EF6;&#x3001;&#x51A4;&#x7F6A;&#x3067;&#x306A;&#x3044;&#x4E8B;&#x4EF6;&#x3067;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x56DE;&#x5FA9;&#x8A18;&#x61B6;&#x3067;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306B;&#x95A2;&#x308F;&#x3089;&#x305A;&#x3001;&#x3069;&#x3093;&#x306A;&#x8A18;&#x61B6;&#x3082;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x304B;&#x3089;&#x5199;&#x771F;&#x3092;&#x53D6;&#x308A;&#x51FA;&#x3059;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x601D;&#x3044;&#x51FA;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x305D;&#x306E;&#x3068;&#x304D;&#x306B;&#x69CB;&#x6210;&#x3055;&#x308C;&#x308B;&#x306E;&#x3067;&#x3001;&#x4EBA;&#x304C;&#x601D;&#x3046;&#x307B;&#x3069;&#x6B63;&#x78BA;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x3053;&#x3067;&#x306F;DID&#x306B;&#x95A2;&#x308F;&#x308B;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3089;&#x304C;&#x80AF;&#x5B9A;&#x7684;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#x3084;&#x4F5C;&#x54C1;&#x3092;&#x3042;&#x3052;&#x308B;&#x3002;&#x5C02;&#x9580;&#x66F8;&#x3082;&#x542B;&#x3081;&#x3066;&#x3053;&#x308C;&#x3089;&#x3092;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x3084;&#x5BB6;&#x65CF;&#x306A;&#x3069;&#x5468;&#x56F2;&#x306E;&#x8005;&#x304C;&#x8AAD;&#x3093;&#x3067;&#x7406;&#x89E3;&#x3092;&#x6DF1;&#x3081;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x6709;&#x76CA;&#x306A;&#x5074;&#x9762;&#x3082;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x6CBB;&#x7642;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x304C;&#x3053;&#x3046;&#x3044;&#x3046;&#x4F5C;&#x54C1;&#x3092;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x306F;&#x3042;&#x307E;&#x308A;&#x826F;&#x3044;&#x7D50;&#x679C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3055;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;DID&#x60A3;&#x8005;&#x306F;&#x6CA1;&#x5165;&#x50BE;&#x5411;&#x304C;&#x5F37;&#x304F;&#x3001;&#x5F71;&#x97FF;&#x3092;&#x3046;&#x3051;&#x3066;&#x89E3;&#x96E2;&#x75C7;&#x72B6;&#x304C;&#x9855;&#x5728;&#x5316;&#x3001;&#x306A;&#x3044;&#x3057;&#x306F;&#x5897;&#x60AA;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x300E;&#x30B8;&#x30AD;&#x30EB;&#x535A;&#x58EB;&#x3068;&#x30CF;&#x30A4;&#x30C9;&#x6C0F;&#x300F;&#x306F;&#x4E8C;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x4EE3;&#x540D;&#x8A5E;&#x306B;&#x307E;&#x3067;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x306F;&#x663C;&#x9593;&#x306F;&#x5B9F;&#x696D;&#x5BB6;&#x3067;&#x591C;&#x9593;&#x306B;&#x76D7;&#x8CCA;&#x3068;&#x3057;&#x3066;&#x76D7;&#x307F;&#x3092;&#x50CD;&#x304D;&#x3001;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x30E9;&#x30F3;&#x30C9;&#x7A0E;&#x52D9;&#x5C40;&#x306E;&#x8972;&#x6483;&#x8A08;&#x753B;&#x304C;&#x9732;&#x898B;&#x3057;&#x3066;1788&#x5E74;&#x306B;&#x51E6;&#x5211;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x9593;&#x3067;&#x3042;&#x308A;&#x5225;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x6620;&#x753B;&#x300E;&#x30B5;&#x30A4;&#x30B3;&#x300F;&#x3084;&#x3001;&#x30B2;&#x30FC;&#x30E0;&#x3084;&#x6F2B;&#x753B;&#x306B;&#x3082;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x300D;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x5B9F;&#x969B;&#x306E;DID&#x3068;&#x306F;&#x5168;&#x304F;&#x306E;&#x5225;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x300E;&#x300F; &#x76E3;&#x7763;&#xFF1A;&#x30CA;&#x30CA;&#x30EA;&#x30FC;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30BD;&#x30F3; &#xFF08;20&#x4E16;&#x7D00;&#x30D5;&#x30A9;&#x30C3;&#x30AF;&#x30B9; 1957&#x5E74;&#xFF09;&#x300E;&#x79C1;&#x3068;&#x3044;&#x3046;&#x4ED6;&#x4EBA;&#x2015;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x75C5;&#x7406;&#x300F;&#x3092;&#x539F;&#x6848;&#x3068;&#x3059;&#x308B;&#x6620;&#x753B;&#x3002;</li>
<li>&#x30AF;&#x30EA;&#x30B9;&#x30FB;&#x30B3;&#x30B9;&#x30CA;&#x30FC;&#x30FB;&#x30B5;&#x30A4;&#x30BA;&#x30E2;&#x30A2; &#x300E;&#x79C1;&#x306F;&#x30A4;&#x30F4;&#x2015;&#x3042;&#x308B;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x306E;&#x81EA;&#x4F1D;&#x300F; (&#x4E0A;&#x8A18;&#x306E;&#x6620;&#x753B;&#x300E;&#x30A4;&#x30D6;&#x306E;&#x4E09;&#x3064;&#x306E;&#x9854;&#x300F;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x3068;&#x306A;&#x3063;&#x305F;&#x5973;&#x6027;&#x306E;&#x8457;&#x66F8;&#xFF09;</li>
<li>&#x30B7;&#x30E5;&#x30E9;&#x30A4;&#x30D0;&#x30FC;&#x306E;&#x300E;&#x30B7;&#x30D3;&#x30EB;&#x300F;&#x3092;&#x539F;&#x4F5C;&#x3068;&#x3059;&#x308B;&#x30C6;&#x30EC;&#x30D3;&#x6620;&#x753B;&#xFF1A;&#x300E;&#x300F;&#xFF08;&#x30B5;&#x30EA;&#x30FC;&#x30FB;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x4E3B;&#x6F14;&#xFF1A;1976&#x5E74;&#xFF09;&#x3001;1977&#x5E74;&#x306B;&#x53D7;&#x8CDE;&#x3002;</li>
<li>&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30FB;&#x30AD;&#x30A4;&#x30B9; &#x300E;24&#x4EBA;&#x306E;&#x30D3;&#x30EA;&#x30FC;&#x30FB;&#x30DF;&#x30EA;&#x30AC;&#x30F3;&#x2015;&#x3042;&#x308B;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x300F; (&#x65E9;&#x5DDD;&#x66F8;&#x623F; 1992&#x5E74;&#x3001;&#x6587;&#x5EAB;1999&#x5E74;)</li>
<li>&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30FB;&#x30AD;&#x30A4;&#x30B9; &#x300E;&#x30D3;&#x30EA;&#x30FC;&#x30FB;&#x30DF;&#x30EA;&#x30AC;&#x30F3;&#x3068;23&#x306E;&#x68FA;&#xFF08;&#x4E0A;&#x4E0B;&#xFF09;&#x300F;&#xFF08;&#x65E9;&#x5DDD;&#x66F8;&#x623F; &#x6587;&#x5EAB;1999&#x5E74;&#xFF09;</li>
<li>&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30B9;&#x4E09;&#x6728;&#x300E;&#x5B58;&#x5728;&#x306E;&#x6DF1;&#x304D;&#x7720;&#x308A;&#x300F; (NHK&#x30E9;&#x30A4;&#x30D6;&#x30E9;&#x30EA;&#x30FC; 1997&#x5E74;&#xFF09;</li>
<li>&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30AA;&#x30AF;&#x30B9;&#x30CA;&#x30E0; &#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x306E;&#x65E5;&#x8A18;-&#x514B;&#x670D;&#x306E;&#x8A18;&#x9332;&#x300F;</li>
</ul>

<p>DID&#x306E;&#x7406;&#x89E3;&#x3084;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x306F;&#x5E74;&#x4EE3;&#x3092;&#x304A;&#x3063;&#x3066;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x3066;&#x3086;&#x304F;&#x306E;&#x3067;&#x3001;&#x3053;&#x3053;&#x3067;&#x306F;&#x5E74;&#x4EE3;&#x9806;&#xFF08;&#x90A6;&#x8A33;&#x672C;&#x306F;&#x539F;&#x66F8;&#x306E;&#xFF09;&#x306B;&#x4E26;&#x3079;&#x308B;&#x3002;</p>
<ul>
<li><cite class="book" style="font-style:normal" id=".E3.82.B8.E3.83.A3.E3.83.8D1886">&#x30D4;&#x30A8;&#x30FC;&#x30EB;&#x30FB;&#x30B8;&#x30E3;&#x30CD; &#x300E;&#x89E3;&#x96E2;&#x306E;&#x75C5;&#x6B74;&#x300F; &#x307F;&#x3059;&#x305A;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.95.E3.83.AD.E3.82.A4.E3.83.88.E5.85.A8.E9.9B.861895">&#x30D5;&#x30ED;&#x30A4;&#x30C8; &#x300E;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x5168;&#x96C6;&#x300F;&#x7B2C;2&#x5DFB;&#x3001;&#x5CA9;&#x6CE2;&#x66F8;&#x5E97;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.95.E3.83.AD.E3.82.A4.E3.83.88.E5.85.A8.E9.9B.861896">&#x30D5;&#x30ED;&#x30A4;&#x30C8; &#x300E;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x5168;&#x96C6;&#x300F;&#x7B2C;3&#x5DFB;&#x3001;&#x5CA9;&#x6CE2;&#x66F8;&#x5E97;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="M..E3.83.97.E3.83.AA.E3.83.B3.E3.82.B91905">&#x30E2;&#x30FC;&#x30C8;&#x30F3;&#x30FB;&#x30D7;&#x30EA;&#x30F3;&#x30B9; &#x300E;&#x30DF;&#x30B9;&#x30FB;&#x30D3;&#x30FC;&#x30C1;&#x30E3;&#x30E0;&#x3042;&#x308B;&#x3044;&#x306F;&#x5931;&#x308F;&#x308C;&#x305F;&#x81EA;&#x5DF1;&#x300F; &#x4E2D;&#x592E;&#x6D0B;&#x66F8;&#x51FA;&#x7248;&#x90E8;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.82.BB.E3.82.B0.E3.83.9A.E3.83.B31957">H.M.&#x30AF;&#x30EC;&#x30C3;&#x30AF;&#x30EC;&#x30FC;&#x3001;C.H.&#x30BB;&#x30B0;&#x30DA;&#x30F3; &#x300E;&#x79C1;&#x3068;&#x3044;&#x3046;&#x4ED6;&#x4EBA;&#x2015;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x75C5;&#x7406;&#xFF08;&#x30A4;&#x30D6;&#x306E;&#xFF13;&#x3064;&#x306E;&#x9854;&#xFF09;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E8.8D.BB.E9.87.8E.E6.81.92.E4.B8.801964">&#x837B;&#x91CE;&#x6052;&#x4E00; &#x300E;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x5165;&#x9580;&#x300F; &#x8AA0;&#x4FE1;&#x66F8;&#x623F;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.82.B7.E3.83.A5.E3.83.A9.E3.82.A4.E3.83.90.E3.83.BC1978">&#x30D5;&#x30ED;&#x30FC;&#x30E9;&#x30FB;&#x30EA;&#x30FC;&#x30BF;&#x30FB;&#x30B7;&#x30E5;&#x30E9;&#x30A4;&#x30D0;&#x30FC; &#x300E;&#x5931;&#x308F;&#x308C;&#x305F;&#x79C1;&#x300F; &#x65E9;&#x5DDD;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.82.B5.E3.82.A4.E3.82.BA.E3.83.A2.E3.82.A21977">&#x30AF;&#x30EA;&#x30B9;&#x30FB;&#x30B3;&#x30B9;&#x30CA;&#x30FC;&#x30FB;&#x30B5;&#x30A4;&#x30BA;&#x30E2;&#x30A2; &#x300E;&#x79C1;&#x306F;&#x30A4;&#x30F4;&#x2015;&#x3042;&#x308B;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x306E;&#x81EA;&#x4F1D;&#x300F; &#x65E9;&#x5DDD;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li>* <cite class="book" style="font-style:normal" id=".E3.82.A2.E3.83.AA.E3.82.BD.E3.83.B31980">&#x30E9;&#x30EB;&#x30D5;&#x30FB;B&#x30FB;&#x30A2;&#x30EA;&#x30BD;&#x30F3; &#x300E;&#x300C;&#x79C1;&#x300D;&#x304C;&#x79C1;&#x3067;&#x306A;&#x3044;&#x4EBA;&#x305F;&#x3061;&#x300F; &#x4F5C;&#x54C1;&#x793E;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.8F.E3.83.BC.E3.83.9E.E3.83.B31981">&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30CF;&#x30FC;&#x30DE;&#x30F3; &#x300E;&#x7236;-&#x5A18; &#x8FD1;&#x89AA;&#x59E6;-&#x300C;&#x5BB6;&#x65CF;&#x300D;&#x306E;&#x95C7;&#x3092;&#x7167;&#x3089;&#x3059;&#x300F; &#x8AA0;&#x4FE1;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.82.B9.E3.83.9A.E3.83.B3.E3.82.B5.E3.83.BC1989">&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30B9;&#x30DA;&#x30F3;&#x30B5;&#x30FC; &#x300E;&#x30B8;&#x30A7;&#x30CB;&#x30FC;&#x306E;&#x306A;&#x304B;&#x306E;400&#x4EBA;&#x300F; &#x65E9;&#x5DDD;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.91.E3.83.88.E3.83.8A.E3.83.A01989">&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;W&#x30FB;&#x30D1;&#x30C8;&#x30CA;&#x30E0; &#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x6027;&#x969C;&#x5BB3;&#x2015;&#x305D;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x6CBB;&#x7642;&#x300F; &#x5CA9;&#x5D0E;&#x5B66;&#x8853;&#x51FA;&#x7248;&#x793E;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.8F.E3.83.BC.E3.83.9E.E3.83.B31992">&#x30B8;&#x30E5;&#x30C7;&#x30A3;&#x30B9;&#x30FB;&#x30CF;&#x30FC;&#x30DE;&#x30F3; &#x300E;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x3068;&#x56DE;&#x5FA9; &#x3008;&#x5897;&#x88DC;&#x7248;&#x3009;&#x300F; &#x307F;&#x3059;&#x305A;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.80.8E.E5.A4.9A.E9.87.8D.E4.BA.BA.E6.A0.BC.E9.9A.9C.E5.AE.B3-.E3.81.9D.E3.81.AE.E7.B2.BE.E7.A5.9E.E7.94.9F.E7.90.86.E5.AD.A6.E7.9A.84.E7.A0.94.E7.A9.B6.E3.80.8F1992">&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;W&#x30FB;&#x30D1;&#x30C8;&#x30CA;&#x30E0;&#x4ED6; &#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x5BB3;-&#x305D;&#x306E;&#x7CBE;&#x795E;&#x751F;&#x7406;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x300F; &#x6625;&#x79CB;&#x793E;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.86.E3.82.A21994">&#x30EC;&#x30CE;&#x30A2;&#x30FB;&#x30C6;&#x30A2; &#x300E;&#x8A18;&#x61B6;&#x3092;&#x6D88;&#x3059;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x300F; &#x8349;&#x601D;&#x793E;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.AD.E3.83.95.E3.82.BF.E3.82.B91994">E.F.&#x30ED;&#x30D5;&#x30BF;&#x30B9;&#x3001;K.&#x30B1;&#x30C3;&#x30C1;&#x30E3;&#x30E0; &#x300E;&#x6291;&#x5727;&#x3055;&#x308C;&#x305F;&#x8A18;&#x61B6;&#x306E;&#x795E;&#x8A71;&#x2015;&#x507D;&#x308A;&#x306E;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x8A18;&#x61B6;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x300F; &#x8AA0;&#x4FE1;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.AD.E3.82.B91994">&#x30B3;&#x30EA;&#x30F3;&#x30FB;A. &#x30ED;&#x30B9; &#x300E;&#x30AA;&#x30B7;&#x30EA;&#x30B9;&#x30FB;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x2015;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x60A3;&#x8005;&#x9054;&#x306E;&#x30AB;&#x30EB;&#x30C6;&#x300F; PHP&#x7814;&#x7A76;&#x6240;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.AD.E3.83.BC.E3.83.AC.E3.83.B3.E3.82.B9.E3.83.BB.E3.83.A9.E3.82.A4.E3.83.881994">&#x30ED;&#x30FC;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30E9;&#x30A4;&#x30C8; &#x300E;&#x60AA;&#x9B54;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3059;&#x5A18;&#x305F;&#x3061;&#x2015;&#x3088;&#x307F;&#x304C;&#x3048;&#x308B;&#x6027;&#x7684;&#x8650;&#x5F85;&#x306E;&#x300C;&#x8A18;&#x61B6;&#x300D;&#x300F; &#x67CF;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.82.A4.E3.82.A2.E3.83.B3.E3.83.BB.E3.83.8F.E3.83.83.E3.82.AD.E3.83.B3.E3.82.B01995">&#x30A4;&#x30A2;&#x30F3;&#x30FB;&#x30CF;&#x30C3;&#x30AD;&#x30F3;&#x30B0; &#x300E;&#x8A18;&#x61B6;&#x3092;&#x66F8;&#x304D;&#x63DB;&#x3048;&#x308B;-&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x5FC3;&#x306E;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x300F; &#x65E9;&#x5DDD;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite>
&#x30FB;&#x30FB;&#x30FB;&#x51FA;&#x7248;&#x306E;&#x5E74;&#x306B;&#x56FD;&#x969B;&#x89E3;&#x96E2;&#x7814;&#x7A76;&#x5B66;&#x4F1A;&#x3067;&#x30D4;&#x30A8;&#x30FC;&#x30EB;&#x30B8;&#x30E3;&#x30CD;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li><cite class="book" style="font-style:normal" id=".E9.85.92.E4.BA.95.E5.92.8C.E5.A4.AB1995">&#x9152;&#x4E95;&#x548C;&#x592B; &#x300E;&#x5206;&#x6790;&#x30FB;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x3059;&#x3079;&#x3066;&#x2015;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x4E16;&#x754C;&#x306E;&#x63A2;&#x7A76;&#x300F; &#x30EA;&#x30E8;&#x30F3;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E9.87.8E.E6.86.B2.E4.B8.80.E9.83.8E1995">&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE; &#x300E;&#x5916;&#x50B7;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x2015;&#x5FC3;&#x306E;&#x50B7;&#x306E;&#x75C5;&#x7406;&#x3068;&#x6CBB;&#x7642;&#x300F; &#x5CA9;&#x5D0E;&#x5B66;&#x8853;&#x51FA;&#x7248;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E6.9C.AC.E6.98.8E.E5.AF.9B1997">&#x672C;&#x660E; &#x5BDB; &#x300E;&#x3042;&#x306A;&#x305F;&#x306B;&#x6F5C;&#x3080;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x5FC3;&#x7406;&#x300F; &#x6CB3;&#x51FA;&#x66F8;&#x623F;&#x65B0;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.91.E3.83.88.E3.83.8A.E3.83.A01997">&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;W&#x30FB;&#x30D1;&#x30C8;&#x30CA;&#x30E0; &#x300E;&#x89E3;&#x96E2;&#x2015;&#x82E5;&#x5E74;&#x671F;&#x306B;&#x304A;&#x3051;&#x308B;&#x75C5;&#x7406;&#x3068;&#x6CBB;&#x7642;&#x300F; &#x307F;&#x3059;&#x305A;&#x66F8;&#x623F;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E6.9C.8D.E9.83.A8.E9.9B.84.E4.B8.801998">&#x670D;&#x90E8;&#x96C4;&#x4E00; &#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x306E;&#x771F;&#x5B9F;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.92.8C.E7.94.B0.E7.A7.80.E6.A8.B91998">&#x548C;&#x7530;&#x79C0;&#x6A39; &#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x73FE;&#x4EE3;&#x65B0;&#x66F8;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E7.B2.BE.E7.A5.9E.E7.A7.91.E6.B2.BB.E7.99.82.E5.AD.A6.E8.AB.96.E6.96.87.E9.9B.861998">&#x300E;&#x7CBE;&#x795E;&#x79D1;&#x6CBB;&#x7642;&#x5B66;&#x3008;&#x5FC3;&#x7684;&#x5916;&#x50B7;/&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x3009;&#x8AD6;&#x6587;&#x96C6;&#x300F; &#x661F;&#x548C;&#x66F8;&#x5E97;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E9.87.8E.E6.86.B2.E4.B8.80.E9.83.8E2000">&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE; &#x300E;&#x5FC3;&#x306E;&#x30DE;&#x30EB;&#x30C1;&#x30FB;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x73FE;&#x4EE3;&#x65B0;&#x66F8;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B0.8F.E5.A1.A9.E7.9C.9F.E5.8F.B82002">&#x5C0F;&#x5869;&#x771F;&#x53F8;&#x30FB;&#x4E2D;&#x8C37;&#x7D20;&#x4E4B;&#x30FB;&#x91D1;&#x5B50;&#x4E00;&#x53F2;&#x30FB;&#x9577;&#x5CF0;&#x4F38;&#x6CBB;&#x300C;&#x30CD;&#x30AC;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x304B;&#x3089;&#x306E;&#x7ACB;&#x3061;&#x76F4;&#x308A;&#x3092;&#x5C0E;&#x304F;&#x5FC3;&#x7406;&#x7684;&#x7279;&#x6027;-&#x7CBE;&#x795E;&#x7684;&#x56DE;&#x5FA9;&#x529B;&#x5C3A;&#x5EA6;&#x306E;&#x4F5C;&#x6210;&#x300D; &#x300E;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x7814;&#x7A76;&#x300F;35&#x5DFB;1&#x53F7;&#x3001;&#x65E5;&#x672C;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x5B66;&#x4F1A;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E9.88.B4.E6.9C.A8.E8.8C.822003">&#x9234;&#x6728; &#x8302; &#x300E;&#x4EBA;&#x683C;&#x306E;&#x81E8;&#x5E8A;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x2015;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x30FB;PTSD&#x30FB;&#x5883;&#x754C;&#x4F8B;&#x30FB;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x300F; &#x91D1;&#x525B;&#x51FA;&#x7248;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E7.94.BA.E6.B2.A2.E9.9D.99.E5.A4.AB2003">&#x753A;&#x6CA2;&#x9759;&#x592B; &#x300E;&#x544A;&#x767D; &#x591A;&#x91CD;&#x4EBA;&#x683C;&#x2015;&#x308F;&#x304B;&#x3063;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x300F; &#x6D77;&#x7ADC;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E7.9F.A2.E5.B9.A1.E6.B4.8B2003">&#x77E2;&#x5E61;&#x6D0B; &#x300E;&#x5371;&#x306A;&#x3044;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x2015;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30CF;&#x30C3;&#x30AB;&#x30FC;&#x305F;&#x3061;&#x306E;&#x8A50;&#x8853;&#x300F; &#x4E9C;&#x7D00;&#x66F8;&#x623F;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="DSM.E6.96.B0.E8.A8.82.E7.89.882003">&#x9AD8;&#x6A4B;&#x4E09;&#x90CE;&#x30FB;&#x5927;&#x91CE;&#x88D5;&#x30FB;&#x67D3;&#x77E2;&#x4FCA;&#x5E78; &#x300E;DSM-IV-TR&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x5206;&#x985E;&#x3068;&#x8A3A;&#x65AD;&#x306E;&#x624B;&#x5F15;&#x30FB;&#x65B0;&#x8A02;&#x7248;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E8.87.A8.E5.BA.8A.E5.BF.83.E7.90.86.E5.AD.A63-6">&#x300E;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x5B66;&#xFF08;&#x7279;&#x96C6;&#xFF09;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x300F;Vol.3 No.6&#x3001;&#x91D1;&#x525B;&#x51FA;&#x7248;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E7.94.B0.E4.BB.962004">&#x5CA1;&#x7530;&#x6589;&#x30FB;&#x677E;&#x5CA1;&#x548C;&#x751F;&#x30FB;&#x8F5F;&#x77E5;&#x4F73; &#x300C;&#x300D; &#x300E;&#x4EBA;&#x9593;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x300F;&#x7B2C;26&#x53F7;&#x3001;&#x6587;&#x6559;&#x5927;&#x5B66;&#x4EBA;&#x9593;&#x79D1;&#x5B66;&#x90E8;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.82.AA.E3.82.AF.E3.82.B9.E3.83.8A.E3.83.A02005">&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30AA;&#x30AF;&#x30B9;&#x30CA;&#x30E0; &#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x306E;&#x65E5;&#x8A18;-&#x514B;&#x670D;&#x306E;&#x8A18;&#x9332;&#x300F; &#x9752;&#x571F;&#x793E;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.82.B8.E3.82.A7.E3.83.95.E3.83.AA.E3.83.BC.E3.83.BB.E3.82.B9.E3.83.9F.E3.82.B92005">&#x30B8;&#x30A7;&#x30D5;&#x30EA;&#x30FC;&#x30FB;&#x30B9;&#x30DF;&#x30B9;&#x300C;DID&#xFF08;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x6CBB;&#x7642;&#x306E;&#x7406;&#x89E3;&#x300D; &#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;&#x306E;&#x65E5;&#x8A18;-&#x514B;&#x670D;&#x306E;&#x8A18;&#x9332;&#x300F; &#x9752;&#x571F;&#x793E;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="ICD-10.E6.96.B0.E8.A8.82.E7.89.882005">&#x76E3;&#x8A33;&#xFF1A;&#x878D;&#x3000;&#x9053;&#x7537;&#x30FB;&#x4E2D;&#x6839;&#x5141;&#x6587;&#x30FB;&#x5C0F;&#x898B;&#x5C71;&#x5B9F;&#x30FB;&#x5CA1;&#x5D0E;&#x7950;&#x58EB;&#x30FB;&#x5927;&#x4E45;&#x4FDD;&#x5584;&#x6717; &#x300E;&#x300F; &#x533B;&#x5B66;&#x66F8;&#x9662;&#x3001;2005&#x5E74;11&#x6708;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E9.AB.98.E6.9C.A8.E5.85.89.E5.A4.AA.E9.83.8E2006">&#x9AD8;&#x6728;&#x5149;&#x592A;&#x90CE; &#x300E;&#x8A3C;&#x8A00;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x2015;&#x8A18;&#x61B6;&#x3092;&#x4FE1;&#x3058;&#x308B;&#x3001;&#x8A18;&#x61B6;&#x3092;&#x7591;&#x3046;&#x300F; &#x4E2D;&#x516C;&#x65B0;&#x66F8;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E8.A5.BF.E6.9D.91.E8.89.AF.E4.BA.8C2006">&#x897F;&#x6751;&#x826F;&#x4E8C;&#x7DE8;&#x30FB;&#x6A0B;&#x53E3;&#x8F1D;&#x5F66;&#x76E3;&#x4FEE; &#x300E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x300F; &#x65B0;&#x8208;&#x533B;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x30FB;&#x65B0;&#x73FE;&#x4EE3;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x6587;&#x5EAB;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.B4.E3.82.A1.E3.83.B3.E3.83.87.E3.82.A2.E3.83.8F.E3.83.BC.E3.83.882006">&#x30F4;&#x30A1;&#x30F3;&#x30C7;&#x30A2;&#x30CF;&#x30FC;&#x30C8;&#x30FB;&#x30AA;&#x30CE;&#x4ED6; &#x300E;&#x69CB;&#x9020;&#x7684;&#x89E3;&#x96E2;-&#x6162;&#x6027;&#x5916;&#x50B7;&#x306E;&#x7406;&#x89E3;&#x3068;&#x6CBB;&#x7642;-&#x4E0A;&#x5DFB;&#xFF08;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x7DE8;&#xFF09;&#x300F; &#x661F;&#x548C;&#x66F8;&#x5E97;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E6.9F.B4.E5.B1.B1.E9.9B.85.E4.BF.8A2007">&#x67F4;&#x5C71;&#x96C5;&#x4FCA; &#x300E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x2015;&#x300C;&#x3046;&#x3057;&#x308D;&#x306B;&#x8AB0;&#x304B;&#x3044;&#x308B;&#x300D;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x300F; &#x3061;&#x304F;&#x307E;&#x65B0;&#x66F8;&#x3001;&#x3002;</cite>
&#x30FB;&#x30FB;&#x30FB;&#x307E;&#x3048;&#x304C;&#x304D;&#x306B;&#x300C;&#x672C;&#x66F8;&#x306F;&#x4E00;&#x822C;&#x5411;&#x3051;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x79C1;&#x81EA;&#x8EAB;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3068;&#x3057;&#x3066;&#x306F;&#x89E3;&#x96E2;&#x306E;&#x75C5;&#x614B;&#x306B;&#x82E6;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x4EBA;&#x9054;&#x306B;&#x5411;&#x3051;&#x3066;&#x66F8;&#x3044;&#x305F;&#x300D;&#x3068;&#x3042;&#x308B;&#x3002;</li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E9.87.8E.E6.86.B2.E4.B8.80.E9.83.8E2007">&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE; &#x300E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x2015;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x7406;&#x89E3;&#x3068;&#x6CBB;&#x7642;&#x300F; &#x5CA9;&#x5D0E;&#x5B66;&#x8853;&#x51FA;&#x7248;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.83.AA.E3.83.81.E3.83.A3.E3.83.BC.E3.83.89.E3.83.BB.E3.83.99.E3.82.A22007">&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30A2; &#x300E;17&#x4EBA;&#x306E;&#x308F;&#x305F;&#x3057; &#x3042;&#x308B;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x5973;&#x6027;&#x306E;&#x8A18;&#x9332;&#x300F; &#x30A8;&#x30AF;&#x30B9;&#x30CA;&#x30EC;&#x30C3;&#x30B8;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E7.B2.BE.E7.A5.9E.E7.A7.91.E6.B2.BB.E7.99.82.E5.AD.A622-3">&#x300E;&#x7CBE;&#x795E;&#x79D1;&#x6CBB;&#x7642;&#x5B66;&#xFF0D;&#x7279;&#x96C6;&#xFF1A;&#x3044;&#x307E;&#x300C;&#x89E3;&#x96E2;&#x306E;&#x81E8;&#x5E8A;&#x300D;&#x3092;&#x8003;&#x3048;&#x308B; I&#x300F;Vol.22 No.3&#x3001;&#x661F;&#x548C;&#x66F8;&#x5E97;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E7.B2.BE.E7.A5.9E.E7.A7.91.E6.B2.BB.E7.99.82.E5.AD.A622-4">&#x300E;&#x7CBE;&#x795E;&#x79D1;&#x6CBB;&#x7642;&#x5B66;&#xFF0D;&#x7279;&#x96C6;&#xFF1A;&#x3044;&#x307E;&#x300C;&#x89E3;&#x96E2;&#x306E;&#x81E8;&#x5E8A;&#x300D;&#x3092;&#x8003;&#x3048;&#x308B; II&#x300F;Vol.22 No.4&#x3001;&#x661F;&#x548C;&#x66F8;&#x5E97;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E8.88.9B.E7.94.B0.E3.83.BB.E4.B8.AD.E6.9D.912007">&#x821B;&#x7530;&#x4EAE;&#x592A;&#x3001;&#x4E2D;&#x6751;&#x4FCA;&#x54C9;&#x3000;&#x300C;&#x8FD1;&#x5E74;&#x306E;&#x56FD;&#x5185;&#x306B;&#x304A;&#x3051;&#x308B;&#x89E3;&#x96E2;&#x6027;&#x540C;&#x4E00;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x5206;&#x985E;&#x306B;&#x3064;&#x3044;&#x3066;&#xFF0F;&#x4E00;&#x6642;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x578B;&#xFF24;&#xFF29;&#xFF24;&#x306E;&#x5FC3;&#x7406;&#x81E8;&#x5E8A;&#x7684;&#x7814;&#x7A76;&#x300D; &#x300E;&#x5FC3;&#x7406;&#x81E8;&#x5E8A;&#x5B66;&#x7814;&#x7A76;&#x300F;25&#x5DFB;4&#x53F7;&#x3001;&#x65E5;&#x672C;&#x5FC3;&#x7406;&#x81E8;&#x5E8A;&#x5B66;&#x4F1A;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E7.B4.B0.E6.BE.A4.E4.BB.812008">&#x7D30;&#x6FA4; &#x4EC1; &#x300E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x6280;&#x6CD5;&#x300F; &#x307F;&#x3059;&#x305A;&#x66F8;&#x623F;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E9.87.8E.E6.86.B2.E4.B8.80.E9.83.8E2009">&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE; &#x300E;&#x65B0;&#x5916;&#x50B7;&#x6027;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x2015;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x7406;&#x8AD6;&#x3092;&#x8D8A;&#x3048;&#x3066;&#x300F; &#x5CA9;&#x5D0E;&#x5B66;&#x8853;&#x51FA;&#x7248;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E9.87.8E.E6.86.B2.E4.B8.80.E9.83.8E.E7.B7.A82009">&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE;&#x7DE8; &#x300E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#xFF08;&#x5C02;&#x9580;&#x533B;&#x306E;&#x305F;&#x3081;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x81E8;&#x5E8A;&#x30EA;&#x30E5;&#x30DF;&#x30A8;&#x30FC;&#x30EB; 20&#xFF09;&#x300F; &#x4E2D;&#x5C71;&#x66F8;&#x623F;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E9.87.8E.E6.86.B2.E4.B8.80.E9.83.8E.E7.9B.A3.E4.BF.AE2009">&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE;&#x76E3;&#x4FEE; &#x300E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x8005;-&#x3042;&#x306E;&#x4EBA;&#x306E;&#x4E8C;&#x9762;&#x6027;&#x306F;&#x75C5;&#x6C17;&#x304B;&#x3001;&#x305F;&#x3060;&#x306E;&#x6027;&#x683C;&#x304B;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x30FB;&#x3053;&#x3053;&#x308D;&#x30E9;&#x30A4;&#x30D6;&#x30E9;&#x30EA;&#x30FC;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x7248;&#x3001;&#x3002;</cite>
&#x30FB;&#x30FB;&#x30FB;&#x5DFB;&#x672B;&#x306B;&#x300C;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x3069;&#x3053;&#x3067;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x304B;&#x300D;&#x3068;&#x3044;&#x3046;&#x30DA;&#x30FC;&#x30B8;&#x304C;&#x3042;&#x308B;</li>
<li><cite class="book" style="font-style:normal" id=".E5.8A.A0.E8.97.A4.E6.95.8F.E7.B7.A82009">&#x52A0;&#x85E4; &#x654F;&#x30FB;&#x516B;&#x6728; &#x525B;&#x5E73;&#x7DE8;&#x8457; &#x300E;&#x30EC;&#x30B8;&#x30EA;&#x30A2;&#x30F3;&#x30B9; &#x73FE;&#x4EE3;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x306E;&#x65B0;&#x3057;&#x3044;&#x30D1;&#x30E9;&#x30C0;&#x30A4;&#x30E0;&#x300F; &#x91D1;&#x539F;&#x51FA;&#x7248;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E7.B2.BE.E7.A5.9E.E7.99.82.E6.B3.9535-2">&#x300E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x89E3;&#x96E2;&#x3068;&#x305D;&#x306E;&#x6CBB;&#x7642;&#xFF09;&#x300F;&#x7B2C;35&#x5DFB; 2&#x53F7;&#x3001;&#x91D1;&#x525B;&#x51FA;&#x7248;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E3.81.93.E3.81.93.E3.82.8D.E3.81.AE.E3.82.8A.E3.82.93.E3.81.97.E3.82.87.E3.81.862009">&#x300E;&#x3053;&#x3053;&#x308D;&#x306E;&#x308A;&#x3093;&#x3057;&#x3087;&#x3046; a&#x30FB;la&#x30FB;carte&#x3008;&#x7279;&#x96C6;&#x3009;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x300F;Vol.28 No.2&#x3001;&#x661F;&#x548C;&#x66F8;&#x5E97;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E6.A6.8E.E6.9C.AC.E5.8D.9A.E6.98.8E2009">&#x698E;&#x672C;&#x535A;&#x660E; &#x300E;&#x8A18;&#x61B6;&#x306F;&#x30A6;&#x30BD;&#x3092;&#x3064;&#x304F;&#x300F; &#x7965;&#x4F1D;&#x793E;&#x65B0;&#x66F8;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E9.87.8E.E6.86.B2.E4.B8.80.E9.83.8E.E7.B7.A82010">&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE;&#x7DE8; &#x300E;&#x308F;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x300C;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x5165;&#x9580;&#x300F; &#x661F;&#x548C;&#x66F8;&#x5E97;&#x3001;&#x3002;</cite>
&#x30FB;&#x30FB;&#x30FB;&#x5DFB;&#x672B;&#x306B;&#x300C;&#x5BFE;&#x5FDC;&#x53EF;&#x80FD;&#x306A;&#x6A5F;&#x95A2;&#x4E00;&#x89A7;&#x300D;&#x304C;&#x3042;&#x308B;</li>
<li><cite class="book" style="font-style:normal" id=".E6.9F.B4.E5.B1.B1.E9.9B.85.E4.BF.8A2010">&#x67F4;&#x5C71;&#x96C5;&#x4FCA; &#x300E;&#x89E3;&#x96E2;&#x306E;&#x69CB;&#x9020;&#x2015;&#x79C1;&#x306E;&#x5909;&#x5BB9;&#x3068;&#x201C;&#x3080;&#x3059;&#x3073;&#x201D;&#x306E;&#x6CBB;&#x7642;&#x8AD6;&#x300F; &#x5CA9;&#x5D0E;&#x5B66;&#x8853;&#x51FA;&#x7248;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E5.B2.A1.E9.87.8E.E6.86.B2.E4.B8.80.E9.83.8E2011">&#x5CA1;&#x91CE;&#x61B2;&#x4E00;&#x90CE; &#x300E;&#x7D9A;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x2015;&#x8133;&#x3068;&#x8EAB;&#x4F53;&#x304B;&#x3089;&#x898B;&#x305F;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x6CBB;&#x7642;&#x300F; &#x5CA9;&#x5D0E;&#x5B66;&#x8853;&#x51FA;&#x7248;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id=".E6.9F.B4.E5.B1.B1.E9.9B.85.E4.BF.8A2012">&#x67F4;&#x5C71;&#x96C5;&#x4FCA; &#x300E;&#x89E3;&#x96E2;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3053;&#x3068;&#x304C;&#x3088;&#x304F;&#x308F;&#x304B;&#x308B;&#x672C;&#x3000;&#x5F71;&#x306E;&#x6C17;&#x914D;&#x306B;&#x304A;&#x3073;&#x3048;&#x308B;&#x75C5;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x30FB;&#x5065;&#x5EB7;&#x30E9;&#x30A4;&#x30D6;&#x30E9;&#x30EA;&#x30FC;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x7248;&#x3001;&#x3002;</cite></li>
</ul>

<ol class="references">








































































































</ol>













