<h1>&#x76AE;&#x819A;&#x3080;&#x3057;&#x308A;&#x75C7;</h1>
<p><b>&#x76AE;&#x819A;&#x3080;&#x3057;&#x308A;&#x75C7;</b>&#xFF08;&#x3072;&#x3075;&#x3080;&#x3057;&#x308A;&#x3057;&#x3087;&#x3046;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x76AE;&#x819A;&#x3092;&#x5265;&#x304C;&#x3057;&#x305F;&#x308A;&#x3001;&#x5F15;&#x3063;&#x63BB;&#x3044;&#x305F;&#x308A;&#x3057;&#x3066;&#x50B7;&#x3064;&#x3051;&#x305A;&#x306B;&#x306F;&#x3044;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x30B9;&#x30AD;&#x30F3;&#x30FB;&#x30D4;&#x30C3;&#x30AD;&#x30F3;&#x30B0;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>




<p>&#x885D;&#x52D5;&#x5236;&#x5FA1;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x3064;&#x3067;&#x76AE;&#x819A;&#x306E;&#x51F9;&#x51F8;&#x3084;&#x89D2;&#x8CEA;&#x306B;&#x7559;&#x307E;&#x3089;&#x305A;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x76AE;&#x819A;&#x3082;&#x3080;&#x3057;&#x308A;&#x53D6;&#x3089;&#x305A;&#x306B;&#x306F;&#x3044;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;DSM-5&#x3067;&#x306F;&#x300E;&#x5F37;&#x8FEB;&#x75C7;&#x304A;&#x3088;&#x3073;&#x95A2;&#x9023;&#x75C7;&#x7FA4;&#x300F;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;ICD-10&#x3067;&#x306F;&#x300C;&#x4EBA;&#x5DE5;&#x76AE;&#x819A;&#x708E;&#x300D;&#x306E;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x306B;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x306E;4&#x5206;&#x306E;3&#x306F;&#x5973;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x306F;&#x722A;&#x3067;&#x81EA;&#x3089;&#x306E;&#x76AE;&#x819A;&#x3092;&#x3080;&#x3057;&#x308B;&#x304C;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x91DD;&#x3084;&#x30D4;&#x30F3;&#x30BB;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306E;&#x9053;&#x5177;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x50B7;&#x8DE1;&#x306E;&#x5316;&#x81BF;&#x3084;&#x51FA;&#x8840;&#x3092;&#x62DB;&#x304F;&#x306E;&#x3067;&#x65E9;&#x3081;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x8A3A;&#x65AD;&#x3092;&#x652F;&#x6301;&#x3059;&#x308B;&#x7279;&#x5FB4;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>A. &#x76AE;&#x819A;&#x306E;&#x640D;&#x50B7;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x76AE;&#x819A;&#x3092;&#x63BB;&#x304F;&#x3001;&#x5265;&#x304C;&#x3059;&#x3001;&#x3080;&#x3057;&#x308A;&#x53D6;&#x308B;&#x884C;&#x70BA;</p>
<p>B. &#x76AE;&#x819A;&#x3092;&#x63BB;&#x304F;&#x3001;&#x5265;&#x304C;&#x3059;&#x3001;&#x3080;&#x3057;&#x308A;&#x53D6;&#x308B;&#x884C;&#x70BA;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x305F;&#x308A;&#x3084;&#x3081;&#x3088;&#x3046;&#x3068;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x8A66;&#x307F;&#x308B;&#x304C;&#x3046;&#x307E;&#x304F;&#x3044;&#x304B;&#x306A;&#x3044;&#x3002;</p>
<p>C. &#x76AE;&#x819A;&#x3092;&#x63BB;&#x304F;&#x3001;&#x5265;&#x304C;&#x3059;&#x3001;&#x3080;&#x3057;&#x308A;&#x53D6;&#x308B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x610F;&#x5473;&#x306E;&#x3042;&#x308B;&#x82E6;&#x75DB;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x5B66;&#x696D;&#x7684;&#x3001;&#x8077;&#x696D;&#x7684;&#x3001;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x91CD;&#x8981;&#x306A;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>D. &#x76AE;&#x819A;&#x3092;&#x63BB;&#x304F;&#x3001;&#x5265;&#x304C;&#x3059;&#x3001;&#x3080;&#x3057;&#x308A;&#x53D6;&#x308B;&#x884C;&#x70BA;&#x306F;&#x3001;&#x7269;&#x8CEA;&#x95A2;&#x9023;&#x969C;&#x5BB3;&#x307E;&#x305F;&#x306F;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;</p>
<p>E. &#x76AE;&#x819A;&#x3092;&#x63BB;&#x304F;&#x3001;&#x5265;&#x304C;&#x3059;&#x3001;&#x3080;&#x3057;&#x308A;&#x53D6;&#x308B;&#x884C;&#x70BA;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x75C7;&#x72B6;&#x3067;&#x306F;&#x3046;&#x307E;&#x304F;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>

<p>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3084;&#x5984;&#x60F3;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x75C5;&#x306B;&#x3088;&#x308B;&#x5984;&#x60F3;&#x306E;&#x4E00;&#x3064;&#x306B;&#x3001;&#x5BC4;&#x751F;&#x866B;&#x306B;&#x611F;&#x67D3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x3080;&#x300C;&#x5BC4;&#x751F;&#x866B;&#x5984;&#x60F3;&#x300D;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x304C;&#x76AE;&#x819A;&#x3080;&#x3057;&#x308A;&#x884C;&#x70BA;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x6D17;&#x6D44;&#x5F37;&#x8FEB;&#x306B;&#x3088;&#x308B;&#x76AE;&#x819A;&#x75BE;&#x60A3;&#x3001;&#x8EAB;&#x4F53;&#x919C;&#x5F62;&#x969C;&#x5BB3;&#x306E;&#x5916;&#x898B;&#x306E;&#x6B20;&#x9665;&#x307E;&#x305F;&#x306F;&#x6B20;&#x70B9;&#x3092;&#x6539;&#x5584;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x8A66;&#x307F;&#x3001;&#x629C;&#x6BDB;&#x75C7;&#x306A;&#x3069;&#x307B;&#x304B;&#x306E;&#x5F37;&#x8FEB;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30E9;&#x30E0;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x9451;&#x5225;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x306E;&#x76AE;&#x819A;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308A;&#x76AE;&#x819A;&#x3092;&#x3080;&#x3057;&#x3063;&#x305F;&#x308A;&#x63BB;&#x304F;&#x884C;&#x70BA;&#x306F;&#x9664;&#x5916;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x3068;&#x9451;&#x5225;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;</p>

<p>&#x76AE;&#x819A;&#x3080;&#x3057;&#x308A;&#x884C;&#x70BA;&#x306E;&#x7A0B;&#x5EA6;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x76AE;&#x819A;&#x79D1;&#x3067;&#x50B7;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x512A;&#x5148;&#x3059;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x79D1;&#x9818;&#x57DF;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x6E96;&#x305A;&#x308B;&#x3002;</p>












