<h1>&#x3046;&#x3064;&#x75C5;</h1>

<table class="wikitable floatright" style="font-size:80%;margin-left:1em">

<tr>
<th></th>
<th>&#x75BE;&#x60A3;</th>
<th>DALY
&#xFF08;100&#x4E07;&#xFF09;</th>
<th>&#x5272;&#x5408;
(%)</th>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">1</td>
<td>&#x4E0B;&#x6C17;&#x9053;&#x611F;&#x67D3;&#x75C7;</td>
<td>94.5</td>
<td>6.2%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">2</td>
<td>&#x4E0B;&#x75E2;&#x6027;&#x75BE;&#x60A3;</td>
<td>72.8</td>
<td>4.8%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">3</td>
<td><strong class="selflink">&#x5927;&#x3046;&#x3064;&#x75C5;</strong></td>
<td>65.5</td>
<td>4.3%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">4</td>
<td>&#x865A;&#x8840;&#x6027;&#x5FC3;&#x75BE;&#x60A3;</td>
<td>62.6</td>
<td>4.1%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">5</td>
<td>HIV / AIDS</td>
<td>58.5</td>
<td>3.8%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">6</td>
<td>&#x8133;&#x8840;&#x7BA1;&#x75BE;&#x60A3;</td>
<td>46.6</td>
<td>3.1%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">7</td>
<td>&#x672A;&#x719F;&#x5150;&#x3001;&#x4F4E;&#x51FA;&#x751F;&#x4F53;&#x91CD;</td>
<td>44.3</td>
<td>2.9%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">8</td>
<td>&#x51FA;&#x751F;&#x6642;&#x4EEE;&#x6B7B;&#x51FA;&#x751F;&#x5916;&#x50B7;</td>
<td>41.7</td>
<td>2.7%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">9</td>
<td>&#x4EA4;&#x901A;&#x4E8B;&#x6545;</td>
<td>41.2</td>
<td>2.7%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">10</td>
<td>&#x65B0;&#x751F;&#x5150;&#x306E;&#x611F;&#x67D3;&#x75C7;&#x306A;&#x3069;</td>
<td>40.4</td>
<td>2.7%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">11</td>
<td>&#x7D50;&#x6838;</td>
<td>34.2</td>
<td>2.2%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">12</td>
<td>&#x30DE;&#x30E9;&#x30EA;&#x30A2;</td>
<td>34.0</td>
<td>2.2%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">13</td>
<td>COPD</td>
<td>30.2</td>
<td>2.0%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">14</td>
<td>&#x5C48;&#x6298;&#x7570;&#x5E38;</td>
<td>27.7</td>
<td>1.8%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">15</td>
<td>&#x6210;&#x4EBA;&#x767A;&#x75C7;&#x6027;&#x306E;&#x96E3;&#x8074;</td>
<td>27.4</td>
<td>1.8%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">16</td>
<td>&#x5148;&#x5929;&#x7570;&#x5E38;</td>
<td>25.3</td>
<td>1.7%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">17</td>
<td>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F7F;&#x7528;&#x969C;&#x5BB3;</td>
<td>23.7</td>
<td>1.6%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">18</td>
<td>&#x4ED6;&#x50B7;&#x306B;&#x3088;&#x308B;&#x602A;&#x6211;</td>
<td>21.7</td>
<td>1.4%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">19</td>
<td>&#x7CD6;&#x5C3F;&#x75C5;</td>
<td>19.7</td>
<td>1.3%</td>
</tr>
<tr>
<td style="background-color:#ececec;color:black;text-align:left;padding-left:0.5em;font-weight:bold" class="table-rh">20</td>
<td>&#x81EA;&#x50B7;&#x884C;&#x70BA;&#x602A;&#x6211;</td>
<td>19.6</td>
<td>1.3%</td>
</tr>
</table>
<p><b>&#x3046;&#x3064;&#x75C5;</b>&#xFF08;&#x3046;&#x3064;&#x3073;&#x3087;&#x3046;&#x3001;&#x9B31;&#x75C5;&#x3001;&#x6B1D;&#x75C5;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x306F;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308A;&#x3001;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x3001;&#x610F;&#x6B32;&#x30FB;&#x8208;&#x5473;&#x30FB;&#x7CBE;&#x795E;&#x6D3B;&#x52D5;&#x306E;&#x4F4E;&#x4E0B;&#x3001;&#x7126;&#x71E5;&#xFF08;&#x3057;&#x3087;&#x3046;&#x305D;&#x3046;&#xFF09;&#x3001;&#x98DF;&#x6B32;&#x4F4E;&#x4E0B;&#x3001;&#x4E0D;&#x7720;&#x3001;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x60B2;&#x3057;&#x307F;&#x30FB;&#x4E0D;&#x5B89;&#x306A;&#x3069;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x305F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;5&#x7248; (DSM-5) &#x306B;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3068;<b>&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;</b>&#xFF08;&#x3060;&#x3044;&#x3046;&#x3064;&#x3073;&#x3087;&#x3046;&#x305B;&#x3044;&#x3057;&#x3087;&#x3046;&#x304C;&#x3044;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x304C;&#x4F75;&#x8A18;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;&#x8A18;&#x4E8B;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x3053;&#x308C;&#x3089;&#x306B;&#x3064;&#x3044;&#x3066;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;1&#x65E5;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x3084;&#x3001;&#x307B;&#x307C;&#x6BCE;&#x65E5;&#x3001;2&#x3001;3&#x9031;&#x9593;&#x306F;&#x6291;&#x3046;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x8457;&#x3057;&#x3044;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x307B;&#x3069;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;1 - 2&#x5E74;&#x7D9A;&#x304F;&#x6B7B;&#x5225;&#x306E;&#x53CD;&#x5FDC;&#x3001;&#x7D4C;&#x6E08;&#x7834;&#x7DBB;&#x3001;&#x91CD;&#x3044;&#x75C5;&#x6C17;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x306F;&#x7406;&#x89E3;&#x53EF;&#x80FD;&#x306A;&#x6B63;&#x5E38;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6709;&#x75C5;&#x8005;&#x6570;&#x306F;&#x4E16;&#x754C;&#x3067;3.5&#x5104;&#x4EBA;&#x307B;&#x3069;&#x3067;&#x3042;&#x308A;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E16;&#x754C;&#x306E;&#x969C;&#x5BB3;&#x8ABF;&#x6574;&#x751F;&#x547D;&#x5E74;&#xFF08;DALY&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x7B2C;3&#x4F4D;&#xFF08;4.3%&#xFF09;&#x306B;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x591A;&#x304F;&#x306E;&#x56FD;&#x306B;&#x3066;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5148;&#x9032;&#x56FD;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x9069;&#x5207;&#x306B;&#x3046;&#x3064;&#x75C5;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x4E8B;&#x304C;&#x591A;&#x304F;&#x3001;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3068;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x306B;&#x9593;&#x9055;&#x3063;&#x305F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x6295;&#x4E0E;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;WHO&#x306F;&#x3046;&#x3064;&#x75C5;&#x306E;&#x672A;&#x6CBB;&#x7642;&#x7387;&#x3092;56.3%&#x3068;&#x63A8;&#x5B9A;&#x3057;&#xFF08;2004&#x5E74;&#xFF09;&#x3001;mhGAP&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306B;&#x3066;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x304A;&#x3088;&#x3073;&#x30AF;&#x30EA;&#x30CB;&#x30AB;&#x30EB;&#x30D1;&#x30B9;&#x3092;&#x516C;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x3046;&#x3064;&#x75C5;&#x306F;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3068;&#x540C;&#x69D8;&#x3001;&#x539F;&#x56E0;&#x306F;&#x7279;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x539F;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x3046;&#x3064;&#x75C5;&#x3092;&#x5206;&#x985E;&#x3057;&#x305F;&#x308A;&#x5B9A;&#x7FA9;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x73FE;&#x6642;&#x70B9;&#x3067;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8A3A;&#x65AD;&#x3068;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x3068;&#x3092;&#x5171;&#x901A;&#x5316;&#x3059;&#x308B;&#x76EE;&#x7684;&#x3067;&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A; (APA) &#x306E;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;(DSM) &#x3084;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (WHO) &#x306E;&#x300E;ICD-10 &#x7CBE;&#x795E;&#x3068;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300F;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;<b>&#x3046;&#x3064;&#x75C5;</b>&#x3068;&#x3001;DSM-IV&#x306E;<b>&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;</b>&#x3001;&#x307E;&#x305F;<b>&#x5358;&#x6975;&#x578B;&#xFF08;&#x77ED;&#x6975;&#x6027;&#xFF09;&#x3046;&#x3064;&#x75C5;</b>&#x306F;&#x307B;&#x307C;&#x540C;&#x3058;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7B2C;5&#x7248;&#x306E;DSM-5&#x306E;&#x90A6;&#x8A33;&#x66F8;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x7528;&#x8A9E;&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3068;&#x3001;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF08;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x305F;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3001;&#x5F8C;&#x8FF0;&#xFF09;&#x3068;&#x3092;&#x6307;&#x3059;&#x305F;&#x3081;&#x306B;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EE5;&#x4E0A;&#x306E;&#x7BC4;&#x56F2;&#x3092;&#x672C;&#x8A18;&#x4E8B;&#x306E;&#x4E3B;&#x306A;&#x5BFE;&#x8C61;&#x3068;&#x3059;&#x308B;&#x3002;&#x306A;&#x304A;&#x8A33;&#x8A9E;&#x3067;&#x306F;&#x3001;major depressive disorder&#x306E; major &#x304C;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x5927;&#x3068;&#x8A33;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x672C;&#x6765;&#x3053;&#x308C;&#x306F;&#x300C;&#x4E3B;&#x8981;&#x306A;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x4E2D;&#x5FC3;&#x7684;&#x306A;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x8AA4;&#x8A33;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x306F;&#x3001;&#x72ED;&#x3044;&#x610F;&#x5473;&#x3067;&#x306F;DSM-IV&#x306B;&#x304A;&#x3051;&#x308B;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x3082;&#x306E;&#x3092;&#x6307;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5E83;&#x3044;&#x610F;&#x5473;&#x3067;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x304C;&#x524D;&#x666F;&#x306B;&#x305F;&#x3063;&#x3066;&#x3044;&#x308B;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x542B;&#x3081;&#x308B;&#x3002;&#x305D;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x69D8;&#x3005;&#x306A;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3088;&#x308B;&#x300C;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x306A;&#x3069;&#x306E;&#x6982;&#x5FF5;&#x3068;&#x3001;&#x5F93;&#x6765;&#x306E;&#x5206;&#x985E;&#x306B;&#x3088;&#x308B;&#x300C;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x300D;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x306A;&#x3069;&#x306F;&#x540C;&#x3058;&#x300C;&#x3046;&#x3064;&#x75C5;&#x300D;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x7570;&#x306A;&#x308B;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x304C;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x9593;&#x3067;&#x3055;&#x3048;&#x3082;&#x3042;&#x307E;&#x308A;&#x610F;&#x8B58;&#x3055;&#x308C;&#x305A;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x6642;&#x306B;&#x306F;&#x305D;&#x308C;&#x3092;&#x6DF7;&#x4EA4;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x4E00;&#x822C;&#x793E;&#x4F1A;&#x3067;&#x3082;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5927;&#x304D;&#x306A;&#x6DF7;&#x4E71;&#x304C;&#x751F;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306E;&#x610F;&#x5473;&#x304C;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.8B.E4.BD.8D.E5.88.86.E9.A1.9E">&#x4E0B;&#x4F4D;&#x5206;&#x985E;</span></h3>
<p>&#x5F93;&#x6765;&#x306F;&#x3001;&#x5FC3;&#x56E0;&#x304C;&#x5F37;&#x304F;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x5FC3;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3001;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3092;&#x533A;&#x5225;&#x3057;&#x8AD6;&#x3058;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>1980&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A; (APA) &#x304C;&#x51FA;&#x7248;&#x3057;&#x305F;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;3&#x7248; (DSM-III) &#x306F;&#x3001;&#x5185;&#x56E0;&#x6027;&#x3068;&#x3044;&#x3046;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3092;&#x524A;&#x9664;&#x3057;&#x305F;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;DSM&#x306E;&#x3088;&#x3046;&#x306A;&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3088;&#x3063;&#x3066;&#x5206;&#x985E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x69D8;&#x3005;&#x306A;&#x7D4C;&#x9A13;&#x5247;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x3046;&#x3057;&#x305F;&#x4E0B;&#x4F4D;&#x5206;&#x985E;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x7D30;&#x304B;&#x304F;&#x306F;#&#x5206;&#x985E;&#x306E;&#x9805;&#x306B;&#x793A;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.BA.E6.96.AD.E5.90.8D.E3.81.AE.E3.81.86.E3.81.A4.E7.97.85.E3.81.A8.E6.8A.91.E3.81.86.E3.81.A4.E7.8A.B6.E6.85.8B">&#x8A3A;&#x65AD;&#x540D;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3068;&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B;</span></h3>

<p>&#x6291;&#x3046;&#x3064;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3057;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3068;&#x3044;&#x3063;&#x3066;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x6700;&#x3082;&#x983B;&#x7E41;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x72B6;&#x614B;&#x50CF;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A3A;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x300C;&#x71B1;&#x304C;38&#x5EA6;&#x3042;&#x308B;&#x300D;&#x7A0B;&#x5EA6;&#x306E;&#x60C5;&#x5831;&#x3067;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;&#x72B6;&#x614B;&#x50CF;&#x3068;&#x8A3A;&#x65AD;&#x540D;&#x306F;1&#x5BFE;1&#x3067;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x69D8;&#x3005;&#x306A;&#x539F;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3046;&#x3064;&#x75C5;&#xFF08;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;1&#x65E5;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x3084;&#x3001;&#x307B;&#x307C;&#x6BCE;&#x65E5;&#x3001;2&#x3001;3&#x9031;&#x9593;&#x306F;&#x6291;&#x3046;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x8457;&#x3057;&#x3044;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x307B;&#x3069;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6B7B;&#x5225;&#x3001;&#x7D4C;&#x6E08;&#x7834;&#x7DBB;&#x3001;&#x91CD;&#x3044;&#x75C5;&#x6C17;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x306F;&#x7406;&#x89E3;&#x53EF;&#x80FD;&#x306A;&#x6B63;&#x5E38;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x5358;&#x4E00;&#x306E;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x306A;&#x304F;&#x75C7;&#x5019;&#x7FA4;&#x3067;&#x3042;&#x308A;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x75C5;&#x56E0;&#x306B;&#x3088;&#x308B;&#x4E9C;&#x578B;&#x3092;&#x542B;&#x3080;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;5&#x7248; (DSM-5) &#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x300C;&#x307B;&#x3068;&#x3093;&#x3069;1&#x65E5;&#x4E2D;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x6BCE;&#x65E5;&#x306E;&#x300D;&#x306E;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x8208;&#x5473;&#x3001;&#x559C;&#x3073;&#x306E;&#x8457;&#x3057;&#x3044;&#x6E1B;&#x9000;&#x306E;&#x307B;&#x304B;&#x3001;&#x300C;&#x307B;&#x3068;&#x3093;&#x3069;&#x6BCE;&#x65E5;&#x306E;&#x300D;&#x4E0D;&#x7720;&#x3042;&#x308B;&#x3044;&#x306F;&#x904E;&#x7720;&#x3001;&#x6613;&#x75B2;&#x52B4;&#x6027;&#x3001;&#x7CBE;&#x795E;&#x306E;&#x7126;&#x71E5;&#x3084;&#x5236;&#x6B62;&#x3001;&#x7121;&#x4FA1;&#x5024;&#x89B3;&#x3084;&#x7F6A;&#x306E;&#x610F;&#x8B58;&#x3001;&#x601D;&#x8003;&#x529B;&#x3084;&#x96C6;&#x4E2D;&#x529B;&#x306E;&#x6E1B;&#x9000;&#x3001;&#x4F53;&#x91CD;&#x306E;&#x6E1B;&#x5C11;&#x3084;&#x5897;&#x52A0;&#x3001;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x81EA;&#x6BBA;&#x5FF5;&#x616E;&#x306A;&#x3069;&#x304C;&#x307F;&#x3089;&#x308C;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x304C;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x3068;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306F;&#x4F75;&#x767A;&#x3057;&#x6613;&#x3044;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x8005;&#x306E;51%&#x306B;&#x3001;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x304C;&#x4F34;&#x3046;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x306E;&#x7D04;8&#x5272;&#x304B;&#x3089;9&#x5272;&#x306B;&#x4E0D;&#x7720;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x524D;&#x53F2;&#x3068;&#x3057;&#x3066;&#x3001;1899&#x5E74;&#x306B;&#x30A8;&#x30DF;&#x30FC;&#x30EB;&#x30FB;&#x30AF;&#x30EC;&#x30DA;&#x30EA;&#x30F3;&#x306F;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3068;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306B;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306F;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x306B;&#x542B;&#x307E;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.A4.E5.85.B8.E7.9A.84.E5.88.86.E9.A1.9E">&#x53E4;&#x5178;&#x7684;&#x5206;&#x985E;</span></h3>

<p>&#x53E4;&#x5178;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x306F;&#x3001;&#x5185;&#x56E0;&#x3001;&#x5916;&#x56E0;&#x3001;&#x5FC3;&#x56E0;&#x3068;&#x3044;&#x3046;&#x539F;&#x56E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8003;&#x5BDF;&#x304B;&#x3089;&#x5206;&#x985E;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x3067;&#x3042;&#x308B;&#x4F53;&#x8ABF;&#x306E;&#x5909;&#x5316;&#x304B;&#x3089;&#x6C17;&#x5206;&#x304C;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5178;&#x578B;&#x7684;&#x306B;&#x306F;&#x81EA;&#x751F;&#x7684;&#x306B;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x5FC3;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306F;&#x3001;&#x845B;&#x85E4;&#x306B;&#x82E6;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x306A;&#x3069;&#x3001;&#x74B0;&#x5883;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x304B;&#x3089;&#x8D77;&#x3053;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3044;&#x3046;&#x5206;&#x985E;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x3070;&#x304B;&#x308A;&#x306E;1958&#x5E74;&#x306B;&#x3001;&#x6297;&#x3046;&#x3064;&#x4F5C;&#x7528;&#x3092;&#x767A;&#x898B;&#x3057;&#x305F;&#x304C;&#x3001;&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x306E;&#x9069;&#x5FDC;&#x306F;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3042;&#x308A;&#x3001;&#x52B9;&#x679C;&#x304C;&#x76EE;&#x899A;&#x307E;&#x3057;&#x3044;&#x306E;&#x306F;&#x91CD;&#x3044;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x5927;&#x304D;&#x304F;&#x59CB;&#x307E;&#x308B;&#x3002;&#x3053;&#x306E;&#x8AAC;&#x3092;&#x30AD;&#x30FC;&#x30EB;&#x30DB;&#x30EB;&#x30C4;&#x304C;&#x652F;&#x6301;&#x3057;&#x3001;DSM-III&#x306E;&#x767B;&#x5834;&#x3059;&#x308B;1980&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x5B9A;&#x8AAC;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.A1.E3.83.A9.E3.83.B3.E3.82.B3.E3.83.AA.E3.83.BC.E5.9E.8B">&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x578B;</span></h4>
<p>1980&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A; (APA) &#x304C;&#x51FA;&#x7248;&#x3057;&#x305F;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;3&#x7248; (DSM-III) &#x306F;&#x3001;DSM-II&#x306E;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3044;&#x3046;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3092;&#x524A;&#x9664;&#x3057;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x578B;&#x3068;&#x3044;&#x3046;&#x5206;&#x985E;&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x3001;&#x6700;&#x3082;&#x91CD;&#x7BE4;&#x306A;&#x6291;&#x3046;&#x3064;&#x3067;&#x307E;&#x3063;&#x305F;&#x304F;&#x4F55;&#x3082;&#x697D;&#x3057;&#x3081;&#x305A;&#x3001;&#x611F;&#x3058;&#x306A;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3061;&#x3001;&#x6700;&#x4F4E;&#x9650;&#x306E;&#x6804;&#x990A;&#x88DC;&#x7D66;&#x3092;&#x8A98;&#x5C0E;&#x3057;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;1987&#x5E74;&#x306E;DSM-III-R&#x306E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x578B;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x6297;&#x3046;&#x3064;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x304F;&#x53CD;&#x5FDC;&#x3057;&#x305F;&#x3053;&#x3068;&#x3068;&#x3044;&#x3046;&#x4E00;&#x6587;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3001;&#x305D;&#x308C;&#x3092;&#x5B9F;&#x8A3C;&#x3057;&#x305F;&#x7814;&#x7A76;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x8B70;&#x8AD6;&#x304C;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x5B9F;&#x9A13;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x578B;&#x306F;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3082;&#x306E;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x6297;&#x3046;&#x3064;&#x7642;&#x6CD5;&#x306B;&#x826F;&#x597D;&#x306A;&#x53CD;&#x5FDC;&#x3092;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x77E5;&#x898B;&#x306F;&#x5F97;&#x3089;&#x308C;&#x305A;&#x3001;DSM-IV&#x3067;&#x306F;&#x3053;&#x306E;&#x57FA;&#x6E96;&#x306F;&#x524A;&#x9664;&#x3055;&#x308C;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306F;&#x3001;&#x53CD;&#x5FDC;&#x306E;&#x9055;&#x3044;&#x306E;&#x539F;&#x56E0;&#x306F;&#x91CD;&#x75C7;&#x5EA6;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x7B49;&#x75C7;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306B;&#x6297;&#x3046;&#x3064;&#x85AC;&#x304C;&#x594F;&#x529F;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#xFF08;&#x73FE;&#x5728;&#x306E;&#x77E5;&#x898B;&#x3068;&#x7570;&#x306A;&#x308B;&#xFF09;&#x306A;&#x304A;DSM-IV&#x3067;&#x306F;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x578B;&#x3001;DSM-5&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x3068;&#x90A6;&#x8A33;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8AF8;&#x5916;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x306B;&#x3088;&#x308B;&#x3046;&#x3064;&#x75C5;&#x6982;&#x5FF5;&#x306E;&#x6DF7;&#x4E71;&#x304C;&#x751F;&#x3058;&#x3066;&#x304A;&#x308A;&#x3001;&#x30CF;&#x30B4;&#x30C3;&#x30D7;&#x30FB;&#x30A2;&#x30AD;&#x30B9;&#x30AB;&#x30EB;&#x3084;&#x30B8;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30D9;&#x30EA;&#x30AA;&#x30B9;&#x3001;&#x30D2;&#x30FC;&#x30EA;&#x30FC;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x305F;&#x82F1;&#x7C73;&#x570F;&#x3092;&#x4EE3;&#x8868;&#x3059;&#x308B;&#x5B66;&#x8005;13&#x540D;&#x306F;&#x9023;&#x540D;&#x3067;&#x3001;DSM&#x3092;&#x767A;&#x884C;&#x3057;&#x3066;&#x3044;&#x308B;&#x300E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x8A8C;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x304B;&#x3089;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x3092;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3001;1&#x3064;&#x306E;&#x81E8;&#x5E8A;&#x5358;&#x4F4D;&#x3068;&#x3057;&#x3066;&#x72EC;&#x7ACB;&#x3055;&#x305B;&#x308B;&#x5FC5;&#x8981;&#x6027;&#x3092;&#x63D0;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x98DF;&#x6B32;&#x3068;&#x4F53;&#x91CD;&#x304C;&#x6E1B;&#x5C11;&#x3057;&#x3001;SSRI&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3088;&#x308A;&#x3082;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3088;&#x304F;&#x53CD;&#x5FDC;&#x3057;&#x3001;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x304B;&#x5178;&#x578B;&#x7684;&#x306A;&#x3046;&#x3064;&#x75C5;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x304D;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.A1.E3.83.A9.E3.83.B3.E3.82.B3.E3.83.AA.E3.83.BC.E8.A6.AA.E5.92.8C.E5.9E.8B.E6.80.A7.E6.A0.BC">&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x6027;&#x683C;</span></h4>
<p>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x306F;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3092;&#x8A98;&#x767A;&#x3059;&#x308B;&#x75C5;&#x524D;&#x6027;&#x683C;&#x3067;&#x3042;&#x308A;&#x3001;&#x30C6;&#x30EC;&#x30F3;&#x30D0;&#x30C3;&#x30CF;&#x304C;&#x63D0;&#x5531;&#x3057;&#x305F;&#x5B66;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3002;&#x51E0;&#x5E33;&#x9762;&#x3001;&#x826F;&#x5FC3;&#x7684;&#x3001;&#x914D;&#x616E;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x3046;&#x3064;&#x75C5;&#x306E;&#x75C5;&#x524D;&#x6027;&#x683C;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x5206;&#x306E;&#x6240;&#x5C5E;&#x3059;&#x308B;&#x300C;&#x793E;&#x4F1A;&#x3084;&#x96C6;&#x56E3;&#x3067;&#x306E;&#x5F79;&#x5272;&#x300D;&#x306B;&#x5FDC;&#x3048;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x4E2D;&#x3067;&#x3001;&#x4E0D;&#x8ABF;&#x304C;&#x751F;&#x3058;&#x3046;&#x3064;&#x75C5;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x7B20;&#x539F;&#x306F;1978&#x5E74;&#x306B;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x306E;&#x60A3;&#x8005;&#x3078;&#x306E;&#x57FA;&#x672C;&#x65B9;&#x91DD;&#x3068;&#x3057;&#x3066;&#x3001;&#x6CBB;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3001;&#x4F11;&#x606F;&#x3055;&#x305B;&#x3001;&#x670D;&#x85AC;&#x306E;&#x91CD;&#x8981;&#x6027;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x3001;&#x300C;&#x60A3;&#x8005;&#x3068;&#x3044;&#x3046;&#x5F79;&#x5272;&#x300D;&#x306B;&#x540C;&#x4E00;&#x5316;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x539F;&#x5247;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A9E;&#x306F;&#x73FE;&#x5728;&#x3067;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x75C5;&#x50CF;&#x3068;&#x3057;&#x3066;&#x306F;&#x4ECA;&#x306A;&#x304A;&#x8003;&#x616E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x306E;&#x5178;&#x578B;&#x306F;&#x3001;&#x5185;&#x56E0;&#x6027;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3042;&#x308A;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x304C;&#x75C5;&#x524D;&#x6027;&#x683C;&#x3067;&#x3042;&#x308B;&#x3068;&#x3001;&#x4EE5;&#x524D;&#x306E;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6349;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x3046;&#x3057;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306E;&#x9451;&#x5225;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305F;&#x3002;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306E;&#x5F71;&#x97FF;&#x3084;&#x85AC;&#x7269;&#x306A;&#x3069;&#x660E;&#x3089;&#x304B;&#x306A;&#x5916;&#x90E8;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x4E0D;&#x660E;&#x3067;&#x3001;&#x304B;&#x3068;&#x3044;&#x3063;&#x3066;&#x6027;&#x683C;&#x3082;&#x74B0;&#x5883;&#x3082;&#x539F;&#x56E0;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x98DF;&#x6B32;&#x3068;&#x4F53;&#x91CD;&#x306F;&#x4F4E;&#x4E0B;&#x3057;&#x3001;&#x671D;&#x306B;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x75C7;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x7279;&#x5FB4;&#x304C;&#x306A;&#x304F;&#x4E0D;&#x5B89;&#x611F;&#x3092;&#x6301;&#x3061;&#x3001;&#x6027;&#x683C;&#x3084;&#x74B0;&#x5883;&#x306B;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308A;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x304C;&#x52B9;&#x304D;&#x306B;&#x304F;&#x3044;&#x305F;&#x3081;&#x74B0;&#x5883;&#x8ABF;&#x6574;&#x3084;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>1980&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3053;&#x3046;&#x3057;&#x305F;&#x6027;&#x8CEA;&#x304C;&#x9855;&#x8457;&#x3067;&#x306F;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x8B70;&#x8AD6;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x578B;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8B70;&#x8AD6;&#x304C;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F79;&#x5272;&#x3078;&#x306E;&#x540C;&#x4E00;&#x5316;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.93.8D.E4.BD.9C.E7.9A.84.E8.A8.BA.E6.96.AD.E5.9F.BA.E6.BA.96.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<p>1980&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A; (APA) &#x304C;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;3&#x7248; (<i>DSM-III</i>) &#x3092;&#x767A;&#x8868;&#x3057;&#x3001;&#x300C;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x300D;&#x3092;&#x3001;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x75C7;&#x72B6;&#x306E;&#x91CD;&#x3044;&#x300C;&#x5927;&#x3046;&#x3064;&#x75C5; (Major Depressive Disorder)&#x300D;&#x3068;&#x3001;&#x8EFD;&#x3044;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304C;&#x9577;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x7D9A;&#x304F;&#x300C;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7; (Dysthymia)&#x300D;&#x306B;&#x4E8C;&#x5206;&#x3057;&#x305F;&#x3002;&#x539F;&#x56E0;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;&#x30FB;&#x5B9A;&#x7FA9;&#x304C;&#x73FE;&#x6642;&#x70B9;&#x3067;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;1994&#x5E74;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x7B2C;4&#x7248;&#x306E;<i>DSM-IV</i>&#x3068;&#x3001;&#x300E;ICD-10 &#x7CBE;&#x795E;&#x304A;&#x3088;&#x3073;&#x884C;&#x52D5;&#x306E;&#x969C;&#x5BB3;&#x300F;&#x3067;&#x3082;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;<i>DSM-III</i>&#x306E;&#x69CB;&#x6210;&#x304C;&#x7D99;&#x627F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<table class="wikitable" style="font-size:90%; margin:1em;">

<tr>
<th width="45%">ICD-10 (F30-39)</th>
<th> &#x6291;&#x3046;&#x3064;&#x969C;&#x5BB3;&#x7FA4;</th>
</tr>
<tr style="vertical-align:top">
<td>
<ul>
<li>(F) &#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;</li>
<li>(F) &#x53CD;&#x5FA9;&#x6027;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;</li>
<li>(F) &#x6301;&#x7D9A;&#x6027;&#x6C17;&#x5206;&#xFF08;&#x611F;&#x60C5;&#xFF09;&#x969C;&#x5BB3;</li>
<li>(F) &#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x6C17;&#x5206;&#xFF08;&#x611F;&#x60C5;&#xFF09;&#x969C;&#x5BB3;</li>
</ul>
</td>
<td>
<ul>
<li>(296.2x) &#x3046;&#x3064;&#x75C5;/&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3; (Major Depressive Disorder) - &#x5358;&#x4E00;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;</li>
<li>(296.3x) &#x3046;&#x3064;&#x75C5;/&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3; - &#x53CD;&#x5FA9;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;</li>
<li>&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;
<ul>

<li>&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x4F34;&#x3046;</li>

<li>&#x975E;&#x5B9A;&#x578B; (Atypical)</li>

<li>&#x5468;&#x7523;&#x671F; (peripartum, )</li>

</ul>
</li>
<li>&#x6301;&#x7D9A;&#x6027;&#x6291;&#x3046;&#x3064;&#x969C;&#x5BB3;/&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;</li>

<li>&#x91CD;&#x7BE4;&#x6C17;&#x5206;&#x8ABF;&#x7BC0;&#x75C7;&#xFF08;&#x5150;&#x7AE5;&#x306E;&#x6301;&#x7D9A;&#x7684;&#x30FB;&#x53CD;&#x5FA9;&#x7684;&#x306A;&#x4E0D;&#x6A5F;&#x5ACC;&#xFF09;</li>
</ul>
</td>
</tr>
</table>

<h4><span class="mw-headline" id=".E7.97.85.E7.9B.B8.E3.81.AE.E5.9B.9E.E6.95.B0.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">&#x75C5;&#x76F8;&#x306E;&#x56DE;&#x6570;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h4>
<p>ICD&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x76F8;&#x304C;1&#x56DE;&#x306E;&#x307F;&#x306E;&#x5358;&#x4E00;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3082;&#x306E;&#x3092;&#x53CD;&#x5FA9;&#x6027;&#x3046;&#x3064;&#x75C5; (Recurrent depressive disorder) &#x3068;&#x3044;&#x3046;&#x3002;DSM&#x3067;&#x3082;&#x540C;&#x69D8;&#x306B;&#x3001;296.2x:&#x5358;&#x4E00;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3001;296.3x:&#x53CD;&#x5FA9;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.87.8D.E7.97.87.E5.BA.A6.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">&#x91CD;&#x75C7;&#x5EA6;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h4>

<p><i>DSM-5</i>&#xFF08;5&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x3082;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;296.2x&#x3001;296.3x&#x306E;&#x8A3A;&#x65AD;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x672B;&#x5C3E;x&#x90E8;&#x5206;&#x306B;&#x3001;&#x3055;&#x3089;&#x306B;&#x72B6;&#x614B;&#x3092;&#x7D30;&#x5206;&#x3059;&#x308B;&#x3002;</p>
<p>1:&#x8EFD;&#x75C7;&#xFF08;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x6101;&#x8A34;&#x304C;&#x6700;&#x4F4E;&#x9650;&#x306E;&#x57FA;&#x6E96;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#xFF09;&#x3001;2:&#x4E2D;&#x7B49;&#x75C7;&#x3001;3:&#x91CD;&#x75C7;&#xFF08;&#x793E;&#x4F1A;&#x7684;&#x3084;&#x8077;&#x696D;&#x7684;&#x80FD;&#x529B;&#x3092;&#x8457;&#x3057;&#x304F;&#x59A8;&#x3052;&#x3066;&#x3044;&#x308B;&#xFF09;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x5168;&#x4F53;&#x306E;15%&#x3092;&#x5360;&#x3081;&#x3001;&#x5984;&#x60F3;&#x30FB;&#x5E7B;&#x899A;&#x306A;&#x3069;&#x300C;4:&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x300D;&#xFF08;&#x4E00;&#x822C;&#x306B;&#x300C;&#x7CBE;&#x795E;&#x75C5;&#x6027;&#x3046;&#x3064;&#x75C5;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3002;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x6B8B;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x300C;&#x90E8;&#x5206;&#x5BDB;&#x89E3;&#x300D;&#x3084;&#x3001;&#x5B8C;&#x5168;&#x5BDB;&#x89E3;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E5.8F.8D.E5.BF.9C.E6.80.A7.E3.81.AB.E3.82.88.E3.82.8B.E5.88.86.E9.A1.9E">&#x6CBB;&#x7642;&#x53CD;&#x5FDC;&#x6027;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;</span></h3>
<p>DSM-IV&#x306A;&#x3069;&#x64CD;&#x4F5C;&#x7684;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x3067;&#x306F;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x57FA;&#x6E96;&#x306F;&#x4E00;&#x5B9A;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x7814;&#x7A76;&#x306A;&#x3069;&#x3067;&#x306F;&#x300C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;2&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x5341;&#x5206;&#x306A;&#x91CF;&#x30FB;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x308A;&#x6295;&#x4E0E;&#x3057;&#x3066;&#x3082;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3057;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x300D;&#x3092;&#x3042;&#x308B;&#x3044;&#x306F;&#x96E3;&#x6CBB;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>

<p>&#x3046;&#x3064;&#x75C5;&#x306E;&#x767A;&#x75C5;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306F;&#x672A;&#x3060;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308A;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3001;&#x5FC3;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x751F;&#x7269;&#x5B66;&#x7684;&#x3089;&#x306E;&#x8907;&#x96D1;&#x306A;&#x8981;&#x7D20;&#x306B;&#x3088;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x69D8;&#x3005;&#x306A;&#x4EEE;&#x8AAC;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.AD.A6.E7.9A.84.E4.BB.AE.E8.AA.AC">&#x751F;&#x7269;&#x5B66;&#x7684;&#x4EEE;&#x8AAC;</span></h3>
<p>&#x751F;&#x7269;&#x5B66;&#x7684;&#x4EEE;&#x8AAC;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x85AC;&#x7269;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304B;&#x3089;&#x8003;&#x3048;&#x51FA;&#x3055;&#x308C;&#x305F;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x4EEE;&#x8AAC;&#x3001;&#x6B7B;&#x5F8C;&#x8133;&#x306E;&#x89E3;&#x5256;&#x7D50;&#x679C;&#x306B;&#x57FA;&#x3065;&#x304F;&#x4EEE;&#x8AAC;&#x3001;&#x4F4E;&#x30B3;&#x30EC;&#x30B9;&#x30C6;&#x30ED;&#x30FC;&#x30EB;&#x304C;&#x3046;&#x3064;&#x304A;&#x3088;&#x3073;&#x81EA;&#x6BBA;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3068;&#x306E;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x3001;MRI&#x306A;&#x3069;&#x306E;&#x753B;&#x50CF;&#x8A3A;&#x65AD;&#x6240;&#x898B;&#x306B;&#x57FA;&#x3065;&#x304F;&#x4EEE;&#x8AAC;&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3082;&#x6D3B;&#x767A;&#x306B;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x4EEE;&#x8AAC;&#x306E;&#x3046;&#x3061;&#x3001;&#x8FD1;&#x5E74;&#x306F;SSRI&#x3068;&#x3088;&#x3070;&#x308C;&#x308B;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x4EE3;&#x8B1D;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x305F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x58F2;&#x308A;&#x4E0A;&#x3052;&#x5897;&#x52A0;&#x306B;&#x4F34;&#x3044;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x4EEE;&#x8AAC;&#x304C;&#x3088;&#x304F;&#x8A9E;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6D77;&#x99AC;&#x306E;&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x3082;&#x8AD6;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x6CBB;&#x7642;&#x5834;&#x9762;&#x3092;&#x5927;&#x304D;&#x304F;&#x5909;&#x3048;&#x308B;&#x307B;&#x3069;&#x306E;&#x5F71;&#x97FF;&#x529B;&#x306E;&#x3042;&#x308B;&#x751F;&#x7269;&#x5B66;&#x7684;&#x306A;&#x57FA;&#x790E;&#x7814;&#x7A76;&#x306F;&#x306A;&#x304F;&#x3001;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x7D50;&#x8AD6;&#x306F;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.A2.E3.83.8E.E3.82.A2.E3.83.9F.E3.83.B3.E4.BB.AE.E8.AA.AC">&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x4EEE;&#x8AAC;</span></h4>

<p>1956&#x5E74;&#x3001;&#x6297;&#x7D50;&#x6838;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3001;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x85AC;&#x3068;&#x3057;&#x3066;&#x958B;&#x767A;&#x4E2D;&#x3067;&#x3042;&#x3063;&#x305F;&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x304C;&#x3001;&#x30AF;&#x30E9;&#x30A4;&#x30F3;&#x3084;&#x30AF;&#x30FC;&#x30F3;&#x306B;&#x3088;&#x308A;&#x6297;&#x3046;&#x3064;&#x4F5C;&#x7528;&#x3082;&#x6709;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x767A;&#x898B;&#x5F53;&#x521D;&#x306F;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x85AC;&#x7269;&#x306E;&#x85AC;&#x52B9;&#x304C;&#x5076;&#x7136;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x30A4;&#x30D7;&#x30ED;&#x30CB;&#x30A2;&#x30B8;&#x30C9;&#x304B;&#x3089;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x9178;&#x5316;&#x9175;&#x7D20; (MAO) &#x963B;&#x5BB3;&#x4F5C;&#x7528;&#x3001;&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x306B;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x985E;&#x3067;&#x3042;&#x308B;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x30FB;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3053;&#x308C;&#x3089;&#x306E;&#x85AC;&#x7269;&#x306B;&#x985E;&#x4F3C;&#x306E;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x3092;&#x6301;&#x3064;&#x85AC;&#x7269;&#x304C;&#x591A;&#x304F;&#x958B;&#x767A;&#x3055;&#x308C;&#x3001;&#x6297;&#x3046;&#x3064;&#x4F5C;&#x7528;&#x3092;&#x6709;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306E;&#x7D50;&#x679C;&#x660E;&#x3089;&#x304B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3088;&#x3063;&#x3066;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x4EEE;&#x8AAC;&#x3068;&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x3001;&#x30E2;&#x30CE;&#x30A2;&#x30DF;&#x30F3;&#x985E;&#x3067;&#x3042;&#x308B;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306A;&#x3069;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x4F4E;&#x4E0B;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3057;&#x305F;&#x4EEE;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x8CA9;&#x58F2;&#x8005;&#x306F;&#x81EA;&#x793E;&#x88FD;&#x54C1;&#x3092;&#x5BA3;&#x4F1D;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x6B20;&#x4E4F;&#x306B;&#x3088;&#x3063;&#x3066;&#x3046;&#x3064;&#x75C5;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x9078;&#x629E;&#x7684;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x518D;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x963B;&#x5BB3;&#x5264; (SSRI) &#x304C;&#x3001;&#x3053;&#x306E;&#x6B20;&#x4E4F;&#x3092;&#x6B63;&#x5E38;&#x5316;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x5BA3;&#x4F1D;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x76E3;&#x7763;&#x5E81;&#x306B;&#x3088;&#x308B;&#x88FD;&#x54C1;&#x60C5;&#x5831;&#x3084;&#x67FB;&#x8AAD;&#x8AD6;&#x6587;&#x306B;&#x3088;&#x3063;&#x3066;&#x88CF;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x6BD4;&#x55A9;&#x7684;&#x306A;&#x8AAC;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.84.B3.E3.81.AE.E6.B5.B7.E9.A6.AC.E9.A0.98.E5.9F.9F.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E7.A5.9E.E7.B5.8C.E6.90.8D.E5.82.B7.E4.BB.AE.E8.AA.AC">&#x8133;&#x306E;&#x6D77;&#x99AC;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x4EEE;&#x8AAC;</span></h4>
<dl>
<dt>&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x4EEE;&#x8AAC;</dt>
<dd>&#x8FD1;&#x5E74;MRI&#x306A;&#x3069;&#x306E;&#x753B;&#x50CF;&#x8A3A;&#x65AD;&#x306E;&#x9032;&#x6B69;&#x306B;&#x4F34;&#x3044;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x8133;&#x306E;&#x6D77;&#x99AC;&#x9818;&#x57DF;&#x3067;&#x306E;&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x304C;&#x5531;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6D77;&#x99AC;&#x306E;&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x306B;&#x306F;&#x3001;&#x907A;&#x4F1D;&#x5B50;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306E;&#x57FA;&#x790E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x304C;&#x6D77;&#x99AC;&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;</dt>
<dd>&#x307E;&#x305F;&#x3001;&#x6D77;&#x99AC;&#x306E;&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x306F;&#x5E7C;&#x5C11;&#x671F;&#x306E;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x4F53;&#x9A13;&#x3092;&#x6301;&#x3064;&#x75C7;&#x4F8B;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x304B;&#x3089;&#x3001;&#x795E;&#x7D4C;&#x640D;&#x50B7;&#x304C;&#x5E7C;&#x5C11;&#x671F;&#x306E;&#x4F53;&#x9A13;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x304C;&#x3046;&#x3064;&#x75C5;&#x767A;&#x75C5;&#x306E;&#x57FA;&#x790E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x4EEE;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;(cortisol) &#x306F;&#x526F;&#x814E;&#x76AE;&#x8CEA;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x767A;&#x6563;&#x3055;&#x308C;&#x308B;&#x3002;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x308B;&#x91CF;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x8840;&#x5727;&#x3084;&#x8840;&#x7CD6;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x9AD8;&#x3081;&#x3001;&#x514D;&#x75AB;&#x6A5F;&#x80FD;&#x306E;&#x4F4E;&#x4E0B;&#x3084;&#x4E0D;&#x598A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x904E;&#x5270;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x308A;&#x591A;&#x91CF;&#x306B;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x8133;&#x306E;&#x6D77;&#x99AC;&#x3092;&#x840E;&#x7E2E;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3; (PTSD) &#x60A3;&#x8005;&#x306E;&#x8133;&#x306E;MRI&#x306A;&#x3069;&#x3092;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x89B3;&#x5BDF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5FC3;&#x7406;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x9577;&#x671F;&#x9593;&#x53D7;&#x3051;&#x7D9A;&#x3051;&#x308B;&#x3068;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;&#x306E;&#x5206;&#x6CCC;&#x306B;&#x3088;&#x308A;&#x3001;&#x6D77;&#x99AC;&#x306E;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x304C;&#x7834;&#x58CA;&#x3055;&#x308C;&#x3001;&#x6D77;&#x99AC;&#x304C;&#x840E;&#x7E2E;&#x3059;&#x308B;&#x3002;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3; (PTSD)&#x30FB;&#x3046;&#x3064;&#x75C5;&#x306E;&#x60A3;&#x8005;&#x306B;&#x306F;&#x305D;&#x306E;&#x840E;&#x7E2E;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E5.AD.A6.E7.9A.84.E4.BB.AE.E8.AA.AC">&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x4EEE;&#x8AAC;</span></h3>
<h4><span class="mw-headline" id=".E7.97.85.E5.89.8D.E6.80.A7.E6.A0.BC.E8.AB.96">&#x75C5;&#x524D;&#x6027;&#x683C;&#x8AD6;</span></h4>
<p>#&#x53E4;&#x5178;&#x7684;&#x5206;&#x985E;&#x306B;&#x793A;&#x3057;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;1980&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x60A3;&#x8005;&#x306B;&#x51E0;&#x5E33;&#x9762;&#x306A;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5B9A;&#x8AAC;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x75C5;&#x524D;&#x6027;&#x683C;&#x8AD6;&#x306B;&#x304A;&#x3051;&#x308B;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x6027;&#x683C;&#x3084;&#x5FAA;&#x74B0;&#x6027;&#x683C;&#x3092;&#x6307;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30D5;&#x30FC;&#x30D9;&#x30EB;&#x30C8;&#x30A5;&#x30B9;&#x30FB;&#x30C6;&#x30EC;&#x30F3;&#x30D0;&#x30C3;&#x30CF;&#x306E;&#x5531;&#x3048;&#x305F;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x6027;&#x683C;&#x306F;&#x3001;&#x51E0;&#x5E33;&#x9762;&#x30FB;&#x751F;&#x771F;&#x9762;&#x76EE;&#x30FB;&#x5C0F;&#x5FC3;&#x306A;&#x6027;&#x683C;&#x3092;&#x793A;&#x3059;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x6027;&#x683C;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x304C;&#x3001;&#x8077;&#x5834;&#x3067;&#x306E;&#x6607;&#x9032;&#x306A;&#x3069;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x4ED5;&#x4E8B;&#x306E;&#x7BC4;&#x56F2;&#x304C;&#x5E83;&#x304C;&#x308B;&#x3068;&#x3001;&#x8CAC;&#x4EFB;&#x611F;&#x304B;&#x3089;&#x7121;&#x7406;&#x3092;&#x91CD;&#x306D;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5F93;&#x6765;&#x306F;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x6027;&#x683C;&#x304C;&#x3046;&#x3064;&#x75C5;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3055;&#x308C;&#x3001;&#x85AC;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x4F11;&#x990A;&#x3068;&#x670D;&#x85AC;&#x3067;&#x8EFD;&#x5FEB;&#x3057;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x3046;&#x3064;&#x75C5;&#x6982;&#x5FF5;&#x306E;&#x62E1;&#x5927;&#x3084;&#x793E;&#x4F1A;&#x72B6;&#x6CC1;&#x306E;&#x5909;&#x5316;&#x306B;&#x4F34;&#x3044;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x6027;&#x683C;&#x306B;&#x8A72;&#x5F53;&#x3057;&#x306A;&#x3044;&#x30C7;&#x30A3;&#x30B9;&#x30C1;&#x30DF;&#x30A2;&#x89AA;&#x548C;&#x578B;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x4E00;&#x7FA4;&#x306E;&#x60A3;&#x8005;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30C7;&#x30A3;&#x30B9;&#x30C1;&#x30DF;&#x30A2;&#x89AA;&#x548C;&#x578B;&#x306F;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x85AC;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x306F;&#x90E8;&#x5206;&#x7684;&#x3067;&#x3042;&#x308A;&#x4F11;&#x990A;&#x3068;&#x670D;&#x85AC;&#x306E;&#x307F;&#x3067;&#x306F;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x6162;&#x6027;&#x5316;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x306B;&#x6E96;&#x3058;&#x305F;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x6539;&#x5584;&#x304C;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30C7;&#x30A3;&#x30B9;&#x30C1;&#x30DF;&#x30A2;&#x89AA;&#x548C;&#x578B;&#x306F;&#x3001;2004&#x5E74;&#x306B;&#x304C;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x82E5;&#x5E74;&#x5C64;&#x306B;&#x898B;&#x3089;&#x308C;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x5F79;&#x5272;&#x3078;&#x306E;&#x540C;&#x4E00;&#x5316;&#x3088;&#x308A;&#x3082;&#x3001;&#x81EA;&#x5DF1;&#x81EA;&#x8EAB;&#x3078;&#x306E;&#x611B;&#x7740;&#x304C;&#x512A;&#x5148;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x6210;&#x719F;&#x3057;&#x305F;&#x5F79;&#x5272;&#x610F;&#x8B58;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x308B;&#x81EA;&#x8CAC;&#x7684;&#x611F;&#x899A;&#x3092;&#x6301;&#x3061;&#x306B;&#x304F;&#x3044;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x4ED6;&#x8CAC;&#x7684;&#x30FB;&#x4ED6;&#x7F70;&#x7684;&#x306B;&#x5BFE;&#x51E6;&#x3057;&#x3001;&#x62B1;&#x3048;&#x304D;&#x308C;&#x306A;&#x3044;&#x8AB2;&#x984C;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x6642;&#x306B;&#x306F;&#x81EA;&#x50B7;&#x3084;&#x5927;&#x91CF;&#x670D;&#x85AC;&#x3092;&#x884C;&#x3046;&#x3002;&#x5E7C;&#x3044;&#x9803;&#x304B;&#x3089;&#x7AF6;&#x4E89;&#x539F;&#x7406;&#x304C;&#x50CD;&#x3044;&#x305F;&#x793E;&#x4F1A;&#x3067;&#x6210;&#x9577;&#x3057;&#x305F;&#x4E16;&#x4EE3;&#x304C;&#x591A;&#x304F;&#x3001;&#x73FE;&#x5B9F;&#x3067;&#x601D;&#x3044;&#x901A;&#x308A;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x4E8B;&#x614B;&#x306B;&#x76F4;&#x9762;&#x3057;&#x305F;&#x969B;&#x306B;&#x500B;&#x306E;&#x5C0A;&#x53B3;&#x306F;&#x7834;&#x308C;&#x3001;&#x81EA;&#x5DF1;&#x611B;&#x306F;&#x5148;&#x92ED;&#x5316;&#x3059;&#x308B;&#x3002;&#x56DE;&#x907F;&#x7684;&#x306A;&#x50BE;&#x5411;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#x3002;</p>
<table class="wikitable" style="margin:0.3em auto; font-size:90%">

<tr>
<th></th>
<th>&#x30C7;&#x30A3;&#x30B9;&#x30C1;&#x30DF;&#x30A2;&#x89AA;&#x548C;&#x578B;</th>
<th>&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;</th>
</tr>
<tr>
<th>&#x5E74;&#x9F62;&#x5C64;</th>
<td>&#x9752;&#x5E74;&#x5C64;</td>
<td>&#x4E2D;&#x9AD8;&#x5E74;&#x5C64;</td>
</tr>
<tr>
<th>&#x95A2;&#x9023;&#x3059;&#x308B;&#x6C17;&#x8CEA;</th>
<td>&#x30B9;&#x30C1;&#x30E5;&#x30FC;&#x30C7;&#x30F3;&#x30C8;&#x30FB;&#x30A2;&#x30D1;&#x30B7;&#x30FC;
&#x9000;&#x5374;&#x50BE;&#x5411;&#x3068;&#x7121;&#x6C17;&#x529B;</td>
<td>&#x57F7;&#x7740;&#x6C17;&#x8CEA;
&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x6027;&#x683C;</td>
</tr>
<tr>
<th>&#x75C5;&#x524D;&#x6027;&#x683C;</th>
<td>&#x300C;&#x81EA;&#x5DF1;&#x81EA;&#x8EAB;&#xFF08;&#x5F79;&#x5272;&#x306C;&#x304D;&#xFF09;&#x3078;&#x306E;&#x611B;&#x7740;
&#x898F;&#x7BC4;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x300E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x300F;&#x3067;&#x3042;&#x308B;&#x3068;&#x62B5;&#x6297;&#x3059;&#x308B;
&#x79E9;&#x5E8F;&#x3078;&#x306E;&#x5426;&#x5B9A;&#x7684;&#x611F;&#x60C5;&#x3068;&#x4E07;&#x80FD;&#x611F;
&#x3082;&#x3068;&#x3082;&#x3068;&#x4ED5;&#x4E8B;&#x71B1;&#x5FC3;&#x3067;&#x306F;&#x306A;&#x3044;</td>
<td>&#x793E;&#x4F1A;&#x7684;&#x5F79;&#x5272;&#x30FB;&#x898F;&#x7BC4;&#x3078;&#x306E;&#x611B;&#x7740;
&#x898F;&#x7BC4;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x597D;&#x610F;&#x7684;&#x3067;&#x540C;&#x4E00;&#x5316;
&#x79E9;&#x5E8F;&#x3092;&#x611B;&#x3057;&#x3001;&#x914D;&#x616E;&#x7684;&#x3067;&#x51E0;&#x5E33;&#x9762;
&#x57FA;&#x672C;&#x7684;&#x306B;&#x4ED5;&#x4E8B;&#x71B1;&#x5FC3;</td>
</tr>
<tr>
<th>&#x75C7;&#x5019;&#x5B66;&#x7684;&#x7279;&#x5FB4;</th>
<td>&#x4E0D;&#x5168;&#x611F;&#x3068;&#x5026;&#x6020;
&#x56DE;&#x907F;&#x3068;&#x4ED6;&#x7F70;&#x7684;&#x611F;&#x60C5;&#xFF08;&#x4ED6;&#x8005;&#x3078;&#x306E;&#x975E;&#x96E3;&#xFF09;
&#x885D;&#x52D5;&#x7684;&#x306A;&#x81EA;&#x50B7;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x300C;&#x8EFD;&#x3084;&#x304B;&#x306A;&#x300D;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;</td>
<td>&#x7126;&#x71E5;&#x3068;&#x6291;&#x5236;
&#x75B2;&#x5F0A;&#x3068;&#x7F6A;&#x696D;&#x611F;&#xFF08;&#x7533;&#x3057;&#x8A33;&#x306A;&#x3055;&#x306E;&#x8868;&#x660E;&#xFF09;
&#x5B8C;&#x9042;&#x3057;&#x304B;&#x306D;&#x306A;&#x3044;&#x300C;&#x719F;&#x616E;&#x3057;&#x305F;&#x300D;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;</td>
</tr>
<tr>
<th>&#x85AC;&#x7269;&#x3078;&#x306E;&#x53CD;&#x5FDC;</th>
<td>&#x591A;&#x304F;&#x306F;&#x90E8;&#x5206;&#x7684;&#x52B9;&#x679C;&#x306B;&#x7559;&#x307E;&#x308B;&#xFF08;&#x75C5;&#x307F;&#x7D42;&#x3048;&#x306A;&#x3044;&#xFF09;</td>
<td>&#x591A;&#x304F;&#x306F;&#x826F;&#x597D;&#xFF08;&#x75C5;&#x307F;&#x7D42;&#x3048;&#x308B;&#xFF09;</td>
</tr>
<tr>
<th>&#x8A8D;&#x77E5;&#x3068;&#x884C;&#x52D5;&#x7279;&#x6027;</th>
<td>&#x3069;&#x3053;&#x307E;&#x3067;&#x304C;&#x300C;&#x751F;&#x304D;&#x65B9;&#x300D;&#x3067;&#x3069;&#x3053;&#x304B;&#x3089;&#x304C;&#x300C;&#x75C7;&#x72B6;&#x7D4C;&#x904E;&#x300D;&#x304B;&#x4E0D;&#x5206;&#x660E;</td>
<td>&#x75BE;&#x75C5;&#x306B;&#x3088;&#x308B;&#x884C;&#x52D5;&#x5909;&#x5316;&#x304C;&#x660E;&#x3089;&#x304B;</td>
</tr>
<tr>
<th>&#x4E88;&#x5F8C;&#x3068;&#x74B0;&#x5883;&#x5909;&#x5316;</th>
<td>&#x4F11;&#x990A;&#x3068;&#x670D;&#x85AC;&#x306E;&#x307F;&#x3067;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x6162;&#x6027;&#x5316;&#x3059;&#x308B;
&#x7F6E;&#x304B;&#x308C;&#x305F;&#x5834;&#x30FB;&#x74B0;&#x5883;&#x306E;&#x5909;&#x5316;&#x3067;&#x6025;&#x901F;&#x306B;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;</td>
<td>&#x4F11;&#x990A;&#x3068;&#x670D;&#x85AC;&#x3067;&#x5168;&#x822C;&#x306B;&#x8EFD;&#x5FEB;&#x3057;&#x3084;&#x3059;&#x3044;
&#x5834;&#x30FB;&#x74B0;&#x5883;&#x306E;&#x5909;&#x5316;&#x306F;&#x4E21;&#x4FA1;&#x7684;&#x3067;&#x3042;&#x308B;&#xFF08;&#x6642;&#x306B;&#x81EA;&#x8CAC;&#x7684;&#x3068;&#x306A;&#x308B;&#xFF09;</td>
</tr>
</table>
<h4><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E5.BF.83.E7.90.86.E5.AD.A6">&#x8A8D;&#x77E5;&#x5FC3;&#x7406;&#x5B66;</span></h4>
<p>&#x8A8D;&#x77E5;&#x5FC3;&#x7406;&#x5B66;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x601D;&#x8003;&#x306A;&#x3069;&#x8A8D;&#x77E5;&#x904E;&#x7A0B;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x5B66;&#x554F;&#x3067;1960&#x5E74;&#x4EE3;&#x3088;&#x308A;&#x767A;&#x5C55;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x3053;&#x306E;&#x8A8D;&#x77E5;&#x5FC3;&#x7406;&#x5B66;&#x306E;&#x5B66;&#x7FD2;&#x30E2;&#x30C7;&#x30EB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x4EBA;&#x9593;&#x306B;&#x306F;&#x601D;&#x8003;&#x304C;&#x53CD;&#x5FA9;&#x7684;&#x306B;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x504F;&#x3063;&#x305F;&#x601D;&#x8003;&#x3068;&#x6C17;&#x5206;&#x304C;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306B;&#x3001;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x6709;&#x52B9;&#x6027;&#x304C;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E8.84.86.E5.BC.B1.E6.80.A7.E3.83.A2.E3.83.87.E3.83.AB">&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8106;&#x5F31;&#x6027;&#x30E2;&#x30C7;&#x30EB;</span></h4>
<p>&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8106;&#x5F31;&#x6027;&#x30E2;&#x30C7;&#x30EB;&#x3068;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x81EA;&#x4F53;&#x306E;&#x5F37;&#x3055;&#x3068;&#x3001;&#x500B;&#x4EBA;&#x306B;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8106;&#x5F31;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x75C7;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x7406;&#x8AD6;&#x3067;&#x3042;&#x308B;&#x3002;&#x540C;&#x69D8;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8106;&#x5F31;&#x306A;&#x5834;&#x5408;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E3.82.84.E3.82.A2.E3.83.AB.E3.82.B3.E3.83.BC.E3.83.AB.E3.81.AB.E3.82.88.E3.82.8B.E5.BD.B1.E9.9F.BF">&#x85AC;&#x7269;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x3088;&#x308B;&#x5F71;&#x97FF;</span></h3>

<p>DSM-IV&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x539F;&#x56E0;&#x304C;&#x300C;&#x7269;&#x8CEA;&#x306E;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x7684;&#x4F5C;&#x7528;&#x300D;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x3059;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x306B;&#x4F3C;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x7269;&#x8CEA;&#x4E71;&#x7528;&#x3084;&#x85AC;&#x7269;&#x6709;&#x5BB3;&#x53CD;&#x5FDC;&#x306B;&#x3088;&#x3063;&#x3066;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3001;&#x305D;&#x308C;&#x306F;<b>&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;</b>&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x307E;&#x305F;&#x306F;&#x904E;&#x5EA6;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6D88;&#x8CBB;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5927;&#x5E45;&#x306B;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x9006;&#x306B;&#x3046;&#x3064;&#x75C5;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF08;&#x8AA4;&#x3063;&#x305F;&#x81EA;&#x5DF1;&#x6CBB;&#x7642;&#xFF09;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3084;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x4EBA;&#x304C;&#x670D;&#x7528;&#x3059;&#x308B;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;&#x3053;&#x306E;&#x7A2E;&#x985E;&#x306E;&#x85AC;&#x306F;&#x4E0D;&#x7720;&#x30FB;&#x4E0D;&#x5B89;&#x30FB;&#x7B4B;&#x8089;&#x75D9;&#x6523;&#x306B;&#x5E83;&#x304F;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x5897;&#x52A0;&#x306F;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3068;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x6E1B;&#x5C11;&#x306A;&#x3069;&#x3001;&#x85AC;&#x7269;&#x306E;&#x795E;&#x7D4C;&#x5316;&#x5B66;&#x3078;&#x306E;&#x52B9;&#x679C;&#x304C;&#x4E00;&#x56E0;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x6162;&#x6027;&#x4F7F;&#x7528;&#x3082;&#x6291;&#x3046;&#x3064;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x3001;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306F;&#x9077;&#x5EF6;&#x6027;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;1&#x3064;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;2010&#x5E74;&#x306E;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x7761;&#x7720;&#x85AC;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3068;&#x3057;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306A;&#x3069;&#x304C;&#x591A;&#x304F;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x9577;&#x671F;&#x306E;&#x5B89;&#x5168;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x7591;&#x554F;&#x7B26;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x9069;&#x6B63;&#x4F7F;&#x7528;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x7B49;&#x304C;&#x691C;&#x8A0E;&#x8AB2;&#x984C;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30E1;&#x30BF;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x4E71;&#x7528;&#x3082;&#x6291;&#x3046;&#x3064;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3057;&#x3066;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BC.9A.E7.9A.84.E8.A6.81.E5.9B.A0">&#x793E;&#x4F1A;&#x7684;&#x8981;&#x56E0;</span></h3>

<p>&#x8CA7;&#x56F0;&#x3068;&#x793E;&#x4F1A;&#x7684;&#x5B64;&#x7ACB;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x7CBE;&#x795E;&#x7684;&#x5065;&#x5EB7;&#x306E;&#x554F;&#x984C;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x5897;&#x52A0;&#x3068;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5150;&#x7AE5;&#x8650;&#x5F85;&#xFF08;&#x8EAB;&#x4F53;&#x7684;&#x3001;&#x611F;&#x60C5;&#x7684;&#x3001;&#x6027;&#x7684;&#x3001;&#x307E;&#x305F;&#x306F;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#xFF09;&#x3082;&#x3001;&#x5F8C;&#x5E74;&#x306B;&#x306A;&#x3063;&#x3066;&#x3046;&#x3064;&#x75C5;&#x3092;&#x767A;&#x75C7;&#x3059;&#x308B;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x5897;&#x52A0;&#x306B;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6210;&#x4EBA;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x591A;&#x3044;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x304C;&#x5F37;&#x304F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x767A;&#x75C7;&#x306B;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x3046;&#x3064;&#x75C5;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x5897;&#x52A0;&#x3057;&#x305F;&#x308A;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x652F;&#x63F4;&#x306E;&#x6B20;&#x5982;&#x304C;&#x3046;&#x3064;&#x75C5;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;&#x3084;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x65B0;&#x898F;&#x767A;&#x75C7;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x500B;&#x4EBA;&#x3084;&#x5C0F;&#x4EBA;&#x6570;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3066;&#x65BD;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x6700;&#x3082;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3092;&#x7528;&#x3044;&#x3066;&#x591A;&#x304F;&#x306E;&#x5BFE;&#x8C61;&#x8005;&#x306B;&#x30EA;&#x30FC;&#x30C1;&#x3059;&#x308C;&#x3070;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3068;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.87.A8.E5.BA.8A.E8.A9.95.E4.BE.A1">&#x81E8;&#x5E8A;&#x8A55;&#x4FA1;</span></h3>


<p>&#x8A3A;&#x65AD;&#x8A55;&#x4FA1;&#x306F;&#x3001;&#x9069;&#x5207;&#x306A;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7DCF;&#x5408;&#x8A3A;&#x7642;&#x533B;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3001;&#x5FC3;&#x7406;&#x58EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x73FE;&#x5728;&#x306E;&#x72B6;&#x6CC1;&#x3001;&#x751F;&#x6D3B;&#x6B74;&#x3001;&#x73FE;&#x5728;&#x306E;&#x75C7;&#x72B6;&#x3001;&#x5BB6;&#x65CF;&#x6B74;&#x3092;&#x8A18;&#x9332;&#x3057;&#x305F;&#x3046;&#x3048;&#x3067;&#x4E0B;&#x3055;&#x308C;&#x308B;&#x3002;&#x5E83;&#x3044;&#x81E8;&#x5E8A;&#x7684;&#x306A;&#x76EE;&#x7684;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6C17;&#x5206;&#x306B;&#x5F71;&#x97FF;&#x304C;&#x304A;&#x3088;&#x3076;&#x95A2;&#x9023;&#x3059;&#x308B;&#x751F;&#x7269;&#x5B66;&#x7684;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x8981;&#x56E0;&#x3092;&#x7CFB;&#x7D71;&#x7ACB;&#x3066;&#x3066;&#x8A3A;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A55;&#x4FA1;&#x306E;&#x969B;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x306A;&#x3069;&#xFF08;&#x5065;&#x5EB7;&#x306A;&#x65B9;&#x6CD5;&#x3082;&#x542B;&#x3081;&#x3066;&#xFF09;&#x6C17;&#x5206;&#x8EE2;&#x63DB;&#x306E;&#x65B9;&#x6CD5;&#x3092;&#x5C0B;&#x306D;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x8A55;&#x4FA1;&#x306F;&#x307E;&#x305F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x6C17;&#x5206;&#x3084;&#x601D;&#x8003;&#x306E;&#x5185;&#x5BB9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x5FC3;&#x7406;&#x691C;&#x67FB;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x7279;&#x306B;&#x7D76;&#x671B;&#x611F;&#x3084;&#x60B2;&#x89B3;&#x3001;&#x81EA;&#x50B7;&#x3084;&#x81EA;&#x6BBA;&#x3001;&#x80AF;&#x5B9A;&#x7684;&#x306A;&#x8003;&#x3048;&#x3084;&#x8A08;&#x753B;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FB2;&#x6751;&#x90E8;&#x3067;&#x306F;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306F;&#x5C11;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x8A3A;&#x65AD;&#x3068;&#x7BA1;&#x7406;&#x306F;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x533B;&#x306B;&#x3088;&#x3063;&#x3066;&#x306A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x7279;&#x306B;&#x767A;&#x5C55;&#x9014;&#x4E0A;&#x56FD;&#x3067;&#x306F;&#x9855;&#x8457;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x533B;&#x3084;&#x975E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x6CBB;&#x7642;&#x306B;&#x8A13;&#x7DF4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x6642;&#x306B;&#x306F;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x3059;&#x306E;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x8EAB;&#x4F53;&#x7684;&#xFF08;&#x5FC3;&#x8EAB;&#x7684;&#xFF09;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x8EAB;&#x4F53;&#x7684;&#x75C7;&#x72B6;&#x3060;&#x3068;&#x5224;&#x65AD;&#x3057;&#x3066;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x975E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306F;&#x4E09;&#x5206;&#x306E;&#x4E8C;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x4E0D;&#x5FC5;&#x8981;&#x306A;&#x52A0;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x524D;&#x306B;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x3063;&#x3066;&#x533B;&#x5B66;&#x7684;&#x691C;&#x67FB;&#x3068;&#x8ABF;&#x67FB;&#x304C;&#x3001;&#x4ED6;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x75C7;&#x72B6;&#x3092;&#x9664;&#x5916;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x8840;&#x6DB2;&#x306E;&#x7532;&#x72B6;&#x817A;&#x523A;&#x6FC0;&#x30DB;&#x30EB;&#x30E2;&#x30F3;(TSH)&#x3068;&#x30C1;&#x30ED;&#x30AD;&#x30B7;&#x30F3;&#x6E2C;&#x5B9A;&#x306B;&#x3088;&#x3063;&#x3066;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;&#x3092;&#x9664;&#x5916;&#x3057;&#x305F;&#x308A;&#x3001;&#x57FA;&#x790E;&#x96FB;&#x89E3;&#x8CEA;&#x3068;&#x8840;&#x4E2D;&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;&#x6E2C;&#x5B9A;&#x3067;&#x4EE3;&#x8B1D;&#x969C;&#x5BB3;&#x306E;&#x9664;&#x5916;&#x3001;&#x5168;&#x8840;&#x7403;&#x7B97;&#x5B9A;(&#x8D64;&#x8840;&#x7403;&#x6C88;&#x964D;&#x901F;&#x5EA6;ESR&#x3092;&#x542B;&#x3080;)&#x306B;&#x3088;&#x308A;&#x5168;&#x8EAB;&#x6027;&#x75BE;&#x60A3;&#x3084;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x306E;&#x9664;&#x5916;&#x306A;&#x3069;&#x3002;&#x85AC;&#x7269;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3084;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x3082;&#x540C;&#x69D8;&#x306B;&#x9664;&#x5916;&#x3055;&#x308C;&#x308B;&#x3002;&#x7537;&#x6027;&#x306E;&#x6291;&#x3046;&#x3064;&#x306E;&#x5834;&#x5408;&#x3001;&#x30C6;&#x30B9;&#x30C8;&#x30B9;&#x30C6;&#x30ED;&#x30F3;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x6E2C;&#x5B9A;&#x306B;&#x3088;&#x3063;&#x3066;&#x6027;&#x817A;&#x6A5F;&#x80FD;&#x4F4E;&#x4E0B;&#x75C7;&#x3082;&#x9664;&#x5916;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x899A;&#x7684;&#x306A;&#x8A8D;&#x77E5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A34;&#x3048;&#x304C;&#x3001;&#x8001;&#x4EBA;&#x306E;&#x6291;&#x3046;&#x3064;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x75C5;&#x306A;&#x3069;&#x306E;&#x8A8D;&#x77E5;&#x75C7;&#x306E;&#x5FB4;&#x5019;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x8A8D;&#x77E5;&#x691C;&#x67FB;&#x3068;&#x8133;&#x753B;&#x50CF;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x8A8D;&#x77E5;&#x75C7;&#x3068;&#x3046;&#x3064;&#x75C5;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x52A9;&#x3051;&#x3068;&#x306A;&#x308B;&#x3002;CT&#x30B9;&#x30AD;&#x30E3;&#x30F3;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x3084;&#x3001;&#x6025;&#x306A;&#x767A;&#x75C7;&#x3001;&#x307E;&#x305F;&#x306F;&#x7570;&#x5E38;&#x306A;&#x75C7;&#x72B6;&#x3092;&#x4F34;&#x3046;&#x8133;&#x75C5;&#x5909;&#x3092;&#x9664;&#x5916;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x751F;&#x7269;&#x7684;&#x30C6;&#x30B9;&#x30C8;&#x3067;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x65B9;&#x6CD5;&#x306F;&#x306A;&#x3044;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x533B;&#x5B66;&#x7684;&#x306A;&#x5146;&#x5019;&#x304C;&#x306A;&#x3044;&#x9650;&#x308A;&#x305D;&#x306E;&#x5F8C;&#x691C;&#x67FB;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id="DSM-IV-TR.E3.81.A8ICD-10.E3.81.AE.E8.A8.BA.E6.96.AD.E5.9F.BA.E6.BA.96">DSM-IV-TR&#x3068;ICD-10&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;</span></h3>
<p>&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306B;&#x3064;&#x3044;&#x3066;&#x6700;&#x3082;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x300E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x3068;&#x7D71;&#x8A08;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x7B2C;4&#x7248;&#x6539;&#x8A02;&#x7248;(DSM-IV-TR)&#x3068;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x300E;&#x75BE;&#x75C5;&#x53CA;&#x3073;&#x95A2;&#x9023;&#x4FDD;&#x5065;&#x554F;&#x984C;&#x306E;&#x56FD;&#x969B;&#x7D71;&#x8A08;&#x5206;&#x985E;&#x300F;&#x7B2C;10&#x7248;(ICD-10)&#x3067;&#x3042;&#x308B;&#x3002;&#x524D;&#x8005;&#x306F;&#x7C73;&#x56FD;&#x304A;&#x3088;&#x3073;&#x975E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x8AF8;&#x56FD;&#x3067;&#x591A;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x5F8C;&#x8005;&#x306F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x591A;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;2&#x3064;&#x306E;&#x8457;&#x4F5C;&#x306F;&#x304A;&#x4E92;&#x3044;&#x3092;&#x53CD;&#x6620;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x4F5C;&#x696D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>DSM-IV-TR&#x3068;ICD-10&#x306F;&#x5178;&#x578B;&#x7684;&#x306A;&#x3046;&#x3064;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x9078;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;ICD-10&#x3067;&#x306F;3&#x3064;&#x306E;&#x5178;&#x578B;&#x7684;&#x306A;&#x3046;&#x3064;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#xFF08;&#x6C17;&#x5206;&#x306E;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x3001;&#x559C;&#x3073;&#x306E;&#x55AA;&#x5931;&#x3001;&#x6C17;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#xFF09;&#x3092;&#x793A;&#x3057;&#x3001;&#x3046;&#x3061;2&#x3064;&#x304C;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x306E;&#x78BA;&#x5B9A;&#x306B;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;DSM-IV-TR&#x3067;&#x306F;2&#x3064;&#x306E;&#x4E3B;&#x306A;&#x3046;&#x3064;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x3001;&#x6C17;&#x5206;&#x306E;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x3068;&#x3001;&#x559C;&#x3073;&#x306E;&#x55AA;&#x5931;&#x306E;&#x3046;&#x3061;&#x3001;&#x3072;&#x3068;&#x3064;&#x304C;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308A;&#x3001;&#x3059;&#x3079;&#x3066;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>DSM-IV-TR&#x3067;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x8A3A;&#x65AD;&#x306F;&#x5358;&#x767A;&#x304B;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3002;&#x8FFD;&#x52A0;&#x306E;&#x60C5;&#x5831;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x533A;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>ICD-10&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;(&#x8EFD;&#x75C7;&#x30FB;&#x4E2D;&#x7B49;&#x75C7;&#x30FB;&#x91CD;&#x75C7;)&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x8A3A;&#x65AD;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x975E;&#x5E38;&#x306B;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x57FA;&#x6E96;&#x3092;&#x4E00;&#x89A7;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8907;&#x6570;&#x306E;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x8E81;&#x75C5;&#x306E;&#x306A;&#x3044;&#x3082;&#x306E;&#x306B;&#x306F;&#x53CD;&#x5FA9;&#x6027;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3; (recurrent depressive disorder) &#x306E;&#x8A3A;&#x65AD;&#x540D;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>DSM&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x500B;&#x4EBA;&#x306E;&#x4ED6;&#x306E;&#x5074;&#x9762;&#x3068;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x72B6;&#x6CC1;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x70B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6279;&#x5224;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.A4.A7.E3.81.86.E3.81.A4.E7.97.85.E3.82.A8.E3.83.94.E3.82.BD.E3.83.BC.E3.83.89.28DSM-IV-TR.29">&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;(DSM-IV-TR)</span></h4>

<p>&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x3001;2&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x91CD;&#x75C7;&#x306E;&#x6291;&#x3046;&#x3064;&#x6C17;&#x5206;&#x306E;&#x5B58;&#x5728;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x3002;&#x3082;&#x3057;&#x8E81;&#x75C5;&#x3084;&#x8EFD;&#x8E81;&#x75C5;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308C;&#x3070;&#x3001;&#x8A3A;&#x65AD;&#x306F;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x78BA;&#x5B9A;&#x306B;&#x306F;&#x3001;&#x300C;&#x6C17;&#x5206;&#x306E;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x300D;&#x3068;&#x300C;&#x8208;&#x5473;&#x30FB;&#x559C;&#x3073;&#x306E;&#x55AA;&#x5931;&#x300D;&#x306E;2&#x3064;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x75C7;&#x72B6;&#x306E;&#x3046;&#x3061;&#x3069;&#x3061;&#x3089;&#x304B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x6C17;&#x5206;&#x306E;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x300D;&#x3068;&#x306F;&#x3001;&#x6C17;&#x5206;&#x306E;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x3084;&#x3001;&#x4F55;&#x3092;&#x3057;&#x3066;&#x3082;&#x6674;&#x308C;&#x306A;&#x3044;&#x5ACC;&#x306A;&#x6C17;&#x5206;&#x3084;&#x3001;&#x7A7A;&#x865A;&#x611F;&#x30FB;&#x60B2;&#x3057;&#x3055;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x8208;&#x5473;&#x30FB;&#x559C;&#x3073;&#x306E;&#x55AA;&#x5931;&#x300D;&#x3068;&#x306F;&#x3001;&#x4EE5;&#x524D;&#x307E;&#x3067;&#x697D;&#x3057;&#x3081;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x306B;&#x3082;&#x697D;&#x3057;&#x307F;&#x3092;&#x898B;&#x3044;&#x3060;&#x305B;&#x305A;&#x3001;&#x611F;&#x60C5;&#x304C;&#x9EBB;&#x75FA;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3053;&#x308C;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;A&#x306E;&#x7247;&#x65B9;&#x3067;&#x3042;&#x308A;&#x3001;&#x3082;&#x3046;&#x7247;&#x65B9;&#x306F;5&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>DSM-IV&#x3067;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;E&#x304C;&#x6B7B;&#x5225;&#x53CD;&#x5FDC;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>DSM-5&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6B7B;&#x5225;&#x53CD;&#x5FDC;&#x3068;&#x3044;&#x3063;&#x305F;&#x5F37;&#x3044;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x4F34;&#x3046;&#x6291;&#x3046;&#x3064;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306A;&#x304F;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x6B7B;&#x5225;&#x53CD;&#x5FDC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CE8;&#x91C8;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;DSM-5&#x3067;&#x306F;&#x300C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x5B9A;&#x7FA9;&#x300D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3088;&#x304F;&#x3042;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x55AA;&#x5931;&#x306B;&#x3088;&#x308B;&#x3001;&#x611B;&#x3059;&#x308B;&#x4EBA;&#x3068;&#x306E;&#x6B7B;&#x5225;&#x3068;&#x3044;&#x3063;&#x305F;&#x3001;&#x4E88;&#x6E2C;&#x53EF;&#x80FD;&#x306A;&#x53CD;&#x5FDC;&#x306F;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x306E;&#x6CE8;&#x91C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6B7B;&#x5225;&#x3084;&#x7D4C;&#x6E08;&#x7834;&#x7DBB;&#x3001;&#x707D;&#x5BB3;&#x3084;&#x91CD;&#x7BE4;&#x306A;&#x75C5;&#x6C17;&#x306A;&#x3069;&#x3078;&#x306E;&#x53CD;&#x5FDC;&#x306F;&#x3001;&#x7406;&#x89E3;&#x53EF;&#x80FD;&#x306A;&#x3001;&#x6B63;&#x5E38;&#x306A;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x6B7B;&#x5225;&#x306B;&#x3088;&#x308B;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3082;1-2&#x5E74;&#x7D9A;&#x304F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4EE5;&#x524D;&#x306E;DSM-IV&#x306B;&#x3088;&#x308B;2&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308C;&#x3070;&#x3046;&#x3064;&#x75C5;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x57FA;&#x6E96;&#x3092;&#x306A;&#x304F;&#x3057;&#x305F;&#x3002;&#x4EE5;&#x524D;&#x306E;DSM-IV-TR&#x3067;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x6B7B;&#x5225;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3046;&#x3064;&#x75C5;&#x304B;&#x3089;&#x9664;&#x5916;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x6C17;&#x5206;&#x304C;&#x9577;&#x671F;&#x5316;&#x3057;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x7279;&#x5FB4;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x8981;&#x7D20;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x6B7B;&#x5225;&#x3092;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x6291;&#x3046;&#x3064;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x5165;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>DSM-IV&#x306E;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x9805;&#x306B;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x6027;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3001;&#x95A2;&#x9023;&#x3059;&#x308B;&#x8A3A;&#x65AD;&#x306B;&#x3001;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x75C7;&#xFF08;&#x6162;&#x6027;&#x7684;&#x3060;&#x304C;&#x8EFD;&#x5EA6;&#x306E;&#x6C17;&#x5206;&#x5909;&#x8ABF;&#x304C;&#x9577;&#x304F;&#x6301;&#x7D9A;&#x3059;&#x308B;&#xFF09;&#x3001;&#x6291;&#x3046;&#x3064;&#x3092;&#x4F34;&#x3046;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#xFF08;&#x7279;&#x5B9A;&#x53EF;&#x80FD;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30B5;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#xFF09;&#x304C;&#x3042;&#x308A;&#x9664;&#x5916;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x5834;&#x5408;&#x306B;&#x7279;&#x5B9A;&#x4E0D;&#x80FD;&#x306E;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x304C;&#x8003;&#x616E;&#x3055;&#x308C;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3084;&#x85AC;&#x7269;&#x3042;&#x308B;&#x3044;&#x306F;&#x539F;&#x56E0;&#x304C;&#x306A;&#x3044;&#x306E;&#x304B;&#x5224;&#x5225;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x3053;&#x306E;&#x8A3A;&#x65AD;&#x540D;&#x3092;&#x7528;&#x3044;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x5171;&#x306B;&#x7814;&#x7A76;&#x7528;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;&#x6848;&#x3067;&#x3042;&#x308B;&#xFF08;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x307F;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#xFF09;&#x3068;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;(12&#x304B;&#x6708;&#x306B;&#x308F;&#x305F;&#x308A;&#x6BCE;&#x6708;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;2&#x9031;&#x9593;&#x307E;&#x3067;&#x306E;&#x3046;&#x3064;&#x75C5;&#x6027;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;)&#x304C;&#x3001;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.91.91.E5.88.A5.E8.A8.BA.E6.96.AD">&#x9451;&#x5225;&#x8A3A;&#x65AD;</span></h3>

<p>&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x539F;&#x56E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6B63;&#x5E38;&#x306A;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x306F;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x6B63;&#x5E38;&#x306A;&#x82E6;&#x75DB;&#x3084;&#x82E6;&#x60A9;&#x3067;&#x3042;&#x308A;&#x3001;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3067;&#x306F;&#x305D;&#x308C;&#x304C;1&#x65E5;&#x306E;&#x3046;&#x3061;&#x307B;&#x3068;&#x3093;&#x3069;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x6BCE;&#x65E5;&#x3067;&#x3042;&#x308A;&#x300C;&#x6FC3;&#x304F;&#x300D;&#x3001;&#x6A5F;&#x80FD;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3057;&#x91CD;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;&#x5931;&#x696D;&#x3001;&#x96E2;&#x5A5A;&#x3001;&#x4ED6;&#x306E;&#x4EBA;&#x751F;&#x306E;&#x6DF1;&#x523B;&#x306A;&#x554F;&#x984C;&#x306E;&#x5F8C;&#x306B;&#x843D;&#x3061;&#x8FBC;&#x307F;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308C;&#x3070;&#x3001;&#x7279;&#x306B;&#x8EFD;&#x75C7;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x53CD;&#x5FDC;&#x3067;&#x3042;&#x308B;&#x304B;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x89B3;&#x5BDF;&#x3057;&#x3066;&#x3082;&#x3088;&#x3044;&#x3002;</p>
<p>DSM-IV&#x3067;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;B&#x304C;&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3001;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;C&#x304C;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3001;&#x8EFD;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3001;&#x6DF7;&#x5408;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x7279;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x3001;&#x6025;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3; (PTSD) &#x306A;&#x3069;&#x3002;</li>
<li>&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3001;&#x4ED6;&#x306E;&#x969C;&#x5BB3;&#x306E;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306E;&#x3082;&#x306E;&#x3002;</li>
<li>&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3067;&#x306F;&#x3001;&#x6C17;&#x5206;&#x304C;&#x6B63;&#x5E38;&#x306A;&#x6642;&#x306B;&#x5984;&#x60F3;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</li>

</ul>
<p>DSM-IV&#x3067;&#x306F;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x8A3A;&#x65AD;&#x57FA;&#x6E96;D&#x304C;&#x3001;&#x7269;&#x8CEA;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7269;&#x8CEA;&#x306E;&#x4F8B;&#x306B;&#x306F;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4E71;&#x7528;&#x3001;&#x6295;&#x85AC;&#x306B;&#x3088;&#x308B;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x751F;&#x7406;&#x5B66;&#x7684;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306E;&#x6291;&#x3046;&#x3064;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5B50;&#x3069;&#x3082;&#x3084;&#x601D;&#x6625;&#x671F;&#x3067;&#x306F;&#x3001;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x3059;&#x306B;&#x306F;&#x6CE8;&#x610F;&#x3092;&#x6255;&#x3044;&#x3001;&#x7269;&#x8CEA;&#x306E;&#x4F7F;&#x7528;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8981;&#x56E0;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3002;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x3088;&#x3046;&#x306A;&#x767A;&#x75C7;&#x304C;&#x9045;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3084;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x8003;&#x616E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.BA.AB.E4.BD.93.E7.96.BE.E6.82.A3.E3.81.AB.E3.82.88.E3.82.8B.E6.8A.91.E3.81.86.E3.81.A4.E3.81.A8.E3.81.AE.E9.91.91.E5.88.A5">&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306B;&#x3088;&#x308B;&#x6291;&#x3046;&#x3064;&#x3068;&#x306E;&#x9451;&#x5225;</span></h4>

<p>&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3092;&#x5448;&#x3059;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#xFF08;&#x8A8D;&#x77E5;&#x75C7;&#x3001;&#x8133;&#x8840;&#x7BA1;&#x969C;&#x5BB3;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3001;&#x6162;&#x6027;&#x75B2;&#x52B4;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x8133;&#x816B;&#x760D;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x5185;&#x5206;&#x6CCC;&#x7CFB;&#xFF08;&#x526F;&#x814E;&#x75BE;&#x60A3;(&#x30A2;&#x30B8;&#x30BD;&#x30F3;&#x75C5;&#x306A;&#x3069;)&#x3001;&#x7532;&#x72B6;&#x817A;&#x75BE;&#x60A3; (&#x6A4B;&#x672C;&#x75C5;&#x306A;&#x3069;)&#x3001;&#x526F;&#x7532;&#x72B6;&#x817A;&#x75BE;&#x60A3;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x708E;&#x75C7;&#x6027;&#x75BE;&#x60A3;&#xFF08;&#x95A2;&#x7BC0;&#x30EA;&#x30A6;&#x30DE;&#x30C1;&#x3001;&#x7DDA;&#x7DAD;&#x7B4B;&#x75DB;&#x75C7;&#x3001;&#x5168;&#x8EAB;&#x6027;&#x30A8;&#x30EA;&#x30C6;&#x30DE;&#x30C8;&#x30FC;&#x30C7;&#x30B9;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x6B6F;&#x79D1;&#x6CBB;&#x7642;&#x7528;&#x91CD;&#x91D1;&#x5C5E;&#x4E2D;&#x6BD2;</li>
</ul>
<h4><span class="mw-headline" id=".E5.8F.8C.E6.A5.B5.E6.80.A7.E9.9A.9C.E5.AE.B3.E3.81.A8.E3.81.AE.E9.91.91.E5.88.A5">&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x9451;&#x5225;</span></h4>
<p>&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x8EFD;&#x8E81;&#x3068;&#x3046;&#x3064;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x53CC;&#x6975;II&#x578B;&#x969C;&#x5BB3;&#x3092;&#x5358;&#x6975;&#x6027;&#x30FB;&#x53CD;&#x5FA9;&#x6027;&#x3068;&#x8AA4;&#x8A3A;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3068;&#x898B;&#x5206;&#x3051;&#x304C;&#x3064;&#x304D;&#x306B;&#x304F;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;&#x60A3;&#x8005;&#x5074;&#x3082;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x304C;&#x77ED;&#x304F;&#x3066;&#x3082;&#x3059;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x306A;&#x3069;&#x73FE;&#x4EE3;&#x306E;&#x904E;&#x9177;&#x306A;&#x793E;&#x4F1A;&#x74B0;&#x5883;&#x306B;&#x3080;&#x3057;&#x308D;&#x9069;&#x5FDC;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x3070;&#x308A;&#x3070;&#x308A;&#x3068;&#x50CD;&#x3051;&#x305F;&#x306A;&#x3069;&#x306E;&#x5145;&#x5B9F;&#x611F;&#x306A;&#x3069;&#x306E;&#x305F;&#x3081;&#x3001;&#x8EFD;&#x8E81;&#x72B6;&#x614B;&#x3092;&#x7570;&#x5E38;&#x3068;&#x8A8D;&#x8B58;&#x305B;&#x305A;&#x3001;&#x4E3B;&#x6CBB;&#x533B;&#x306B;&#x7533;&#x544A;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>WHO&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x300C;&#x3046;&#x3064;&#x75C5;&#x3068;&#x3057;&#x3066;&#x300D;&#x53D7;&#x8A3A;&#x306B;&#x6765;&#x305F;&#x60A3;&#x8005;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x8E81;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x65E2;&#x5F80;&#x75C7;&#xFF08;&#x8EFD;&#x8E81;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306F;&#x7279;&#x306B;&#xFF09;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3067;&#x306A;&#x3044;&#x304B;&#x3069;&#x3046;&#x304B;&#x660E;&#x78BA;&#x306B;&#x9451;&#x5225;&#x3057;&#x3066;&#x304A;&#x304F;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x5358;&#x6975;&#x6027;&#x306E;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x3068;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x6839;&#x672C;&#x7684;&#x306B;&#x7570;&#x306A;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x9577;&#x671F;&#x7D4C;&#x904E;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306B;&#x52A0;&#x3048;&#x3066;&#x8E81;&#x72B6;&#x614B;&#x3082;&#x751F;&#x3058;&#x308B;&#x5834;&#x5408;&#x306B;&#x3082;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x8E81;&#x72B6;&#x614B;&#x306B;&#x8EE2;&#x3058;&#x308B;&#x3053;&#x3068;&#x3092;&#x5E38;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x3001;&#x7D20;&#x65E9;&#x304F;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3068;&#x304F;&#x306B;&#x82E5;&#x5E74;&#x8005;&#x306F;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x3046;&#x3064;&#x75C5;&#x76F8;&#x3084;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x597D;&#x767A;&#x5E74;&#x9F62;&#x3067;&#x3042;&#x308A;&#x7559;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x751F;&#x3058;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x53CD;&#x5FA9;&#x6027;&#x3046;&#x3064;&#x75C5;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3082;&#x3001;&#x907A;&#x4F1D;&#x7814;&#x7A76;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x3068;&#x6839;&#x672C;&#x7684;&#x306B;&#x306F;&#x540C;&#x4E00;&#x306E;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x518D;&#x767A;&#x306E;&#x306A;&#x3044;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x5358;&#x4E00;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3046;&#x3064;&#x75C5;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x8E81;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x305F;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E7.B2.BE.E7.A5.9E.E9.9A.9C.E5.AE.B3">&#x4ED6;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;</span></h4>
<p>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3084;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x7CBE;&#x795E;&#x75C5;&#x306E;&#x5408;&#x4F75;&#x306E;&#x6709;&#x7121;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3002;&#x5927;&#x3046;&#x3064;&#x75C5;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x7D04;15%&#x306B;&#x4F9D;&#x5B58;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x7D04;10%&#x306B;&#x5883;&#x754C;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x3001;&#x7D04;9%&#x306B;&#x5F37;&#x8FEB;&#x6027;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x969C;&#x5BB3;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3068;&#x306E;&#x7814;&#x7A76;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x7C73;&#x56FD;&#x300E;&#x30E1;&#x30EB;&#x30AF;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x7B2C;18&#x7248;&#x300F;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x306E;&#x73FE;&#x5834;&#xFF08;&#x7DCF;&#x5408;&#x8A3A;&#x7642;&#x79D1;&#xFF09;&#x3067;&#x6291;&#x3046;&#x3064;&#x3092;&#x8A34;&#x3048;&#x308B;&#x4EBA;&#x3005;&#x306E;&#x5272;&#x5408;&#x306F;30%&#x3060;&#x304C;&#x3001;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3092;&#x6709;&#x3059;&#x308B;&#x4EBA;&#x3005;&#x306E;&#x5272;&#x5408;&#x306F;10%&#x672A;&#x6E80;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6291;&#x3046;&#x3064;&#x306F;&#x3001;&#x7532;&#x72B6;&#x817A;&#x6A5F;&#x80FD;&#x4EA2;&#x9032;&#x75C7;&#x3001;&#x8133;&#x816B;&#x760D;&#x7B49;&#x306E;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;&#x3067;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x3001;OECD&#x8AF8;&#x56FD;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x7DCF;&#x5408;&#x8A3A;&#x7642;&#x533B;&#x304C;&#x62C5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3042;&#x308B;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x65E5;&#x6B27;&#x7C73;&#x306E;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x53D7;&#x8A3A;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x62B5;&#x6297;&#x611F;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306B;&#x306A;&#x3063;&#x305F;&#x4EBA;&#x3005;&#x306E;&#x6700;&#x521D;&#x306E;&#x53D7;&#x8A3A;&#x5148;&#x306F;&#x5185;&#x79D1;&#x304C;&#x7D04;60%&#x3067;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x306F;10%&#x672A;&#x6E80;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x304B;&#x304B;&#x308A;&#x3064;&#x3051;&#x306E;&#x5185;&#x79D1;&#x533B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x60A3;&#x8005;&#x3092;&#x3088;&#x304F;&#x77E5;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x7684;&#x78BA;&#x306B;&#x6CBB;&#x7642;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x7CBE;&#x795E;&#x79D1;&#x3078;&#x306E;&#x7D39;&#x4ECB;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x3079;&#x304D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x9069;&#x5207;&#x306B;&#x8A3A;&#x65AD;&#x30FB;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x8A3A;&#x7642;&#x79D1;&#x306F;<b>&#x7CBE;&#x795E;&#x79D1;&#x3001;&#x7CBE;&#x795E;&#x795E;&#x7D4C;&#x79D1;&#x3001;&#x5FC3;&#x7642;&#x5185;&#x79D1;</b>&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x795E;&#x7D4C;&#x5185;&#x79D1;&#x306F;&#x795E;&#x7D4C;&#x5C02;&#x9580;&#x306E;&#x8A3A;&#x7642;&#x79D1;&#x306A;&#x306E;&#x3067;&#x3046;&#x3064;&#x75C5;&#x306F;&#x6271;&#x308F;&#x306A;&#x3044;&#x3002;&#x5404;&#x81EA;&#x6CBB;&#x4F53;&#x306E;&#x4FDD;&#x5065;&#x6240;&#x3084;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3067;&#x306F;&#x3001;&#x7121;&#x6599;&#x304B;&#x3064;&#x533F;&#x540D;&#x3067;&#x300C;&#x5FC3;&#x306E;&#x5909;&#x8ABF;&#x300D;&#x3084;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x30D8;&#x30EB;&#x30B9;&#x306E;&#x76F8;&#x8AC7;&#x306B;&#x5FDC;&#x3058;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3082;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x3002;&#x610F;&#x5916;&#x306B;&#x601D;&#x308F;&#x308C;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x4FDD;&#x5065;&#x6240;&#x306E;&#x696D;&#x52D9;&#x306E;6&#x5272;&#x306F;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x306B;&#x95A2;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306F;&#x65E9;&#x671F;&#x767A;&#x898B;&#x304C;&#x91CD;&#x8981;&#x306A;&#x30D5;&#x30A1;&#x30AF;&#x30BF;&#x30FC;&#x3060;&#x304C;&#x3001;&#x300C;&#x5FC3;&#x306E;&#x5909;&#x8ABF;&#x300D;&#x306B;&#x81EA;&#x5206;&#xFF08;&#x307E;&#x305F;&#x306F;&#x5468;&#x56F2;&#xFF09;&#x304C;&#x6C17;&#x3065;&#x3044;&#x305F;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x3069;&#x306E;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3092;&#x53D7;&#x8A3A;&#x3059;&#x308C;&#x3070;&#x826F;&#x3044;&#x306E;&#x304B;&#x5206;&#x304B;&#x3089;&#x305A;&#x3001;&#x8FD1;&#x6240;&#x306E;&#x5185;&#x79D1;&#x306A;&#x3069;&#x306B;&#x304B;&#x304B;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x304F;&#x3001;&#x75C7;&#x72B6;&#x3092;&#x9032;&#x884C;&#x3055;&#x305B;&#x3066;&#x3057;&#x307E;&#x3046;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;2014&#x5E74;&#x306B;OECD&#x306F;&#x65E5;&#x672C;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x65E5;&#x672C;&#x306E;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x5236;&#x5EA6;&#x306E;&#x6574;&#x5099;&#x306F;&#x767A;&#x5C55;&#x9014;&#x4E0A;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x5730;&#x57DF;&#x533B;&#x7642;&#x3092;&#x62C5;&#x3046;&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x3059;&#x3079;&#x304B;&#x3089;&#x304F;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x306E;&#x6280;&#x80FD;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB; (NICE) &#x306E;2009&#x5E74;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A55;&#x4FA1;&#x3068;&#x624B;&#x9806;&#x3092;&#x6301;&#x3064;&#x3002;</p>
<p>NICE&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x30B5;&#x30D6;&#x30BF;&#x30A4;&#x30D7;&#x3084;&#x60A3;&#x8005;&#x306E;&#x500B;&#x6027;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x5909;&#x3048;&#x308B;&#x3053;&#x3068;&#x3078;&#x306E;&#x6839;&#x62E0;&#x306F;&#x4E4F;&#x3057;&#x3044;&#x305F;&#x3081;&#x3001;&#x69D8;&#x3005;&#x306A;&#x6CBB;&#x7642;&#x6226;&#x7565;&#x3092;&#x53D6;&#x3063;&#x63DB;&#x3048;&#x5F15;&#x3063;&#x63DB;&#x3048;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x3088;&#x3046;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p><b>&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x8EFD;&#x75C7;&#x304B;&#x3089;&#x4E2D;&#x7B49;&#x75C7;&#x306E;&#x75C7;&#x72B6;</b>&#xFF1A;&#x6CBB;&#x7642;&#x4ECB;&#x5165;&#x306A;&#x3057;&#x306B;&#x56DE;&#x5FA9;&#x3057;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x304B;&#x3001;&#x4ECB;&#x5165;&#x3092;&#x62D2;&#x5426;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x3002;</p>
<dl>
<dd>&#x6CBB;&#x7642;&#x4ECB;&#x5165;&#x3068;&#x3057;&#x3066;&#x306F;&#x5F31;&#x3044;&#x5FC3;&#x7406;&#x7684;&#x4ECB;&#x5165;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30BB;&#x30EB;&#x30D5;&#x30D8;&#x30EB;&#x30D7;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x3088;&#x308B;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5; (CBT)&#x3001;&#x69CB;&#x9020;&#x5316;&#x3055;&#x308C;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3067;&#x306E;&#x904B;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x3053;&#x306E;&#x4E2D;&#x304B;&#x3089;&#x60A3;&#x8005;&#x597D;&#x307F;&#x306E;&#x3082;&#x306E;&#x3092;&#x9078;&#x629E;&#x3002;&#x5371;&#x967A;&#x6027;&#x304C;&#x5229;&#x76CA;&#x3092;&#x4E0A;&#x56DE;&#x308B;&#x305F;&#x3081;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x30BB;&#x30F3;&#x30C8;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30F3;&#x30BA;&#x30FB;&#x30EF;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x5229;&#x76CA;&#x304C;&#x3042;&#x308B;&#x304B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;
<dl>
<dd>&#x4E0A;&#x306E;&#x521D;&#x671F;&#x6CBB;&#x7642;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#xFF1A;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5; (CBT)&#x3001;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;(IPT)&#x3001;&#x884C;&#x52D5;&#x6D3B;&#x6027;&#x5316;&#x3001;&#x884C;&#x52D5;&#x30AB;&#x30C3;&#x30D7;&#x30EB;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x5F37;&#x3044;&#x5FC3;&#x7406;&#x7684;&#x4ECB;&#x5165;&#x3002;</dd>
</dl>
</dd>
</dl>
<p><b>&#x4E2D;&#x7B49;&#x75C7;&#x304B;&#x3089;&#x91CD;&#x75C7;&#x306E;&#x75C7;&#x72B6;</b>&#xFF1A;&#x6297;&#x3046;&#x3064;&#x85AC;&#x304A;&#x3088;&#x3073;&#x3001;&#x5F37;&#x3044;&#x5FC3;&#x7406;&#x7684;&#x4ECB;&#x5165;&#xFF08;CBT&#x3082;&#x3057;&#x304F;&#x306F;IPT&#xFF09;&#x3068;&#x306E;&#x4F75;&#x7528;&#x3002;</p>
<p>&#x306A;&#x304A;&#x60A3;&#x8005;&#x304C;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x307E;&#x305A;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x7B2C;&#x4E00;&#x306B;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;&#x3001;&#x598A;&#x5A20;&#x671F;&#x304A;&#x3088;&#x3073;&#x5468;&#x7523;&#x671F;&#x306E;&#x3046;&#x3064;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x3089;&#x305A;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x907F;&#x3051;&#x306A;&#x3051;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3001;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x624B;&#x5F15;&#x304D;&#x66F8;<i>The Thinking Healthy</i>&#x3092;&#x516C;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8F.B4.E5.8A.A9.E3.81.AE.E6.96.B9.E9.87.9D">&#x63F4;&#x52A9;&#x306E;&#x65B9;&#x91DD;</span></h3>
<p>NICE (2009) &#x3067;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x524D;&#x63D0;&#x3068;&#x3057;&#x3066;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x3001;&#x60A3;&#x8005;&#x3068;&#x4FE1;&#x983C;&#x95A2;&#x4FC2;&#x3092;&#x7D50;&#x3073;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x57FA;&#x672C;&#x7684;&#x539F;&#x5247;&#x306B;&#x3064;&#x3044;&#x3066;&#x3057;&#x3063;&#x304B;&#x308A;&#x3068;&#x8AAC;&#x660E;&#x3092;&#x884C;&#x3044;&#x3001;&#x60A3;&#x8005;&#x304C;&#x7D0D;&#x5F97;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3080;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x3082;&#x3001;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x306F;&#x8CEA;&#x554F;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x533B;&#x5E2B;&#x3068;&#x60A3;&#x8005;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x6CBB;&#x7642;&#x306E;&#x6210;&#x529F;&#x306B;&#x306F;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x3042;&#x308B;&#x3002; 1</p>
<ul>
<li>&#x3046;&#x3064;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x4E00;&#x3064;&#x306B;&#x3001;&#x5C06;&#x6765;&#x3092;&#x60B2;&#x89B3;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x8EFD;&#x5FEB;&#x3059;&#x308B;&#x306B;&#x3064;&#x308C;&#x5E0C;&#x671B;&#x304C;&#x6301;&#x3066;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li>&#x4EE5;&#x524D;&#x306B;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x4E8B;&#x9805;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x304A;&#x3063;&#x304F;&#x3046;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x3092;&#x653E;&#x68C4;&#x305B;&#x305A;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x7D99;&#x7D9A;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x904B;&#x52D5;&#x3092;&#x7D99;&#x7D9A;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x5730;&#x57DF;&#x6D3B;&#x52D5;&#x3078;&#x306E;&#x53C2;&#x52A0;&#x306A;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x901A;&#x5E38;&#x306E;&#x7BC4;&#x56F2;&#x3067;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x7D9A;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x60A3;&#x8005;&#x306B;&#x306F;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x81EA;&#x52A9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x652F;&#x63F4;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x884C;&#x653F;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306A;&#x3069;&#x306E;&#x60C5;&#x5831;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;#&#x53E4;&#x5178;&#x7684;&#x5206;&#x985E;&#x7BC0;&#x306B;&#x66F8;&#x3044;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x304B;&#x3064;&#x3066;&#x306E;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x5185;&#x56E0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306F;&#x6CBB;&#x308B;&#x3001;&#x85AC;&#x304C;&#x52B9;&#x304D;&#x3001;&#x52B1;&#x307E;&#x3057;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x660E;&#x3092;&#x4E00;&#x822C;&#x5316;&#x3057;&#x305F;&#x5F0A;&#x5BB3;&#x304C;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5BAE;&#x5CA1;&#x7B49;&#x304C;&#x300E;&#x3046;&#x3064;&#x75C5;&#x533B;&#x7642;&#x306E;&#x5371;&#x6A5F;&#x300F;&#x306B;&#x3066;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.90.86.E7.99.82.E6.B3.95">&#x5FC3;&#x7406;&#x7642;&#x6CD5;</span></h3>
<p><b>&#x5FC3;&#x7406;&#x7642;&#x6CD5;</b>&#xFF08;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#xFF09;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x798F;&#x7949;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x304C;&#x3001;&#x500B;&#x4EBA;&#x3084;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30FB;&#x5BB6;&#x65CF;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x884C;&#x3044;&#x3001;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x58EB;&#x3001;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3001;&#x516C;&#x8A8D;&#x5FC3;&#x7406;&#x5E2B;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30EF;&#x30FC;&#x30AB;&#x30FC;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30E9;&#x30FC;&#x3001;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x58EB;&#x304C;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3002;</p>
<p>&#x8CA7;&#x56F0;&#x3001;&#x5931;&#x696D;&#x3001;&#x5927;&#x5207;&#x306A;&#x4EBA;&#x3068;&#x306E;&#x96E2;&#x5225;&#x306A;&#x3069;&#x304C;&#x3046;&#x3064;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x72B6;&#x6CC1;&#x7684;&#x539F;&#x56E0;&#x3092;&#x85AC;&#x3067;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5; (CBT) &#x3084;&#x8AAD;&#x66F8;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3046;&#x3064;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x3002;</p>
<p>NICE&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x91CD;&#x8981;&#x6027;&#x3092;&#x8A8D;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;6 - 8&#x56DE;&#x306E;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5; (CBT)&#x3001;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x306F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x52B9;&#x679C;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x305F;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x62E1;&#x5145;&#x3092;&#x958B;&#x59CB;&#x3057;&#x6210;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x3068;OECD&#x306F;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6539;&#x5584;&#xFF09;</p>
<p>1998&#x5E74;&#x3001;&#x306E;&#x300C;WPA/PTD &#x3046;&#x3064;&#x75C5;&#x6027;&#x969C;&#x5BB3;&#x6559;&#x80B2;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x300D;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x3078;&#x306E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x9069;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x307F;&#x300D;&#x300C;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3068;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x4F75;&#x7528;&#x300D;&#x306E;&#x4E8C;&#x3064;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x591A;&#x69D8;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x300D;&#x300C;&#x518D;&#x767A;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x6295;&#x85AC;&#x306F;&#x7D99;&#x7D9A;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x6CBB;&#x7642;&#x306E;&#x6210;&#x529F;&#x306F;&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x7684;&#x652F;&#x63F4;&#x304C;&#x304B;&#x304B;&#x305B;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2009&#x5E74;&#x3001;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x30CF;&#x30EB;&#x5927;&#x5B66;&#x306E;&#x30A2;&#x30FC;&#x30D3;&#x30F3;&#x30B0;&#x30FB;&#x30AB;&#x30FC;&#x30B7;&#x30E5;&#x535A;&#x58EB;&#x306F;&#x300C;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x307F;&#x306E;&#x5834;&#x5408;&#x3068;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3068;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x306E;&#x52B9;&#x679C;&#x306E;&#x5927;&#x304D;&#x3055;&#x306F;&#x540C;&#x3058;&#x306A;&#x306E;&#x3060;&#x304B;&#x3089;&#x3001;&#x306A;&#x305C;&#x3001;&#x308F;&#x3056;&#x308F;&#x3056;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x6301;&#x3061;&#x8FBC;&#x3080;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E21;&#x65B9;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308C;&#x3070;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3060;&#x3051;&#x3092;&#x670D;&#x7528;&#x3059;&#x308B;&#x3088;&#x308A;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x5358;&#x72EC;&#x3067;&#x884C;&#x3046;&#x4EE5;&#x4E0A;&#x306E;&#x52B9;&#x679C;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>2012&#x5E74;&#x3001;DSM-IV&#x306E;&#x30A2;&#x30EC;&#x30F3;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30B9;&#x7DE8;&#x7E82;&#x59D4;&#x54E1;&#x9577;&#x306F;&#x300C;&#x7CBE;&#x795E;&#x79D1;&#x306E;&#x8EFD;&#x5EA6;&#x3001;&#x4E2D;&#x5EA6;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x540C;&#x3058;&#x304F;&#x3089;&#x3044;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x307B;&#x3046;&#x304C;&#x6301;&#x7D9A;&#x52B9;&#x679C;&#x306F;&#x9577;&#x304F;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x5C11;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x975E;&#x5E38;&#x306B;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304C;&#x5FC5;&#x8981;&#x306E;&#x306A;&#x3044;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x53D7;&#x3051;&#x3001;&#x56DE;&#x5FA9;&#x306B;&#x5927;&#x304D;&#x304F;&#x5F79;&#x7ACB;&#x3064;&#x3067;&#x3042;&#x308D;&#x3046;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x7406;&#x4E0D;&#x5C3D;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D4C;&#x6E08;&#x7684;&#x52D5;&#x6A5F;&#x304C;&#x305D;&#x3046;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2015&#x5E74;&#x3001;OECD&#x306F;&#x3046;&#x3064;&#x75C5;&#x3084;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4F1A;&#x8A71;&#x7642;&#x6CD5;&#xFF08;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF09;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x540C;&#x3058;&#x3050;&#x3089;&#x3044;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x60A3;&#x8005;&#x306B;&#x3082;&#x597D;&#x307E;&#x308C;&#x308B;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x30B3;&#x30B9;&#x30C8;&#x306E;&#x9762;&#x304B;&#x3089;&#x3082;&#x3001;&#x3046;&#x3064;&#x75C5;&#x6CBB;&#x7642;&#x306E;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x306F;&#x66F8;&#x7C4D;&#x30D9;&#x30FC;&#x30B9;&#x307E;&#x305F;&#x306F;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x3088;&#x308B;&#x30BB;&#x30EB;&#x30D5;&#x30D8;&#x30EB;&#x30D7;&#x3068;&#x3059;&#x308B;&#x3088;&#x3046;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.AA.8D.E7.9F.A5.E8.A1.8C.E5.8B.95.E7.99.82.E6.B3.95">&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;</span></h4>
<p><b>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;</b> (CBT) &#x3068;&#x306F;&#x3001;&#x5916;&#x754C;&#x306E;&#x8A8D;&#x8B58;&#x306E;&#x4ED5;&#x65B9;&#x3067;&#x3001;&#x611F;&#x60C5;&#x3084;&#x6C17;&#x5206;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x6CBB;&#x7642;&#x6CD5;&#x3002;&#x6291;&#x3046;&#x3064;&#x306E;&#x80CC;&#x5F8C;&#x306B;&#x3042;&#x308B;&#x8A8D;&#x77E5;&#x306E;&#x3086;&#x304C;&#x307F;&#x3092;&#x81EA;&#x899A;&#x3055;&#x305B;&#x3001;&#x5408;&#x7406;&#x7684;&#x3067;&#x81EA;&#x5DF1;&#x64C1;&#x8B77;&#x7684;&#x306A;&#x8A8D;&#x77E5;&#x3078;&#x3068;&#x5C0E;&#x304F;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3002;&#x8003;&#x3048;&#x65B9;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x53D6;&#x3063;&#x3066;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x4E0A;&#x624B;&#x306B;&#x5BFE;&#x5FDC;&#x3067;&#x304D;&#x308B;&#x3053;&#x3053;&#x308D;&#x306E;&#x72B6;&#x614B;&#x3092;&#x3064;&#x304F;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;CBT&#x306B;&#x306F;&#x3001;&#x5B50;&#x4F9B;&#x3068;&#x9752;&#x5E74;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6709;&#x52B9;&#x6027;&#x306E;&#x8A3C;&#x62E0;&#x304C;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;CBT&#x3068;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5; (IPT) &#x306F;&#x601D;&#x6625;&#x671F;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x52E7;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;NICE&#x3067;&#x306F;&#x3001;18&#x6B73;&#x672A;&#x6E80;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x5834;&#x5408;&#x306F;CBT&#x3001;ICT&#x3001;&#x5BB6;&#x65CF;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x4F75;&#x7528;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>NICE&#x306F;&#x3001;CBT&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;16-20&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x6CBB;&#x7642;&#x3092;3-4&#x30F6;&#x6708;&#x304B;&#x3051;&#x3066;&#x884C;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x91CD;&#x75C7;&#x3067;&#x306F;&#x6700;&#x521D;&#x306E;2-3&#x9031;&#x9593;&#x306F;&#x9031;2&#x56DE;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306F;&#x60A3;&#x8005;&#x306E;&#x521D;&#x671F;&#x6CBB;&#x7642;&#x306E;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x4E2D;&#x7B49;&#x75C7;&#x4EE5;&#x4E0A;&#x306B;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8EFD;&#x75C7;&#x306E;&#x5834;&#x5408;&#x306B;&#x9078;&#x629E;&#x80A2;&#x306B;&#x5165;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<p>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5FC3;&#x7406;&#x8077;&#x304C;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x56FD;&#x3005;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#xFF08;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x4E2D;&#x5FC3;&#xFF09;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x79D1;&#xFF08;&#x5FC3;&#x7406;&#x58EB;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x4E2D;&#x5FC3;&#xFF09;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x540C;&#x6642;&#x4E26;&#x884C;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;2010&#x5E74;&#x306B;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x304C;&#x70B9;&#x6570;&#x5316;&#x3055;&#x308C;&#x3001;&#x5916;&#x6765;&#x60A3;&#x8005;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x30FB;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x7FD2;&#x719F;&#x3057;&#x305F;&#x533B;&#x5E2B;&#x304C;&#x4E00;&#x9023;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A08;&#x753B;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x60A3;&#x8005;&#x306B;&#x8AAC;&#x660E;&#x3092;&#x884C;&#x3063;&#x305F;&#x4E0A;&#x3067;&#x3001;1&#x56DE;&#x3042;&#x305F;&#x308A;30&#x5206;&#x4EE5;&#x4E0A;&#x306E;&#x8A8D;&#x77E5;&#x7642;&#x6CD5;&#x30FB;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;16&#x56DE;&#x3092;&#x4E0A;&#x9650;&#x3068;&#x3057;&#x3066;&#x7B97;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.AA.AD.E6.9B.B8.E7.99.82.E6.B3.95">&#x8AAD;&#x66F8;&#x7642;&#x6CD5;</span></h4>

<p>&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x30A2;&#x30FC;&#x30D3;&#x30F3;&#x30B0;&#x30FB;&#x30AB;&#x30FC;&#x30B7;&#x30E5;&#x535A;&#x58EB;&#x306F;&#x3001;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5; (CBT) &#x3092;&#x53D7;&#x3051;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x30E1;&#x30EA;&#x30C3;&#x30C8;&#x306E;&#x591A;&#x304F;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x8AAD;&#x66F8;&#x7642;&#x6CD5;&#x3092;&#x85A6;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x826F;&#x3044;&#x7D50;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x306E;&#x4E2D;&#x304B;&#x3089;2&#x518A;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x3046;&#x3064;&#x306E;&#x30BB;&#x30EB;&#x30D5;&#x30FB;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x300F;&#xFF08;&#x718A;&#x8C37;&#x4E45;&#x4EE3;&#x8A33;&#x3001;&#x5275;&#x5143;&#x793E;&#x3001;1993&#x5E74;&#xFF09;&#x3001;&#x300E;&#x3044;&#x3084;&#x306A;&#x6C17;&#x5206;&#x3088;&#x3001;&#x3055;&#x3088;&#x3046;&#x306A;&#x3089;&#x2015;&#x81EA;&#x5206;&#x3067;&#x5B66;&#x3076;&#x300C;&#x6291;&#x3046;&#x3064;&#x300D;&#x514B;&#x670D;&#x6CD5;&#x300F;&#xFF08;&#x30C7;&#x30D3;&#x30C3;&#x30C9;&#x30FB;D&#x30FB;&#x30D0;&#x30FC;&#x30F3;&#x30BA;&#x3001;&#x661F;&#x548C;&#x66F8;&#x5E97;&#x3001;2004&#x5E74;&#xFF09;&#x306F;&#x3044;&#x305A;&#x308C;&#x3082;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x95A2;&#x3059;&#x308B;&#x672C;&#x3067;&#x3042;&#x308B;&#x3002;&#x300E;&#x3044;&#x3084;&#x306A;&#x6C17;&#x5206;&#x3088;&#x3001;&#x3055;&#x3088;&#x3046;&#x306A;&#x3089;&#x300F;&#x306E;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x306F;&#x3001;&#x77ED;&#x671F;&#x7684;&#x306B;&#x306F;&#x3001;&#x6A19;&#x6E96;&#x7684;&#x306A;CBT&#x3092;&#x5B9F;&#x969B;&#x306B;&#x53D7;&#x3051;&#x305F;&#x4EBA;&#x306E;&#x307B;&#x3046;&#x304C;&#x6539;&#x5584;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x304C;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;3&#x30F6;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x540C;&#x7B49;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;3&#x5E74;&#x9593;&#x306E;&#x8FFD;&#x8DE1;&#x8ABF;&#x67FB;&#x304B;&#x3089;&#x52B9;&#x679C;&#x304C;&#x6301;&#x7D9A;&#x7684;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6CE8;&#x610F;&#x70B9;&#x306F;&#x3001;&#x8AAD;&#x66F8;&#x7642;&#x6CD5;&#x306E;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306F;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x307F;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x8EFD;&#x75C7;&#x304B;&#x3089;&#x4E2D;&#x7B49;&#x75C7;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x4EE3;&#x66FF;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x59A5;&#x5F53;&#x3060;&#x304C;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306B;&#x306F;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x52B9;&#x679C;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x306E;&#x304B;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AF.BE.E4.BA.BA.E9.96.A2.E4.BF.82.E7.99.82.E6.B3.95">&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;</span></h4>
<p><b>&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x7642;&#x6CD5;</b> (IPT) &#x306F;&#x3001;&#x4EBA;&#x9593;&#x95A2;&#x4FC2;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;NICE&#x306F;IPT&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;IPT&#x3092;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;16-20&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x6CBB;&#x7642;&#x3092;3-4&#x30F6;&#x6708;&#x304B;&#x3051;&#x3066;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x91CD;&#x5EA6;&#x306E;&#x5834;&#x5408;&#x306F;&#x6700;&#x521D;&#x306E;2-3&#x9031;&#x9593;&#x3092;&#x9031;2&#x56DE;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x3082;&#x6CBB;&#x7642;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h3>
<p>NICE&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x3001;&#x8EFD;&#x75C7;&#x304B;&#x3089;&#x4E2D;&#x7B49;&#x75C7;&#x3067;&#x306F;&#x521D;&#x671F;&#x6CBB;&#x7642;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x304A;&#x3044;&#x3066;&#x9078;&#x629E;&#x80A2;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x7B49;&#x75C7;&#x304B;&#x3089;&#x91CD;&#x75C7;&#x3067;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x304A;&#x3088;&#x3073;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF08;CBT&#x307E;&#x305F;&#x306F;IPT&#xFF09;&#x306E;&#x4F75;&#x7528;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2012&#x5E74;&#x306E;&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x8EFD;&#x75C7;&#x3046;&#x3064;&#x75C5;&#x306E;&#x5834;&#x5408;&#x3001;&#x5B89;&#x6613;&#x306A;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x7A0B;&#x75C7;&#x4EE5;&#x4E0A;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3067;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x8EFD;&#x75C7;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3088;&#x308A;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x884C;&#x3046;&#x3002;&#x5E0C;&#x6B7B;&#x5FF5;&#x616E;&#x306E;&#x5F37;&#x3044;&#x6025;&#x6027;&#x671F;&#x3001;&#x91CD;&#x75C7;&#x60A3;&#x8005;&#x306B;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;mECT&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3002;</p>
<p>WHO&#x306E;&#x3046;&#x3064;&#x75C5;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;12&#x6B73;&#x4EE5;&#x4E0B;&#x3067;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x7981;&#x6B62;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;12&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x9752;&#x5E74;&#x3067;&#x306F;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x7B2C;&#x4E00;&#x9078;&#x629E;&#x80A2;&#x3068;&#x3057;&#x3066;&#x306F;&#x7981;&#x6B62;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305A;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3079;&#x304D;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;NIH&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x8005;&#x306E;&#x5834;&#x5408;&#x3001;&#x518D;&#x767A;&#x9632;&#x6B62;&#x306E;&#x305F;&#x3081;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x4F75;&#x7528;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.8A.97.E3.81.86.E3.81.A4.E8.96.AC.E3.81.AB.E3.82.88.E3.82.8B.E6.B2.BB.E7.99.82">&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;</span></h4>
<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x52B9;&#x679C;&#x306F;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5373;&#x52B9;&#x7684;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x52B9;&#x679C;&#x304C;&#x660E;&#x78BA;&#x306B;&#x73FE;&#x308C;&#x308B;&#x306B;&#x306F;1&#x9031;&#x9593;&#x306A;&#x3044;&#x3057;3&#x9031;&#x9593;&#x306E;&#x7D99;&#x7D9A;&#x7684;&#x670D;&#x7528;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;NICE&#x306F;&#x51E6;&#x65B9;&#x306B;&#x969B;&#x3057;&#x3001;&#x60A3;&#x8005;&#x3068;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#xFF08;SSRI&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306A;&#x3069;&#xFF09;&#x3082;&#x542B;&#x3081;&#x3066;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A71;&#x3057;&#x5408;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x3046;&#x3061;&#x3001;&#x5F93;&#x6765;&#x3088;&#x308A;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3042;&#x308B;&#x3044;&#x306F;&#x56DB;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x3001;&#x53E3;&#x6E07;&#x30FB;&#x4FBF;&#x79D8;&#x30FB;&#x5C3F;&#x9589;&#x306A;&#x3069;&#x306E;&#x6297;&#x30B3;&#x30EA;&#x30F3;&#x4F5C;&#x7528;&#x3084;&#x7720;&#x6C17;&#x306A;&#x3069;&#x306E;&#x6297;&#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x4F5C;&#x7528;&#x3068;&#x3044;&#x3063;&#x305F;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x6BD4;&#x8F03;&#x7684;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8FD1;&#x5E74;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x7CFB;&#x306B;&#x9078;&#x629E;&#x7684;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x85AC;&#x5264;SSRI&#x3084;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3068;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306B;&#x9078;&#x629E;&#x7684;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x85AC;&#x5264;SNRI&#x3001;NaSSA&#x7B49;&#x306F;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x5C11;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x52B9;&#x679C;&#x306F;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3088;&#x308A;&#x5F31;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>NICE&#x306F;&#x85AC;&#x5264;&#x306E;&#x9078;&#x629E;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4ED6;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3088;&#x308A;&#x5371;&#x967A;&#x6027;&#x3068;&#x5229;&#x76CA;&#x306E;&#x6BD4;&#x7387;&#x304C;&#x826F;&#x597D;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;SSRI&#x3092;&#x9078;&#x3070;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044; (should normally be) &#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;NICE&#x306F;&#x3001;&#x30D5;&#x30EB;&#x30AA;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x3001;&#x30D5;&#x30EB;&#x30DC;&#x30AD;&#x30B5;&#x30DF;&#x30F3;&#x3001;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306F;&#x4ED6;&#x306E;SSRI&#x3088;&#x308A;&#x85AC;&#x7269;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x304C;&#x8D77;&#x304D;&#x3084;&#x3059;&#x304F;&#x3001;&#x307E;&#x305F;&#x30D1;&#x30ED;&#x30AD;&#x30BB;&#x30C1;&#x30F3;&#x306F;&#x4ED6;&#x306E;SSRI&#x3088;&#x308A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x5831;&#x544A;&#x7387;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x4E09;&#x74B0;&#x7CFB;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x3092;&#x9664;&#x3044;&#x3066;&#x904E;&#x5270;&#x6442;&#x53D6;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x7387; (greatest risk) &#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x670D;&#x85AC;&#x304B;&#x3089;4&#x9031;&#x9593;&#x5F8C;&#x306B;&#x60A3;&#x8005;&#x306E;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x304C;&#x6539;&#x5584;&#x3055;&#x308C;&#x3066;&#x3044;&#x308C;&#x3070;&#x3001;&#x3055;&#x3089;&#x306B;2-4&#x9031;&#x9593;&#x306E;&#x6295;&#x4E0E;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x3002;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x3068;&#x304B;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x751F;&#x3058;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x60A3;&#x8005;&#x306E;&#x7533;&#x51FA;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x4ED6;&#x306E;&#x85AC;&#x306B;&#x5207;&#x308A;&#x66FF;&#x3048;&#x308B;&#x3002;</p>
<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304A;&#x3088;&#x3073;&#x5B89;&#x5168;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x308F;&#x306A;&#x304F;&#x3066;&#x3082;&#x9577;&#x671F;&#x7684;&#x306B;&#x306F;&#x81EA;&#x7136;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x6570;&#x30F6;&#x6708;&#x4EE5;&#x5185;&#x306E;&#x81EA;&#x7136;&#x56DE;&#x5FA9;&#x7387;&#x304C;50%&#x3092;&#x8D8A;&#x3048;&#x308B;&#x305F;&#x3081;&#x3001;&#x5404;&#x7A2E;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306E;&#x5224;&#x65AD;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3002; (NIMH) &#x306E;&#x5C02;&#x9580;&#x5BB6;&#x305F;&#x3061;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x304C;&#x56DE;&#x5FA9;&#x307E;&#x3067;&#x306E;&#x6642;&#x9593;&#x77ED;&#x7E2E;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x9577;&#x671F;&#x56DE;&#x5FA9;&#x7387;&#x306E;&#x4E0A;&#x6607;&#x306B;&#x306F;&#x5F79;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;SSRI&#x306F;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x7A0B;&#x5EA6;&#x306E;&#x52B9;&#x679C;&#x3057;&#x304B;&#x306A;&#x3044;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>NICE&#x306E;2009&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x8EFD;&#x75C7;&#x4EE5;&#x4E0B;&#x306E;&#x6291;&#x3046;&#x3064;&#x3067;&#x306F;&#x3001;&#x5371;&#x967A;&#x6027;/&#x5229;&#x76CA;&#x306E;&#x6BD4;&#x7387;&#x304C;&#x60AA;&#x3044;&#x305F;&#x3081;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x521D;&#x671F;&#x6CBB;&#x7642;&#x304C;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x8EFD;&#x75C7;&#x304B;&#x3089;&#x4E2D;&#x7B49;&#x75C7;&#x3067;&#x306F;&#x9078;&#x629E;&#x80A2;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x91CD;&#x75C7;&#x3067;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3068;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x4E2D;&#x7B49;&#x75C7;&#x30FB;&#x91CD;&#x75C7;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;1&#x7A2E;&#x985E;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3057;&#x3001;&#x5341;&#x5206;&#x306A;&#x91CF;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3092;&#x5341;&#x5206;&#x306A;&#x671F;&#x9593;&#x306B;&#x6E21;&#x3063;&#x3066;&#x6295;&#x4E0E;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3001;&#x307E;&#x305F;&#x5BDB;&#x89E3;&#x7DAD;&#x6301;&#x671F;&#x306B;&#x306F;&#x5341;&#x5206;&#x306A;&#x7D99;&#x7D9A;&#x30FB;&#x7DAD;&#x6301;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3044;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306E;&#x7D42;&#x7D50;&#x3092;&#x6025;&#x3050;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x8EFD;&#x75C7;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3082;&#x3057;&#x304F;&#x306F;&#x4F53;&#x7CFB;&#x5316;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x3001;&#x5358;&#x72EC;&#x3082;&#x3057;&#x304F;&#x306F;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x8EFD;&#x75C7;&#x3046;&#x3064;&#x75C5;&#x3078;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x662F;&#x975E;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x5206;&#x304B;&#x308C;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>

<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x3001;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x304C;&#x898B;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;9-12&#x30F6;&#x6708;&#x7D4C;&#x904E;&#x3057;&#x3001;&#x304B;&#x3064;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x6295;&#x4E0E;&#x4E2D;&#x65AD;&#x3092;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3002;&#x6E1B;&#x85AC;&#x306B;&#x969B;&#x3057;&#x3066;&#x306F;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3048;&#x308B;&#x305F;&#x3081;&#x3001;4&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x6642;&#x9593;&#x3092;&#x304B;&#x3051;&#x3066;&#x884C;&#x3046;&#x3002;&#x91CD;&#x5EA6;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x5834;&#x5408;&#x306F;&#x6295;&#x4E0E;&#x3092;&#x518D;&#x958B;&#x3057;&#x3001;&#x3055;&#x3089;&#x306B;&#x6642;&#x9593;&#x3092;&#x304B;&#x3051;&#x3066;&#x6E1B;&#x85AC;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x85AC;&#x7269;&#x7642;&#x6CD5;</span></h4>

<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6CBB;&#x7642;&#x53CD;&#x5FDC;&#x306B;&#x4E4F;&#x3057;&#x3044;&#x5834;&#x5408;&#x3001;&#x5225;&#x306E;&#x7A2E;&#x985E;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3078;&#x306E;&#x5909;&#x85AC;&#x3084;&#x8FFD;&#x52A0;&#xFF08;&#x4F75;&#x7528;&#xFF09;&#x306E;&#x307B;&#x304B;&#x3001;&#x70AD;&#x9178;&#x30EA;&#x30C1;&#x30A6;&#x30E0;&#x3001;&#x7532;&#x72B6;&#x817A;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3001;&#x6297;&#x3066;&#x3093;&#x304B;&#x3093;&#x85AC;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x8FFD;&#x52A0;&#xFF08;&#x5897;&#x5F37;&#x7642;&#x6CD5;&#xFF09;&#x3001;(&#x7C73;&#x56FD;&#x306A;&#x3069;&#x3067;&#x306F;)&#x30A2;&#x30F3;&#x30D5;&#x30A7;&#x30BF;&#x30DF;&#x30F3;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30D5;&#x30A7;&#x30CB;&#x30C7;&#x30FC;&#x30C8;&#x306A;&#x3069;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x3084;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#x3082;&#x65E2;&#x5B58;&#x6CBB;&#x7642;&#x3067;&#x5341;&#x5206;&#x306A;&#x52B9;&#x679C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x9650;&#x3063;&#x3066;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x591A;&#x5264;&#x6295;&#x4E0E;&#x3001;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x306E;&#x591A;&#x5264;&#x6295;&#x4E0E;&#x3092;&#x5408;&#x7406;&#x6027;&#x306A;&#x304F;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3092;&#x4F75;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306A;&#x3069;&#x306F;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x3092;&#x3001;&#x4E0D;&#x7720;&#x304C;&#x5F37;&#x3044;&#x5834;&#x5408;&#x306F;&#x7761;&#x7720;&#x85AC;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x6297;&#x4E0D;&#x5B89;&#x85AC;&#x30FB;&#x7761;&#x7720;&#x85AC;&#x3068;&#x3057;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x30FB;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3092;&#x307E;&#x306D;&#x304D;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;</p>
<ul>
<li>&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x306F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x51E6;&#x65B9;&#x3092;&#x6700;&#x5927;&#x3067;&#x3082;&#x6570;&#x9031;&#x9593;&#x306B;&#x9650;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>NICE&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x6162;&#x6027;&#x7684;&#x306A;&#x4E0D;&#x5B89;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3092;&#x9664;&#x304D;&#x3001;&#x4F9D;&#x5B58;&#x306E;&#x5F62;&#x6210;&#x3092;&#x9632;&#x6B62;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;2&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x6295;&#x4E0E;&#x306F;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x3046;&#x3064;&#x75C5;&#x306E;&#x4E88;&#x9632;&#x30FB;&#x6CBB;&#x7642;&#x65E5;&#x672C;&#x59D4;&#x54E1;&#x4F1A; (JCPTD) &#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x6025;&#x6027;&#x671F;&#x306B;&#x306F;&#x6297;&#x3046;&#x3064;&#x52B9;&#x679C;&#x767A;&#x73FE;&#x307E;&#x3067;&#x306E;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x7269;&#x51E6;&#x65B9;&#x306F;&#x6709;&#x7528;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F9D;&#x5B58;&#x6027;&#x306E;&#x305F;&#x3081;&#x9577;&#x671F;&#x6295;&#x4E0E;&#x306F;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
</ul>
<p>&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x7B49;&#x75C7;&#x30FB;&#x91CD;&#x75C7;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x6025;&#x6027;&#x671F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x5358;&#x5264;&#x3001;&#x30B9;&#x30EB;&#x30D4;&#x30EA;&#x30C9;&#x5358;&#x5264;&#x3001;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x5358;&#x5264;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x306F;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E7.99.82.E6.B3.95.E3.81.A8.E8.87.AA.E6.AE.BA">&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x81EA;&#x6BBA;</span></h4>

<p>&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x958B;&#x59CB;&#x76F4;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x5E74;&#x9F62;&#x306B;&#x95A2;&#x308F;&#x308A;&#x306A;&#x304F;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306E;&#x5371;&#x967A;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40; (FDA) &#x304B;&#x3089;&#x8B66;&#x544A;&#x304C;&#x767A;&#x305B;&#x3089;&#x308C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x3059;&#x3079;&#x3066;&#x306E;SSRI&#x304A;&#x3088;&#x3073;SNRI&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x6DFB;&#x4ED8;&#x6587;&#x66F8;&#x306B;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x5897;&#x52A0;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CE8;&#x610F;&#x66F8;&#x304D;&#x304C;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>FDA&#x306F;&#x3001;&#x5B50;&#x4F9B;&#x30FB;&#x9752;&#x5E74;&#x30FB;18-24&#x6B73;&#x306E;&#x82E5;&#x5E74;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;SSRI&#x6CBB;&#x7642;&#x306F;&#x81EA;&#x6BBA;&#x5FF5;&#x616E;&#x3068;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x9AD8;&#x3044;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x6210;&#x4EBA;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;SSRI&#x3068;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x95A2;&#x4FC2;&#x306F;&#x660E;&#x78BA;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3042;&#x308B;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x95A2;&#x4FC2;&#x6027;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5225;&#x306E;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3001;&#x7B2C;&#x4E09;&#x306E;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;25-65&#x6B73;&#x3067;&#x306F;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x306A;&#x304F;65&#x6B73;&#x4EE5;&#x4E0A;&#x3067;&#x306F;&#x4F4E;&#x30EA;&#x30B9;&#x30AF;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x75BE;&#x75C5;&#x30C7;&#x30FC;&#x30BF;&#x4E0A;&#x3067;&#x306F;&#x3001;&#x65B0;&#x3057;&#x3044;SSRI&#x6642;&#x4EE3;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x666E;&#x53CA;&#x306B;&#x3088;&#x308A;&#x4F1D;&#x7D71;&#x7684;&#x306B;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x9AD8;&#x3044;&#x56FD;&#x3067;&#x81EA;&#x6BBA;&#x7387;&#x306E;&#x5927;&#x5E45;&#x306A;&#x4F4E;&#x4E0B;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x5206;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306F;&#x78BA;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x3067;&#x306F;2007&#x5E74;&#x306B;&#x3001;SSRI&#x3068;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;24&#x6B73;&#x4EE5;&#x4E0B;&#x306E;&#x82E5;&#x5E74;&#x8005;&#x3067;&#x306F;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x9ED2;&#x67A0;&#x8B66;&#x544A;&#x304C;&#x306A;&#x3055;&#x308C;&#x305F;&#x3002;&#x540C;&#x69D8;&#x306E;&#x8B66;&#x544A;&#x306F;&#x65E5;&#x672C;&#x306E;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x304B;&#x3089;&#x3082;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x3067;&#x306F;FDA&#x306E;&#x8B66;&#x544A;&#x4EE5;&#x964D;&#x306B;&#x82E5;&#x5E74;&#x8005;&#x306E;&#x81EA;&#x6BBA;&#x6B7B;&#x8005;&#x6570;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;FDA&#x8B66;&#x544A;&#x306E;&#x7D50;&#x679C;&#x3001;&#x82E5;&#x5E74;&#x8005;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x6CBB;&#x7642;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x81EA;&#x6BBA;&#x8005;&#x304C;&#x5897;&#x3048;&#x305F;&#x3068;&#x3059;&#x308C;&#x3070;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>APA&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x81EA;&#x6BBA;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x5C0F;&#x3055;&#x3044;&#x3001;&#x3057;&#x304B;&#x3057;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306E;&#x8EFD;&#x6E1B;&#x306B;&#x5FC5;&#x8981;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>NICE&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;2005&#x5E74;4&#x6708;&#x306B;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x533B;&#x85AC;&#x54C1;&#x8A55;&#x4FA1;&#x59D4;&#x54E1;&#x4F1A;&#x306F;SSRI&#x3068;SNRI&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5B50;&#x4F9B;&#x3068;&#x9752;&#x5E74;&#x306B;&#x306F;&#x51E6;&#x65B9;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;(&#x627F;&#x8A8D;&#x9069;&#x5FDC;&#x75C7;&#x3092;&#x9664;&#x304F;&#x304C;&#x3053;&#x308C;&#x306F;&#x901A;&#x5E38;&#x306E;&#x6291;&#x3046;&#x3064;&#x306F;&#x542B;&#x307E;&#x306A;&#x3044;)&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x82F1;&#x56FD;&#x300E;&#x30E2;&#x30FC;&#x30BA;&#x30EC;&#x30A4;&#x51E6;&#x65B9;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x7B2C;10&#x7248;&#x300F;&#xFF08;2009&#x5E74;&#xFF09;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x5E0C;&#x6B7B;&#x5FF5;&#x616E;&#x304A;&#x3088;&#x3073;&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x3092;&#x9632;&#x3050;&#x6700;&#x3082;&#x52B9;&#x679C;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x6700;&#x3082;&#x52B9;&#x679C;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E9.81.8B.E5.8B.95.E7.99.82.E6.B3.95">&#x904B;&#x52D5;&#x7642;&#x6CD5;</span></h3>
<p>&#x8CA7;&#x56F0;&#x3001;&#x5931;&#x696D;&#x3001;&#x5927;&#x5207;&#x306A;&#x4EBA;&#x3068;&#x306E;&#x96E2;&#x5225;&#x306A;&#x3069;&#x304C;&#x6291;&#x3046;&#x3064;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x72B6;&#x6CC1;&#x7684;&#x539F;&#x56E0;&#x3092;&#x85AC;&#x3067;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x3001;&#x904B;&#x52D5;&#x306A;&#x3069;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x904B;&#x52D5;&#x7642;&#x6CD5;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3046;&#x3064;&#x304C;&#x518D;&#x767A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x4F4E;&#x3044;&#x3002;</p>
<p>WHO&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x63D0;&#x4F9B;&#x53EF;&#x80FD;&#x306A;&#x5834;&#x5408;&#x306E;&#x88DC;&#x52A9;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;NICE&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x8EFD;&#x75C7;&#x304B;&#x3089;&#x4E2D;&#x7B49;&#x5EA6;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;CBT&#x3068;&#x4E26;&#x3093;&#x3067;&#x3001;&#x904B;&#x52D5;&#x7642;&#x6CD5; (a structured group physical activity programme) &#x3092;&#x9078;&#x629E;&#x80A2;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x60A3;&#x8005;&#x304C;&#x904B;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30B3;&#x30FC;&#x30C1;&#x306E;&#x4E0B;&#x3067;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5358;&#x4F4D;&#x3067;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;1&#x56DE;&#x3042;&#x305F;&#x308A;45&#x5206;-1&#x6642;&#x9593;&#x3001;&#x9031;3&#x56DE;&#x3092;10-14&#x9031;&#x9593;&#x7A0B;&#x5EA6;&#x3068;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2004&#x5E74;&#x3001;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB; (NICE) &#x306F;&#x300C;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x30EA;&#x30B9;&#x30AF;&#x4FBF;&#x76CA;&#x6BD4;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x3001;&#x8EFD;&#x75C7;&#x306E;&#x3046;&#x3064;&#x306E;&#x521D;&#x671F;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x63A8;&#x5968;&#x3067;&#x304D;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BE7;&#x308D;&#x3001;&#x533B;&#x5E2B;&#x306F;&#x85AC;&#x7269;&#x4EE5;&#x5916;&#x306E;&#x4EE3;&#x66FF;&#x6CD5;&#x3092;&#x8A66;&#x3057;&#x3001;&#x300C;&#x8EFD;&#x75C7;&#x306E;&#x3046;&#x3064;&#x75C5;&#x60A3;&#x8005;&#x306B;&#x306F;&#x5E74;&#x9F62;&#x3092;&#x554F;&#x308F;&#x305A;&#x3001;&#x69CB;&#x9020;&#x5316;&#x3055;&#x308C;&#x305F;&#x6307;&#x5C0E;&#x4ED8;&#x304D;&#x904B;&#x52D5;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x30E1;&#x30EA;&#x30C3;&#x30C8;&#x300D;&#x3092;&#x63A8;&#x5968;&#x3059;&#x3079;&#x304D;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2007&#x5E74;&#x306E;NICE&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x30D5;&#x30A3;&#x30B8;&#x30AB;&#x30EB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306F;&#x8EFD;&#x75C7;&#x306E;&#x3046;&#x3064;&#x75C5;&#x6CBB;&#x7642;&#x306B;&#x63A8;&#x5968;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>2009&#x5E74;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x7DCF;&#x5408;&#x8A3A;&#x7642;&#x533B; (GP) &#x306E;20%&#x4EE5;&#x4E0A;&#xFF08;2004&#x5E74;&#x306E;4&#x500D;&#xFF09;&#x304C;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306E;&#x60A3;&#x8005;&#x306B;&#x3057;&#x3070;&#x3057;&#x3070;&#x904B;&#x52D5;&#x7642;&#x6CD5;&#x3092;&#x300C;&#x51E6;&#x65B9;&#x300D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x77ED;&#x671F;&#x7684;&#x306B;&#x306F;&#x3001;6&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x8457;&#x3057;&#x3044;&#x6539;&#x5584;&#x304C;&#x3042;&#x308A;&#x3001;&#x52B9;&#x679C;&#x306F;&#x5927;&#x304D;&#x304F;&#x3001;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306E;&#x3042;&#x308B;&#x60A3;&#x8005;&#x306E;70%&#x304C;&#x904B;&#x52D5;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;&#x9577;&#x671F;&#x7684;&#x306B;&#x3082;&#x591A;&#x304F;&#x306E;&#x526F;&#x52B9;&#x679C;&#xFF08;&#x5FC3;&#x81D3;&#x8840;&#x7BA1;&#x6A5F;&#x80FD;&#x30FB;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x30FB;&#x6027;&#x7684;&#x6A5F;&#x80FD;&#x30FB;&#x7B4B;&#x529B;&#x30FB;&#x793E;&#x4F1A;&#x6027;&#x306E;&#x5411;&#x4E0A;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x30FB;&#x7761;&#x7720;&#x306E;&#x6539;&#x5584;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>2012&#x5E74;&#x3001;&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x300C;&#x672C;&#x6765;&#x8EFD;&#x75C7;&#x306B;&#x9650;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x65AD;&#x3063;&#x305F;&#x4E0A;&#x3067;&#x3001;&#x8EFD;&#x75C7;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3078;&#x306E;&#x9069;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;&#x904B;&#x52D5;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x60A3;&#x8005;&#x306E;&#x5834;&#x5408;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x904B;&#x52D5;&#x7642;&#x6CD5;&#x306B;&#x7CBE;&#x901A;&#x3057;&#x305F;&#x62C5;&#x5F53;&#x8005;&#x306E;&#x3082;&#x3068;&#x3067;&#x3001;&#x5B9F;&#x65BD;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x904B;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x904B;&#x52D5;&#x306E;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x5831;&#x544A;&#x3082;&#x3042;&#x308A;&#x3001;&#x307E;&#x3060;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2013&#x5E74;&#x3001;&#x30B3;&#x30AF;&#x30E9;&#x30F3;&#x30FB;&#x30E9;&#x30A4;&#x30D6;&#x30E9;&#x30EA;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x904B;&#x52D5;&#x306E;&#x52B9;&#x679C;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3084;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x540C;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>2012&#x5E74;&#x306E;&#x30E9;&#x30F3;&#x30C0;&#x30E0;&#x5316;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x306F;&#x3001;&#x904B;&#x52D5;&#x306F;&#x3046;&#x3064;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x306A;&#x3044;&#x3001;&#x901A;&#x5E38;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x6E1B;&#x5C11;&#x3055;&#x305B;&#x306A;&#x3044;&#x3001;&#x8EAB;&#x4F53;&#x6D3B;&#x52D5;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x3046;&#x3064;&#x75C5;&#x304B;&#x3089;&#x306E;&#x56DE;&#x5FA9;&#x306E;&#x6A5F;&#x4F1A;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x7814;&#x7A76;&#x306F;&#x8EAB;&#x4F53;&#x6D3B;&#x52D5;&#x306E;&#x30D7;&#x30E9;&#x30B9;&#x52B9;&#x679C;&#x3092;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x8A3C;&#x62E0;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x3001;&#x533B;&#x7642;&#x73FE;&#x5834;&#x3067;&#x975E;&#x5B9F;&#x7528;&#x7684;&#x306A;&#x4ECB;&#x5165;&#x3092;&#x3057;&#x305F;&#x3001;&#x5C0F;&#x3055;&#x306A;&#x975E;&#x81E8;&#x5E8A;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x8A3C;&#x62E0;&#x3092;&#x7CBE;&#x67FB;&#x3057;&#x305F;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3084;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E6.B2.BB.E7.99.82.E6.B3.95">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;</span></h3>
<p>&#x305D;&#x306E;&#x4ED6;&#x3001;&#x9650;&#x5B9A;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x7279;&#x6B8A;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3084;&#x3001;&#x5B9F;&#x9A13;&#x7684;&#x6BB5;&#x968E;&#x306B;&#x3042;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x96FB;&#x6C17;&#x3051;&#x3044;&#x308C;&#x3093;&#x7642;&#x6CD5; (ECT)</dt>
<dd>&#x982D;&#x76AE;&#x306E;&#x4E0A;&#x304B;&#x3089;&#x96FB;&#x6D41;&#x3092;&#x901A;&#x96FB;&#x3057;&#x3001;&#x4EBA;&#x5DE5;&#x7684;&#x306B;&#x3051;&#x3044;&#x308C;&#x3093;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x3067;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x7121;&#x52B9;&#x306A;&#x5834;&#x5408;&#x3084;&#x81EA;&#x6BBA;&#x306E;&#x5371;&#x967A;&#x304C;&#x5207;&#x8FEB;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306A;&#x3069;&#x306B;&#x884C;&#x3046;&#x3002;&#x6700;&#x8FD1;&#x306F;&#x5168;&#x8EAB;&#x9EBB;&#x9154;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x82E6;&#x75DB;&#x306E;&#x306A;&#x3044;&#x65B9;&#x6CD5;&#x304C;&#x3068;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#xFF08;&#x305D;&#x306E;&#x305F;&#x3081;&#x5165;&#x9662;&#x3082;&#x53EF;&#x80FD;&#x306A;&#x5927;&#x75C5;&#x9662;&#x3067;&#x3057;&#x304B;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF09;&#x3002;&#x5B89;&#x5168;&#x7BA1;&#x7406;&#x3082;&#x614E;&#x91CD;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x524D;&#x8FF0;&#x306E;&#x5834;&#x5408;&#x306B;&#x6709;&#x52B9;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x81E8;&#x5E8A;&#x5BB6;&#x3082;&#x591A;&#x304F;&#x3001;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x3067;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>NICE&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x91CD;&#x75C7;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x307F;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3079;&#x304D; (should only be used)&#x3001;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x3046;&#x3064;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x7E70;&#x308A;&#x8FD4;&#x3057;ECT&#x3092;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x304C;&#x8907;&#x6570;&#x306E;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3068;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306B;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3055;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x691C;&#x8A0E;&#x3067;&#x304D;&#x308B;&#x3001;&#x4E88;&#x9632;&#x76EE;&#x7684;&#x306E;ECT&#x3092;&#x884C;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x7D4C;&#x982D;&#x84CB;&#x78C1;&#x6C17;&#x523A;&#x6FC0;&#x6CD5; (TMS)</dt>
<dd>&#x982D;&#x306E;&#x5916;&#x5074;&#x304B;&#x3089;&#x78C1;&#x6C17;&#x30D1;&#x30EB;&#x30B9;&#x3092;&#x5F53;&#x3066;&#x3001;&#x8133;&#x5185;&#x306B;&#x5C40;&#x6240;&#x7684;&#x306A;&#x96FB;&#x6D41;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x8133;&#x6A5F;&#x80FD;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x3092;&#x56F3;&#x308B;&#x3082;&#x306E;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4FDD;&#x967A;&#x306F;&#x672A;&#x627F;&#x8A8D;&#x3002;6&#x9031;&#x9593;&#x6CBB;&#x7642;&#x3067;&#x306E;&#x5BDB;&#x89E3;&#x7387;&#x306F;27%&#x7A0B;&#x5EA6;&#x3001;&#x7D9A;&#x304F;24&#x9031;&#x9593;&#x6CBB;&#x7642;&#x3067;&#x306E;&#x5BDB;&#x89E3;&#x7387;&#x306F;50-60%&#x7A0B;&#x5EA6;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x523A;&#x6FC0;&#x90E8;&#x4F4D;&#x306E;&#x75DB;&#x307F;&#x3084;&#x4E0D;&#x5FEB;&#x611F;&#x3001;&#x982D;&#x75DB;&#x306A;&#x3069;&#x3002;</dd>
<dt>&#x65AD;&#x7720;&#x7642;&#x6CD5;</dt>
<dd>&#x3046;&#x3064;&#x75C5;&#x60A3;&#x8005;&#x304C;&#x591C;&#x9593;&#x7720;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3067;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x304C;&#x6025;&#x901F;&#x306B;&#x6539;&#x5584;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3078;&#x306E;&#x52B9;&#x679C;&#x304C;&#x4E4F;&#x3057;&#x304F;&#x3001;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304C;&#x9577;&#x304F;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x5834;&#x5408;&#x306B;&#x65BD;&#x884C;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x52B9;&#x679C;&#x304C;&#x6301;&#x7D9A;&#x3057;&#x306B;&#x304F;&#x304F;&#x3001;&#x305D;&#x306E;&#x5834;&#x5408;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3084;&#x5149;&#x7642;&#x6CD5;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x5149;&#x7642;&#x6CD5;</dt>
<dd>&#x5F37;&#x3044;&#x5149;&#xFF08;&#x592A;&#x967D;&#x5149;&#x3042;&#x308B;&#x3044;&#x306F;&#x4EBA;&#x5DE5;&#x5149;&#xFF09;&#x3092;&#x6D74;&#x3073;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3002;&#x904E;&#x98DF;&#x3084;&#x904E;&#x7720;&#x306E;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3001;&#x51AC;&#x578B;&#x306E;&#x300C;&#x5B63;&#x7BC0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x300D;&#xFF08;&#x9AD8;&#x7DEF;&#x5EA6;&#x5730;&#x65B9;&#x306B;&#x591A;&#x3044;&#x51AC;&#x5B63;&#x306B;&#x3046;&#x3064;&#x306B;&#x306A;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#xFF09;&#x306B;&#x52B9;&#x679C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x65B0;&#x3067;&#x306F;&#x306A;&#x3044;2002&#x5E74;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x51AC;&#x5B63;&#x3046;&#x3064;&#x75C5;&#x306E;&#x7B2C;&#x4E00;&#x7FA9;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x5149;&#x7642;&#x6CD5;&#x3068;&#x3055;&#x308C;&#x3001;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3088;&#x308A;&#x3082;&#x6709;&#x52B9;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x307E;&#x305F;&#x3001;&#x5149;&#x7642;&#x6CD5;&#x304C;&#x975E;&#x5B63;&#x7BC0;&#x6027;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x3001;&#x5149;&#x7642;&#x6CD5;&#x304C;&#x3046;&#x3064;&#x75C5;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x6709;&#x52B9;&#x3001;&#x7121;&#x52B9;&#x306E;&#x4E21;&#x65B9;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308A;&#x3001;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306E;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;2004&#x5E74;&#x3068;2005&#x5E74;&#x306E;&#x30E1;&#x30BF;&#x30A2;&#x30CA;&#x30EA;&#x30B7;&#x30B9;&#x306B;&#x3088;&#x308A;&#x305D;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x8AD6;&#x6587;&#x306B;&#x3066;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;</dd>
<dd>2012&#x5E74;&#x306E;&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x5B63;&#x7BC0;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306E;&#x5834;&#x5408;&#x306F;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x5FF5;&#x982D;&#x306B;&#x7F6E;&#x304B;&#x306D;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x30CF;&#x30FC;&#x30D6;&#x306E;&#x5229;&#x7528;</dt>
<dd>&#x30CF;&#x30FC;&#x30D6;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30BB;&#x30F3;&#x30C8;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30F3;&#x30BA;&#x30FB;&#x30EF;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x3092;&#x306F;&#x3058;&#x3081;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x56FD;&#x3067;&#x306F;&#x8EFD;&#x75C7;&#x306E;&#x3046;&#x3064;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5F93;&#x6765;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3088;&#x308A;&#x5E83;&#x304F;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x5E02;&#x8CA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306E;&#x6CBB;&#x7642;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x5E0C;&#x8584;&#x3067;&#x3042;&#x308B;&#x3002;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306E;&#x7D50;&#x679C;&#x306F;&#x6210;&#x5426;&#x3055;&#x307E;&#x3056;&#x307E;&#x3067;&#x3001;&#x8EFD;&#x75C7;&#x304B;&#x3089;&#x4E2D;&#x7B49;&#x75C7;&#x306E;&#x3046;&#x3064;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6709;&#x52B9;&#x3067;&#x304B;&#x3064;&#x5F93;&#x6765;&#x306E;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3088;&#x308A;&#x3082;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x4EE5;&#x4E0A;&#x306E;&#x52B9;&#x679C;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3082;&#x3042;&#x308B;&#x3002;&#x30B3;&#x30AF;&#x30E9;&#x30F3;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306B;&#x3088;&#x308B;2008&#x5E74;&#x306E;&#x5831;&#x544A;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304B;&#x3089;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x7FA4;&#x3088;&#x308A;&#x512A;&#x308C;&#x305F;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3057;&#x3001;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3068;&#x540C;&#x7B49;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x304C;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x5C0F;&#x3055;&#x3044;&#x3053;&#x3068;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x305F;&#x3060;&#x3057;&#x91CD;&#x5EA6;&#x306E;&#x6291;&#x3046;&#x3064;&#x306B;&#x306F;&#x52B9;&#x679C;&#x304C;&#x5F31;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x307B;&#x304B;&#x3001;&#x540C;&#x6642;&#x306B;&#x670D;&#x7528;&#x3057;&#x305F;&#x4ED6;&#x306E;&#x85AC;&#x306E;&#x52B9;&#x679C;&#x306B;&#x5E72;&#x6E09;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x30BB;&#x30F3;&#x30C8;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30F3;&#x30BA;&#x30FB;&#x30EF;&#x30FC;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E3.81.86.E3.81.A4.E7.97.85.E6.B2.BB.E7.99.82.E3.81.AE.E7.8F.BE.E7.8A.B6">&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x3046;&#x3064;&#x75C5;&#x6CBB;&#x7642;&#x306E;&#x73FE;&#x72B6;</span></h3>

<p>2012&#x5E74;&#x306E;&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x85AC;&#x3092;&#x98F2;&#x3093;&#x3067;&#x4F11;&#x3093;&#x3067;&#x3044;&#x308C;&#x3070;&#x3044;&#x3044;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x8AAC;&#x660E;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x5074;&#x306E;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3078;&#x306E;&#x53C2;&#x52A0;&#x304C;&#x653E;&#x68C4;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x751F;&#x6D3B;&#x4E0A;&#x306E;&#x5DE5;&#x592B;&#x3084;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8AAC;&#x660E;&#x3082;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x56E0;&#x304C;&#x5F37;&#x304F;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3046;&#x3064;&#x75C5;&#x306E;&#x5834;&#x5408;&#x3001;&#x74B0;&#x5883;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x5927;&#x304D;&#x3044;&#x5834;&#x5408;&#x306F;&#x8ABF;&#x6574;&#x53EF;&#x80FD;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x691C;&#x8A0E;&#x3057;&#x3001;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x3002;</p>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x8001;&#x4EBA;&#x4FDD;&#x5065;&#x8AB2;&#x306E;&#x300E;&#x4ECB;&#x8B77;&#x4E88;&#x9632;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300F;&#x306E;&#x300C;&#x3046;&#x3064;&#x4E88;&#x9632;&#x30FB;&#x652F;&#x63F4;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x300D;&#x306B;&#x306F;&#x3001;&#x300C;&#x4F11;&#x3093;&#x3067;&#x3001;&#x85AC;&#x3092;&#x3046;&#x307E;&#x304F;&#x5229;&#x7528;&#x3059;&#x308B;&#x300D;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>2010&#x5E74;&#x306E;&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306E;&#x63D0;&#x8A00;&#x3067;&#x306F;&#x300C;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x751F;&#x7269;&#x5B66;&#x7684;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x8ECA;&#x306E;&#x4E21;&#x8F2A;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E21;&#x8005;&#x304C;&#x305D;&#x308D;&#x3063;&#x3066;&#x521D;&#x3081;&#x3066;&#x6700;&#x9069;&#x306A;&#x6CBB;&#x7642;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x306F;&#x8AD6;&#x3092;&#x4FDF;&#x305F;&#x306A;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x63D0;&#x8A00;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x65E5;&#x672C;&#x3067;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x304C;&#x5341;&#x5206;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x7406;&#x7531;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;</p>
<ol>
<li>&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x3067;&#x304D;&#x308B;&#x5FC3;&#x7406;&#x5C02;&#x9580;&#x8077;&#x306E;&#x4E0D;&#x8DB3;</li>
<li>&#x60A3;&#x8005;&#x6570;&#x306E;&#x8457;&#x3057;&#x3044;&#x5897;&#x52A0;&#x306B;&#x3088;&#x308A;&#x3001;&#x4E00;&#x4EBA;&#x306E;&#x60A3;&#x8005;&#x306B;&#x5341;&#x5206;&#x306A;&#x6642;&#x9593;&#x304C;&#x304B;&#x3051;&#x306B;&#x304F;&#x3044;</li>
<li>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x304C;&#x9032;&#x6B69;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x60A3;&#x8005;&#x30FB;&#x533B;&#x5E2B;&#x53CC;&#x65B9;&#x306B;&#x3068;&#x3063;&#x3066;&#x8907;&#x96D1;&#x3001;&#x6642;&#x306B;&#x96E3;&#x89E3;&#x3067;&#x6642;&#x9593;&#x306E;&#x304B;&#x304B;&#x308B;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x308F;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x85AC;&#x306E;&#x670D;&#x7528;&#x306E;&#x307F;&#x3067;&#x5341;&#x5206;&#x3068;&#x3044;&#x3046;&#x98A8;&#x6F6E;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;</li>
<li>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x76F8;&#x5BFE;&#x7684;&#x306B;&#x5C11;&#x306A;&#x304F;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3078;&#x306E;&#x52D5;&#x6A5F;&#x4ED8;&#x3051;&#x304C;&#x4E4F;&#x3057;&#x3044;</li>
</ol>
<p>&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x5BFE;&#x7B56;&#x3068;&#x3057;&#x3066;&#x3001;&#x4EBA;&#x6750;&#x4E0D;&#x8DB3;&#x306E;&#x89E3;&#x6D88;&#x3001;&#x5FC3;&#x7406;&#x8077;&#x306E;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x5316;&#x3001;&#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x5316;&#x306A;&#x3069;&#x3092;&#x63D0;&#x5531;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2014&#x5E74;&#x306E;OECD&#x306B;&#x3088;&#x308B;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x306E;&#x8CEA;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306F;&#x300C;&#x5C02;&#x9580;&#x5BB6;&#x53CA;&#x3073;&#x5730;&#x57DF;&#x793E;&#x4F1A;&#x53CC;&#x65B9;&#x306B;&#x3088;&#x308B;&#x7CBE;&#x795E;&#x4FDD;&#x5065;&#x533B;&#x7642;&#x798F;&#x7949;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x85AC;&#x5264;&#x4F7F;&#x7528;&#xFF08;&#x884C;&#x304D;&#x904E;&#x304E;&#x305F;&#x591A;&#x5264;&#x6295;&#x4E0E;&#xFF09;&#x3092;&#x524A;&#x6E1B;&#x3057;&#x3001;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x3092;&#x901A;&#x3058;&#x3066;&#x4EE3;&#x66FF;&#x7684;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x9069;&#x5207;&#x306B;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x4E00;&#x5C64;&#x306E;&#x52AA;&#x529B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x52E7;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;OECD&#x306F;&#x65E5;&#x672C;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x8EFD;&#x4E2D;&#x7A0B;&#x5EA6;&#x306E;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF08;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306A;&#x3069;&#xFF09;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x3092;&#x63D0;&#x4F9B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x3001;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x6574;&#x5099;&#x3092;&#x9032;&#x3081;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3001;&#x305D;&#x306E;&#x53C2;&#x8003;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6539;&#x5584; (IAPT) &#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x72EC;&#x7ACB;&#x884C;&#x653F;&#x6CD5;&#x4EBA;&#x9AD8;&#x9F62;&#x30FB;&#x969C;&#x5BB3;&#x30FB;&#x6C42;&#x8077;&#x8005;&#x96C7;&#x7528;&#x652F;&#x63F4;&#x6A5F;&#x69CB;&#x3067;&#x306F;&#x3001;&#x30EA;&#x30EF;&#x30FC;&#x30AF;&#x652F;&#x63F4;&#xFF08;&#x8077;&#x696D;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x3092;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3078;&#x306E;&#x5BFE;&#x51E6;&#x6CD5;&#xFF08;&#x8A8D;&#x77E5;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x90E8;&#xFF09;&#x3001;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x51FA;&#x52E4;&#x3001;&#x4F1A;&#x793E;&#x3068;&#x306E;&#x8ABF;&#x6574;&#x306A;&#x3069;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.9B.9E.E5.BE.A9.E7.8E.87">&#x56DE;&#x5FA9;&#x7387;</span></h3>
<p>&#x5927;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x6709;&#x7121;&#x306B;&#x95A2;&#x308F;&#x3089;&#x305A;&#x6642;&#x9593;&#x304C;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3046;&#x3064;&#x306E;&#x5916;&#x6765;&#x60A3;&#x8005;&#x30EA;&#x30B9;&#x30C8;&#x306E;10 - 15&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x306F;&#x6570;&#x30F6;&#x6708;&#x4EE5;&#x5185;&#x306B;&#x6E1B;&#x5C11;&#x3057;&#x3001;&#x7D04;20&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x306F;&#x3082;&#x306F;&#x3084;&#x3046;&#x3064;&#x75C5;&#x57FA;&#x6E96;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x306F;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3002;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x4E2D;&#x592E;&#x5024;&#x306F;23&#x9031;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6700;&#x521D;&#x306E;3&#x30F6;&#x6708;&#x9593;&#x3067;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x7387;&#x304C;&#x6700;&#x3082;&#x9AD8;&#x3044;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;6&#x304B;&#x6708;&#x7A0B;&#x5EA6;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x75C7;&#x4F8B;&#x304C;&#x3001;50&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x591A;&#x304F;&#x306E;&#x75C7;&#x4F8B;&#x304C;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x77ED;&#x3044;&#x6CBB;&#x7642;&#x671F;&#x9593;&#x3067;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x306F;20&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x7A0B;&#x5EA6;&#x306E;&#x75C7;&#x4F8B;&#x3067;&#x306F;&#x3001;1&#x5E74;&#x4EE5;&#x4E0A;&#x3046;&#x3064;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x304F;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x3059;&#x3079;&#x3066;&#x306E;&#x75C7;&#x4F8B;&#x3067;&#x3001;&#x7C21;&#x5358;&#x306B;&#x6CBB;&#x7642;&#x304C;&#x6210;&#x529F;&#x3059;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E00;&#x65E6;&#x56DE;&#x5FA9;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x3082;&#x3001;&#x518D;&#x767A;&#x3057;&#x306A;&#x3044;&#x75C7;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x75C7;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x975E;&#x6295;&#x85AC;&#x6642;&#x306E;&#x4E88;&#x5F8C;&#x306F;&#x826F;&#x3044;&#x3002;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306F;&#x9577;&#x671F;&#x7684;&#x306A;&#x4E88;&#x5F8C;&#x3092;&#x60AA;&#x5316;&#xFF08;&#x518D;&#x767A;&#x7387;&#x5897;&#x5927;&#x3001;&#x6162;&#x6027;&#x5316;&#xFF09;&#x3055;&#x305B;&#x308B;&#x304C;&#x3001;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x524D;&#x63D0;&#x3068;&#x3057;&#x3001;&#x6295;&#x85AC;&#x6642;&#x306E;&#x4E88;&#x5F8C;&#x3092;&#x3046;&#x3064;&#x75C5;&#x306E;&#x4E88;&#x5F8C;&#x3068;&#x3057;&#x3066;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.86.8D.E7.99.BA.E7.8E.87">&#x518D;&#x767A;&#x7387;</span></h3>
<p>&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x521D;&#x3081;&#x3066;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x4EBA;&#x306E;80%&#x304C;&#x4E00;&#x751F;&#x3067;1&#x56DE;&#x4EE5;&#x4E0A;&#x306E;&#x518D;&#x767A;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3001;&#x305D;&#x306E;&#x5E73;&#x5747;&#x306F;4&#x56DE;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x4ED6;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x7D04;&#x534A;&#x6570;&#x304C;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x305F;&#x304B;&#x3069;&#x3046;&#x304B;&#x306B;&#x95A2;&#x308F;&#x3089;&#x305A;&#x56DE;&#x5FA9;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6B8B;&#x308A;&#x306E;&#x534A;&#x6570;&#x306F;&#x6700;&#x4F4E;1&#x56DE;&#x306F;&#x518D;&#x767A;&#x3057;&#x3001;&#x304A;&#x3088;&#x305D;15%&#x306F;&#x6162;&#x6027;&#x7684;&#x306A;&#x518D;&#x767A;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3002;</p>
<p>&#x518D;&#x767A;&#x7387;&#x306F;&#x3001;&#x3046;&#x3064;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x305F;&#x3073;&#x306B;&#x9AD8;&#x304F;&#x306A;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308A;&#x3001;&#x521D;&#x767A;&#x306E;&#x5834;&#x5408;&#x306E;&#x6B21;&#x56DE;&#x518D;&#x767A;&#x7387;&#x306F;50&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x3001;2&#x56DE;&#x76EE;&#x306E;&#x5834;&#x5408;75&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x3001;3&#x56DE;&#x76EE;&#x306E;&#x5834;&#x5408;&#x306F;90&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x306B;&#x3082;&#x306E;&#x307C;&#x308B;&#x3002;</p>




<p>WHO&#x306F;2004&#x5E74;&#x3001;&#x5358;&#x6975;&#x6027;&#x3046;&#x3064;&#x75C5;&#x306F;&#x4E16;&#x754C;&#x306E;&#x969C;&#x5BB3;&#x8ABF;&#x6574;&#x751F;&#x547D;&#x5E74;(DALY)&#x306E;&#x7B2C;3&#x4F4D;&#xFF08;4.3%&#xFF09;&#x3092;&#x5360;&#x3081;&#x3001;&#x3053;&#x308C;&#x306F;&#x3055;&#x3089;&#x306B;2030&#x5E74;&#x306B;&#x306F;DALY&#x306E;&#x7B2C;1&#x4F4D;&#xFF08;6.2%&#xFF09;&#x306B;&#x6210;&#x9577;&#x3059;&#x308B;&#x3068;&#x63A8;&#x6E2C;&#x3057;&#x3066;&#x3044;&#x308B;</p>
<p>12&#x30AB;&#x6708;&#x6709;&#x75C5;&#x7387;&#xFF08;&#x904E;&#x53BB;12&#x30AB;&#x6708;&#x306B;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x8005;&#x306E;&#x5272;&#x5408;&#xFF09;&#x306F;&#x3001;&#x4E16;&#x754C;&#x3067;&#x306F;1 - 8%&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3067;&#x306F;4.1%&#xFF08;&#x7537;&#x6027;3.1%&#x3001;&#x5973;&#x6027;5.1%&#x3001;2007&#x5E74;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;1 - 2%&#xFF08;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#xFF09;&#x3001;3.1%&#xFF08;&#x6C34;&#x91CE;&#x3089;&#x306B;&#x3088;&#x308B;&#xFF09;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x751F;&#x6DAF;&#x6709;&#x75C5;&#x7387;&#x306F;&#x3001;&#x4E16;&#x754C;&#x3067;&#x306F;3-16%&#xFF08;&#x5DDD;&#x4E0A;&#x306B;&#x3088;&#x308B;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;6.7%&#xFF08;&#x5DDD;&#x4E0A;&#xFF09;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x304B;&#x3089;&#x3001;&#x3042;&#x308B;&#x6642;&#x70B9;&#x3067;&#x306F;&#x3060;&#x3044;&#x305F;&#x3044;50&#x4EBA;&#x304B;&#x3089;35&#x4EBA;&#x306B;1&#x4EBA;&#x3001;&#x751F;&#x6DAF;&#x306E;&#x9593;&#x306B;&#x306F;15&#x4EBA;&#x304B;&#x3089;7&#x4EBA;&#x306B;1&#x4EBA;&#x304C;&#x3046;&#x3064;&#x75C5;&#x306B;&#x304B;&#x304B;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x306B;&#x3088;&#x308B;&#x7D4C;&#x6E08;&#x640D;&#x5931;&#x306F;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;5&#x5146;&#x5186;&#xFF08;&#x751F;&#x7523;&#x6027;&#x4F4E;&#x4E0B;53%&#x3001;&#x533B;&#x7642;&#x8CBB;28%&#x3001;&#x81EA;&#x6BBA;17%&#xFF09;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;110&#x5104;&#x7C73;&#x30C9;&#x30EB;&#xFF08;&#x3046;&#x3061;69.1&#x5104;&#x7C73;&#x30C9;&#x30EB;&#x306F;&#x8077;&#x5834;&#x3067;&#x306E;&#x30B3;&#x30B9;&#x30C8;&#xFF09;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.80.A7.E5.B7.AE">&#x6027;&#x5DEE;</span></h3>
<p>&#x7537;&#x6027;&#x3088;&#x308A;&#x5973;&#x6027;&#x306E;&#x307B;&#x3046;&#x304C;2&#x500D;&#x307B;&#x3069;&#x3046;&#x3064;&#x75C5;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x9589;&#x7D4C;&#x3084;&#x5B50;&#x3069;&#x3082;&#x306E;&#x81EA;&#x7ACB;&#x306B;&#x3088;&#x308B;&#x55AA;&#x5931;&#x4F53;&#x9A13;&#x3001;PMS&#x306B;&#x3088;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x7537;&#x6027;&#x3088;&#x308A;&#x5BFF;&#x547D;&#x304C;&#x9577;&#x3044;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x914D;&#x5076;&#x8005;&#x3068;&#x306E;&#x6B7B;&#x5225;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x90E8;&#x5206;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x308F;&#x308C;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x306B;&#x3088;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x7537;&#x6027;&#x306B;&#x3082;&#x666E;&#x901A;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5973;&#x6027;&#x306E;&#x767A;&#x75C7;&#x7387;&#x306E;&#x9AD8;&#x3055;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x598A;&#x5A20;&#x30FB;&#x51FA;&#x7523;&#x671F;&#x30FB;&#x9589;&#x7D4C;&#x671F;&#x30FB;&#x6708;&#x7D4C;&#x524D;&#xFF08;PMS&#x3001;PMDD&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x6E1B;&#x5C11;&#xFF09;&#x306E;&#x5973;&#x6027;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x6FC0;&#x6E1B;&#x304C;&#x30DE;&#x30BF;&#x30CB;&#x30C6;&#x30A3;&#x30D6;&#x30EB;&#x30FC;&#x3084;&#x7523;&#x5F8C;&#x3046;&#x3064;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x7523;&#x5F8C;&#x3046;&#x3064;&#x306F;&#x4E73;&#x5150;&#x306E;&#x80B2;&#x5150;&#x6642;&#x306E;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3046;&#x3064;&#x75C5;&#x304C;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x304C;&#x3001;&#x5973;&#x6027;&#x306E;&#x9AD8;&#x9F62;&#x5316;&#x306B;&#x3088;&#x308B;&#x81EA;&#x7136;&#x5897;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.82.A3.E8.80.85.E6.95.B0.E3.81.A8.E3.81.9D.E3.81.AE.E6.8E.A8.E7.A7.BB">&#x60A3;&#x8005;&#x6570;&#x3068;&#x305D;&#x306E;&#x63A8;&#x79FB;</span></h3>
<p>&#x65E5;&#x672C;&#x306E;&#x60A3;&#x8005;&#x6570;&#x306E;&#x5C11;&#x306A;&#x3055;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x53D7;&#x8A3A;&#x7387;&#x306E;&#x4F4E;&#x3055;&#x304C;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x60A3;&#x8005;&#x6570;&#x306E;&#x5E74;&#x5EA6;&#x3054;&#x3068;&#x306E;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x306F;&#x3001;&#x9AD8;&#x9F62;&#x5316;&#x3084;&#x3046;&#x3064;&#x75C5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x5553;&#x767A;&#x6D3B;&#x52D5;&#x306B;&#x3088;&#x308B;&#x53D7;&#x8A3A;&#x7387;&#x306E;&#x5897;&#x52A0;&#x304C;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3046;&#x3064;&#x75C5;&#x306E;&#x60A3;&#x8005;&#x6570;&#x304C;20&#x4E16;&#x7D00;&#x306B;&#x306A;&#x3063;&#x3066;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;SSRI&#x306E;&#x5C0E;&#x5165;&#x5F8C;6&#x5E74;&#x9593;&#x3067;2&#x500D;&#x306B;&#x5897;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x9A13;&#x5247;&#x304C;&#x3042;&#x308A;&#x3001;&#x88FD;&#x85AC;&#x4F1A;&#x793E;&#x306E;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x304C;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3057;&#x305F;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x300C;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x5C11;&#x306A;&#x3044;&#x300D;&#x6297;&#x3046;&#x3064;&#x85AC;&#x306E;&#x666E;&#x53CA;&#x306B;&#x4F34;&#x3044;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x308B;&#x60A3;&#x8005;&#x6570;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x5074;&#x9762;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AD.90.E3.81.A9.E3.82.82.E3.81.AE.E3.81.86.E3.81.A4.E7.97.85">&#x5B50;&#x3069;&#x3082;&#x306E;&#x3046;&#x3064;&#x75C5;</span></h3>


<p>&#x5B50;&#x3069;&#x3082;&#x3067;&#x3082;&#x3046;&#x3064;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306E;&#x5B50;&#x3069;&#x3082;&#x306E;&#x5927;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6642;&#x70B9;&#x6709;&#x75C5;&#x7387;&#x306F;&#x5150;&#x7AE5;&#x671F;&#x3067;0.1-2.6%&#x3001;&#x9752;&#x5E74;&#x671F;&#x3067;0.7-4.7%&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30CA;&#x30C0;&#x306E;12-19&#x6B73;&#x4EBA;&#x53E3;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;&#x7537;&#x6027;&#x3067;5%&#x3001;&#x5973;&#x6027;&#x3067;12%&#x304C;&#x5927;&#x3046;&#x3064;&#x75C5;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x3001;&#x305D;&#x306E;&#x7D4C;&#x6E08;&#x7684;&#x30B3;&#x30B9;&#x30C8;&#x306F;3.2&#x5104;&#x52A0;&#x30C9;&#x30EB;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.AA.E6.AE.BA.E4.BC.81.E5.9B.B3.E8.80.85.E3.81.A8.E3.81.86.E3.81.A4.E7.97.85.E3.81.AE.E7.B5.B1.E8.A8.88">&#x81EA;&#x6BBA;&#x4F01;&#x56F3;&#x8005;&#x3068;&#x3046;&#x3064;&#x75C5;&#x306E;&#x7D71;&#x8A08;</span></h3>

<p>WHO&#x306E;&#x81EA;&#x6BBA;&#x4E88;&#x9632;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x81EA;&#x6BBA;&#x65E2;&#x9042;&#x8005;&#x306E;90%&#x304C;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3061;&#x3001;&#x307E;&#x305F;60%&#x304C;&#x305D;&#x306E;&#x969B;&#x306B;&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x63A8;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x91CD;&#x5927;&#x306A;&#x81EA;&#x6BBA;&#x3092;&#x56F3;&#x3063;&#x305F;&#x8005;&#x306E;75%&#x306B;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;46%&#x306F;&#x3046;&#x3064;&#x75C5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.96.AB.E7.85.99.E3.81.A8.E3.81.AE.E9.96.A2.E9.80.A3">&#x55AB;&#x7159;&#x3068;&#x306E;&#x95A2;&#x9023;</span></h3>

<p>&#x88FD;&#x85AC;&#x4F1A;&#x793E;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30B6;&#x30FC;&#x304C;2009&#x5E74;6&#x6708;&#x306B;10&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x55AB;&#x7159;&#x6B74;&#x304C;&#x3042;&#x308B;40 - 90&#x6B73;&#x306E;&#x7537;&#x5973;&#x8A08;600&#x4EBA;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3067;&#x884C;&#x3063;&#x305F;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x4EBA;&#x306E;16.8&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x306B;&#x306F;&#x3046;&#x3064;&#x75C5;&#x3084;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x7591;&#x3044;&#x304C;&#x3042;&#x308A;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x306A;&#x3044;&#x4EBA;&#x3067;&#x306E;&#x305D;&#x306E;&#x5272;&#x5408;&#x306F;6.3&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x306E;&#x305F;&#x3081;&#x3001;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x4EBA;&#x307B;&#x3069;&#x3001;&#x3046;&#x3064;&#x75C5;&#x30FB;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5178;&#x578B;&#x7684;&#x306A;&#x6297;&#x3046;&#x3064;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30A4;&#x30DF;&#x30D7;&#x30E9;&#x30DF;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x55AB;&#x7159;&#x8005;&#x306F;&#x52B9;&#x679C;&#x304C;&#x534A;&#x6E1B;&#x3059;&#x308B;&#x3068;&#x306E;&#x6307;&#x6458;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x55AB;&#x7159;&#x8005;&#x3067;&#x3042;&#x3063;&#x3066;&#x91CD;&#x75C7;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x9593;&#x306E;&#x7981;&#x7159;&#x306F;&#x533B;&#x5E2B;&#x3068;&#x306E;&#x76F8;&#x8AC7;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x30CB;&#x30B3;&#x30C1;&#x30F3;&#x96E2;&#x8131;&#x6642;&#x306B;&#x3046;&#x3064;&#x75C5;&#x304C;&#x518D;&#x71C3;&#x3057;&#x3084;&#x3059;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.86.E3.81.A4.E7.97.85.E3.81.AB.E3.82.88.E3.82.8A.E3.83.AA.E3.82.B9.E3.82.AF.E3.81.AE.E9.AB.98.E3.81.BE.E3.82.8B.E8.BA.AB.E4.BD.93.E7.96.BE.E6.82.A3">&#x3046;&#x3064;&#x75C5;&#x306B;&#x3088;&#x308A;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x9AD8;&#x307E;&#x308B;&#x8EAB;&#x4F53;&#x75BE;&#x60A3;</span></h3>
<ul>
<li>2&#x578B;&#x7CD6;&#x5C3F;&#x75C5;</li>
<li>&#x7CD6;&#x5C3F;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x6B7B;&#x4EA1;&#x7387;</li>

<li>&#x51A0;&#x52D5;&#x8108;&#x865A;&#x8840;&#x6027;&#x75BE;&#x60A3;</li>
<li>&#x5FC3;&#x7B4B;&#x6897;&#x585E;&#x767A;&#x75C7;&#x5F8C;1&#x5E74;&#x9593;&#x306E;&#x5FC3;&#x8840;&#x7BA1;&#x6B7B;&#xFF0C;&#x5FC3;&#x7B4B;&#x6897;&#x585E;&#x518D;&#x767A;&#x306A;&#x3069;</li>

<li>&#x4E73;&#x304C;&#x3093;&#x60A3;&#x8005;&#x306E;&#x304C;&#x3093;&#x6B7B;&#x4EA1;&#x7387;</li>
</ul>

<p>&#x7814;&#x7A76;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306F;&#x3001;&#x3046;&#x3064;&#x75C5;&#x7B49;&#x306E;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x3092;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x308B;&#x6307;&#x6A19;&#x3092;&#x63A2;&#x7D22;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5065;&#x5E38;&#x8005;&#x304A;&#x3088;&#x3073;&#x60A3;&#x8005;&#x306E;&#x8840;&#x6DB2;&#x3092;&#x7528;&#x3044;&#x3066;&#x3001;&#x30D7;&#x30ED;&#x30C6;&#x30AA;&#x30DF;&#x30AF;&#x30B9;&#x3042;&#x308B;&#x3044;&#x306F;&#x30E1;&#x30BF;&#x30DC;&#x30ED;&#x30DF;&#x30AF;&#x30B9;&#x304C;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x884C;&#x306A;&#x308F;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x306B;&#x666E;&#x53CA;&#x3059;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x533B;&#x7642;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x304B;&#x5148;&#x9032;&#x533B;&#x7642;&#x304B;&#x7B49;&#x306E;&#x8CBB;&#x7528;&#x306E;&#x7A0B;&#x5EA6;&#x304C;&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;100%&#x3084;&#x305D;&#x308C;&#x306B;&#x8FD1;&#x3044;&#x7CBE;&#x5EA6;&#x3067;&#x306F;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x614E;&#x91CD;&#x306A;&#x904B;&#x7528;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.89.E3.83.88.E3.83.9D.E3.82.B0.E3.83.A9.E3.83.95.E3.82.A3.E3.83.BC.E6.A4.9C.E6.9F.BB">&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x691C;&#x67FB;</span></h3>
<p>&#x5149;&#x30C8;&#x30DD;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x691C;&#x67FB; (NIRS) &#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306E;&#x9451;&#x5225;&#x8A3A;&#x65AD;&#x306E;&#x88DC;&#x52A9;&#x306B;&#x7528;&#x3044;&#x308B;&#x3002;&#x8FD1;&#x8D64;&#x5916;&#x5149;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x306E;&#x8840;&#x6DB2;&#x91CF;&#x5909;&#x5316;&#x3092;&#x63A8;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7D04;7 - 8&#x5272;&#x306E;&#x7CBE;&#x5EA6;&#x3067;&#x3001;&#x305D;&#x306E;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x304C;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x3082;&#x306E;&#x304B;&#x3001;&#x53CC;&#x6975;&#x6027;&#x969C;&#x5BB3;&#x3042;&#x308B;&#x3044;&#x306F;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x306E;&#x3082;&#x306E;&#x304B;&#x3092;&#x5224;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x9451;&#x5225;&#x8A3A;&#x65AD;&#x306E;&#x88DC;&#x52A9;&#x691C;&#x67FB;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;2014&#x5E74;4&#x6708;&#x306B;&#x306F;&#x3001;&#x8A3A;&#x7642;&#x5831;&#x916C;&#x3068;&#x3057;&#x3066;&#x300C;&#x6291;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x306E;&#x9451;&#x5225;&#x8A3A;&#x65AD;&#x306E;&#x88DC;&#x52A9;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3082;&#x306E;&#x300D;&#x304C;&#x9069;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id="MRI">MRI</span></h3>
<p>&#x56FD;&#x7ACB;&#x7CBE;&#x795E;&#x30FB;&#x795E;&#x7D4C;&#x533B;&#x7642;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x795E;&#x7D4C;&#x7814;&#x7A76;&#x6240;&#x306F;&#x3001;&#x6838;&#x78C1;&#x6C17;&#x5171;&#x9CF4;&#x753B;&#x50CF;&#x6CD5; (MRI) &#x306B;&#x3088;&#x3063;&#x3066;&#x3001;50&#x4EBA;&#x306E;&#x5973;&#x6027;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3068;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x60A3;&#x8005;&#x3068;&#x3092;&#x7D04;8&#x5272;&#x306E;&#x7CBE;&#x5EA6;&#x3067;&#x9451;&#x5225;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A1.80.E6.B6.B2.E6.A4.9C.E6.9F.BB">&#x8840;&#x6DB2;&#x691C;&#x67FB;</span></h3>
<p>2011&#x5E74;&#x306B;&#x306F;&#x3001;&#x5C71;&#x5F62;&#x770C;&#x306E;&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30E1;&#x30BF;&#x30DC;&#x30ED;&#x30FC;&#x30E0;&#x30FB;&#x30C6;&#x30AF;&#x30CE;&#x30ED;&#x30B8;&#x30FC;&#x30BA;&#x304A;&#x3088;&#x3073;&#x6771;&#x4EAC;&#x306E;&#x56FD;&#x7ACB;&#x7CBE;&#x795E;&#x30FB;&#x795E;&#x7D4C;&#x533B;&#x7642;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x8840;&#x6DB2;&#x4E2D;&#x306E;&#x30A8;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x30EA;&#x30F3;&#x9178; (EAP) &#x3067;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3092;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x540C;&#x5E74;&#x3001;&#x5E83;&#x5CF6;&#x5927;&#x5B66;&#x306A;&#x3069;&#x306E;&#x7814;&#x7A76;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x3001;&#x8840;&#x6DB2;&#x4E2D;&#x306E;BDNF&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x30E1;&#x30C1;&#x30EB;&#x5316;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x3053;&#x3068;&#x3067;&#x5927;&#x3046;&#x3064;&#x75C5;&#x3092;&#x8A3A;&#x65AD;&#x3067;&#x304D;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x304C;&#x3001;&#x81E8;&#x5E8A;&#x5FDC;&#x7528;&#x3067;&#x304D;&#x308B;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30E1;&#x30BF;&#x30DC;&#x30ED;&#x30FC;&#x30E0;&#x30FB;&#x30C6;&#x30AF;&#x30CE;&#x30ED;&#x30B8;&#x30FC;&#x30BA;&#x304C;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x751F;&#x7269;&#x5B66;&#x7684;&#x6307;&#x6A19;&#x3092;&#x767A;&#x898B;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x5831;&#x9053;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x306F;&#x30A8;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x30EA;&#x30F3;&#x9178; (EAP) &#x306E;&#x542B;&#x6709;&#x91CF;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x691C;&#x67FB;&#x3067;&#x3042;&#x308A;&#x3001;2013&#x5E74;&#x306B;&#x7279;&#x8A31;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;2019&#x5E74;&#x306B;&#x306F;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3067;&#x691C;&#x67FB;&#x304C;&#x884C;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x305F;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8840;&#x6DB2;&#x4E2D;&#x306E;&#x30A8;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x30EA;&#x30F3;&#x9178; (EAP) &#x306E;&#x542B;&#x6709;&#x91CF;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3092;&#x6355;&#x6349;&#x3059;&#x308B;&#x611F;&#x5EA6;&#x306F;80%&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x308A;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3067;&#x306F;&#x306A;&#x3044;&#x4EBA;&#x304C;&#x3046;&#x3064;&#x75C5;&#x3068;&#x8A3A;&#x65AD;&#x3055;&#x308C;&#x306A;&#x3044;&#x7279;&#x7570;&#x5EA6;&#x306F;95%&#x3092;&#x8D85;&#x3048;&#x308B;&#x3068;&#x5831;&#x9053;&#x3055;&#x308C;&#x305F;&#x3002;&#x540C;&#x793E;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;2013&#x5E74;&#x6642;&#x70B9;&#x306E;&#x7279;&#x8A31;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306E;&#x9451;&#x5225;&#x304C;&#x96E3;&#x3057;&#x3044;&#x9069;&#x5FDC;&#x969C;&#x5BB3;&#x3084;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x306E;&#x5224;&#x5225;&#x306B;&#x3082;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x3068;&#x3001;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.84.B3.E7.94.BB.E5.83.8F">&#x8133;&#x753B;&#x50CF;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x533B;&#x5B66;&#x535A;&#x58EB;&#x306E;&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30FB;&#x30A8;&#x30A4;&#x30E1;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x8133;&#x753B;&#x50CF;&#x306E;&#x5358;&#x4E00;&#x5149;&#x5B50;&#x653E;&#x5C04;&#x65AD;&#x5C64;&#x64AE;&#x5F71; (SPECT) &#x306B;&#x3088;&#x308A;&#x3001;7&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x5206;&#x985E;&#x3067;&#x304D;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3001;&#x6295;&#x85AC;&#x3059;&#x3079;&#x304D;&#x85AC;&#x3001;&#x7DE9;&#x548C;&#x306B;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x7570;&#x306A;&#x308B;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x969C;&#x5BB3;&#x306F;&#x8133;&#x306E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x8133;&#x753B;&#x50CF;&#x3092;&#x7528;&#x3044;&#x3066;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3067;&#x3088;&#x308A;&#x6B63;&#x78BA;&#x306A;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x3048;&#x308B;&#x3002;</p>

<p>&#x65B0;&#x578B;&#x3046;&#x3064;&#x75C5;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x578B;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306F;&#x3001;&#x5F93;&#x524D;&#x304B;&#x3089;&#x306E;&#x5178;&#x578B;&#x7684;&#x306A;&#x3046;&#x3064;&#x75C5;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B63;&#x5F0F;&#x306A;&#x7528;&#x8A9E;&#x3067;&#x3082;&#x306A;&#x3044;&#x304C;&#x610F;&#x5473;&#x304C;&#x72EC;&#x308A;&#x6B69;&#x304D;&#x3057;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x9593;&#x3067;&#x3082;&#x4E00;&#x81F4;&#x3057;&#x305F;&#x898B;&#x89E3;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x5F93;&#x6765;&#x306E;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x89AA;&#x548C;&#x578B;&#x306E;&#x6027;&#x683C;&#x6A19;&#x8B58;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x60A3;&#x8005;&#x3092;&#x6307;&#x3059;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x65B0;&#x578B;&#x3046;&#x3064;&#x75C5;&#x306F;&#x5C02;&#x9580;&#x7528;&#x8A9E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3001;&#x73FE;&#x4EE3;&#x578B;&#x3046;&#x3064;&#x75C5;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30C1;&#x30DF;&#x30A2;&#x89AA;&#x548C;&#x578B;&#x306A;&#x3069;&#x306E;&#x4ED6;&#x306B;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x540D;&#x79F0;&#x306B;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x975E;&#x5B9A;&#x578B;&#x3046;&#x3064;&#x75C5;&#x306F;&#x6B63;&#x5F0F;&#x306A;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x306E;&#x672C;&#x6765;&#x306E;&#x610F;&#x5473;&#x3068;&#x96E2;&#x308C;&#x3066;&#x3001;&#x65E5;&#x672C;&#x306E;&#x30DE;&#x30B9;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3053;&#x3053;&#x3067;&#x3044;&#x3046;&#x65B0;&#x578B;&#x3046;&#x3064;&#x75C5;&#x3068;&#x540C;&#x7FA9;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x3046;&#x3057;&#x3066;&#x69D8;&#x3005;&#x306B;&#x985E;&#x578B;&#x3055;&#x308C;&#x308B;&#x3001;&#x8003;&#x5BDF;&#x3084;&#x4EEE;&#x8AAC;&#x306E;&#x6BB5;&#x968E;&#x306B;&#x3042;&#x308B;&#x82E5;&#x5E74;&#x8005;&#x306E;&#x8EFD;&#x75C7;&#x306E;&#x6291;&#x3046;&#x3064;&#x72B6;&#x614B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304B;&#x3089;&#x3001;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x304C;&#x4E00;&#x5074;&#x9762;&#x3060;&#x3051;&#x3092;&#x5207;&#x308A;&#x53D6;&#x308A;&#x3001;&#x65B0;&#x578B;&#x3042;&#x308B;&#x3044;&#x306F;&#x73FE;&#x4EE3;&#x578B;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x533B;&#x5B66;&#x7684;&#x306B;&#x660E;&#x78BA;&#x306A;&#x6839;&#x62E0;&#x306A;&#x304F;&#x5E83;&#x307E;&#x308A;&#x3092;&#x898B;&#x305B;&#x6DF7;&#x4E71;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x65E5;&#x672C;&#x3046;&#x3064;&#x75C5;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x6DF1;&#x3044;&#x8003;&#x5BDF;&#x3082;&#x6CBB;&#x7642;&#x306E;&#x8A3C;&#x62E0;&#x3082;&#x306A;&#x3044;&#x305F;&#x3081;&#x3068;&#x308A;&#x3042;&#x3052;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
































