<h1>&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;</h1>
<p><b>&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;</b>&#xFF08;&#x3057;&#x3093;&#x305B;&#x3093;&#x305B;&#x3093;&#x3082;&#x3046;&#x3001;&#x82F1;&#x8A9E;&#x570F;&#x3067;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306B;Delirium tremens&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x3067;&#x300C;&#x9707;&#x3048;&#x308B;&#x932F;&#x4E71;&#x300D;&#x306E;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;<b>DT</b>&#x3001;<i>the horrors</i>&#x3001;<i>the shakes.</i>&#x3068;&#x3082;&#x3002;&#xFF09;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x305B;&#x3093;&#x5984;&#x306E;&#x6025;&#x6027;&#x767A;&#x4F5C;&#x3067;&#x3042;&#x308B;&#x3002;&#x6587;&#x732E;&#x3078;&#x306E;&#x8A18;&#x8F09;&#x306F;&#x3001;1813&#x5E74;&#x304C;&#x521D;&#x3067;&#x3042;&#x308B;&#x3002;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x96E2;&#x8131;&#x3068;&#x672C;&#x8CEA;&#x7684;&#x306B;&#x540C;&#x3058;&#x3082;&#x306E;&#x304C;&#x751F;&#x3058;&#x3046;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x306F;&#x3001;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#xFF08;DT&#xFF09;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x9078;&#x629E;&#x80A2;&#x3067;&#x3042;&#x308B;&#x3002;&#x5171;&#x306B;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4EE5;&#x5916;&#x306B;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3084;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x306E;&#x3088;&#x3046;&#x306A;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x5264;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x3082;&#x9069;&#x5207;&#x306B;&#x7BA1;&#x7406;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x767A;&#x4F5C;&#x3084;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x3001;&#x6B7B;&#x4EA1;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3046;&#x308B;&#x3002;&#x30AB;&#x30D5;&#x30A7;&#x30A4;&#x30F3;&#x3084;&#x30B3;&#x30AB;&#x30A4;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x93AE;&#x9759;&#x50AC;&#x7720;&#x85AC;&#x4EE5;&#x5916;&#x306E;&#x85AC;&#x7269;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306F;&#x3001;&#x533B;&#x7642;&#x7684;&#x306B;&#x8907;&#x96D1;&#x306A;&#x4E8B;&#x614B;&#x306B;&#x306F;&#x81F3;&#x3089;&#x305A;&#x81F4;&#x6B7B;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002; &#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x304A;&#x3051;&#x308B;&#x8EAB;&#x4F53;&#x4F9D;&#x5B58;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x96E2;&#x8131;&#x53CD;&#x5FDC;&#x306F;&#x3001;&#x6700;&#x3082;&#x5371;&#x967A;&#x3067;&#x81F4;&#x6B7B;&#x7684;&#x306B;&#x306A;&#x308A;&#x3046;&#x308B;&#x3002;&#x901A;&#x5E38;&#x306F;&#x3001;&#x9707;&#x3048;&#x3001;&#x52D5;&#x60B8;&#x3001;&#x767A;&#x6C57;&#x306E;&#x3088;&#x3046;&#x306A;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x5F71;&#x97FF;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x3001;&#x4E00;&#x90E8;&#x3067;&#x306F;&#x3051;&#x3044;&#x308C;&#x3093;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x6CBB;&#x7642;&#x304C;&#x4F34;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x6B7B;&#x4EA1;&#x3057;&#x3046;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x304C;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x5834;&#x5408;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x3092;&#x6709;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306B;&#x306E;&#x307F;&#x751F;&#x3058;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x304C;&#x539F;&#x56E0;&#x306E;&#x540C;&#x69D8;&#x306E;&#x75C7;&#x72B6;&#x306E;&#x767A;&#x751F;&#x306F;&#x3001;&#x9577;&#x671F;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x6442;&#x53D6;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x306B;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x8005;&#x306E;50&#xFF5E;60%&#x672A;&#x6E80;&#x306B;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6442;&#x53D6;&#x3092;&#x3084;&#x3081;&#x305F;&#x5834;&#x5408;&#x306B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x660E;&#x767D;&#x306A;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x75C7;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;5%&#x306E;&#x6025;&#x6027;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x304C;DT&#x306B;&#x9032;&#x884C;&#x3059;&#x308B;&#x3002; &#x30A2;&#x30D8;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x30AA;&#x30D4;&#x30A8;&#x30FC;&#x30C8;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x4F34;&#x3046;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;DT&#xFF08;&#x304A;&#x3088;&#x3073;&#x4E00;&#x822C;&#x7684;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#xFF09;&#x306F;&#x81F4;&#x547D;&#x7684;&#x3068;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x3001;&#x96C6;&#x4E2D;&#x6CBB;&#x7642;&#x3068;&#x9AD8;&#x5EA6;&#x306A;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x304C;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x4EE5;&#x524D;&#x306F;35%&#x3068;&#x9AD8;&#x304B;&#x3063;&#x305F;&#xFF1B;&#x533B;&#x5B66;&#x306E;&#x6642;&#x4EE3;&#x3067;&#x3042;&#x308B;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x306F;5%&#x304B;&#x3089;15%&#x306E;&#x7BC4;&#x56F2;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4F3C;&#x305F;&#x3088;&#x3046;&#x306A;&#x3084;&#x5E7B;&#x899A;&#x306F;&#x3001;&#x3082;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;</p>




<p>&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306E;&#x4E3B;&#x306A;&#x75C7;&#x72B6;&#x306F;&#x3001;&#x60AA;&#x5922;&#x3001;&#x8208;&#x596E;&#x3001;&#x5E83;&#x7BC4;&#x306A;&#x6DF7;&#x4E71;&#x3001;&#x898B;&#x5F53;&#x8B58;&#x969C;&#x5BB3;&#x3001;&#x8996;&#x899A;&#x3084;&#x8074;&#x899A;&#x306E;&#x5E7B;&#x899A;&#x3001;&#x767A;&#x71B1;&#x3001;&#x767A;&#x6C57;&#x3084;&#x3001;&#x307B;&#x304B;&#x306E;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x6D3B;&#x52D5;&#x4EA2;&#x9032;&#x306E;&#x5146;&#x5019;&#xFF08;&#x983B;&#x8108;&#x3084;&#x9AD8;&#x8840;&#x5727;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x7A81;&#x7136;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5927;&#x91CF;&#x98F2;&#x9152;&#x306E;&#x505C;&#x6B62;&#x304B;&#x3089;2&#xFF5E;3&#x65E5;&#x5F8C;&#x306B;&#x767A;&#x75C7;&#x3057;&#x3001;4&#xFF5E;5&#x65E5;&#x76EE;&#x306B;&#x6700;&#x9AD8;&#x306E;&#x6FC0;&#x3057;&#x3055;&#x3068;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x300C;&#x75C7;&#x72B6;&#x306F;&#x591C;&#x9593;&#x306B;&#x7279;&#x5FB4;&#x7684;&#x306B;&#x60AA;&#x5316;&#x3059;&#x308B;&#x300D;&#x3002;DT&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x306B;&#x304A;&#x3051;&#x308B;&#x6700;&#x3082;&#x91CD;&#x7BE4;&#x306A;&#x75C7;&#x72B6;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6700;&#x5F8C;&#x306E;&#x98F2;&#x9152;&#x306E;&#x5F8C;&#x3001;3&#xFF5E;10&#x65E5;&#x5F8C;&#x306B;&#x751F;&#x3058;&#x308B;&#x3002;&#x307B;&#x304B;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x75C7;&#x72B6;&#x306B;&#x306F;&#x3001;&#x866B;&#x3001;&#x86C7;&#x3001;&#x30CD;&#x30BA;&#x30DF;&#x304C;&#x898B;&#x3048;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6FC0;&#x3057;&#x3044;&#x77E5;&#x899A;&#x306E;&#x6DF7;&#x4E71;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x3001;&#x74B0;&#x5883;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3044;&#x305F;&#x5E7B;&#x899A;&#x3042;&#x308B;&#x3044;&#x306F;&#x932F;&#x899A;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x58C1;&#x7D19;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3084;&#x5468;&#x8FBA;&#x8996;&#x91CE;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x866B;&#x306B;&#x5F62;&#x614B;&#x304C;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x60A3;&#x8005;&#x304C;&#x8AA4;&#x3063;&#x3066;&#x77E5;&#x899A;&#x3057;&#x305F;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306B;&#x4F55;&#x304B;&#x304C;&#x9019;&#x3046;&#x611F;&#x899A;&#x306E;&#x3088;&#x3046;&#x306A;&#x89E6;&#x899A;&#x7684;&#x5E7B;&#x899A;&#x2014;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x2014;&#x306B;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306F;&#x3001;&#x901A;&#x5E38;&#x3001;&#x300C;&#x5207;&#x8FEB;&#x3059;&#x308B;&#x7834;&#x6EC5;&#x300D;&#x306E;&#x304D;&#x308F;&#x3081;&#x3066;&#x5F37;&#x70C8;&#x306A;&#x611F;&#x60C5;&#x3092;&#x542B;&#x3080;&#x3002;&#x6FC0;&#x3057;&#x3044;&#x4E0D;&#x5B89;&#x3084;&#x5207;&#x8FEB;&#x3057;&#x305F;&#x6B7B;&#x306E;&#x611F;&#x60C5;&#x306F;DT&#x306E;&#x75C7;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>DT&#x306F;&#x6642;&#x306B;&#x3001;&#x6DF1;&#x523B;&#x306A;&#x6291;&#x5236;&#x3067;&#x304D;&#x306A;&#x3044;&#x624B;&#x8DB3;&#x306E;&#x632F;&#x6226;&#xFF08;&#x9707;&#x3048;&#xFF09;&#x3084;&#x4E0D;&#x5B89;&#x3084;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3001;&#x5984;&#x60F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E8C;&#x6B21;&#x75C7;&#x72B6;&#x306B;&#x7D50;&#x3073;&#x3064;&#x304F;&#x3002;&#x6DF7;&#x4E71;&#x306F;&#x3001;&#x60A3;&#x8005;&#x304C;&#x7C21;&#x5358;&#x306A;&#x6587;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x7C21;&#x5358;&#x306A;&#x8AD6;&#x7406;&#x7684;&#x306A;&#x63A8;&#x6E2C;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3068;&#x304B;&#x3001;&#x89B3;&#x5BDF;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x3057;&#x3070;&#x3057;&#x3070;&#x76EE;&#x306B;&#x3064;&#x304D;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x75C7;&#x4F8B;&#x3067;&#x3001;&#x9154;&#x3044;&#x304C;&#x3055;&#x3081;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306E;&#x50BE;&#x5411;&#x304C;&#x5897;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x307E;&#x308C;&#x306B;&#x9806;&#x756A;&#x3092;&#x7121;&#x8996;&#x3057;&#x3066;&#x8A71;&#x3059;&#x3002;</p>
<p>DT&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x5E7B;&#x899A;&#x75C7;&#x3068;&#x306F;&#x660E;&#x78BA;&#x306B;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3001;&#x5F8C;&#x8005;&#x306F;&#x5165;&#x9662;&#x3057;&#x305F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x60A3;&#x8005;&#x306E;&#x7D04;20&#xFF05;&#x306B;&#x751F;&#x3058;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x5927;&#x304D;&#x304F;&#x306A;&#x3044;&#x3002;&#x5BFE;&#x7167;&#x7684;&#x306B;&#x3001;DT&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x8005;&#x306E;5&#xFF5E;10&#xFF05;&#x306B;&#x751F;&#x3058;&#x3001;&#x6CBB;&#x7642;&#x304C;&#x4F34;&#x3048;&#x3070;&#x6700;&#x5927;15&#xFF05;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x3001;&#x672A;&#x6CBB;&#x7642;&#x3067;&#x6700;&#x5927;&#x306F;35&#xFF05;&#x3067;&#x3042;&#x308B;&#x3002;DT&#x306F;&#x3001;&#x611F;&#x899A;&#x306E;&#x5909;&#x5316;&#x306E;&#x5B58;&#x5728;&#x306B;&#x3088;&#x3063;&#x3066;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#xFF1B;&#x305D;&#x308C;&#x306F;&#x3001;&#x73FE;&#x5B9F;&#x306E;&#x4E16;&#x754C;&#x306E;&#x3044;&#x304B;&#x306A;&#x308B;&#x8A8D;&#x8B58;&#x3082;&#x306A;&#x3044;&#x5B8C;&#x5168;&#x306A;&#x5E7B;&#x899A;&#x3067;&#x3042;&#x308B;&#x3002;DT&#x306F;&#x3001;&#x6975;&#x5EA6;&#x306E;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x6D3B;&#x52D5;&#x904E;&#x5270;&#xFF08;&#x65E9;&#x3044;&#x8108;&#x62CD;&#x3001;&#x9AD8;&#x3044;&#x8840;&#x5727;&#x3001;&#x547C;&#x5438;&#x306E;&#x983B;&#x5EA6;&#x306E;&#x5897;&#x52A0;&#xFF09;&#x3068;&#x3001;35&#xFF5E;60&#xFF05;&#x306E;&#x60A3;&#x8005;&#x304C;&#x767A;&#x71B1;&#x3059;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x60A3;&#x8005;&#x306F;&#x767A;&#x4F5C;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x3002;</p>

<p>&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306F;&#x3001;&#x9577;&#x671F;&#x9593;&#x306E;&#x98F2;&#x9152;&#x306E;&#x5F8C;&#x306E;&#x7A81;&#x7136;&#x306E;&#x65AD;&#x9152;&#x3068;&#x96E2;&#x8131;&#x4E2D;&#x306B;&#x3001;&#x751F;&#x5316;&#x5B66;&#x7684;&#x306A;&#x5236;&#x5FA1;&#x306E;&#x9023;&#x9396;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3053;&#x3068;&#x304C;&#x4E3B;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5927;&#x91CF;&#x98F2;&#x9152;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x3092;&#x6709;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x982D;&#x90E8;&#x5916;&#x50B7;&#x3084;&#x611F;&#x67D3;&#x3042;&#x308B;&#x3044;&#x306F;&#x75C5;&#x6C17;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306E;&#x5225;&#x306E;&#x539F;&#x56E0;&#x306F;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x93AE;&#x9759;&#x5264;&#x306B;&#x6BD4;&#x8F03;&#x7684;&#x5F37;&#x3044;&#x4F9D;&#x5B58;&#x75C7;&#x3092;&#x6709;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x6025;&#x306A;&#x65AD;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x305C;&#x306A;&#x3089;&#x3053;&#x308C;&#x3089;&#x306E;&#x93AE;&#x9759;&#x5264;&#x306E;&#x4E3B;&#x306A;&#x85AC;&#x7406;&#x5B66;&#x7684;&#x304A;&#x3088;&#x3073;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x4F5C;&#x7528;&#x306F;&#x3001;GABA&#x5316;&#x5B66;&#x4F5C;&#x7528;&#x3068;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x4F53;&#x7D30;&#x80DE;&#x7CFB;&#x306E;&#x64CD;&#x4F5C;&#x306B;&#x7531;&#x6765;&#x3057;&#x3001;&#x540C;&#x3058;&#x5185;&#x56E0;&#x6027;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x7CFB;&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x3088;&#x308A;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306F;&#x91CD;&#x5EA6;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x305F;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3051;&#x308B;&#x6295;&#x85AC;&#x306E;&#x6025;&#x306A;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;DT&#x306F;&#x3001;&#x5146;&#x5019;&#x3068;&#x4ED8;&#x968F;&#x3059;&#x308B;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3082;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x4F3C;&#x901A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x304C;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x306B;&#x3001;&#x305D;&#x308C;&#x81EA;&#x8EAB;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3082;&#x3042;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;DT&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x306B;&#x6709;&#x52B9;&#x3060;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x306A;&#x7406;&#x7531;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x305C;&#x306A;&#x3089;&#x30A8;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#xFF08;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#xFF09;&#x3068;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x3084;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x3088;&#x3046;&#x306A;&#x93AE;&#x9759;&#x5264;&#x306F;&#x3001;&#x8133;&#x306E;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;&#x6B63;&#x306E;&#x30A2;&#x30ED;&#x30B9;&#x30C6;&#x30EA;&#x30C3;&#x30AF;&#x8ABF;&#x6574;&#x56E0;&#x5B50;&#x3068;&#x3057;&#x3066;&#x6A5F;&#x80FD;&#x3057;&#x3001;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5931;&#x3063;&#x305F;&#x5316;&#x5B66;&#x7CFB;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x3068;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5185;&#x56E0;&#x6027;GABA&#x306E;&#x751F;&#x7523;&#x306E;&#x7A81;&#x7136;&#x306E;&#x505C;&#x6B62;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;&#x3053;&#x306E;&#x505C;&#x6B62;&#x306F;&#x3001;&#x3069;&#x3093;&#x3069;&#x3093;&#x4F9D;&#x5B58;&#x3092;&#x5F37;&#x304F;&#x3057;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x306E;&#x5927;&#x91CF;&#x6295;&#x4E0E;&#x306F;&#x4E2D;&#x6BD2;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x306E;&#x306B;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x306E;&#x7279;&#x6027;&#x3092;&#x6709;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x52A0;&#x3048;&#x3001;&#x5FC3;&#x62CD;&#x3001;&#x8840;&#x5727;&#x3001;&#x307B;&#x304B;&#x306E;&#x591A;&#x69D8;&#x306A;&#x91CD;&#x8981;&#x306A;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x4E0B;&#x4F4D;&#x7CFB;&#x306E;&#x9593;&#x306E;&#x3001;&#x767A;&#x4F5C;&#x306E;&#x95BE;&#x5024;&#x3092;&#x7D71;&#x5236;&#x3059;&#x308B;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x5236;&#x5FA1;&#x306B;&#x975E;&#x5E38;&#x306B;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x3092;&#x6709;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x6700;&#x3082;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3059;&#x304F;&#x3001;&#x7279;&#x306B;1&#x65E5;&#x306B;&#x30D3;&#x30FC;&#x30EB;&#x3067;7&#xFF5E;8&#x7C73;&#x30D1;&#x30A4;&#x30F3;&#x30C8;&#xFF08;3310&#xFF5E;3790&#x30DF;&#x30EA;&#x30EA;&#x30C3;&#x30C8;&#x30EB;&#xFF09;&#x3001;&#x84B8;&#x7559;&#x9152;&#x3067;1&#x7C73;&#x30D1;&#x30A4;&#x30F3;&#x30C8;&#xFF08;473&#x30DF;&#x30EA;&#x30EA;&#x30C3;&#x30C8;&#x30EB;&#xFF09;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x91CF;&#x3092;&#x98F2;&#x3093;&#x3067;&#x3044;&#x308B;&#x5834;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002; &#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306F;&#x3001;10&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x7FD2;&#x6163;&#x7684;&#x306A;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x4F7F;&#x7528;&#x3042;&#x308B;&#x3044;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x6027;&#x306E;&#x65E2;&#x5F80;&#x6B74;&#x306B;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3067;&#x306F;30&#xFF5E;40mg&#x304B;&#x3089;&#x306E;&#x4E2D;&#x6B62;&#x306B;&#x3088;&#x3063;&#x3066;&#x305B;&#x3093;&#x5984;&#x3084;&#x3051;&#x3044;&#x308C;&#x3093;&#x767A;&#x4F5C;&#x304C;&#x751F;&#x3058;&#x3084;&#x3059;&#x3044;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x306E;&#x4F75;&#x7528;&#x3092;&#x9664;&#x5916;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x4F9D;&#x5B58;&#x75C7;&#x3060;&#x3068;&#x540C;&#x5B9A;&#x3055;&#x308C;&#x305F;108&#x4EBA;&#x306E;&#x3046;&#x3061;&#x9AD8;&#x7528;&#x91CF;&#x304B;&#x3089;&#x7A81;&#x7136;&#x65AD;&#x85AC;&#x3068;&#x306A;&#x3063;&#x305F;12%&#xFF08;13&#x4EBA;&#xFF09;&#x306B;&#x305B;&#x3093;&#x5984;&#x3084;&#x3051;&#x3044;&#x308C;&#x3093;&#x304C;&#x751F;&#x3058;&#x3001;&#x305B;&#x3093;&#x5984;&#x304C;10&#xFF05;&#xFF08;11&#x4EBA;&#xFF09;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x304C;3&#xFF05;&#xFF08;3&#x4EBA;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x5225;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x4E00;&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x4F7F;&#x7528;&#x8005;&#x306E;&#x96E2;&#x8131;&#x53CD;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x3001;7&#xFF05;&#x306B;&#x7CBE;&#x795E;&#x75C5;&#x75C7;&#x72B6;&#x3001;4&#xFF05;&#x306B;&#x3066;&#x3093;&#x304B;&#x3093;&#x767A;&#x4F5C;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A8;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6B63;&#x78BA;&#x306A;&#x85AC;&#x7406;&#x5B66;&#x306F;&#x3001;&#x5B8C;&#x5168;&#x306B;&#x7406;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF1B;&#x3057;&#x304B;&#x3057;&#x3001;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306F;GABA&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x4F5C;&#x7528;&#x304C;&#x4E3B;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x7406;&#x8AD6;&#x7684;&#x306B;&#x60F3;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x98F2;&#x6599;&#x306E;&#x6D88;&#x8CBB;&#xFF08;&#x307E;&#x305F;&#x7FD2;&#x6163;&#x7684;&#x306A;&#x93AE;&#x9759;&#x5264;&#x306E;&#x4F7F;&#x7528;&#xFF09;&#x306F;&#x3001;&#x8133;&#x306B;&#x304A;&#x3044;&#x3066;&#x6052;&#x5E38;&#x6027;&#x3092;&#x4FDD;&#x3064;&#x8A66;&#x307F;&#x306E;&#x305F;&#x3081;&#x306B;&#x9006;&#x8ABF;&#x6574;&#x53CD;&#x5FDC;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;&#x3088;&#x3046;&#x306A;&#x8208;&#x596E;&#x6027;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x751F;&#x7523;&#x307E;&#x305F;&#x3001;&#x540C;&#x69D8;&#x306B;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3001;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3084;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x8133;&#x306E;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E0A;&#x65B9;&#x5236;&#x5FA1;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x98F2;&#x9152;&#x8005;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x66F4;&#x306A;&#x308B;&#x8010;&#x6027;&#x3092;&#x7372;&#x5F97;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x6D88;&#x8CBB;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x6642;&#x3001;&#x4E0B;&#x65B9;&#x5236;&#x5FA1;&#x3055;&#x308C;&#x305F;GABA&#x53D7;&#x5BB9;&#x4F53;&#x8907;&#x5408;&#x4F53;&#x306F;&#x3001;GABA&#x306E;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x91CF;&#x3067;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5F31;&#x3044;&#x4F5C;&#x7528;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;GABA&#x306B;&#x5BFE;&#x3057;&#x3066;&#x53CD;&#x5FDC;&#x3057;&#x306B;&#x304F;&#x3044;&#xFF1B;&#x305D;&#x308C;&#x3068;&#x5171;&#x306B;&#x3001;GABA&#x306F;&#x672C;&#x6765;&#x306A;&#x3089;&#x3070;&#x6D3B;&#x52D5;&#x96FB;&#x4F4D;&#x306E;&#x5F62;&#x6210;&#x3092;&#x963B;&#x5BB3;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;GABA&#x304C;&#x7D50;&#x5408;&#x3059;&#x308B;&#x53D7;&#x5BB9;&#x4F53;&#x306F;&#x591A;&#x304F;&#x306A;&#x3044; &#x2014; &#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x6D3B;&#x6027;&#x3060;&#x3051;&#x306E;&#x72EC;&#x58C7;&#x5834;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#xFF1B;&#x3053;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x3001;&#x3053;&#x308C;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x3066;&#x304F;&#x308B;&#x3001;&#x983B;&#x8108;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3001;&#x767A;&#x6C57;()&#x3001;&#x5FC3;&#x7B4B;&#x6897;&#x585E;&#x3001;&#x4E0D;&#x6574;&#x8108;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3001;&#x504F;&#x57F7;&#x75C5;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306F;&#x3059;&#x3079;&#x3066;&#x3001;&#x8208;&#x596E;&#x6027;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x4E0A;&#x65B9;&#x5236;&#x5FA1;&#x306B;&#x3088;&#x3063;&#x3066;&#x60AA;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;GABA&#x3084;&#x3001;&#x307B;&#x304B;&#x306B;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3001;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3001;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3001;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3084;&#x3001;&#x7279;&#x306B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306B;&#x3088;&#x308B;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x7CFB;&#x306E;&#x904E;&#x5270;&#x6D3B;&#x52D5;&#x306E;&#x72EC;&#x58C7;&#x5834;&#x3082;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x8208;&#x596E;&#x6027;&#x306E;NMDA&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x3082;&#x4E0A;&#x65B9;&#x5236;&#x5FA1;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x932F;&#x4E71;&#x306B;&#x5BC4;&#x4E0E;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x96E2;&#x8131;&#x306B;&#x304A;&#x3051;&#x308B;&#xFF08;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306B;&#x3088;&#x308B;&#xFF09;&#x795E;&#x7D4C;&#x6BD2;&#x6027;()&#x306B;&#x5BC4;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x67A2;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3068;&#x305D;&#x306E;&#x4EE3;&#x8B1D;&#x7523;&#x7269;&#x306E;&#x76F4;&#x63A5;&#x306E;&#x8A08;&#x6E2C;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x91CD;&#x75C7;&#x5EA6;&#x306B;&#x6B63;&#x76F8;&#x95A2;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x306F;&#x5FC3;&#x7406;&#x7684;&#x306A;&#xFF08;&#x305F;&#x3068;&#x3048;&#x3070;&#x975E;&#x8EAB;&#x4F53;&#x7684;&#xFF09;&#x306A;&#x8981;&#x56E0;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x7279;&#x306B;&#x611F;&#x67D3;&#x3001;&#x6804;&#x990A;&#x5931;&#x8ABF;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4ED6;&#x306E;&#x57FA;&#x672C;&#x7684;&#x306A;&#x5185;&#x79D1;&#x7684;&#x75BE;&#x60A3;&#x3082;&#x3001;&#x983B;&#x7E41;&#x306B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x96E2;&#x8131;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x632F;&#x6226;&#x305B;&#x3093;&#x5984;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x3067;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x308B;&#x3002;&#x6B7B;&#x4EA1;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x9632;&#x3050;&#x305F;&#x3081;&#x306B;&#x3001;&#x9AD8;&#x7528;&#x91CF;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x304B;&#x3064;&#x88DC;&#x52A9;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x3001;&#x60A3;&#x8005;&#x306F;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30BB;&#x30EB;&#x30B7;&#x30F3;&#x3001;&#x30F4;&#x30A1;&#x30EA;&#x30A6;&#x30E0;&#xFF09;&#x3001;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#xFF08;&#x30EF;&#x30A4;&#x30D1;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x30A2;&#x30C1;&#x30D0;&#x30F3;&#xFF09;&#x3001;&#x30AF;&#x30ED;&#x30EB;&#x30B8;&#x30A2;&#x30BC;&#x30DD;&#x30AD;&#x30B7;&#x30C9;&#xFF08;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3001;&#x30B3;&#x30F3;&#x30C8;&#x30FC;&#x30EB;&#x3001;&#x30EA;&#x30D6;&#x30EA;&#x30A6;&#x30E0;&#xFF09;&#x3001;&#xFF08;&#x30BB;&#x30E9;&#x30AF;&#x30B9;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x3001;&#x6975;&#x7AEF;&#x306A;&#x5834;&#x5408;&#x306F;&#x5C11;&#x91CF;&#x306E;&#x30CF;&#x30ED;&#x30DA;&#x30EA;&#x30C9;&#x30FC;&#x30EB;&#xFF08;&#x30BB;&#x30EC;&#x30CD;&#x30FC;&#x30B9;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3084;&#x3001;&#xFF08;&#x30EC;&#x30B9;&#x30EA;&#x30C8;&#x30EB;&#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;&#x30DF;&#x30C0;&#x30BE;&#x30E9;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306A;&#x3055;&#x3089;&#x306B;&#x5F37;&#x3044;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3067;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x6CBB;&#x307E;&#x308B;&#x307E;&#x3067;&#x93AE;&#x9759;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;&#x306E;&#x6CE8;&#x5C04;&#x5264;&#x306F;&#x809D;&#x969C;&#x5BB3;&#x306E;&#x5834;&#x5408;&#x306B;&#x4F7F;&#x3044;&#x3084;&#x3059;&#x3044;&#x304C;&#x65E5;&#x672C;&#x306B;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x66FF;&#x308F;&#x308A;&#x306B;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x306E;&#x85AC;&#x5264;&#x3067;&#x8DB3;&#x308A;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x3001;&#x30BB;&#x30EC;&#x30CD;&#x30FC;&#x30B9;&#x304C;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x5E7B;&#x899A;&#x3084;&#x5984;&#x60F3;&#x3068;&#x3044;&#x3063;&#x305F;&#x305B;&#x3093;&#x5984;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x3051;&#x3044;&#x308C;&#x3093;&#x306E;&#x5371;&#x967A;&#x6027;&#x306F;&#x9006;&#x306B;&#x9AD8;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x3067;&#x306F;&#x3001;1997&#x5E74;&#x306E;American Society of Addiction Medicine&#x306B;&#x3088;&#x308B;&#x30E1;&#x30BF;&#x30A2;&#x30CA;&#x30EA;&#x30B7;&#x30B9;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x5F93;&#x3048;&#x3070;&#x3001;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306E;&#x8A55;&#x4FA1;&#x5C3A;&#x5EA6;&#x3067;&#x3042;&#x308B;CIWA-Ar&#x306E;&#x8A55;&#x4FA1;&#x70B9;&#x6570;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x3092;&#x6295;&#x85AC;&#x3059;&#x308B;&#x304B;&#x5426;&#x304B;&#x3001;&#x307E;&#x305F;&#x6295;&#x4E0E;&#x91CF;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x96C6;&#x4E2D;&#x6CBB;&#x7642;&#x5BA4;&#x306B;&#x304A;&#x3051;&#x308B;&#x3088;&#x3046;&#x306A;&#x5B9F;&#x8DF5;&#x306F;&#x719F;&#x7DF4;&#x3092;&#x8981;&#x3059;&#x308B;&#x306E;&#x3067;&#x3001;&#x4E00;&#x822C;&#x75C5;&#x68DF;&#x3067;&#x306F;&#x75C7;&#x72B6;&#x51FA;&#x73FE;&#x5F8C;&#x306B;&#x5185;&#x670D;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x3089;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306E;1&#x65E5;&#x306B;15&#xFF5E;30mg&#x3092;3&#x56DE;&#x306B;&#x5206;&#x3051;&#x3066;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x809D;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308C;&#x3070;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;1.5mg&#xFF5E;3mg&#x3092;3&#x56DE;&#x306B;&#x5206;&#x3051;&#x3066;&#x3001;&#x5185;&#x670D;&#x4E0D;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308C;&#x3070;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;10mg&#x306E;&#x6CE8;&#x5C04;&#x5264;&#x3092;1&#x65E5;&#x306B;2&#xFF5E;3&#x56DE;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3002;2&#x65E5;&#x76EE;&#x307E;&#x3067;&#x540C;&#x91CF;&#x3067;&#x6295;&#x4E0E;&#x3057;&#x3001;5&#xFF5E;7&#x65E5;&#x304B;&#x3051;&#x6F38;&#x6E1B;&#x3057;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x3067;&#x306F;&#x3001;2012&#x5E74;&#x306E;&#x82F1;&#x56FD;&#x7CBE;&#x795E;&#x85AC;&#x7406;&#x5B66;&#x4F1A;&#xFF08;BAP&#xFF09;&#x306E;&#x7269;&#x8CEA;&#x4F7F;&#x7528;&#x969C;&#x5BB3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x7528;&#x91CF;&#x3068;&#x306A;&#x3063;&#x305F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x304B;&#x3089;&#x306E;&#x96E2;&#x8131;&#x3051;&#x3044;&#x308C;&#x3093;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x306E;&#x306B;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;30mg&#x4EE5;&#x4E0A;&#x306F;&#x3081;&#x3063;&#x305F;&#x306B;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x306A;&#x3044;&#x3002;2009&#x5E74;&#x306E;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x85AC;&#x7269;&#x4F9D;&#x5B58;&#x3068;&#x96E2;&#x8131;&#x306E;&#x7BA1;&#x7406;&#x306E;&#x305F;&#x3081;&#x306E;&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x306E;&#x96E2;&#x8131;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306B;&#x63DB;&#x7B97;&#x3057;&#x3001;&#x305D;&#x308C;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x3066;&#x3082;&#x6700;&#x5927;40mg&#x306E;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x306E;&#x6295;&#x4E0E;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x75C7;&#x5019;&#x7FA4;&#x3082;&#x53C2;&#x7167;&#x3002;&#x7279;&#x306B;&#x3001;&#x3088;&#x308A;&#x3086;&#x3063;&#x304F;&#x308A;&#x3068;&#x3057;&#x305F;&#x9577;&#x671F;&#x306B;&#x308F;&#x305F;&#x308B;&#x6E1B;&#x85AC;&#x30DA;&#x30FC;&#x30B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x3002;&#xFF09;</p>
<p>&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x3001;&#x30D0;&#x30EB;&#x30D3;&#x30C4;&#x30FC;&#x30EB;&#x9178;&#x7CFB;&#x85AC;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x96E2;&#x8131;&#x306B;&#x4ED6;&#x306E;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x63A8;&#x5968;&#x3067;&#x304D;&#x305A;&#x30A2;&#x30EA;&#x30D4;&#x30D7;&#x30E9;&#x30BE;&#x30FC;&#x30EB;&#xFF08;&#x30A8;&#x30D3;&#x30EA;&#x30D5;&#x30A1;&#x30A4;&#xFF09;&#x3001;&#x30AF;&#x30A8;&#x30C1;&#x30A2;&#x30D4;&#x30F3;&#xFF08;&#x30BB;&#x30ED;&#x30AF;&#x30A8;&#x30EB;&#xFF09;&#x3001;&#x30EA;&#x30B9;&#x30DA;&#x30EA;&#x30C9;&#x30F3;&#xFF08;&#x30EA;&#x30B9;&#x30D1;&#x30C0;&#x30FC;&#x30EB;&#xFF09;&#x3001;&#x30B8;&#x30D7;&#x30E9;&#x30B7;&#x30C9;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x975E;&#x5B9A;&#x578B;&#x6297;&#x7CBE;&#x795E;&#x75C5;&#x85AC;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x30AF;&#x30ED;&#x30EB;&#x30D7;&#x30ED;&#x30DE;&#x30B8;&#x30F3;&#xFF08;&#x30B3;&#x30F3;&#x30C8;&#x30DF;&#x30F3;&#x3001;&#x30D9;&#x30B2;&#x30BF;&#x30DF;&#x30F3;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x52B9;&#x679C;&#x306E;&#x5F31;&#x3044;&#x30D5;&#x30A7;&#x30CE;&#x30C1;&#x30A2;&#x30B8;&#x30F3;&#x306F;&#x3001;&#x767A;&#x4F5C;&#x95BE;&#x5024;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x7528;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D1;&#x30E9;&#x30A2;&#x30EB;&#x30C7;&#x30D2;&#x30C9;&#x3084;&#x306E;&#x3088;&#x3046;&#x306A;&#x53E4;&#x3044;&#x85AC;&#x304C;&#x4F1D;&#x7D71;&#x7684;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x74B0;&#x5883;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x4EE3;&#x66FF;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306F;&#x5E83;&#x304F;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x7CFB;&#x85AC;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30AB;&#x30F3;&#x30D7;&#x30ED;&#x30BB;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x5897;&#x5F37;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x3057;&#x3070;&#x3057;&#x3070;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x9577;&#x671F;&#x9593;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x518D;&#x767A;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x4F4E;&#x6E1B;&#x3059;&#x308B;&#x3002;&#x3082;&#x3057;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308C;&#x3070;&#x3001;&#x767A;&#x4F5C;&#x306F;&#x305D;&#x308C;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x74B0;&#x5883;&#x7684;&#x306A;&#x523A;&#x6FC0;&#x3092;&#x8ABF;&#x7BC0;&#x3057;&#x3001;&#x660E;&#x308B;&#x304F;&#x3001;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x304F;&#x3064;&#x308D;&#x3052;&#x308B;&#x3088;&#x3046;&#x306A;&#x74B0;&#x5883;&#x306F;&#x3001;&#x4E0A;&#x8FF0;&#x3057;&#x305F;&#x8996;&#x899A;&#x7684;&#x306A;&#x5E7B;&#x899A;&#x306E;&#x3088;&#x3046;&#x306A;&#x8AA4;&#x89E3;&#x3092;&#x6700;&#x5C0F;&#x9650;&#x306B;&#x3057;&#x5F79;&#x7ACB;&#x3064;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x534A;&#x5E74;&#x7A0B;&#x5EA6;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x4E0D;&#x7720;&#x3068;&#x3044;&#x3063;&#x305F;&#x9577;&#x671F;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x9077;&#x5EF6;&#x6027;&#x306E;&#x96E2;&#x8131;&#x75C7;&#x72B6;&#x306F;&#x8AA4;&#x8A3A;&#x3055;&#x308C;&#x3046;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x6C17;&#x5206;&#x969C;&#x5BB3;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x96E2;&#x8131;&#x4E2D;&#x306E;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x3068;&#x304B;&#x3001;&#x7269;&#x8CEA;&#x8A98;&#x767A;&#x6027;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D9;&#x30F3;&#x30BE;&#x30B8;&#x30A2;&#x30BC;&#x30D4;&#x30F3;&#x96E2;&#x8131;&#x4E2D;&#x306E;&#x4E0D;&#x7720;&#x75C7;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x5185;&#x79D1;&#x533B;&#x5411;&#x3051;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x4F9D;&#x5B58;&#x60A3;&#x8005;&#x306E;&#x5165;&#x9662;&#x306B;&#x4F34;&#x3063;&#x3066;&#x3001;&#x96E2;&#x8131;&#x305B;&#x3093;&#x5984;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x9AD8;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x75C7;&#x72B6;&#x304C;&#x307E;&#x3063;&#x305F;&#x304F;&#x306A;&#x3044;&#x3046;&#x3061;&#x304B;&#x3089;&#x30B8;&#x30A2;&#x30BC;&#x30D1;&#x30E0;&#x3092;15m&#x3092;3&#x56DE;&#x306B;&#x5206;&#x3051;&#x3066;&#x6295;&#x4E0E;&#x3057;&#x3001;3&#x65E5;&#x5F8C;6mg&#x3092;3&#x56DE;&#x306B;&#x5206;&#x3051;&#x3001;4&#x65E5;&#x5F8C;&#x306B;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x4E88;&#x9632;&#x3059;&#x308B;&#x3002;&#x809D;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x30ED;&#x30E9;&#x30BC;&#x30D1;&#x30E0;4mg&#x3092;4&#x56DE;&#x306B;&#x5206;&#x3051;&#x3001;&#x540C;&#x69D8;&#x306B;3&#x65E5;&#x5F8C;2m&#x3092;4&#x56DE;&#x306B;&#x5206;&#x3051;&#x3001;4&#x65E5;&#x5F8C;&#x306B;&#x4E2D;&#x6B62;&#x3059;&#x308B;&#x3002;</p>















